<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 203
</heading><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-05T00:00:00">El s&#225;bado anterior solicit&#233; a la Presidencia un minuto de silencio por el ex
concejal de la ciudad de Medell&#237;n, Jorge Hern&#225;n Echavarr&#237;a, por el directorio
Liberal de Antioquia, est&#225;n en representaci&#243;n de esa casa pol&#237;tica, Bernardo
Trujillo Calle y Ra&#250;l Zapata Walliser.
Jorge Hern&#225;n Echavarr&#237;a estuvo en varias campa&#241;as, siendo asesor financiero,
entiendo que estuvo en el grupo de financiaci&#243;n de la campa&#241;a del doctor
An&#237;bal Gaviria a la Alcald&#237;a de Medell&#237;n.
Tambi&#233;n estuvo como Presidente de la sucursal de Coltejer, del Banco
Industrial Colombiano &#8211; BIC, durante muchos a&#241;os y lamentablemente se quit&#243;
la vida.
&#201;l fue una persona que aport&#243; a esta sociedad y como concejal le solicito,
Presidente le rindamos un minuto de silencio</speech><speech by="#oscarhoyosgiraldo" startTime="2013-03-05T00:00:00">Para solicitar se inicie con proposiciones y se contin&#250;e con el orden referido</speech><speech by="#oscarhoyosgiraldo" startTime="2013-03-05T00:00:00">Para solicitar se realice las sesiones del s&#225;bado y domingo a las 8:00 a.m.</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-05T00:00:00">Concejal John Jaime Moncada, tiene la palabra para que nos indique cu&#225;l es el
objetivo, existe un reglamento interno del Concejo y no lo vamos a cambiar,
pero hay una sugerencia y es que tratemos de abreviar hasta lo m&#225;ximo
posible con el fin de poder tener mucha m&#225;s capacidad de qu&#243;rum y de
discusi&#243;n en las conclusiones y acompa&#241;emos a los concejales citantes hoy. Se
encuentran con nosotros el doctor Jaime Echeverri, vicepresidente de
Planeaci&#243;n de la C&#225;mara de Comercio; hemos recibido una carta de la doctora
Lina V&#233;lez de Nicholls, excus&#225;ndose y delegando en &#233;l.
El doctor Tom&#225;s Cipriano Mej&#237;a, secretario de Desarrollo Econ&#243;mico; la se&#241;ora
Helena Rico, Energ&#237;a El&#233;ctrica; Luz Eugenia Botero, Textiles, Confecci&#243;n,
Dise&#241;o y Moda; Beatriz Vel&#225;squez, Turismo de Negocios; Rub&#233;n Cadavid,
Tecnolog&#237;a, Informaci&#243;n y Comunicaci&#243;n; Juan David Valderrama L&#243;pez,
Director de la ACI; Juan Esteban Sosa, Consultor en Climas de Cooperaci&#243;n e
Inversi&#243;n Extranjera; Fredy Pulgar&#237;n, Gerente de Competitividad</speech><speech by="#johnjaimemoncadaospina" startTime="2013-03-05T00:00:00">Tambi&#233;n damos un saludo a la doctora Erika Navarrete, subsecretaria de
Rentas; a los se&#241;ores representantes de Esumer y a los ya se&#241;alados por el
Presidente.
Quer&#237;amos como bancada Conservador traer a colaci&#243;n el debate sobre los
cluster, que hace tiempo se hab&#237;a radicado en la corporaci&#243;n, que hoy se lleva
a cabo y estamos interesados en conocer de primera mano de la Administraci&#243;n
y de la C&#225;mara de Comercio, los avances, pormenores y detalles de esta
estrategia para crear ventaja competitiva que deben ser los cluster.
El Concejo desde hace varios a&#241;os ha estado interesado en el tema en
diferentes formas, mediante un proyecto de acuerdo, mediante debates,
mediante unas comisiones accidentales vigentes, porque consideramos que
esta estrategia se debe colocar cada d&#237;a como el escenario para que de alguna
forma los cluster nos ayuden a ser una ciudad con mayor competitividad,
calidad y cantidad del empleo, m&#225;s empleo formal, posicionar marcas de
ciudad.
En resumen, hacer una revisi&#243;n de los seis cluster de la ciudad. Le solicito,
se&#241;or Presidente, le demos la palabra a la Administraci&#243;n y dentro del tiempo
de ella, tambi&#233;n est&#233; incluido el tiempo de la C&#225;mara de Comercio.
Posteriormente, entrar&#237;amos a participar las bancadas que hemos liderado el
debate de hoy, que nos acompa&#241;a tambi&#233;n como bancada citante el partido
Liberal y de la U</speech><speech by="#tomasciprianomejia" startTime="2013-03-05T00:00:00">Dimos respuesta al cuestionario, lo radicamos el viernes y queremos exponer
es un breve resumen de lo que se dio respuesta y adicional a esto queremos
mostrar que con la modernizaci&#243;n que se dio, con la creaci&#243;n de la Vicealcald&#237;a
y por supuesto con la Secretar&#237;a de Desarrollo Econ&#243;mico, cu&#225;l va a ser el
enfoque que le vamos a dar al tema de desarrollo econ&#243;mico a partir de 2013.
Quiero ilustrar cu&#225;l es el modelo de desarrollo econ&#243;mico que estamos
proponiendo desde la secretar&#237;a. Esto ya ha tenido la validaci&#243;n por parte de los
empresarios y de los aliados que hay en materia de desarrollo econ&#243;mico.
Son tres pilares fundamentales que son:
- Desarrollo Empresarial
- Innovaci&#243;n
- Internacionalizaci&#243;n
Queremos pasar de una pol&#237;tica de cluster a una de m&#225;s innovaci&#243;n y m&#225;s
negocios sin desconocer lo que ya se tiene de cluster, lo que queremos es que
los cluster se acojan a esta din&#225;mica, ya hay una inercia muy importante que
tenemos que seguir capitalizando mediante la promoci&#243;n de mucha m&#225;s
innovaci&#243;n y obviamente m&#225;s negocios. Lo que queremos lograr en el corto y
mediano plazo es mejorar el clima de negocios de Medell&#237;n y que esto a su vez
represente m&#225;s empleo y m&#225;s oportunidades para los peque&#241;os y medianos
empresarios.
Al final cuando recorramos el camino del desarrollo empresarial hacia la
innovaci&#243;n y que esta sea la gran punta de lanza hacia la internacionalizaci&#243;n
de la ciudad, logramos posicionar a Medell&#237;n como la capital latinoamericana de
la ciencia, la tecnolog&#237;a y la innovaci&#243;n que es la gran apuesta de este
gobierno. En materia de desarrollo empresarial tenemos tres pilares
fundamentales, queremos trabajar muy fuertemente el tema de formalizaci&#243;n
empresarial y laboral.
El tema laboral se empez&#243; a trabajar en el convenio de Medell&#237;n ciudad cluster
el a&#241;o pasado, ac&#225; hay dos actores o una institucionalidad en cuanto a las cajas
de compensaci&#243;n en este tema. En emprendimiento estamos proponiendo un
modelo que lanzaremos en los pr&#243;ximos d&#237;as, que en coherencia con lo que es
la nueva secretar&#237;a que recoge grandes temas que ven&#237;an de desarrollo social,
lo que queremos es mostrar una coherencia entre la econom&#237;a barrial y la
econom&#237;a del conocimiento.
Es poder llevar los elementos de innovaci&#243;n y de diferenciaci&#243;n a estas
Econom&#237;a Solidaria&#8221; y los Cedezos&#8221;,
Econom&#237;a Solidaria&#8221; y los Cedezos&#8221;,
junto con las instituciones de educaci&#243;n superior son los proveedores de la fase
de incubaci&#243;n en donde estar&#237;a el Parque del Emprendimiento. Esto es tambi&#233;n
Crea mi
Crea mi
parque&#8221; estaban haciendo exactamente lo mismo con los mismos recursos,
Cr&#233;ame&#8221;, a Aceleraci&#243;n&#8221; y a Parque de
Cr&#233;ame&#8221;, a Aceleraci&#243;n&#8221; y a Parque de
incubaci&#243;n&#8221;, donde lo que van a hacer es complementarse y no juntar los
esfuerzos para competir por la misma bolsa de recursos.
Ciudad E&#8221; que es un convenio que se ha venido haciendo hist&#243;ricamente con
Comfama, lo que va a hacer es transversal al ecosistema mediante
herramientas de gesti&#243;n del conocimiento, estudiando los mecanismos de
financiaci&#243;n para proponer pol&#237;ticas que permitan mejorar este tema y sobre
todo monitoreando indicadores de emprendimiento y de seguimiento que nos
permitan tener cifras hist&#243;ricas y reales al momento de alg&#250;n requerimiento, ya
sea del Concejo o cualquier otro tipo de instituci&#243;n.
El Fortalecimiento Empresarial, con el Centro de Ciencia y Tecnolog&#237;a de
En planta&#8221;, de productividad
En planta&#8221;, de productividad
operativa con dos &#250;nicos objetivos, que son fortalecer las capacidades de
producci&#243;n de cara al TLC con Estados Unidos y segundo, preparar empresas
v&#237;a productividad de cara a la innovaci&#243;n. Esto es sencillamente que una
empresa que no es productiva mucho menos es innovadora y el CTA con toda
la metodolog&#237;a y el aval que tiene por el movimiento de productividad de
Antioquia, formularon el proyecto, ya lo lanzamos, ser&#225;n m&#225;s o menos mil
empresas en el cuatrienio que quedar&#225;n fortalecidas, &#250;nicamente manufactura
con la posibilidad de abrir el tema de productividad en servicios.
Con la C&#225;mara de Comercio tenemos acceso a mercados y con Acopi u otra
instituci&#243;n que pueda participar en el tema de formular proyectos en creaci&#243;n de
redes empresariales o asociativas. En Innovaci&#243;n, la evoluci&#243;n que queremos a
tener una econom&#237;a del conocimiento fundamentado en Ruta N y en todo lo que
est&#225; haciendo la corporaci&#243;n.
Est&#225; el Distrito, el plan CTI que fue aprobado aqu&#237; el a&#241;o pasado y todos los
negocios del conocimiento y las plataformas de innovaci&#243;n que se quieren
generar desde Ruta N. El tema de internacionalizaci&#243;n, m&#225;s all&#225; de promover la
inversi&#243;n es seguir captando recursos de cooperaci&#243;n, ya estamos viendo que
Medell&#237;n se est&#225; volviendo un modelo para generar cooperaci&#243;n.
Seguir con la captaci&#243;n de eventos internacionales, promocionando la ciudad.
Aparecen dos temas de turismo, que si bien hoy venimos posicionando muy
fuerte el turismo de negocios, tambi&#233;n aparece naturaleza y cultura como un
referente a tener en cuenta para fortalecer y articularnos con Ciudad Regi&#243;n. Un
tema de acceso a mercados internacionales diferenciando nacionales e
internacionales, dependiendo del estado del arte en el que se encuentren
nuestras empresas.
Este es el enfoque que estamos posicionando la estrategia de Desarrollo
Econ&#243;mico con las instituciones, esta va a ser nuestra carta de navegaci&#243;n.
Entrando en materia del cuestionario:
Cu&#225;les son los cluster que actualmente tiene la ciudad.
La comunidad se compone de estos seis:
Posibilidades de creaci&#243;n de otros cluster o desarrollos de nuevas ideas de
negocio:
Acercamientos con la Empresa de Seguridad Urbana (ESU) para la
conformaci&#243;n de un Cluster de Seguridad.
Existe inter&#233;s desde el Oriente Antioque&#241;o para la conformaci&#243;n del
Cluster Aeron&#225;utico.
Existe un convenio de colaboraci&#243;n
-Rutas competitivas- con la
Gobernaci&#243;n de Antioquia e Innpulsa Colombia para instalar capacidades
en desarrollo de cluster en las subregiones de Antioquia.
Se han identificado oportunidades importantes para cada cluster en
funci&#243;n de nuevos segmentos de negocios y ampliar su impacto en la
regi&#243;n.
Por poner un ejemplo, en el cluster Tic&#180;s, se est&#225; evaluando muy en borrador,
todav&#237;a no tenemos nada concreto, vincular las agencias de publicidad por
comunicaciones y porque es un sector altamente demandante de empleo, de
conocimiento.
C&#243;mo han evolucionado los cluster:
Los clusters han evolucionado hacia esquemas de colaboraci&#243;n e integraci&#243;n
m&#225;s incluyentes y modernas, con una orientaci&#243;n en negocios basados en el
conocimiento especializado y con un mayor valor agregado. Ello ha significado
importantes cambios en:
La mentalidad de los empresarios en la concepci&#243;n de nuevos modelos
de negocio conjuntos trabajando bajo la &#243;ptica cluster.
La calidad en la interacci&#243;n entre los mismos clusters y el desarrollo de
agendas conjuntas.
La ampliaci&#243;n del ecosistema de actores y empresarios en funci&#243;n de
nuevas oportunidades de negocios, por ende productos y servicios de
valor agregado para nichos muy espec&#237;ficos en mercados muy
sofisticados.
Necesidad de evolucionar y trascender en el desarrollo de la iniciativa
cluster conforme a las mismas demandas de los empresarios locales
conjugado con las tendencias internacionales en estos temas.
Logros de la comunidad cluster:
Energ&#237;a El&#233;ctrica:
Estructuraci&#243;n e institucionalizaci&#243;n de FISE, la Feria Internacional del
Sector El&#233;ctrico, primera feria en Colombia especializada en la industria
el&#233;ctrica. De 78 empresas expositoras pas&#243; a 219, negocios planteados
pas&#243; a USD 95.85 millones.
Medell&#237;n, &#193;rea Metropolitana
Medell&#237;n, &#193;rea Metropolitana
y Antioquia: Regi&#243;n Iluminada - Regi&#243;n de la Luz&#8221;, en el que la
Iluminaci&#243;n es el eje de desarrollo fortalecimiento de la industria y la
academia asociada al turismo, la energ&#237;a y el urbanismo.
Trabajo conjunto de EPM, ISA e Isagen en el fortalecimiento y desarrollo
de 200 proveedores para potenciar los negocios.
Construcci&#243;n:
En desarrollo herramienta tecnol&#243;gica para afrontar el reto de las
garant&#237;as en la construcci&#243;n de edificaciones.
Trabajo conjunto de la Red de negocios con la Embajada y empresas
brit&#225;nicas para desarrollar capacidades t&#233;cnicas en APP en la regi&#243;n y
estructurar proyectos piloto.
Servicios de Medicina y Odontolog&#237;a:
Medical Tourism Association- MTA&#8221; (EEUU), organizaci&#243;n
Medical Tourism Association- MTA&#8221; (EEUU), organizaci&#243;n
internacional especializada en turismo de salud y con gran reputaci&#243;n en
el mundo, reconoce y promociona a Medell&#237;n como un Destino de Salud
en Latinoam&#233;rica, y le otorga en 2011 a su Cluster el premio
internacional por su liderazgo en los cuidados de salud y el turismo
m&#233;dico en la regi&#243;n.
Acreditaci&#243;n nacional e internacional de las IPS, cl&#237;nicas y hospitales
m&#233;dicos y odontol&#243;gicos del Cluster (American Association of
Accreditation of Ambulatory Surgery Facilities &#8211; AAAASFI. &#8211; Joint
Comission).
Creaci&#243;n marca internacional Medellin Health City&#174; para posicionar de
manera conjunta a la ciudad como un Destino de Salud y su promoci&#243;n
en el marco de eventos internacionales especializados de turismo de
salud.
En este tema tambi&#233;n estamos iniciando conversaciones con algunas agencias
para posicionar el portal en el exterior en mercados que son altamente
atractivos para Medell&#237;n, para atraer pacientes que se hagan los tratamientos
ac&#225;, de acuerdo a las capacidades de la ciudad.
Tecnolog&#237;a, Informaci&#243;n y Comunicaci&#243;n:
Caracterizaci&#243;n para Medell&#237;n en la que desde las capacidades locales y
la participaci&#243;n empresarial e institucional, se definen los negocios
basados en TIC a los que la regi&#243;n le deber&#225; apostar en los pr&#243;ximos
a&#241;os como detonadores de crecimiento, desarrollo e inversi&#243;n.
Creaci&#243;n de una hoja de ruta en la que est&#225;n enfocados empresarios
para potenciar el negocio Smart Services Outsourcing (Tercerizaci&#243;n de
Servicios de Valor Agregado) que en la regi&#243;n asciende a m&#225;s de USD
600 millones.
Redes de negocios formalizadas y en operaci&#243;n alrededor de Smart
Services Outsourcing.
Textil/Confecci&#243;n, Dise&#241;o y Moda:
Desarrollo en el proceso de construcci&#243;n de marcas, fortalecimiento de
las existentes, y de los procesos de innovaci&#243;n, productividad y la
generaci&#243;n de valor, producto de un proceso continuo y sostenido de
trabajo interinstitucional en la regi&#243;n que apunta a posicionarla como
referente en dise&#241;o y moda.
Es muy importante resaltar que el cluster textil, a diferencia de TIC, Salud y
Energ&#237;a, que son los cluster que est&#225;n ya alojados en Ruta N, en aras de poder
evidenciar que la pol&#237;tica de innovaci&#243;n no es excluyente de los dem&#225;s
sectores, ha venido liderando conversaciones con Ruta N para la creaci&#243;n de
un centro de desarrollo tecnol&#243;gico enfocado al sector.
Ojal&#225; esta din&#225;mica pueda permear otros sectores para la creaci&#243;n de otros
centros y generar mayor innovaci&#243;n. El Acuerdo 87 de 2009, donde queda
definido el desarrollo empresarial a trav&#233;s del emprendimiento, la productividad,
asociatividad y mercados; la innovaci&#243;n a trav&#233;s de Ruta N y la promoci&#243;n de
inversi&#243;n a trav&#233;s de la ACI con mecanismos de financiaci&#243;n y fortalecimiento
institucional como transversal al Acuerdo.
Lo que les mostr&#233; inicialmente en la estrategia de desarrollo econ&#243;mico no es
diferente a esto, simplemente queda mucho m&#225;s nutrido con una pol&#237;tica de
internacionalizaci&#243;n, donde la promoci&#243;n de la inversi&#243;n es parte de esa pol&#237;tica
de internacionalizaci&#243;n. Y donde el fortalecimiento institucional v&#237;a convenios de
asociaci&#243;n con las instituciones que hemos venido trabajando hist&#243;ricamente,
puedan seguir generando capacidades de cara a generar sostenibilidad en las
estrategias de mediano y largo plazo.
En materia de desarrollo empresarial, esta gr&#225;fica ilustra c&#243;mo se ha venido
haciendo:
Promoci&#243;n de inversi&#243;n:
La ACI ha venido acompa&#241;ando los seis cluster en:
Apoyo de los Cluster para el conocimiento de la oferta empresarial y
sectorial de la ciudad con el fin de que la ACI definiera sus sectores
estrat&#233;gicos en el a&#241;o 2006.
Apoyo de los Cluster para definir nichos desatendidos en la ciudad, que
pudieran traducirse en oportunidades de negocio para inversionistas
potenciales.
Identificaci&#243;n conjunta de necesidades de talento humano que apoyan el
programa de pertinencia educativa, con el fin de brindar una mejor oferta
de talento humano a inversionistas potenciales.
Apoyo de los Cluster en agendas estrat&#233;gicas con inversionistas
potenciales para la promoci&#243;n de Medell&#237;n como una ciudad ideal para
invertir.
Econom&#237;a del conocimiento:
La pol&#237;tica a futuro es un Copy Page de lo que se ha venido haciendo con Ruta
N. La idea es consolidar la institucionalidad que tenemos a futuro. Hay una
agenda conjunta con los directores cluster tambi&#233;n de cara a los temas de
innovaci&#243;n.
Modelos mundiales de cluster:
Los cluster pertenecen a la Red Mundial de Clusters &#8211; TCI Network lo que ha
permitido tener al alcance el conocimiento de modelos de cluster exitosos en el
mundo, y gracias a ello, se ha podido orientar m&#225;s las agendas de los clusters
hacia la especializaci&#243;n, los negocios e identificaci&#243;n de oportunidades de
cooperaci&#243;n internacional. Asimismo, la importancia de disponer de pol&#237;tica
p&#250;blica local en convergencia con el sector privado ya que esto adem&#225;s de
facilitar los procesos de desarrollo para la ciudad, crea espacios nuevos para
impulsar proyectos de Asociaci&#243;n Publico Privada (APP).
Logros sociales y econ&#243;micos en el desarrollo de los diferentes cluster:
Los cluster no son excluyentes de las comunas o de los barrios menos
favorecidos de la ciudad:
Impacto a 8.225 empresas en las principales comunas de Medell&#237;n del 2005 al
2011 a trav&#233;s de diversos programas para el fortalecimiento empresarial en el
marco de los clusters estrat&#233;gicos y sus sectores relacionados.
Contribuci&#243;n de los cluster al desarrollo econ&#243;mico de la ciudad:
Han potenciado la inversi&#243;n extranjera con un enfoque especializado y con
base en las fortalezas y potencialidades de la ciudad: Seg&#250;n la ACI, el 70% de
la inversi&#243;n extranjera directa se motiva por negocios de TIC. Ha dado l&#237;nea
para enfocar el Plan CTi liderado por Ruta N, que hace &#233;nfasis en los
segmentos de negocio m&#225;s potentes de los clusters. Ha generado sinergias y
externalidades que benefician el desarrollo de la ciudad, lo que se hace visible
en el crecimiento de las nuevas empresas y en el aporte al incremento en el
recaudo del impuesto de industria y comercio.
Han enfocado la inversi&#243;n privada en la regi&#243;n.
Hay una ruta, una metodolog&#237;a y unos planes de negocio que permitan que los
privados entren a participar en estos sectores y encuentren una institucionalidad
y sobre todo una cultura de trabajo conjunto con un objetivo com&#250;n</speech><speech by="#jaimeecheverrichavarriaga" startTime="2013-03-05T00:00:00">Los resultados tienen que ver con temas agregados, generales y particulares.
Voy a hablarles de temas agregados. En la ciudad tiene que verse un resultado
en materia de inversi&#243;n nueva, de m&#225;s empresas, de enfoque en las empresas
que se van creando, en nuevo empleo, de m&#225;s impuestos para impulsar las
obras que la ciudad requiere. Las nuevas empresas: la din&#225;mica de esta &#250;ltima
d&#233;cada en Medell&#237;n, tiene un comportamiento positivo cuando vemos que la
creaci&#243;n de 2003 al 2012 tiene una tasa por encima del 10%, mientras que la
liquidaci&#243;n de empresas no llega al 1%.
Quiere decir que la pol&#237;tica y el apoyo con entidades aliadas en esta ciudad, va
mostrando que la tasa de desaparici&#243;n viene disminuyendo. Hace diez a&#241;os por
cada 100 empresas que se creaban en el a&#241;o, desaparec&#237;an 15; en los dos
&#250;ltimos a&#241;os desaparecen 6, 8 empresas por cada 100 creadas.
Otro indicador importante tiene que ver con lo que llamamos la densidad
empresarial. Esta ciudad, por cada 100 que se creaban, desaparec&#237;an 15 hace
diez a&#241;os, hoy desaparecen entre 6 y 8 al a&#241;o. Igualmente esta ciudad deber&#237;a
tener cerca de 45 empresas por cada mil habitantes que es un est&#225;ndar
internacional para ciudades de este desarrollo.
Tenemos hoy cerca de 29 empresas a&#241;o 2012, pero hace diez a&#241;os, en 2005
ten&#237;amos 24, en el 2002 ten&#237;amos 22. Eso muestra que se van creando m&#225;s
empresas y van desapareciendo. Es una de las formas de crear empleo por
ampliaci&#243;n de la base empresarial.
Las pol&#237;ticas y la colaboraci&#243;n p&#250;blico &#8211; privada van teniendo resultados en
tanto las cifras agregadas por la ciudad. Una muestra pat&#233;tica tiene que ver con
el recaudo de impuesto de industria y comercio. La tasa de crecimiento est&#225;
cercana al 14%, eso es pago de las empresas, peque&#241;as, medianas y grandes.
Hemos pasado de $153.000 millones en 2004 a casi $400.000, se espera que
en este cuatrienio haya 1.5 billones en recaudos por concepto de industria y
comercio. No solamente es que se trabaje en expansi&#243;n productiva, que haya
muchos negocios, m&#225;s empleo sino tambi&#233;n que el municipio tenga planes de
financiaci&#243;n estables y crecientes en el tiempo. En eso Medell&#237;n da ejemplo a
nivel nacional.
La preocupaci&#243;n siempre ten&#237;a que ver con que la apertura, la competencia, el
contrabando, que todo esto acabara con la base empresarial. Y Medell&#237;n se ha
ido reinventando en esa materia. Si ven la curva que est&#225; en pantalla, est&#225; de
manera creciente el comportamiento en todos los cluster, unos m&#225;s din&#225;micos
que otros, pero en el agregado frente al resto de la econom&#237;a muestra
tendencias positivas.
Ya llegando a la empresa propiamente dicha, cuando comparamos las
empresas que trabajan en estos programas versus las que no, el desempe&#241;o es
mucho m&#225;s acelerado de las que se vinculan a esta pol&#237;tica municipal y
regional. El crecimiento de la productividad de las empresas que participan en
todos estos programas, son cifras que permanentemente monitoreamos para
entender qu&#233; tan valioso es un esfuerzo que se hace.
La discusi&#243;n en materia de nuevas empresas se da mucho alrededor de los
impuestos, los parafiscales y todo ello. Lo que hemos encontrado es que la
ineficiencia en la base empresarial nuestra es bastante alta. En algunos
sectores, como confecci&#243;n por ejemplo, hemos apoyado empresas cuya
productividad aumenta 40 y 52%, pero es una media de baja productividad en
todos los sectores de las econom&#237;as de Antioquia y Medell&#237;n. All&#237; hay un trabajo
gigantesco por desarrollar.
Las empresas que se vinculan a todas estas iniciativas, a trav&#233;s de ruedas de
negocios, participaci&#243;n en ferias, conexi&#243;n con otras ciudades evidentemente
crecen su tasa de facturaci&#243;n, que es lo que finalmente queremos promover.
Algo que no exist&#237;a aqu&#237; hace algunos a&#241;os, ten&#237;a que ver con la innovaci&#243;n.
En pantalla una muestra de lo que hac&#237;amos con lo que se llamaba en su
Ingenio&#8221;, que hoy lo adopt&#243; con mucho mayor alcance Ruta N y
Ingenio&#8221;, que hoy lo adopt&#243; con mucho mayor alcance Ruta N y
recientemente han visto el trabajo desarrollado con apoyo de los israel&#237;es.
Es evidente que durante los &#250;ltimos a&#241;os, expresado en estos proyectos y
empresas, la ciudad va siendo m&#225;s consciente de la necesidad de competir con
diferenciaci&#243;n. La pregunta que nos hacemos, no es qu&#233; hacemos bien, porque
si revisamos hemos aprendido a hacer bien muchas cosas. El reto es c&#243;mo
masificamos eso que hacemos bien. C&#243;mo hacemos que m&#225;s empresas
participen de esto que Medell&#237;n ha aprendido a hacer bien.
El tema basado en cluster tiene que ver con ello, c&#243;mo tejemos m&#225;s redes,
c&#243;mo aprendemos a colaborar mucho m&#225;s, c&#243;mo competimos y colaboramos.
Eso es lo que est&#225; haciendo Medell&#237;n, una ciudad cada vez m&#225;s moderna, eso
es lo que seguramente est&#225; detr&#225;s del reconocimiento como la ciudad m&#225;s
innovadora. Esto tiene que ver con lo que se ha estado construyendo aqu&#237; en
materia de colaboraci&#243;n p&#250;blico &#8211; privada, en temas agregados y en temas
individuales como empresas, que es el gran aporte que se le hace finalmente a
la ciudad.
Una concepci&#243;n del desarrollo moderno, donde la interacci&#243;n de las empresas
entre ellas; la interacci&#243;n de lo p&#250;blico y lo privado, la comprensi&#243;n de los
mercados, nacionales o internacionales, siempre tiene como efecto m&#225;s y
mejores empresas, m&#225;s inversi&#243;n privada, m&#225;s pago de impuestos, mejor
pol&#237;tica p&#250;blica. En innovaci&#243;n lo han resaltado mucho, pero tambi&#233;n una
pol&#237;tica seria en materia de promoci&#243;n de inversiones y de internacionalizaci&#243;n.
Hay una pol&#237;tica p&#250;blica seria en materia de desarrollo empresarial. Cada vez
es m&#225;s claro el valor que tiene para la Alcald&#237;a fortalecer las instituciones, que
son su palanca para implementar asuntos de pol&#237;tica p&#250;blica. Lo que casi no se
habla, pero Medell&#237;n se ha vuelto muy fuerte, son mecanismos de financiaci&#243;n.
El Fondo de Garant&#237;as de Antioquia, del cual ustedes con la Alcald&#237;a son
socios, el a&#241;o pasado atendi&#243; 53.000 empresas, soportando 1.3 billones en
cr&#233;ditos.
Todo este conjunto de actividades son los que subyacen e unas estrategias
basadas en cluster que requiere por obligaci&#243;n una pol&#237;tica p&#250;blica clara. Pero
no solamente es que el mundo se agote en el universo cluster, Medell&#237;n tiene
80 mil empresas y Antioquia tiene 130.000, hay muchas que est&#225;n directamente
involucradas, pero tambi&#233;n hay empresas que est&#225;n naciendo.
Es c&#243;mo lo que vamos creando nuevo tiene sentido en esta apuesta productiva,
c&#243;mo lo que hace hoy en materia de biotecnolog&#237;a, industrias creativas,
culturales tiene esta misma l&#243;gica que ya se apoyan bajo mecanismos
distintos, se apoyan por ejemplo desde Ruta N. C&#243;mo sectores que son m&#225;s
d&#233;biles como cuero y calzado lo vinculamos cada vez m&#225;s activamente a
confecci&#243;n en la fortaleza del dise&#241;o y la moda.
Y c&#243;mo en la ciudad que hay tantas peque&#241;as empresas, que est&#225;n bastante
desprotegidas, los programas de la Alcald&#237;a que es en parte responsabilidad
directa, enfocamos mucho mejor los programas de apoyo para sus destrezas.
C&#243;mo los vinculamos mucho mejor a esa actividad productiva que es mucho
m&#225;s din&#225;mica. Ese es justamente el reto de estos pr&#243;ximos tres a&#241;os, porque
en lo que es moderna esta ciudad saca la cara por el pa&#237;s.
Ya el tema es c&#243;mo cerrar la brecha, c&#243;mo tenemos elementos de mayor
inclusi&#243;n social en la que todos estamos preocupados, pero que sabemos c&#243;mo
organizar el camino y es vinculando lo que ya funciona bien, lo que ya sabemos
hacer, a esto que tiene todav&#237;a algunos espacios de mejoramiento importante.
La pregunta que hacen referente a requisitos para pertenecer a los diferentes
cluster: en realidad no hay requisitos, aqu&#237; se trabaja bajo &#243;ptica de proyectos y
se vincula las empresas natural y voluntariamente.
Los programas que se dise&#241;an es para que haya la mayor participaci&#243;n posible,
un poco m&#225;s de la mitad de las empresas que se atienden de manera directa
son actividades de soporte al tema de energ&#237;a, construcci&#243;n y dem&#225;s. Tiene
que ver con transporte y log&#237;stica, con alimentos. Cuando entendemos por qu&#233;
Medell&#237;n es tan potente en energ&#237;a, o en construcci&#243;n sostenible, tiene que ver
con la comprensi&#243;n grande de c&#243;mo es el mercado, qu&#233; posibilidades hay.
El segundo componente es si hay base empresarial que soporte eso. Y el
tercero es si hay pol&#237;tica p&#250;blica que tambi&#233;n permita continuar en el tiempo.
En el caso de Medell&#237;n ha sido claro, en lo que tanto hemos mencionado, pero
es evidente que alrededor de seguridad, no solamente como seguridad p&#250;blica
sino en todo su contexto empresarial, la ESU y la seguridad, es tal vez el sexto
servicio p&#250;blico en Medell&#237;n que vincula una industria de tecnolog&#237;as de la
informaci&#243;n muy potente, que hace un volumen complementario muy grande
para que Medell&#237;n coja temas de movilidad, seguridad, energ&#237;a el&#233;ctrica y salud.
Configure un paquete muy potente en materia de econom&#237;a moderna a la cual
vinculemos econom&#237;as o actividades productivas que vienen detr&#225;s. C&#243;mo
vinculamos la industria creativa a la de las Tic&#180;s; c&#243;mo vinculamos toda la
industria metalmec&#225;nica que provee de camas, sillas de ruedas, ortopedia a la
industria de la salud. Es tan potente eso como el servicio de salud privado y
p&#250;blico.
Y as&#237; en cada cluster profundizando m&#225;s posibilidades para vincular mucho m&#225;s
ampliamente a la econom&#237;a regional. Porque las empresas que est&#225;n en estos
cluster, son parte de la base empresarial de la ciudad. Alimentos tiene unas
empresas muy grandes reconocidas, que se manejan solas tal vez. Pero la
industria de alimentos de Medell&#237;n, vinculada a la gastronom&#237;a, el turismo y todo
el soporte son empresas que tienen mucho potencial de trabajo y que nos
quedamos abordando esas responsabilidades.
La industria de transporte log&#237;stico, que en la ciudad viene creciendo de manera
importante, son un soporte fundamental para la industria de la construcci&#243;n, de
turismo y todos los dem&#225;s cluster. As&#237; que pensar en unicidad es muy dif&#237;cil,
son redes de colaboraci&#243;n y negocios enfocados en asuntos que tienen m&#225;s
sinergias y capacidad de jalonar la econom&#237;a.
Esta es una muestra y colocamos confecci&#243;n porque todos los d&#237;as nos
vestimos:
Tenemos en el centro lo que es ropa interior, por ejemplo hacia atr&#225;s tenemos
todos los encadenamientos para producir ropa interior en materia de dise&#241;o, de
producci&#243;n, tejido, maquinarias. Lo que hacemos es entender cu&#225;les eslabones
son d&#233;biles y sobre ellos tenemos acciones espec&#237;ficas o de creaci&#243;n de
empresas o de inversi&#243;n con la ACI; o el fortalecimiento con entidades como
Interactuar, Acopi, Cr&#233;ame, CTA.
Hacia delante es toda la industria y el comercio, arriba todas las entidades de
apoyo. Esta ciudad con orgullo puede decir que cada director cluster trabaja al
menos con el 80% de las entidades de soporte importantes para ese cluster.
Eso es construir tejido empresarial institucional y es construir confianza, que es
lo que esta ciudad le demuestra al pa&#237;s de c&#243;mo se hace y c&#243;mo se va creando
m&#225;s capacidad para crecer el PIB y la riqueza regional.
En cifras desagregadas ustedes ven c&#243;mo se distribuye la participaci&#243;n de las
empresas por cluster y empresas transversales.
Los comentarios que se hacen, que solamente trabajamos con energ&#237;a,
confecci&#243;n, construcci&#243;n, Tic&#180;s, salud y turismo, no son ciertos. M&#225;s de la mitad
de las empresas con las que trabajamos, est&#225;n en sectores transversales de
soporte, de apoyo a estas industrias. Esa es la virtud de ese trabajo.
Y cuando lo miramos por tama&#241;os de empresa, trabajamos en m&#225;s de un 80%
con microempresas, las empresas grandes no reciben plata de estos
programas, ellos aportan plata, tiempo, conocimiento. Ha sido un modelo muy
incluyente en materia de desarrollo para esta ciudad. Con una virtud, y es que
no solamente se vinculan empresas de Medell&#237;n, sino que el 30% de las
empresas con que trabajamos est&#225;n en el Valle de Aburr&#225;, porque en el sur
tambi&#233;n hay confecci&#243;n, construcci&#243;n, zonas empresariales.
Se vinculan los trabajos de manera natural, para poder potenciar a este Valle de
Aburr&#225; donde Medell&#237;n es el motor y el jalonador.
Beneficios:
Ha permitido una cosa que parec&#237;a impensable y era que enfocara los asuntos
de pol&#237;tica p&#250;blica. Si Medell&#237;n puede mostrar algo a Colombia, es que la
estrategia productiva que est&#225;n en cluster, ha permitido enfocar mucho mejor
los esfuerzos y los recursos. Una muestra es todo el plan de ciencia y
tecnolog&#237;a de Antioquia, pero tambi&#233;n la inversi&#243;n privada viene creciendo en
estos cluster a tasas del 60% anual.
Y cuando vemos el comportamiento de la inversi&#243;n privada en estos cluster, es
mucho m&#225;s alta que el resto de la econom&#237;a. Lo p&#250;blico es responsabilidad
clara, pero tambi&#233;n el sector privado va tomando sus decisiones con esos
buenos mensajes. La otra pata que es todo el trabajo de la ACI, que es muy
potente en esta materia, tambi&#233;n muestra que una buena se&#241;al al mercado, a
los inversionistas, redunda en inversiones como el Alcalde lo viene mostrando
&#250;ltimamente.
Son ciclos virtuosos que la ciudad ha venido creando y que ya empieza a
usufructuar nuevamente, como otras estrategias, esto con seguridad hay que
revisarlas, profundizarlas, hay que buscar nuevos espacios para crecerlas,
especializ&#225;ndonos a&#250;n m&#225;s, pero sobre todo c&#243;mo hacemos m&#225;s incluyente
este modelo. El primer paso ya lo dieron ustedes integrando 13 &#225;reas que la
Alcald&#237;a de Medell&#237;n trabajaba en temas de desarrollo econ&#243;mico en una sola.
Eso va a permitir mucha m&#225;s convergencia y coherencia. Parte del problema
que ten&#237;amos en Medell&#237;n era ese, poner de acuerdo secretar&#237;as era imposible.
Hoy bajo una sola batuta va a ser mucho m&#225;s f&#225;cil integrar lo uno con lo otro y
tiene que mostrarse en tres a&#241;os en disminuci&#243;n de las tasas de desempleo con
toda seguridad.
Un avance muy importante tiene que ver con la manera como todos los d&#237;as
interactuamos mejor entre los cluster. C&#243;mo los temas de energ&#237;a el&#233;ctrica se
compaginan con todos los asuntos de TIC. C&#243;mo Salud, Energ&#237;a y TIC tienen
programas convergentes. El tema de Turismo apalanca y soporta las
posibilidades en materia de confecci&#243;n, de TIC de Salud como negocios
especializados. Esa es la nueva fase en este proceso, c&#243;mo integrar los temas
de salud, de energ&#237;a, de construcci&#243;n sostenible, de TIC.
Seguridad, va a ser de Medell&#237;n realmente lo que se llama Smart City, una
ciudad inteligente donde lo econ&#243;mico se combina perfectamente con lo social,
con la inclusi&#243;n social y con la convivencia, que finalmente todos deseamos. En
materia de empleo, que es lo que a todos nos preocupa, la discusi&#243;n es muy
profunda y es que en Medell&#237;n el empleo moderno s&#237; crece, esa es una
afirmaci&#243;n. Lo que pasa es que el empleo general mantiene tasas muy altas de
desempleo.
En pantalla ven c&#243;mo est&#225; creciendo en esos sectores, asociados a los cluster,
informaci&#243;n del Dane, el empleo moderno s&#237; viene creciendo.
La discusi&#243;n es c&#243;mo vamos a atender aquella poblaci&#243;n que marca las tasas
de desempleo, que es la preocupaci&#243;n profunda que tenemos.
Est&#225; la distribuci&#243;n de los recursos, para ratificar que aqu&#237; s&#237; hay pol&#237;tica p&#250;blica
en materia de desarrollo econ&#243;mico empresarial, basado en cluster, son
Acuerdos municipales todos:
Aqu&#237; est&#225; la inversi&#243;n realizada durante los &#250;ltimos a&#241;os en estos programas,
ratifica lo que hablamos anteriormente, hay una inversi&#243;n distribuida
equitativamente en la ciudad, necesitamos m&#225;s pertinencia y convergencia en
los tres a&#241;os.
La inversi&#243;n es p&#250;blica y privada. En general hemos tenido mitad de los
recursos de la Alcald&#237;a de Medell&#237;n y mitad de entidades como la C&#225;mara de
Comercio que hemos liderado esto con Esumer, Acopi, Interactuar, Fondo de
Garant&#237;as y sector privado. Ha sido un esquema colaborativo que ha tenido
resultados muy positivos para la ciudad.
Aqu&#237; tenemos la distribuci&#243;n agregada de recursos:
Intervino el secretario de Desarrollo Econ&#243;mico, Tom&#225;s Cipriano Mej&#237;a Sierra:
Para terminar, el tema del Acuerdo 67 del Estatuto Tributario, es importante
enmarcar que tres empresas han accedido al beneficio, Racketball y MDM en
cada uno de los cluster y esto fue lo que nos llev&#243; a discutir a&#250;n m&#225;s el tema
del Estatuto para que sea mucho m&#225;s asequible para los cluster sobre todo.
En diciembre del a&#241;o pasado hicimos una encerrona en Ruta N, junto con el
CTA, los directores de cluster y la Secretar&#237;a de Hacienda, para poder generar
la discusi&#243;n y entender bien por qu&#233; las empresas no estaban accediendo. En
la modificaci&#243;n el a&#241;o pasado qued&#243; incluido que ya no va a ser un beneficio
tributario o una innovaci&#243;n en producto sino tambi&#233;n en servicios y en procesos.
El Estatuto actualmente est&#225; en la fase de reglamentaci&#243;n y lo importante aqu&#237;
es ver c&#243;mo entra a jugar un papel fundamental en lo que estamos haciendo en
el distrito de innovaci&#243;n de Sevilla.
En pr&#243;ximas semanas retomaremos la discusi&#243;n para la reglamentaci&#243;n,
esperando que el Estatuto tenga un mayor impacto</speech><speech by="#johnjaimemoncadaospina" startTime="2013-03-05T00:00:00">Quiero agradecer la asistencia, tanto de los secretarios de despacho como
subsecretarios y al doctor Jaime Echeverri Chavarriaga, como vicepresidente
de Planeaci&#243;n y Desarrollo de la C&#225;mara de Comercio y los diferentes gerentes
que, valga la oportunidad, han sido muy deferentes en cuanto a que cuando se
ha solicitado informaci&#243;n, han estado pendientes de suministrarla. Hablaba que
los cluster es una forma de trabajar en la parte econ&#243;mica, de enfrentar una
realidad, ya sea econ&#243;mica, sectorial.
Que este Concejo desde atr&#225;s viene luchando frente al tema, madurando los
procesos, lo hablaba el secretario Tom&#225;s Cipriano Mej&#237;a, c&#243;mo desde el 2009,
2010 los que estuvimos en el Estatuto Tributario antepasado y el pasado en
cabeza suya, ponentes y no ponentes estuvimos preocupados de c&#243;mo
buscarle algunas posibilidades de estar inmersos en unos beneficios tributarios
para los cluster como un insumo de consolidar la pol&#237;tica, la estrategia cluster
como una herramienta para la ventaja competitiva.
Los cluster deben ser sin&#243;nimo de todos estos aspectos, de competitividad, de
desarrollo, oportunidad, emprendimiento, trabajo en equipo, generaci&#243;n de
recursos, progreso y el factor del empleo. C&#243;mo consolidar el empleo digno, es
un elemento de vital trascendencia colateral, c&#243;mo los cluster, s&#237; o no, ayudan a
consolidar un empleo en la ciudad de Medell&#237;n.
Los cluster como tal tienen todo un proceso, etapas de estructuraci&#243;n. Vamos a
ver c&#243;mo hay cluster que ya llevan varios a&#241;os, otros que son de menor
creaci&#243;n en el tiempo, estos seis que llevamos actualmente constituidos en la
ciudad. Dec&#237;amos que la actividad econ&#243;mica compartida: producto, negocio o
mercado. Una masa cr&#237;tica, volumen relevante de productores, empresas e
instituciones. Territorio de proximidad geogr&#225;fica que permita la interacci&#243;n y
participaci&#243;n de los actores.
Son par&#225;metros que de alguna forma identifican lo que es un cluster en la
ciudad o a nivel internacional, como patr&#243;n de nacimiento, de fortalecimiento, de
poder empoderar un sector econ&#243;mico en la ciudad.
Van destinados a muchos frentes:
Actores locales, p&#250;blicos y privados vinculados al sector productivo
Productores primarios
Empresas industriales y/o de servicios
Instituciones
gremiales-empresarias:
asociaciones,
c&#225;maras,
cooperativas, sindicatos entre otras.
Organismos p&#250;blicos: provinciales, regionales o municipales
Institutos t&#233;cnicos: investigaci&#243;n o formaci&#243;n que provean servicios
relevantes para la actividad
Organizaciones de la sociedad civil: ONGs, fundaciones etc.
Por eso en el Concejo es importante el tema, que no est&#225; aislado del sector
privado sino que sea un vaso comunicante entre una Administraci&#243;n y el sector
privado en muchos frentes, para dialogar todos los temas que el sector privado
tenga para compartir con el Concejo. En ese vaso comunicante ha estado el
Concejo, inquieto como elemento para dinamizar la econom&#237;a de nuestra
ciudad.
Por eso, esa articulaci&#243;n no la puede perder el Concejo ni la Administraci&#243;n
Municipal ni el sector privado, estar juntos en la misma mesa de trabajo es lo
que coloca un valor agregado, un plus bien interesante. Ya el doctor Jaime
Echeverri hablaba ahora de la cadena textil, entran todos unos elementos de
esa cadena. La semana pasada me sentaba con un empresario de las
confecciones, quien en su conocimiento emp&#237;rico, que se ha hecho a trav&#233;s de
su historia de comerciante, de industrial, de empresario, que le falta cierta
informaci&#243;n de otro tipo, que es lo que hay que buscar consolidar en la mayor&#237;a
de empresas de esta ciudad, ya que hay una gran cantidad de informalidad.
Doctor Moncada, miremos este bluyin, cu&#225;ntos aspectos en la
Doctor Moncada, miremos este bluyin, cu&#225;ntos aspectos en la
cadena para producirlo entran&#8221; y aparecieron como doce elementos
productivos. &#201;l a pulso, en un papelito, con unos trabajadores. Esa sensibilidad
que tiene esa persona es la que tenemos que llevar a consolidar en el papel y
en la parte productiva de nuestra ciudad.
No solamente en el sector textil sino en los otros cinco cluster que actualmente
est&#225;n consolidados en la ciudad. Y ojal&#225; que ese conocimiento emp&#237;rico de ese
empresario, que en un papelito me esbozaba un borrador, as&#237; fuera consolidada
esa parte mental en todos los empresarios formales e informales de nuestra
ciudad, para el producto X o Y que est&#233;n vendiendo, comercializando o
distribuyendo.
Pero estamos todav&#237;a muchos a&#241;os luz para consolidar ese tema.
Ya hemos hablado ahora la historia dentro del Concejo, no hemos sido ajenos
con proyectos de acuerdo; las bancadas Liberal, de la U, el concejal Jes&#250;s
An&#237;bal y el concejal Oscar Hoyos han hecho debates sobre el tema; la bancada
Conservadora, en cabeza de este servidor y los compa&#241;eros tambi&#233;n.
Comisiones Accidentales que estamos coordinando.
Es decir, hemos tenido el ojo avizor frente al tema, no se nos ha perdido,
porque tiene que ser un elemento vital para consolidar el empleo. Todo el
an&#225;lisis del cluster reposa en la evaluaci&#243;n de los patrones locales y regionales
del empleo.
Muchos se preguntan cu&#225;ndo un producto est&#225; maduro como para decir que le
hemos sacado el mayor provecho, qu&#233; herramienta est&#225; madura, productiva,
le sacamos todo el provecho&#8221;. Hay
le sacamos todo el provecho&#8221;. Hay
varias teor&#237;as y hay unas que llegan como a un contexto de colocar que esa
maduraci&#243;n de un cluster est&#225; en alrededor de los diez a&#241;os, para que se logre
consolidar en una forma bien importante. Ya algunos como energ&#237;a el&#233;ctrica
est&#225;n desde el 2006; el m&#225;s reciente, en marzo del 2011, tecnolog&#237;a,
informaci&#243;n y comunicaci&#243;n.
A esos que est&#225;n m&#225;s antiguos, que llevan m&#225;s a&#241;os de maduraci&#243;n, de tiempo
de proceso, tenemos que exigirles m&#225;s. Por eso ahora voy a hacer un
comentario frente al tema, c&#243;mo necesitamos hacer, doctor Jaime,
intercambiando estas opiniones y con su equipo de trabajo, un
empaquetamiento de la filosof&#237;a cluster en algunos puntos importantes de la
ciudad, que tiene que estar orientado para que la Administraci&#243;n Municipal
tambi&#233;n tome mayores decisiones, se empodere mucho m&#225;s de lo que est&#225;
actualmente.
Algunos ejemplos de los cluster a nivel mundial, lo que ha pasado en la India,
c&#243;mo unos a&#241;os atr&#225;s tuvo un proceso muy interesante interno y se convirti&#243; en
una regi&#243;n de empresas de alta tecnolog&#237;a. C&#243;mo no recordar lo que es Las
Vegas frente a la industria del juego. Cuando uno empieza a trabajar una
filosof&#237;a, una herramienta, una estrategia que busque una ventaja comparativa y
competitiva, ah&#237; tiene unos beneficios en los negocios, para consolidar
empresas, para disminuir la mortandad de las empresas, para incrementar el
empleo digno. Si se consolida todo lo que concierne la estrategia cluster en
Medell&#237;n y en el &#225;rea metropolitana.
Porque aqu&#237; es bueno acotar algo, que no solamente es de Medell&#237;n, unas
empresas de construcci&#243;n o de medicina, la hacen ac&#225; en Medell&#237;n o en
municipios como Rionegro, mire el Hospital San Vicente c&#243;mo instala una
hermosura de hospital con miras a vender unos servicios m&#233;dicos y
hospitalarios internacionalmente.
En Bogot&#225; tambi&#233;n se tienen experiencias interesantes lideradas por la C&#225;mara
de Comercio. En la actualidad hay seis cluster en la ciudad, como lo ven, unos
con m&#225;s antig&#252;edad que otros, desde noviembre de 2006 energ&#237;a el&#233;ctrica;
textil, confecciones y moda en enero de 2007; construcci&#243;n, creado en marzo
de 2007; turismo de negocios, ferias y convenciones en noviembre de 2008;
servicio de medicina y odontolog&#237;a en enero de 2009 y el &#250;ltimo cluster,
tecnolog&#237;a, informaci&#243;n y comunicaci&#243;n en marzo de 2011.
Tenemos que exigirle diferente a un cluster que al otro y decir, en torno a los
seis y a la estrategia general, hagamos un alto en el camino. He escuchado al
doctor Jaime Echeverri, que es buena la herramienta pero falta maximizarla,
profundizarla en las comunas de Medell&#237;n.
Ya aqu&#237; se hizo un debate sobre el tema, empleo digno y competitividad.
Este no es un debate sobre el empleo, pero lo voy a traer aqu&#237; tangencialmente,
los cluster, entre todo, deben buscar disminuir el desempleo en la ciudad y en el
&#225;rea metropolitana. Que la ciudad tiene algo que no sabemos, es el cuento que
me han dicho, que est&#225; siempre por lo general en los &#250;ltimos diez a&#241;os, las
cifras del desempleo est&#225;n por encima del promedio nacional. Bueno, los que
saben del tema, Banco de la Rep&#250;blica, sector privado, los de las secretar&#237;as de
Desarrollo Econ&#243;mico y Hacienda, qu&#233; hacemos para que al menos alg&#250;n d&#237;a
estemos igual al &#237;ndice de desempleo nacional o que estamos por debajo de la
cifra.
Pero siempre nos vamos a quedar dando la respuesta, que Medell&#237;n y el &#225;rea
metropolitana son at&#237;picas, diferentes. Lastimosamente s&#237;, pero para
negatividad en el tema del desempleo y aqu&#237; se ha demostrado con cifras. En
los &#250;ltimos cuatro a&#241;os, la ciudad de Medell&#237;n en 2010 ten&#237;a la pen&#250;ltima cifra
de desempleo a nivel nacional, nos ganaba Ibagu&#233;.
Y vino una pol&#237;tica del Presidente Uribe y con el doctor Alonso a nivel regional,
porque tambi&#233;n en ese momento hubo una cosa coyuntural que se llama obra
p&#250;blica, la inversi&#243;n y el aprovechamiento de mucha obra, solamente por
empezar, m&#225;s de los 340 mil millones para los Suramericanos, un 60% o una
cifra parecida iba a inversi&#243;n f&#237;sica e infraestructura.
Ese tema ayud&#243; un poco, pero todav&#237;a estamos, 23 ciudades, con el 11.2 en
promedio y es una cifra reciente. Un indicador bien importante para nuestro
Alcalde actual, los 100.000 empleos dignos en la ciudad y en la actualidad, al
jueves, la dependencia que ten&#237;a que hacer esa informaci&#243;n no ten&#237;a el &#237;tem
claro, o me desmienten o si lo tiene al jueves pasado, me dice cu&#225;l es la cifra de
empleos dignos en la actualidad.
No estoy diciendo que no se ha hecho sino que administrativamente no la
ten&#237;an hasta el jueves. En esto nos tenemos que ayudar todos, ayudarle al
Alcalde, al Concejo, ir cumpliendo el Plan de Desarrollo en todos los frentes y si
no es as&#237; me desmienten, cu&#225;les son las cifras y en qu&#233; sectores.
Empleo directos decentes
Empleo directos decentes
por inversi&#243;n p&#250;blica y apoyo al desarrollo econ&#243;mico y empresarismo&#8221;. Hago
una observaci&#243;n, el Consejo Municipal del Empleo y la Productividad, que fue
liderado por varios concejales, en varias formas respetuosas le dec&#237;amos al
doctor Alonso, igual que est&#225; el Consejo de Seguridad, cree un estamento
paralelo, Consejo Municipal del Empleo, cuando estaba de pen&#250;ltima la ciudad
en el desempleo; despu&#233;s de muchos ires y venires se cre&#243; por decreto ese
Consejo, la misma Presidenta de Comfama, con su Vicepresidente a bordo,
dec&#237;an que qu&#233; verraquera de empleo para ciudades, para convertirse en
pol&#237;tica p&#250;blica este procedimiento.
No es la panacea, con eso no se va a disminuir el desempleo de un momento a
otro y aqu&#237; lo debat&#237;amos. Pero si est&#225;bamos los actores en ese consejo,
sentados, indudablemente &#237;bamos a tener m&#225;s herramientas para responderle a
nuestra ciudad, el sector p&#250;blico y privado. Doctor Tom&#225;s Cipriano Mej&#237;a, ese
decreto del Consejo Municipal del Empleo y la Productividad en esta
Administraci&#243;n est&#225; en el sue&#241;o de los justos, no le interesa. Cuando le indagu&#233;
al doctor Berdugo, me dijo que le diera un tiempo que lo iban a retomar.
Llevamos 14 meses de la Administraci&#243;n y ese elemento, que fue considerado
por el sector privado importante, como un elemento para que los diferentes
sectores se sienten a trabajar, est&#225; en este momento, como doctor Santi su
proyecto, donde soy ponente, el de empleo digno, en el sue&#241;o de los justos.
El doctor Fabio aqu&#237; lo lider&#243;, trajo al Ministro Pardo para hablar del empleo
digno, pero cuando se fue a bajar el Proyecto de Acuerdo, ha habido muchas
dificultades, el doctor Santiago las ha tenido. Me tomo la vocer&#237;a por &#233;l, porque
ha liderado ese proceso en una forma muy din&#225;mica, my importante, con la OIT
y otras organizaciones de vital importancia a nivel nacional e internacional que
hemos estado trabajando ah&#237;.
Se&#241;ores de la Administraci&#243;n, revisemos esos temas, si porque estamos
mejorando dejamos una parte del empleo que es tan importante, todos esos
elementos ayudan. Ac&#225; hay un elemento de reflexi&#243;n. La herramienta es muy
importante, pero falta profundizarla, pero no es culpa de la C&#225;mara de
Comercio, la Administraci&#243;n tambi&#233;n tiene que poner, qu&#233; objetivos m&#225;s, qu&#233;
cifras m&#225;s, a qu&#233; porcentajes m&#225;s vamos a llegar, porque la C&#225;mara puede
tener nobles ideales, pero ellos solos poco pueden hacer.
Hay 67.000 empresas formales, 64 informales en la ciudad. Tenemos un reto,
buscar que la informalidad sea menor, ir haciendo todo el esfuerzo
administrativo, financiero, el apoyo que hablaban ahora, para que esas 67 mil
se conviertan en 100 mil empresas formales. Son 67 mil empresas formales en
la ciudad, intervenidas 8.200, un 12.29% y una declaraci&#243;n de la doctora Lina
V&#233;lez, directora de la C&#225;mara, dec&#237;a que las empresas que eran intervenidas,
asesoradas, apoyadas, ten&#237;an alrededor del 80% en salir adelante, de mejorar
sus procesos administrativos internos de mercado, de ventas, de trabajo digno.
Ac&#225; tenemos dos retos: Primero, buscar la forma, ese re empaquetamiento que
despu&#233;s de unos a&#241;os, pienso que en todos en la vida debemos de hacernos,
hasta como seres humanos, a qu&#233; punto queremos llegar, porque sabemos que
12.28 y que si no llegamos a intervenir m&#225;s empresas, muchas de ellas se van
a dejar en el camino, aunque se ha mejorado la tendencia. El mayor porcentaje
registrado por comuna, miremos las cifras, la que m&#225;s tiene es La Candelaria;
la que m&#225;s empresas intervenidas tiene es La Candelaria, dentro de la base,
pero como la base es tan grande, las 24.000 y pico, es el de menor porcentaje
de intervenci&#243;n.
La zona es la m&#225;s grande, aunque tenga el porcentaje de 1.700, que es la m&#225;s
grande de todas las comunas, en el promedio de comuna por comuna es la
menor. Lo que yo quiero decir, es tan grande esta zona, que aunque se
intervenga, ese valor es el mayor de todas las comunas, el porcentaje de
intervenci&#243;n comparativamente con el resto de la ciudad es la menor, 7.26.
Ah&#237; es donde digo que hay que hacer reflexiones y esfuerzos frente al tema, la
herramienta es v&#225;lida, pero hay que maximizarla, profundizarla. Quiero dejar
este planteamiento ac&#225;, tengo entendido y lo hablamos en el debate pasado; lo
acab&#243; de hablar el de la C&#225;mara de Comercio y el doctor Tom&#225;s, que ya est&#225;
en calentamiento, est&#225; para hacerse el cluster de seguridad.
Bueno, si se piensa que es un cluster importante, din&#225;mico, no frente a la
seguridad como lo dec&#237;a la parte social sino frente a los productos, de
seguridad de la ciudad y el &#225;rea metropolitana, por qu&#233; no lo ponemos en
maduraci&#243;n, se&#241;ores de la Administraci&#243;n, si est&#225; en poder de ustedes ya el
estudio.
Hace aproximadamente, si no estoy mal, un a&#241;o, la C&#225;mara de Comercio le
entreg&#243; a un antiguo Gerente de la ESU, doctor Carlos Mario, ese estudio, esa
posibilidad de un nuevo Cluster.
Si es importante econ&#243;micamente para la ciudad en todos los frentes, d&#233;mosle
vida o qu&#233; necesita para que le demos vida, si ya lo tenemos all&#225;, est&#225; en
documento. Entonces que no vaya a pasar de moda el documento, la necesidad
de la ciudad, la importancia del Cluster y dejando de aprovechar una ventaja
comparativa. Llamada de reflexi&#243;n ah&#237; frente al tema.
Uno de los grandes problemas de ciudad de Medell&#237;n es la seguridad. Pero
hablamos de social no solamente sino aprovechar la parte tecnol&#243;gica de
seguridad. Si tenemos una Vicealcald&#237;a ahora, se&#241;ores de la Administraci&#243;n,
tenemos elementos para maximizar el tema. Si tenemos ya casi el proyecto de
un Cluster de Seguridad, analicen el tema y p&#243;ngalo a funcionar o darle los
primeros pasos que existen dentro de un proceso de nacimiento, de
germinaci&#243;n de un Cluster.
Ese es mi llamado, como de reflexi&#243;n.
Lo de la aeron&#225;utica, que habl&#225;bamos ahora. Tambi&#233;n es mirar c&#243;mo, doctor
Jaime, se&#241;ores de la Administraci&#243;n, lo retomamos. Si nosotros tenemos, como
decimos en el argot popular, &#8216;velas en el entierro&#8217; o es depende de otra C&#225;mara
de Comercio, de otro Gobierno Departamental y si ya est&#225; madurando y es
importante, &#191;por qu&#233; no lo retomamos?
Aqu&#237; se habl&#243; tambi&#233;n de productos qu&#237;micos en el debate anterior.
Hay un tema que se hizo en el debate. Si estoy bien, el doctor Bayer, el doctor
Carlos Mario de Cambio Radical, el doctor Rober; hablamos de eso en ese
tema, del Cluster Agr&#237;cola.
Son tres aspectos, no voy a decir que los tres los cojamos de una vez. No, se
han puesto sobre la palestra las inquietudes. El Cluster que hablaba ahorita de
Seguridad, Aeron&#225;utico que ustedes lo hablaron y el tema de Cluster Agr&#237;cola.
Es para que ustedes ahorita entren a respondernos, a ver sus apreciaciones
frente a este tema. Lo que hablaba del empaquetamiento, la necesidad de
hacer un alto en el camino, evaluar los logros.
Hay una cosa, para que me la aclaren ahora, doctor Bernardo, porque voy a
pedir unos cuantos minutos para redondear dos temas. &#191;Hasta d&#243;nde es
bueno, para que me lo explique la C&#225;mara de Comercio, el se&#241;or secretario
Tom&#225;s Cipriano Mej&#237;a, tantos sellos que tiene o que le vamos colocando a la
ciudad, o se que eso sale, doctor Miguel, como decir: este a&#241;o es el a&#241;o de la
&#8216;Ciudad Innovadora&#8217;, entonces el otro a&#241;o es la &#8216;Ciudad de Negocios&#8217;, y el otro
es la &#8216;Ciudad de la Eterna Primavera&#8217;, &#8216;La Tacita de Plata&#8217;, el &#8216;Centro de
Negocios&#8217;; cu&#225;l es el sello que le vamos a colocar a nuestra ciudad?
Aqu&#237; voy a retomar lo del turismo. La Bancada de la U con el doctor &#211;scar
Hoyos y la Bancada Liberal, si no estoy mal, y la C&#225;mara de Comercio, trajeron
un interlocutor internacional espa&#241;ol, donde hablaba de la necesidad de que la
ciudad ten&#237;a unos valores muy importantes, pero tantos temas de hablar del
turismo, en diferentes frentes, de alguna forma no identificaban a la ciudad o el
turismo como tal.
&#191;Cu&#225;l es &#233;l que vamos a jalarle en el tema?
La diversificaci&#243;n y categorizaci&#243;n de productos tur&#237;sticos se debe tener claro,
lo que se quiere vender la ciudad, si se trata de turismo vacacional, turismo de
cultura, turismo gastron&#243;mico, turismo de medio ambiente, etc. Lo dec&#237;a aqu&#237; un
expositor hace dos a&#241;os. V&#225;lido todav&#237;a. No es que vuelvo a recapitular sobre
ese debate. No, porque fue un debate aqu&#237;. Me parece que hizo unas
observaciones interesantes. El doctor &#211;scar Hoyos y la Bancada Liberal en su
momento hicieron reflexiones frene al tema.
Quiero volverlo a platear para que ustedes nos hagan los comentarios ahora.
Todos esos sellos de turismo. &#191;A qu&#233; le vamos a jalar o es que todos son
bienvenidos? Todos son bienvenidos. Que nos expliquen que todos son
bienvenidos. Todos esos sellos de de turismo, de ciudad que le estamos
colocando.
El turismo no es solo responsabilidad de un actor, como lo es la
Subsecretar&#237;a de Turismo. Ello es una cuesti&#243;n transversal de todo
un Equipo de Gobierno.
Son capsulitas que saqu&#233; de ese debate, doctor Rober, que desde Cambio
Radical hizo el protagonismo en ese momento.
Doctor Bernardo Alejandro, usted ha hecho debates sobre el Cluster de
Medicina y Odontolog&#237;a, hay frases de expositores internacionales y es bueno
que la Administraci&#243;n las retome. Haber si esa frase s&#237; tiene validez, no tiene
validez. Ese reto que dijo ese personaje es v&#225;lido o no es v&#225;lido, es real, no es
real, es lograble o no lograble.
Hago esta reflexi&#243;n, no conozco mucho del tema como pueden conocer otras
personas de la Salud y frente al Cluster de la Salud, doctor Bernardo Alejandro.
Si &#233;sta que es una autoridad, porque fue el organizador de ese evento, expresa,
expone esa aseveraci&#243;n, la Administraci&#243;n Municipal &#191;qu&#233; dice?
Si es real esa propuesta, si es lograble que en el 2014 sea una de las tres
primeras ciudades de Am&#233;rica Latina en esta iniciativa. &#191;Cu&#225;l? De organizador
de congresos, de turismo. Lo dice all&#225;, tiene que estar dentro de las tres
primeras ciudades de Am&#233;rica Latina en esta iniciativa de Cluster. De Cluster
de la Salud, de Medicina y que hemos hablado aqu&#237; de este tema.
Esta frase es para que la Administraci&#243;n la retome como un reto para hacer o
no hacer, para lograrlo o no lograrlo. Y que nos hagan las reflexiones
necesarias frente al tema. Quer&#237;a con estas palabras terminar la sensibilizaci&#243;n,
el an&#225;lisis de esos seis Clusters que actualmente vienen transcurriendo en la
ciudad de Medell&#237;n.
Una herramienta importante, oportuna y pertinente pero esa herramienta hay
que mejorarla en la llegada a los diferentes sectores econ&#243;micos donde est&#225;n
los seis Clusters y tambi&#233;n buscar c&#243;mo maximizamos esas herramientas de
Cluster, esa uni&#243;n de sector privado, esa uni&#243;n de sector Gobierno, esa uni&#243;n
con el Concejo de Medell&#237;n para que busquemos muchas m&#225;s empresas
formales, que informales; consolidemos m&#225;s el empleo formal, la econom&#237;a
formal y la menos mortandad de las empresas, que indudablemente nos va a
llevar a varios caracteres, varios fen&#243;menos interesantes, econ&#243;micos y
sociales; empleo digno, menor desempleo y obviamente, una capacidad
econ&#243;mica en muchos frentes en la ciudad de Medell&#237;n mucho m&#225;s s&#243;lida.
Se&#241;ora Presidenta, quer&#237;a en nombre de la Bancada Conservadora traer este
debate y hacer estas reflexiones en el d&#237;a de hoy. Muchas gracias</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-05T00:00:00">Este debate, bien tra&#237;do por las Bancadas Conservadora, Liberal y de la U, es
transversal a unos debates que tambi&#233;n hici&#233;ramos aprobar ya en el Recinto
esta semana, que son venideros. Uno, todo el debate para el tema de empleo
en la ciudad de Medell&#237;n, con las cifras que da el Dane y con las confrontadas y
contrastadas, con las cifras que tenga C&#225;mara de Comercio, el Intergremial, el
mismo Municipio de Medell&#237;n.
Ese debate vendr&#225;, amigos de los Clusters, de C&#225;mara de Comercio y de los
gremios. Ya est&#225; aprobado en la plenaria y por lo tanto est&#225; ad portas de que la
Mesa Directiva lo programe. Tambi&#233;n transversalmente hay otro debate
aprobado en este Recinto, convocado por nosotros, aprobado por los 21 y es el
debate que tiene que ver con la Infraestructura para la Competitividad de
Medell&#237;n y de Antioquia.
Ese debate que hay que hacerlo permanentemente para mantener vigente el
reclamo del Gobierno Nacional, al Departamental y a los Municipales para
acelerar proyectos que saquen de la incomunicaci&#243;n a Medell&#237;n y Antioquia. No
es aceptable para la competitividad, puede que para otros que argumenten en
contrario s&#237;, pero no es aceptable para la competitividad de Medell&#237;n y de
Antioquia haber parado T&#250;nel de Oriente o tener paradas doble calzada Caldas
hacia el Occidente, o tener parada la doble calzada Medell&#237;n &#8211; Bogot&#225; hacia un
mercado de ocho millones de habitantes, que perfectamente podr&#237;amos
intercambiar econ&#243;micamente con ellos, mi querido Jaime.
Como tambi&#233;n tener paradas las famosas Autopistas de la Monta&#241;a o proyectar
inclusive no hacerlas en doble calzadas sino en v&#237;as ampliadas, para que en el
futuro se hagan en dobles calzadas. Eso tiene que ver con la competitividad
porque alguien dir&#237;a: &#191;Qu&#233; tiene que ver con los Clusters la competitividad?
No s&#233; si la gente cree que competitividad es solamente tener la empresa en
Medell&#237;n y no tener un mercado pronto d&#243;nde llevar eso que se produce en
Medell&#237;n. Para los que piensan de esa manera, desgraciadamente, uno de los
fracasos del liderazgo paisa es que nos hemos dedicado a mirar el &#225;rbol y por
lo tanto, hace rato, que no miramos el bosque.
En ese orden de ideas, ese debate vendr&#225;, mi querido Jaime, Tom&#225;s y amigos
de los Clusters. Como tambi&#233;n tiene que ver con la competitividad el tema de la
seguridad, que se aprob&#243; el debate sobre la seguridad de Medell&#237;n y si le
pusimos cuidado al cuestionario que hici&#233;ramos, habla de la seguridad en los
diez municipios del Valle de Aburr&#225;, pero tambi&#233;n habla de la seguridad en
Antioquia.
Porque, a m&#237; que no me vayan a decir que la seguridad de Medell&#237;n solamente
depende de las decisiones tomadas por la Alcald&#237;a de Medell&#237;n y que no tiene
nada que ver, absolutamente nada, las decisiones tomadas en el
Departamento, cuando a Medell&#237;n le entran las armas precisamente por los
corredores viales del Departamento o le entra la coca, la bazuca o la marihuana
por los corredores viales del Departamento y se produce por fuera de la ciudad.
Si vamos a seguir mirando el &#225;rbol, con absoluta seguridad y no miramos el
bosque, no vamos a ser capaces como ciudadan&#237;a de resolver los problemas
que tiene esta ciudad. &#191;Ese debate tambi&#233;n vendr&#225; y tiene que ver con la
competitividad, infraestructura, seguridad o afecta poquito al Cluster de la
Energ&#237;a, que en Ituango todav&#237;a le siga la guerrilla volando los camiones, la
maquinaria o parando las v&#237;as?
No los ciudadanos de bien cuando hacen protesta leg&#237;timamente, que lo
pueden hacer sino cuando la toma es precisamente de quienes tanto da&#241;o le
han hecho a este pa&#237;s.
&#191;No afecta acaso eso al Cluster de la Energ&#237;a?
&#191;No afecta el tema de seguridad al Cluster del Turismo?
Por eso, como Concejo, de manera responsable, hemos propuesto esos
debates que se van a ir dando en los pr&#243;ximos d&#237;as en el Recinto del Concejo.
En este tema, John Jaime, bien tra&#237;do por la Bancada Conservadora y bien
planteado y estudiado por usted de manera juiciosa, creo que hay que
reconocerle y abonarle ese esfuerzo que ha hecho y esa preparaci&#243;n para el
debate del d&#237;a de hoy.
Los seis Clusters, hemos dicho doctor Jaime y ese es un mensaje a los
empresarios, que en el Cluster no solo le debe de ir bien al Sindicato
Antioque&#241;o, a quien queremos proteger, a quien queremos que le vaya bien en
el caso de Antioquia; no solo queremos que le vaya bien a Miguel Andr&#233;s como
empresario; queremos que le vaya bien a ese trabajador, a ese obrero, a esa
que -en el Cluster de las Confecciones- confecciona en Santo Domingo Savio
desde un taller comunitario, que a esa tambi&#233;n se le garanticen ingresos digno,
que a esa tambi&#233;n se le garanticen sus prestaciones.
Ese es otro mensaje que queremos dar hacia los Clusters. El esfuerzo que
permanentemente tienen que estar haciendo para formalizar empleo. En
Confecciones es una de las muestras y en Construcci&#243;n, all&#237; tienen dos grandes
retos estos dos Clusters, mis querido Santiago Manuel Mart&#237;nez. M&#225;s informal
que la Construcci&#243;n, en donde todav&#237;a siguen pidiendo a los obreros que lleven
simplemente la carta del Sisb&#233;n para ponerlos a trabajar en cualquier
construcci&#243;n en la ciudad, cuando deber&#237;an de estar afiliados a
Seguridad Social.
Ah&#237; hay que hacer ese llamado a ese Cluster, importante de la Construcci&#243;n. No
solo es que le vaya bien al due&#241;o del proyecto constructivo, ll&#225;melo en vivienda
o en un centro comercial. Es que tambi&#233;n a ese obrero se le pague dignamente
y se le tengan las prestaciones sociales y se le paguen sus horas extras,
dominical o su nocturno, cuando tiene que trabajar toda la noche para
precisamente entregar la obra a tiempo. Ese tema no es de poca monta en los
Clusters, si queremos que este pa&#237;s tenga un comportamiento de mayor respeto
y mas sujeto al cumplimiento y acatamiento de los Derechos Humanos.
Al Cluster de la Construcci&#243;n un llamado, hay que formalizar m&#225;s empleo.
Cluster de las Confecciones. Hay un staff que le va muy bien pero a los talleres
de los barrios no les va tan bien. Hacia esa poblaci&#243;n hay que reclamar
tambi&#233;n, amigos de los Clusters, un mayor respaldo, apoyo y reconocimiento,
un cumplirles a esas mujeres en esos talleres. All&#225; en Kennedy o en cualquier
barrio de la ciudad. Se viene una cosa que es muy buena. &#191;Ustedes no notaron
que es primera vez que el sector empresarial no protest&#243; por una reforma
tributaria, la &#250;ltima que aprob&#243; el Gobierno Nacional? &#191;Usted vio a la Andi
protestando contra ella?
Ni uno. Eso dec&#237;an, que no se vaya a hundir. Pero es que ven&#237;a algo que
reclamaron toda la vida, que generar empleo en Colombia era muy caro por los
parafiscales. Pues a partir de abril o junio, dependiendo de que el Ministro est&#233;
listo, no van a pagar el 9% de salud de los trabajadores, no van a pagar el 3%
de Bienestar Familiar, no van a pagar el 2 o 2.5% del Sena. Son m&#225;s de 11
billones de pesos en esos 15 puntos no pagados por parafiscalidad en el pa&#237;s y
qu&#233; bueno que les haya pasado, pero entonces demuestren que s&#237; era ese uno
de los obst&#225;culos, una de las talanqueras para generarle empleo a este pa&#237;s.
Que no se vaya a quedar como hace diez a&#241;os, cuando con el Presidente
anterior, con el argumento de que la n&#243;mina era muy costosa, quitaron el
recargo nocturno, despu&#233;s de las 10:00 de la noche y quitaron tambi&#233;n ese
beneficio los domingos y los festivos, porque le demostraron al pa&#237;s que con
esas cargas era imposible generar empleo, para se competitivo.
Bajo el slogan de la competitividad, los trabajadores han venido perdiendo pero
no se ha mostrado el beneficio para generar empleo formal. M&#225;s empleo s&#237; hay
en Medell&#237;n pero no empleo formal. Hay una cifra que lo demuestra, doctor
John Jaime. Esa es f&#225;cil de confrontar porque a veces damos noticias sin
confrontarlas, ese es otro de los problemas que tiene este pa&#237;s. Medell&#237;n, hace
ocho a&#241;os, ten&#237;a 1 mill&#243;n de afiliados al r&#233;gimen subsidiado y por lo tanto ten&#237;a
1 mill&#243;n de cupos del Sistema General de Salud, 1 mill&#243;n de cupos en el
r&#233;gimen subsidiado a trav&#233;s de las diferente EPS, en ese momento ARS.
Hoy, Medell&#237;n solamente tiene 607 al r&#233;gimen subsidiado con cargo a las EPS,
con la posibilidad de hacer 700.000. En el mejor de los casos hay un GAP entre
700 y 1.000.000 de personas, esas 300.000 fueron al r&#233;gimen contributivo. Pero
no necesariamente por mejor empleo decente sino muchas veces por
independientes que lograron meterse ah&#237; y por lo tanto, incluyeron en el
r&#233;gimen contributivo a su familia.
Viene un reto bien importante, amigos de los Clusters y Tom&#225;s. No solo es que
es que le vaya bien a la empresa, eso todos los d&#237;as hay que rezar, ojal&#225; el
nuevo Papa, el Ratzinger tambi&#233;n haga milagros, lo mismo que Juan Pablo y
pedirles a todos ellos; yo no s&#233; a qui&#233;n, hacer mandas no s&#233; a d&#243;nde, para que
se genere m&#225;s empleo decente en la ciudad. A la Madre Laura, que ya vamos a
tener que ir a Jeric&#243; a pedir m&#225;s empleo para Medell&#237;n. Ya nos invitaron para
Jeric&#243;, Luis Bernardo. Ese es el llamado.
Reci&#233;n estuve con Bernardo Alejandro, como presidente, y una Comisi&#243;n de
Concejales en Centro Am&#233;rica. Nos encontramos con que Guatemala tiene
unos niveles de inseguridad, perd&#243;nenme la redundancia, s&#233; que es
redundante pero es para darle m&#225;s fuerza, mucho mayores que Medell&#237;n.
Monta&#241;ero.
13 muertos diarios en la ciudad de Guatemala, 11 en la ciudad de Salvador con
la mitad de habitantes de Medell&#237;n, diarios. Pero esas dos ciudades, que
entienden que tienen que combatir esa delincuencia organizada que se les
meti&#243; desde M&#233;jico, con narcotr&#225;fico ya en ese peque&#241;o pa&#237;s, llamado
Guatemala, ha entendido que m&#225;s all&#225;, adem&#225;s de combatir la delincuencia, le
toca vender su pa&#237;s tur&#237;sticamente y le entran 4.5 millones de turistas al a&#241;o.
4.5 millones de turistas al a&#241;o y en Colombia no hemos llegado todav&#237;a a los 2
millones. No estamos todav&#237;a en 2 millones en Colombia.
Recientemente, escuch&#233; a un Alcalde de la frontera mejicana diciendo:
&#191;Por qu&#233; nos quieren acabar con el turismo en M&#233;jico, que porque
aqu&#237; hay muchas bandas delincuenciales, cuando en Nueva Orleans,
pasando la frontera en Estados Unidos, est&#225; igual n&#250;mero de
homicidios a esa ciudad fronteriza mejicana y sin embargo, Nueva
Orleans se vende como ciudad tur&#237;stica al mundo?
&#191;Por qu&#233; no podemos vender a Medell&#237;n como ciudad tur&#237;stica al mundo, por
qu&#233; se hace piroman&#237;a social al descalificar a Medell&#237;n porque hay homicidios y
no podemos vender lo bueno de Medell&#237;n? &#191;Por qu&#233; la tarea del Cluster del
Turismo la matamos haciendo piroman&#237;a social con una frase que han acu&#241;ado,
que es dif&#237;cil de ser real, que tapamos los homicidios, cuando los homicidios en
Medell&#237;n son imposibles de tapar?
Basta con tener a una persona todo el d&#237;a en el Anfiteatro para verlos llegar.
&#191;Por qu&#233; no se le da la misma fuerza que se le da a los homicidios en el d&#237;a, a
las miles de experiencias exitosas de la ciudad? De lo contrario, por muchos
esfuerzos que haga el Cluster del Turismo, va a ser muy dif&#237;cil atraer turistas a
Medell&#237;n. Recientemente, con lo que pas&#243; con la &#8216;Ciudad Innovadora&#8217;, hab&#237;a
gente que disfrutaba pero de manera negativa, descalificando que a Medell&#237;n se
le viera a nivel mundial de otra manera, distinta a la cierta, la realidad de que
tambi&#233;n hay violencia.
Pero pareciera que los m&#225;s de 60, 70 Grupos de Excelencia de la Universidad
de Antioquia en investigaci&#243;n no fueran visibles. Los Grupos de Excelencia que
est&#225;n en las diferentes universidades no pudieran ser visibles. Las experiencias
exitosas, sociales y comunitarias, de transformaci&#243;n urbana en los diferentes
barrios de Medell&#237;n, no pueden ser visibles.
Tenemos que invisibilizarlo todo, simplemente con la violencia que s&#237; es cierta,
que hay que combatir que est&#225;, pero que no puede ser la &#250;nica noticia de la
ciudad que se venda a la ciudad, al departamento, al pa&#237;s y al mundo. Cluster
del Turismo. Cartagena tiene violencia, sin embargo, se sabe vender como una
ciudad que atrae turismo.
&#191;Por qu&#233; necesitamos del turismo en Medell&#237;n, ll&#225;melo de la Salud, de Eventos,
de congresos o de conciertos? Porque Medell&#237;n no es ya la ciudad industrial de
Colombia. Eso era cuando hab&#237;a un mercado cerrado. Cuando no hab&#237;a TLC,
g&#250;stenos o no los TLC. Cuando no hab&#237;a apertura al mundo. Eso era antes
cuando lo que produc&#237;amos en Medell&#237;n, lo compraban los bogotanos,
pereiranos y los caldenses. Ya los de Pereira ya hacen sus camisas arroba
hace rato, ya Bucaramanga hace sus zapatos y Bogot&#225; tiene sus propias
f&#225;bricas; ya no somos la gran despensa en materia de industria para el pa&#237;s.
Esa realidad est&#225; ah&#237;. Pero tampoco tenemos carreteras para llevar en cinco
horas al peque&#241;o Puerto de Turbo nuestros productos. Pero tampoco tenemos
a cinco horas a Buenaventura en dobles calzadas. A Medell&#237;n hay que
promocionarla en servicios y no estoy diciendo que escondamos la inseguridad
o que no combatamos la inseguridad. Hay que combatirla, pero tambi&#233;n dejar
ver las otras fortalezas y bondades de una ciudad como Medell&#237;n, porque de lo
contrario el turismo, con absoluta seguridad, ese Cluster va a estar todos los
d&#237;as avanzando un metro y retrocediendo dos.
La ciudad la estamos preparando para el turismo en materia hotelera. Ojal&#225;,
inclusive hubiera unas reglas de juego en el sector empresarial hotelero, para
que no solo haya una competencia de precios hacia la baja, sin quebrar el
sector, sino que haya calidad en la prestaci&#243;n del servicio en todo el tema
hotelero. A veces, tengo mis grandes dudas, si los hoteles que est&#225;n
construyendo en Colombia si son hoteles o son moteles disfrazados de hoteles.
Le he pedido a salud que revise si en algunos de ellos hay muchas pulgas y
niguas todav&#237;a o chinches. La gente todav&#237;a, pareciera que el chinche, pero
hubo recientemente en Nueva York epidemia de chinches. Eso no es solamente
de ciudades en v&#237;a de desarrollo, tambi&#233;n los hay esas grandes capitales.
Energ&#237;a. De manera incipiente, EPM e ISA vienen incursionando a nivel
Latinoamericano en el Cluster de la Energ&#237;a. Ojal&#225; les sea rentable y les vaya
bien.
Hasta ahora EPM, Bernardo Alejandro, solamente ha incursionado en la
distribuci&#243;n, o sea, en la venta de energ&#237;a. En el rengl&#243;n m&#225;s riesgoso del
negocio porque es &#233;l que le vende al usuario y si el usuario no paga, EPM tiene
que pagarle al generador. Todav&#237;a no hemos entrado en generaci&#243;n, que ser&#237;a
&#233;l que dar&#237;a un punto de equilibrio o &#233;l que dar&#237;a mayores garant&#237;as en ese
Cluster de la Energ&#237;a para la incursi&#243;n de EPM en Centro Am&#233;rica.
Pero igual ISA debe hacer lo mismo, como lo est&#225; haciendo en Brasil. Hasta
donde s&#233;, Brasil le reconsider&#243; las condiciones para que se quedara. Cluster de
la Construcci&#243;n. Le dec&#237;a esta semana a Camacol, que no miren la
construcci&#243;n solamente pensando en Medell&#237;n, que la miren en todo el Valle de
Aburr&#225; y porqu&#233; no m&#225;s all&#225; en T&#250;nel de Oriente, en el valle del Oriente. Que
no se circunscriban solamente a Medell&#237;n.
El Producto Interno Bruto de Medell&#237;n casi es sumado y muchas veces las
tablas de desempleo, los &#237;ndices de desempleo se miden con el desempleo de
Barbosa, de Caldas porque est&#225; ah&#237; tan entrelazado transversalmente, que casi
es imposible entrar a medir el uno o el otro. Por lo tanto, tratar de vender
viviendas de estrato 4, 5 y 6 para el Cluster de la Construcci&#243;n en Bello, no solo
debe ser rentable sino que debe ser una necesidad. Inclusive para el equilibrio
tributario de ese Municipio. Municipio que tiene toda su vivienda solamente en
estrato 1, 2 y 3, es un municipio tributariamente deficitario a la hora de venir a
satisfacer las necesidades de ese Municipio.
Ese balance lo ense&#241;&#243; a hacer muy r&#225;pido Envigado. Envigado no acab&#243; con la
Vivienda de Inter&#233;s Social pero fortaleci&#243; mucho la vivienda de estrato 4, 5 y 6,
y eso es lo que hace que ese Municipio tenga equilibrio para poder desarrollar
precisamente todas las obras de infraestructura que se tienen que hacer o
todos los proyectos sociales que han hecho en ese municipio.
No en vano fue de los primeros municipios en hacer gratuidad en la educaci&#243;n,
Restaurantes Escolares o vivienda.
El Cluster de la Construcci&#243;n, para pasar a otro cluster en el pr&#243;ximo POT
tendr&#225; que tener una mirada que le permita a ese Cluster y ojal&#225; a los diez
Alcaldes Metropolitanos tambi&#233;n lo trabajen de esa manera, que le permita al
Cluster de la Construcci&#243;n generar crecimiento y desarrollo econ&#243;mico para la
ciudad. Pongo un ejemplo de POT. En el pasado POT la propuesta inicial era
que no hubiera en Medell&#237;n construcciones m&#225;s all&#225; de alta superficie y m&#225;s
all&#225; de 2.000 metros.
En la sana discusi&#243;n con los empresarios, llegamos a la conclusi&#243;n que no se
pod&#237;a limitar a 2.000 metros porque eso acabar&#237;a con cualquier intenci&#243;n de un
nuevo &#201;xito o nuevo centro comercial, un nuevo Carrefour o cualquiera, ll&#225;mese
como se llame este tipo de centros. Lo discutimos, Bernardo Alejandro, y
llegamos a la conclusi&#243;n que hab&#237;a que aumentar ese metraje. Claro, pr&#243;ximos
centros comerciales, Planeaci&#243;n tendr&#225; que exigirle antes; que no pase lo de
Pedro G&#243;mez Barrero en Bogot&#225;, que construy&#243; &#8211;no s&#233; si fue en el Norte- un
centro comercial, hizo un EMI del tr&#225;fico y la movilidad en se sector.
En Santaf&#233; hizo lo mismo y hoy su Gerente vive enojada porque hay muchos
tacos ah&#237;, cuando fueron ellos los que causaron los trancotes all&#237;. La Gerente
tiene o&#237;do, sale en la prensa y televisi&#243;n, enoj&#225;ndose por los tacos de ese
sector; lo que no le han dicho a la ciudad es que ellos fueron los que hicieron un
centro comercial y no respetaron las v&#237;as, y no entendieron que hab&#237;a que
hacer circulaci&#243;n y movilidad.
Eso no se puede volver a permitir desde Planeaci&#243;n.
Un llamado, al centro comercial que est&#225;n haciendo, llegando a Pilarica. Es uno
de los sitios de mayores trancones de la zona Noroccidental de Medell&#237;n, antes
de llegar a Rinconcito Ecuatoriano, que todav&#237;a existe.
Es el cuello de botella m&#225;s grande que tiene la Noroccidental para penetrar a
ella, al Pablo Tob&#243;n Uribe y ah&#237; est&#225;n haciendo un centro comercial, que aspiro
y espero que Planeaci&#243;n haya sido rigurosa y exigente a la hora de dejar
espacios suficientes, para que ese centro comercial no vaya a bloquear m&#225;s la
movilidad de ese sector.
En POT, para el tema de la construcci&#243;n, el Cluster de la Construcci&#243;n, todos
los Clusters tocan intereses en el POT. Pero e POT tendr&#225; en ese Cluster de la
construcci&#243;n doctor Bernardo Alejandro qu&#233; resolver problemas que quedaron
desde el POT pasado. Dificultades que se han presentado para los residentes o
para los empresarios de la construcci&#243;n. El tema de obligaciones urban&#237;sticas,
de impuestos a la construcci&#243;n tendr&#225; que evaluarse frente a si se mantienen
de esa manera, perjudicando la generaci&#243;n de empleo o si se hacen m&#225;s
flexibles en el compromiso de formalizar empleo.
Porque no puede pasar de que se hagan m&#225;s flexibles horas extras de
trabajadores, dominicales de trabajadores, ahora 15% de parafiscales que es
un gran beneficio y que el empleo no se formalice en este pa&#237;s porque entonces
se les va acabando el discurso tambi&#233;n a los empleadores de Colombia.
&#8216;Qu&#237;tenme la parafiscalidad, que eso es lo que me hace imposible la
formalizaci&#243;n del empleo&#8217;. Hacia all&#225; tenemos que apuntar.
El de Confecciones, ya hice un par de comentarios pero quiero hacer uno. En
Medell&#237;n se consigue lo que se quiera de contrabando. No tenemos dobles
calzadas, las tractomulas entran de manera lenta pero nadie ve el contrabando
cuando entra; nadie lo ve cuando lo descargan. Descargar una tractomula
demora horas y nadie ve cuando la descargan. Si alguna cosa afecta el empleo
nacional, al empleo propio, a las Mipyme y a las peque&#241;as empresas de la
ciudad es el gran contrabando que entra a la ciudad.
Eso no entra por helic&#243;ptero, entra por las carreteras. Llega a puertos pero aqu&#237;
entra por las carreteras. Gobernador, Santiago Londo&#241;o, &#191;cu&#225;ntas tractomulas
con contrabando han detenido en el a&#241;o y medio que llevan de Gobierno?
Muestren una sola.
El tema de seguridad no es solamente &#191;qu&#233; ha hecho An&#237;bal o qu&#233; ha hecho el
otro?; es &#191;qu&#233; hemos hecho como Estado? S&#237;, en esa Alianza AMA porque, de
lo contrario, eso que le den fuete al uno y que al otro lo dejen quieto, pasar de
agache de mamey. &#191;Por d&#243;nde entra el contrabando a Medell&#237;n?
&#191;Afecta o no el contrabando al Cluster de las Confecciones?
&#191;Afecta o no al Cluster de la misma Construcci&#243;n cuando le entra hierro de
contrabando? Eso bien pesado y le entra hierro de contrabando.
Incre&#237;ble que [&#8230;] est&#225; en campa&#241;a, legitime el ingreso de ganado de
contrabando de Venezuela para Colombia y en Twitter lo defienda. Un
empresario, alguien que quiere ser Presidente de este pa&#237;s.
&#191;Esa es la manera de salvaguardar lo producido en Colombia?
Desastroso, alguien que pretende ser Presidente de este pa&#237;s, diga que &#8216;no
rega&#241;en a los que traen ganadito de Venezuela para ac&#225;&#8217;. &#191;No defiende lo
producido en Colombia?
Salud. A Bernardo Alejandro lo hemos acompa&#241;ado y lo respaldamos como
bancada, esa pelea permanente de que Medell&#237;n no tenga cl&#237;nicas de garajes,
con m&#233;dicos no preparados, no formados en cirug&#237;a pl&#225;stica, con m&#233;dicos que
uno no sabe si ten&#237;an o no el t&#237;tulo en cirug&#237;a pl&#225;stica.
Eso no quiere decir que Bernardo o la Bancada Liberal est&#233;n contra el Cluster
de la Salud; todo lo contrario, lo que queremos es que Medell&#237;n se venda
internacionalmente y nacionalmente en el Cluster de la Salud con lo que han
venido haciendo, cualificando, certific&#225;ndose, acredit&#225;ndose nacional e
internacionalmente.
En eso hay cosas que Aura Marleny ha puesto el dedo en la llaga, sin ella ser
experta en salud, pero en lo que la asiste toda la raz&#243;n.
Toda esa red p&#250;blica, amigos del Cluster de la Salud, deben bajar los riesgos
de intervenci&#243;n en esa red p&#250;blica en cirug&#237;as selectivas. En una urgencia el
riesgo es mayor pero cuando la cirug&#237;a es previamente preparada, paciente
preanestesiado antes, estudiado antes, esa cirug&#237;a debe llevar garant&#237;as de
&#233;xito.
Ah&#237; hay un punto, ahora que usted ha tocado, en &#233;l que hay que insistir y es las
infecciones intrahospitalarias est&#225;n llevando a la muerte a muchos pacientes
que entran sanos y salen muertos de ese hospital porque cogi&#243; la infecci&#243;n all&#237;.
All&#237; para acreditarse en ese Cluster tendr&#225; que hacer esfuerzos, tendr&#225;n que
invertir y si hay que cerrar quir&#243;fanos o salas de cirug&#237;a para hacer
esterilizaciones permanentes, constantes, en aras a acabar con bacterias, que
en los hospitales tambi&#233;n generan la muerte por infecci&#243;n intrahospitalaria, hay
que hacerla porque primero est&#225; el beneficio y la seguridad del paciente.
Una red id&#243;nea y experta de m&#233;dicos, c&#243;mo no sentirnos orgullosos de los
transplantes de ri&#241;&#243;n, de intestino, de tr&#225;quea, coraz&#243;n, de h&#237;gado, que
constantemente se hacen en nuestros hospitales, que perfectamente podr&#237;an
atraer a muchos pacientes, no solo de Colombia sino del mundo, en ese Cluster
de la Salud.
Alguien dir&#225;: &#8216;Pero es que est&#225;n volviendo la salud negocio&#8217;.
La salud debe prest&#225;rsele a todos los ciudadanos sin distinci&#243;n de credo, raza,
empleo y pobreza.
Pero la red hospitalaria que necesitamos es una red hospitalaria muy buena. Yo
no me dejo llevar, soy de los enamorados de la prevenci&#243;n. Vacunemos para
que no haya sarampi&#243;n o c&#225;ncer de cerviz; pero tambi&#233;n s&#233; que la l&#243;gica
natural, como m&#233;dico, es que todo &#233;l que nace muere y todo el que nace en
alg&#250;n momento se enferma, y que para la atenci&#243;n de esa enfermedad
necesitamos una capacidad resolutiva de cl&#237;nicas y hospitales bien fundada en
ese Cluster de la Salud.
As&#237; un somero Salud, Construcci&#243;n, Turismo, Confecciones, Energ&#237;a,
Comunicaciones, Tecnolog&#237;as de la Informaci&#243;n y las Comunicaciones. Este
Concejo tom&#243; iniciativas de reforzar y fortalecer Ruta N.
Este Concejo ha acertado, cuando decidi&#243; por acuerdo municipal, en ese
momento liderado por Aura Marleny y secundado por los 21 concejales, de que
el 7% de las transferencias de EPM se destinaran a Ciencia y Tecnolog&#237;a; todo
eso apunta a algo que hice en mi apreciaci&#243;n inicial: Es que ya no somos la
ciudad que generaba empleo por la fuerza bruta. Simesa y Argos, como
ejemplos de esta ciudad, ya nunca m&#225;s van a estar como ejemplo.
Para poner esas dos empresas que fueron exitosas en los 70, pero que ya hoy
jam&#225;s se van a apalancar o se van a montar en una ciudad, como la ciudad de
Medell&#237;n.
En ese orden de ideas, bienvenido Tom&#225;s a la Secretar&#237;a de Desarrollo
Econ&#243;mico. Ojal&#225; que en esos tres a&#241;os de esa Secretar&#237;a mostremos a la
ciudad que no est&#225;bamos equivocados al decidir o insistir, Santi Mart&#237;nez; hab&#237;a
un concejal que lo pidi&#243; a gritos estando ac&#225;. &#191;C&#243;mo era que hac&#237;a la se&#241;a,
Fabio Estrada Chica? Siempre dijo que necesitaba una Secretaria. Pero
tambi&#233;n lo dijeron posteriormente concejales como Santi, Bernardo Alejandro,
Ram&#243;n Acevedo y Nicol&#225;s Duque.
Lo dijeron concejales nuevos como concejales de m&#225;s tiempo, pero no nuevos
en la pol&#237;tica, como nos quiere hacer aparecer el &#8216;Flaco Mej&#237;a&#8217;. Que a veces
trata de: &#8216;Hombre, no me aporreen que son muy nuevo&#8217;. El &#8216;Flaco&#8217; de nuevo en
pol&#237;tica no tiene absolutamente nada, nos ense&#241;a a nosotros. M&#225;s vale el diablo
por viejo, por diablo, &#191;c&#243;mo es la cosa? M&#225;s o menos esa es la idea.
Nuevo Jaime, nuevo Yefferson, que de verdad est&#225;n haciendo una buena
concejal&#237;a. Remato con algo que es copiado de Bernardo Alejandro, se necesita
desde la inversi&#243;n presupuestal, desde la apropiaci&#243;n presupuestal una gran
inyecci&#243;n de apoyo a toda la pol&#237;tica de Cluster de la ciudad de Medell&#237;n.
Como un coadyuvante, como un Estado no que va a hacer la tarea de los
empresarios, pero que s&#237; ayuda a los empresarios a hacer la tarea. No a
reemplazar la responsabilidad social de esos empresarios, pero s&#237; a ayudar a
esos empresarios a cumplir con su responsabilidad social. A allanar
mecanismos que impidan el aumento de tr&#225;mites o agilizar tr&#225;mites, inclusive.
En esa pr&#243;xima discusi&#243;n de POT, hacer m&#225;s expeditas las normas a la hora de
usos de densidades, de &#237;ndices, de ubicaciones para que la ciudad de Medell&#237;n
y el Valle de Aburr&#225;, ojal&#225; con unos POT que sean capaces de leer en los
dem&#225;s municipios la necesidad de trabajar en un Valle de Aburr&#225; conurbado,
con necesidades y problemas iguales.
El problema de seguridad no se combate solamente hasta Solla. Se combate en
todo el Valle de Aburr&#225; porque, de lo contrario, no es posible resolver el
problema para los 2.5 millones de habitantes, ni para los 3.5 millones del Valle
de Aburr&#225;.
Soy un convencido, as&#237; sean esfuerzos que van a durar a&#241;os en dar mejores
resultados, de que los esfuerzos que hacen los seis l&#237;deres empresariales en
los seis frentes que han decidido defender como Cluster, son esfuerzos muy
importantes para la ciudad. Por lo tanto, tambi&#233;n hago un reconocimiento al
sector empresarial y a los seis Clusters dinamizadores de la econom&#237;a de la
ciudad. Muchas gracias, Presidenta</speech><speech by="#santiagomanuelmartinezmendoza" startTime="2013-03-05T00:00:00">Voy a hacer una generalidad y voy a responderle al honorable concejal John
Jaime Moncada.
Lo primero, el tema de los Clusters no es algo nuevo, para nosotros se torna
novedoso porque quiz&#225;s cuando en el gobierno de Fajardo se pens&#243; en la
Secretar&#237;a de Desarrollo Econ&#243;mico, tras una carta enviada por este servidor, el
doctor Mauricio Valencia tuvo a bien contemplar la posibilidad y se exploraron
caminos y lo que se buscaba, desde entonces, creo que ahora se sobre
entiende en el discurso de mis compa&#241;eros, es que la regi&#243;n tenga una
sostenibilidad en su desarrollo.
Con fundamento, como bien dec&#237;a el alcalde de entonces. Como grandes
fortalezas que tienen nuestra ciudad y nuestra regi&#243;n en el conocimiento, en las
actitudes y en las competencias de nuestras empresas. Pero no se pudo
desarrollar y afortunadamente, hoy tenemos la Secretar&#237;a de Desarrollo de un
gobierno Liberal, que ha buscado la Modernizaci&#243;n del Estado.
Digo que &#8216;no es reciente&#8217; porque la Constituci&#243;n de nosotros, si bien es tan
joven, desde esa &#233;poca data el tema de la aparici&#243;n de los Clusters, del 91, con
el economista Cooper o Porter, el economista estadounidense, que es quien da
origen a los Clusters. Nosotros estamos empezando y como estamos
empezando, el tema de la globalizaci&#243;n no nos ha permitido en poco tiempo,
porque aqu&#237; todo lo hacemos con una lentitud, tan notoria, pero tan notoria, que
la aplicaci&#243;n con ocasi&#243;n del tema de la globalizaci&#243;n no nos ha permitido el
crecimiento, a veces, por mezquindades y sin embargo se han dado esas
alianzas, de las cuales se explicaba y los Clusters que hoy tenemos.
Fundamentalmente, las alianzas que se hacen, se hacen con las empresas, la
Administraci&#243;n y con los centros tecnol&#243;gicos. Aqu&#237; no hay excepci&#243;n porque
esos avances tecnol&#243;gicos son las universidades y las instituciones superiores
que est&#225;n afiliadas a ramo y aqu&#237; se hacen b&#225;sicamente con alguna
direccionalidad. Esto debe ser con la amplitud que se requiere con todas las
universidades. He le&#237;do muy poquito de lo que pasa en Irlanda. Los irlandeses,
dicen que son unos fen&#243;menos para la inform&#225;tica y todo esto conduce a la
innovaci&#243;n para la competitividad y ahora somos la ciudad m&#225;s innovadora del
mundo. La ciudad m&#225;s innovadora del mundo tiene que tener como fin
fundamental estar a la vanguardia en todo, en exactamente en todo.
No solamente en la parte de la relaci&#243;n directa con la Tecnolog&#237;a sino que tiene
que tener una relaci&#243;n con lo que llaman, que s&#233; muy poco de eso, con la
&#8216;Biotecnolog&#237;a&#8217;, con lo de Farmacia, para apuntalar lo que dice el doctor Fabio
en el tema de la Salud. Pero todo esto tiene que tener una consecuencia
favorable para los ciudadanos; porque al fin y al cabo, estas edificaciones son
muy poquitas frente a lo que se tiene que hacer con el hombre, que hay que
edificarlo desde antes de su nacimiento y terminamos aterrizando en donde
debemos aterrizar los mortales: &#8216;Medell&#237;n, como vamos&#8217;, el 40% de la gente dijo
que hac&#237;a falta empleo y aqu&#237; comienzo a responderle al doctor John Jaime
Moncada.
Nosotros, en esta curul, propusimos a la Administraci&#243;n Municipal &#8216;Empleo
decente&#8217;, como pol&#237;tica p&#250;blica. Se le dio primer debate al proyecto de acuerdo
y para segundo debate estamos esperando las modificaciones que debe
presentar la Administraci&#243;n Municipal. Hoy tenemos una Secretar&#237;a de
Desarrollo Econ&#243;mico y no s&#233; si la persona que est&#225; al frente de dicha
Secretar&#237;a conoce el proyecto.
&#191;Por qu&#233; soy aventurero al preguntar?
Porque la Secretar&#237;a de Desarrollo Econ&#243;mico no me ha respondido nada y un
problema serio que tenemos y en la discusi&#243;n del Plan de Desarrollo, la gente
que lee las actas o quien viene a la Corporaci&#243;n, sabe que este servidor se
preocup&#243; mucho por el empleo digno, el &#8216;empleo decente&#8217; y los 100.000
empleos que aparecen all&#237;, ojal&#225; sean una realidad. Si el 50% es una realidad,
es un avance. Este servidor peticion&#243; algo que parec&#237;a como salido o tra&#237;do de
los cabellos, 2.700 empleos para cabezas de familia, que deber&#237;a resolver
Desarrollo Econ&#243;mico.
&#191;C&#243;mo? Visitando a las familias. Hay familias compuestas por 12 personas, 8,
15, donde no trabaja nadie. D&#237;game un concejal de aqu&#237; que salga a los barrios,
que no regrese a su casa u oficina, m&#237;nimo con cuatro o cinco hojas de vida.
Aunque no quiera recibirlas. Esa es una demostraci&#243;n o es que los funcionarios
no salen a la calle.
La generaci&#243;n de empleo le corresponde no solamente a la Secretar&#237;a de
Desarrollo Econ&#243;mico, hay que potenciar el conocimiento que tenemos y que
las cosas no sean tan lentas, porque esa es una de mis grandes
preocupaciones, que las cosas son muy lentas.
Si miran c&#243;mo progresaron los Clusters en California, en Estocolmo; si miran
esas experiencias, se dan cuenta que esto no es para tener un salario y ocupar
un cargo sino para hacer sentir a la gente en esa interrelaci&#243;n que se lleva a
efecto por parte de los Clusters.
Termino dici&#233;ndole doctor John Jaime Moncada, que frente a un Gobierno
Liberal, tengo la ilusi&#243;n que se le d&#233; segundo debate a la pol&#237;tica p&#250;blica del
&#8216;empleo decente&#8217;. Este servidor ha redactado una carta y voy a peticionarles a
mis asistentes que le den una copia a cada concejal y que cada concejal que
quiera leerla -la carta es para envi&#225;rsela al alcalde An&#237;bal Gaviria- y considere
que debe firmarla, nos ayudar&#237;a.
No estoy diciendo que se apruebe como se aprob&#243; en primer debate. No estoy
diciendo que se tiene que aprobar. Lo que estoy es invitando a que tenemos
que dar la discusi&#243;n, el an&#225;lisis y estamos prestos a escuchar las
modificaciones que plantee la Administraci&#243;n Municipal.
Le agradezco mucho, se&#241;ora Vicepresidenta Segunda, doctor Jes&#250;s An&#237;bal,
muchas gracias</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-05T00:00:00">Quiero iniciar con algo muy importante que la Administraci&#243;n hizo en la
reestructuraci&#243;n y es haber generado una Secretar&#237;a de Desarrollo Econ&#243;mico.
Ah&#237; tengo que sacar la bandera blanca y felicitar al se&#241;or Alcalde de la ciudad
de Medell&#237;n.
Pero algo, doctor Tom&#225;s, quiero decirle a usted es que recoja todos los insumos
que ha dejado la ciudad, como islas; rec&#243;jalos y &#250;nalos porque a usted se le
viene un trabajo muy fuerte y le voy a contar porqu&#233;. Ayer, cuando nos
reunimos, le di algunos elementos puntuales. El gran problema de esta ciudad,
-lo dijo el doctor Santi y viene liderando un proyecto de &#8216;empleo digno&#8217;, ojal&#225; se
cumpla- el tema de empleo.
Le voy a leer, doctor Moncada, yo tambi&#233;n trat&#233; de consultar en Planeaci&#243;n que
me contaran qu&#233; hab&#237;a del 2012, en el tema de datos estad&#237;sticos de empleo y
no los tienen. Tienen el a&#241;o 2011. Eso s&#237; preocupa. Porque en el Plan de
Desarrollo hablan de 100.000 empleos, doctor Santi. A m&#237; me extra&#241;a que usted
le est&#233; ayudando a la Administraci&#243;n, como le ayuda, y con ese proyecto de
acuerdo, usted sabe que tiene el voto de la Bancada del Partido de U y las
actuales Bancadas, &#191;C&#243;mo en algo que usted le est&#225; ayudando a la
Administraci&#243;n para poder lograr esos 100.000 empleos formales?
Lo grave es lo siguiente: en el 2011, hab&#237;a un desempleo del 12.1%, esa cifra la
sac&#243; el per&#237;odo de todos los medellinenses, como usted lo dice, El Colombiano,
&#8216;el diario leer de los antioque&#241;os&#8217;, que adem&#225;s es muy amigo de esta
Administraci&#243;n porque el doctor Juan G&#243;mez Mart&#237;nez, que es el director, ah s&#237;
que hizo cosas para que pudiera salir alcalde el doctor An&#237;bal Gaviria.
Dif&#237;cilmente, usted encontrar&#225; alguna noticia en el peri&#243;dico El Mundo o El
Colombiano, que hable de las verdades y las realidades de esta ciudad y por
eso, los que hacemos controles pol&#237;ticos fuertes, nunca vamos a salir por El
Colombiano y El Mundo. Este es un tema profundo, que ojal&#225; los medios dijeran
la verdad. Decir la verdad, &#191;acaso es un problema?, es vivirla y c&#243;mo la
solucionamos.
Dice ac&#225;, en enero del otro a&#241;o, la tasa de desempleo en Medell&#237;n:
El Observatorio Econ&#243;mico del Caribe dice que en Medell&#237;n el
desempleo aument&#243; un punto y se ubic&#243; en 13.3%.
Voy a volver a leer, para que tomen nota. Es el Observatorio Econ&#243;mico del
Caribe. Dice:
No obstante, de acuerdo con los datos publicados por el Dane sobre
el segundo trimestre 2012, la ciudad va en contrav&#237;a de la tendencia
nacional de la disminuci&#243;n del desempleo. La ciudad va en contrav&#237;a
Adem&#225;s, no lo ha cumplido, porque el doctor Santos dijo que lo iba a bajar a un
d&#237;gito. No va a poder y no va a ser capaz, con todos los problemas que tiene. El
tema cafetero, el minero, de transporte. Eso no lo va a lograr el presidente
Santos, creo que va a tener que pensar es, no en reelecci&#243;n sino en otra cosa
diferente. El pueblo no perdona esto.
Viene ac&#225; y dice que, entre abril y junio del a&#241;o 2012, el desempleo
en la capital antioque&#241;a fue del 13.3%, mientras que el mismo
per&#237;odo del a&#241;o anterior hab&#237;a sido de 12.5%, lo que ubica a Medell&#237;n
en la novena tasa m&#225;s alta de desempleo.
Seg&#250;n el &#193;rea Metropolitana, laboran 220.000 personas; mientras
que el a&#241;o pasado estaban ocupadas 250.000.
Siguiendo con el mismo tema, de acuerdo con otra experta, Soledad Betancur,
investigadora en t&#233;rminos econ&#243;micos del Instituto Popular de Capacitaci&#243;n:
Una de las causas del aumento del desempleo son los bajos
ingresos, lo que obliga a m&#225;s miembros del grupo familiar a salir a la
calle en b&#250;squeda de m&#225;s recursos.
Otro factor que influye en la informalidad, cada vez m&#225;s personas
que se ocupan en ventas ambulantes, se ubican en espacios
p&#250;blicos, a vender comestibles u otro tipo de productos.
Por eso, usted ahora daba un dato, doctor John Jaime, 64.000 empresas
informales. Esas empresas informales son las que venden mangos,
empanadas. El centro de la ciudad de Medell&#237;n, en el mes de diciembre, estuvo
minada de venteros informales, pero manejada por los bandidos. Eran quienes
cobraban las vacunas. Porque el Subsecretario, doctor Guerra, de Espacio
P&#250;blico, tiene esta ciudad vuelta &#8216;m&#8217;.
&#191;No s&#233; qu&#233; piensa el doctor Jorge Mej&#237;a cuando tiene una persona de ese
desconocimiento y como tiene hoy el Centro de la ciudad de Medell&#237;n?
No hay un solo funcionario o de esos que defienden el espacio p&#250;blico, entre
comillas, funcionando en la ciudad de Medell&#237;n y eso todo ha ayudado, doctor
Bernardo, usted que es qui&#233;n hace las relaciones ac&#225;, para que la imagen del
doctor An&#237;bal Gaviria siga bajando.
As&#237; tambi&#233;n la baja favorabilidad del doctor An&#237;bal Gaviria tambi&#233;n es el tema
del impuesto predial porque nos metieron la mano al bolsillo, doctora Erika, de
una forma infame, adem&#225;s. Ese es un elemento. Segundo, la seguridad. Pero
hay otros m&#225;s que bajan la imagen del doctor An&#237;bal Gaviria.
Me llamaban unos profesores que fueron atracados el d&#237;a de ayer, a las 10:00
de la ma&#241;ana, en Unicentro. Dice: &#8216;No, qu&#233; Alcalde tan p&#233;simo&#8217;. El tema aqu&#237; no
es de &#8216;Alcalde p&#233;simo&#8217;, el tema es ac&#225; de &#8216;funcionarios p&#233;simos&#8217;.
Por ah&#237; sali&#243; un comentario en el peri&#243;dico de ayer, doctor Guerra, usted que lo
lee todos los d&#237;as, de una persona que escribe para el peri&#243;dico El Colombiano,
diciendo: &#8216;&#191;D&#243;nde est&#225;n los asesores del Alcalde?&#8217;. El problema del se&#241;or
Alcalde hoy est&#225; en los asesores.
Mont&#243; de pronto cinco Vicealcaldes o seis, pero el Vicealcalde que maneja la
Gerencia de Empresas Varias tambi&#233;n es Vicealcalde ac&#225; en un tema tan
profundo como es infraestructura. No sab&#237;a que el doctor Javier Ignacio tiene el
don de la ubicuidad. Eso tambi&#233;n baja.
Pero viene lo grave ac&#225;. Doctor Tom&#225;s Cipriano Mej&#237;a, le voy a hacer un
seguimiento muy fuerte. Usted lleva dos mesesitos en esto. Tiene tres
Subsecretar&#237;as que tienen que ver mucho con el desarrollo econ&#243;mico y con el
tema de empleo. Espero que usted no vaya a repetir lo que se repiti&#243; con las
Unidades Productivas. Que la se&#241;ora Sandra L&#243;pez, que fue una aberraci&#243;n en
ese tema de Unidades Productivas a trav&#233;s de PP, ustedes la hayan premiado,
d&#225;ndole un mejor puesto.
Y que tiene hallazgos de tipo fiscal, que adem&#225;s la Contralor&#237;a debe dar informe
del tema, porque se le hab&#237;a pedido. No voy a aceptar que haya una mano
negra en la Contralor&#237;a y me escondan esas investigaciones, y pasa muy
orondo todo el mundo ac&#225;. Ese tema s&#237; lo voy a coger por los cachos. Ustedes
que premiaron a Sandra L&#243;pez, que le hice un debate, que el doctor Ricardo
sabe de eso, premiaron a Sandra L&#243;pez. Con eso voy a tener mucho cuidado
en el tema.
Como el debate de hoy es de Cluster, doctor, quisiera preguntarles a
ustedes, de una forma desagregada: &#191;Cu&#225;ntos empleos han
generado estos Clusters y cu&#225;ntos empleos han generado en
estratos 1, 2 y 3?
Esa es la primera. Porque me pongo a mirar ac&#225; los avances que tiene la
Direcci&#243;n de Planeaci&#243;n. &#161;Qu&#233; avances! Porque no tienen informaci&#243;n del a&#241;o
2012, los felicito. Adem&#225;s, es una fuente del Dane, ni siquiera de ellos. Ni
siquiera es de ellos, Juan, para que est&#233; tranquilo y parece ser que ni del 2011
tiene datos en Planeaci&#243;n.
&#191;Por aqu&#237; est&#225; el Director de Planeaci&#243;n? No est&#225; y fue citado. Fue citado el
Secretario de Hacienda y no est&#225;. Le pido un favor, doctora Aura Marleny, ya
que no est&#225; el Presidente y se&#241;or Secretario, si hago una citaci&#243;n ac&#225; y no me
llega el Secretario, levanto del debate. De una vez se los digo. No acepto que
me manden aqu&#237; subsecretarios.
Cuando cite a un Subsecretario, que venga el Subsecretario. Pero cuando cito,
cito es al Secretario. No vaya a venir aqu&#237; como est&#225;n mandando. &#191;De
Planeaci&#243;n, qui&#233;n hay ac&#225;? No hay nadie de Planeaci&#243;n.
&#191;De Personer&#237;a, qui&#233;n hay ac&#225;? Ah&#237; tiene usted la notica. L&#233;ase bien la
situaci&#243;n, doctor Juan Fernando, para que se d&#233; cuenta lo que hace la
Administraci&#243;n. Hace lo que le da la gana en este Concejo de la ciudad de
Medell&#237;n. &#191;Este es un Concejo de Tr&#225;mite? S&#237;, claro. Doctor Ram&#243;n, eso se
est&#225; viviendo. Ah&#237; est&#225; la citaci&#243;n, el se&#241;or Secretario de Hacienda fue citado, el
se&#241;or Director de Planeaci&#243;n; ni siquiera mandaron a un barrendero a que los
representaran. Ni siquiera eso.
En este tema tan profundo o d&#237;ganme lo contrario, si los Cluster no tienen que
ver con el tema de empleo de esta ciudad y renuncio a esa pendejada, y me
voy a lo que hac&#237;a, profesor en la ciudad de Medell&#237;n, de alg&#250;n colegio. Donde
le dec&#237;an &#8216;La Peligrosa&#8217;, no &#8217;La Milagrosa&#8217;, all&#225; era feliz. Ya no es el barrio La
Milagrosa para Peligrosa sino la ciudad de &#8216;Medell&#237;n Peligrosa&#8217;. Porque no
hemos tenido elementos para generar oportunidades para los j&#243;venes, para la
madres cabezas de familia y para las familias.
A m&#237; me pueden echar todos los cuentos que quieran ac&#225; te&#243;ricos, pero a m&#237; no
me dejan satisfecho con la presentaci&#243;n de hoy. Quiero hechos y por eso,
doctor Tom&#225;s Cipriano Mej&#237;a, voy a estar muy pendiente de esto y se viene otro
debate. &#191;Cu&#225;ndo lo hacemos? Lo hacemos en seis, siete meses. Porque
Desarrollo Econ&#243;mico tiene que ir a lo que tiene que ser.
Si nosotros hablamos de Desarrollo Econ&#243;mico, doctor Moncada y si va a hacer
es a trav&#233;s de los Clusters, tienen que generar empleos. &#191;Qu&#233; tipo de
empleos? y me lo tienen que demostrar. Porque tengo aqu&#237; un informe del Dane
por comunas. El Dane dice que en el 2011, la ciudad de Medell&#237;n, que es el
dato que usted tiene, doctor Moncada; el 12.2% y yo tengo uno del a&#241;o 2012,
que subi&#243; al 13.3%. O sea, ha aumentado.
Primera situaci&#243;n en el Plan de Desarrollo se plante&#243;: vamos a generar 100.000
empleos formales o lo contrario, al subir un punto estamos generando m&#225;s
desempleo. 20.000 desempleos. O sea, ya tienen que hablar de 120.000
empleos porque no cumplieron la meta del a&#241;o anterior. Dije que no iba a mirar
por retrovisor, pero ahora s&#237; me da pena con ustedes, ten&#237;amos que estar
entonces en un desempleo del 11%, para decir que generamos 20.000 empleos
y les vamos a dejar 80.000 para tres a&#241;os.
Pero de los dos a&#241;os que les quedan y nueve meses, ya tienen que ir a buscar
120.000 empleos. Yo no me les voy a tragar ese cuentecito a ustedes y con
esas ganas que tienen dizque de hacer alianzas con UNE.Doctor Bernardo
Alejandro, le doy la raz&#243;n a usted. Aqu&#237; solamente tenemos fijaci&#243;n de un buen
empleo y de altos salarios para las juntas directivas, para los gerentes. Le doy
otro datito. La perlita del doctor Javier Ignacio, que en el mes de diciembre,
honorables concejales, aprobaron una prima extra donde salieron 190 millones
de pesos para pagarle a la Junta Directiva.
La pregunta: &#191;Si les subieron el salario a los obreros de Empresas Varias de
Medell&#237;n? No. No lo han subido esperando la bendita alianza entre Empresas
P&#250;blicas de Medell&#237;n y Empresas Varias. Que a m&#237; me gusta, siempre y cuando
respetemos el tema laboral de los trabajadores.
Tengo aqu&#237; desagregado qu&#233; pasa con el desempleo de mujeres y hombres.
Hombres: 10.8%, mujeres: 13.8%.
En el barrio Popular, que es un barrio muy humilde, 17.3% (2011). Si hago los
an&#225;lisis del 2012, esto se acerca al 19 por ciento aproximadamente en los
barrios populares y por eso le estaba haciendo la pregunta: &#191;Cu&#225;ntos empleos
se van a generar en los estratos 1, 2 y 3?
Miro otro barrio, San Javier, donde hay tanta violencia: 12.4%.
En Villa Hermosa, comuna 8, tambi&#233;n con violencia: 13.7%.
Conclusi&#243;n: Donde hay desempleo en la ciudad de Medell&#237;n, hay violencia.
El primer elemento, doctor Tom&#225;s es que usted nos vaya contando cu&#225;ntos
empleos van a generar este a&#241;o con su Secretar&#237;a de Desarrollo Econ&#243;mico.
Este dato del 13.3% a usted le toca rebajarlo para el pr&#243;ximo a&#241;o. Eso es usted
con su Equipo de Trabajo, doctor Ricardo.
Escuchen a los privados, doctor Ricardo. Esa gente quiere ayudar.
Doctora &#201;rika, no es acabando con la gente que quiere invertir en esta ciudad
con el impuesto predial, como lo subieron en el centro de la ciudad de Medell&#237;n.
El tema del impuesto predial es grave. La gente quiere irse.
&#191;Ustedes c&#243;mo van a lograr las metas, as&#237; como est&#225;n haciendo? Ninguna de
las personas que quiere invertir en la ciudad de Medell&#237;n lo quiere hacer por el
bendito impuesto predial, por ese aval&#250;o catastral.
&#191;C&#243;mo lo van a lograr ustedes?
Van a incumplir el Plan de Desarrollo. Lo van a incumplir. Por m&#225;s Clusters que
metan ah&#237;, por m&#225;s carreta que echen, no van a cumplir el Plan de Desarrollo y
vamos a estar muy pendientes de eso. La &#250;nica soluci&#243;n a la violencia en esta
ciudad, es acabar con la violencia, y se genera seguridad es con oportunidades
en educaci&#243;n o en empleo. Esos barrios, el doctor Santiago habla de cuatro o
cinco hojas de vida. Yo no recojo ninguna. Pero en una cuadra se le arriman a
uno 100 muchachos a decirle: &#8216;Venga, denme empleo, p&#243;ngame a estudiar, qu&#233;
hay que hacer, yo me bajo de esta arma&#8217;.
Pero eso est&#225; en manos del se&#241;or Alcalde de la ciudad de Medell&#237;n, ahora en la
Secretar&#237;a de Desarrollo Econ&#243;mico. Tienen que apostarle muy duro a ese
tema.
Les digo que le&#237; todo el cuestionario. Adem&#225;s, tengo unas actas, doctor
Bernardo Alejandro, el a&#241;o pasado usted fue muy acucioso y aqu&#237; estuvo el
Cluster de la Salud, aqu&#237; dijeron una cantidad de cosas y no he visto nada. Ah&#237;
incluyo tambi&#233;n una sesi&#243;n del Cluster del Turismo. Dijeron que generaron con
la venida de Madonna no s&#233; cu&#225;ntos empleos de dos o tres d&#237;as. Pero es que el
est&#243;mago necesita alimentaci&#243;n todos los d&#237;as.
Este es un debate muy bien tra&#237;do, doctor John Jaime, pero creo que este
debate hay que traerlo pr&#243;ximamente, usted ha sido un l&#237;der en este tema; el
tema de los Clusters, de las cooperativas, se ha avanzado mucho con otros
compa&#241;eros. Es un debate que tenemos que traerlo precisamente: &#191;Qu&#233; est&#225;
haciendo el Municipio de Medell&#237;n con los diferentes programas para avanzar
en el empleo? Est&#225;n perdiendo el a&#241;o.
A m&#237; me pueden decir que las alianzas p&#250;blico privadas son importantes, pero
demu&#233;strenme. Eso es lo que m&#237;nimamente pido y solicito en esta ciudad. Le
apuesto a las alianzas p&#250;blico privadas pero, siempre y cuando, la ciudad est&#233;
ganando como tal. M&#225;s hoy no lo veo. Me lo muestran ah&#237;, pero hasta ah&#237; lleg&#243;.
Estos datos me van a servir, Juan, para que me los metan en los archivos.
Buenas gr&#225;ficas. Pero pienso que el tema de los Clusters tiene una finalidad
muy importante, internacionalizar la ciudad y cuando hablamos de
&#8216;internacionalizar la ciudad&#8217;, quisiera saber &#191;cu&#225;nto dinero se ha tra&#237;do con
grandes proyectos a la ciudad de Medell&#237;n para generar empleo?
Al se&#241;or Alcalde de la ciudad de Medell&#237;n le est&#225;n ayudando muy poco. Lo veo
muy solo. Pero &#233;l est&#225; buscando su mismo sitial, el tema de la imagen. Primera
vez que veo, honorables concejales, en diez a&#241;os, que un Alcalde en un a&#241;o
cae su imagen tanto.
Doctor Ram&#243;n, creo que a usted tambi&#233;n le toc&#243; lo mismo 54%. Esto es grave y
con todos los problemas que se vienen. Porque el tema de UNE no es f&#225;cil,
se&#241;ores concejales. No es f&#225;cil. El tema de UNE, doctor Bernardo Alejandro, es
muy profundo.
Ayer, el se&#241;or Presidente de UNE no se fue muy contento con nosotros. Porque
he observado en mis compa&#241;eros concejales una responsabilidad grande con el
tema, que es espinoso y grave; ah&#237; tenemos que tener esa responsabilidad con
ese tema, porque tambi&#233;n juega un papel primordial el empleo.
Es que las comunicaciones bien organizadas y estructuradas generan mucho
empleo, sino pregunt&#233;mosle a las grandes empresas del mundo &#191;c&#243;mo
generan empleo formal e informal inclusive?
Termino con esta conclusi&#243;n. Bienvenidos los Clusters, siempre y cuando,
generen empleo digno y ojal&#225; empleo digno en los estratos 1, 2 y 3 donde est&#225;
el problema.
Dos, usted tiene un reto, doctor Tom&#225;s, muy fuerte. Lo vamos a vigilar. Le dije
el d&#237;a de ayer que con mucho gusto le ayudo, d&#233;jese ayudar si quiere. Hay unas
personas amigas que le quieren apostar al tema de empleo en la ciudad con
unas microempresas. Hay que trabajar muy duro en el tema de las
microempresas en los barrios.
P&#243;ngale mucho cuidado con el tema de empaquetamiento de los diferentes
proyectos que hay en la ciudad de Medell&#237;n, que eso se los lleva siempre el
mismo rico, entonces la platica est&#225; mal balanceada. No olviden que la ciudad
de Medell&#237;n, como lo dijo el arzobispo Ricardo Tob&#243;n, as&#237; Medell&#237;n sea muy
competitiva e innovadora, Medell&#237;n tambi&#233;n es una de las ciudades del mundo
m&#225;s desiguales.
El dinero se est&#225; quedando en un 4 o 5% en los grandes capitalistas y el 84%
de los ciudadanos, que son de estrato 1, 2 y 3, est&#225;n &#8216;llevados&#8217;, llevados a
punta de plomo y el plomo no llena, el plomo acaba con la vida de los seres
humanos. Pendiente, no sigan premiando a los malos. Como hicieron con
Sandra L&#243;pez, doctor Ricardo, de las Unidades Productivas, que tambi&#233;n tiene
que generar mucho empleo.
A Dios lo que es de Dios y al diablo lo que es del diablo. Gracias, doctora Aura
Marleny</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-05T00:00:00">Doctor Jaime, me llama la atenci&#243;n de su presentaci&#243;n, no me voy a referir a
cada uno de los Clusters pero el Concejo de Medell&#237;n ha sido responsable y es
fruto del conocimiento que tienen varios concejales de la importancia de la
pol&#237;tica Cluster desde el 2008.
Usted mostraba r&#225;pidamente aqu&#237; los acuerdos de:
- Innovaci&#243;n y Desarrollo Tecnol&#243;gico desde el a&#241;o 2010, 2011.
- Plan de Ciencia y Tecnolog&#237;a.
- Beneficios tributarios.
- Desarrollo Empresarial.
- Emprendimiento, acuerdo 55 de 2011
- Fortalecimiento de base empresarial de los Clusters, acuerdo 87 de 2009.
- Empresas base social y solidaria, acuerdo 41 de 2001.
- Promoci&#243;n e inversi&#243;n.
- Promoci&#243;n internacionalizaci&#243;n de Medell&#237;n, acuerdo fundamental 45 de 09.
- Cooperaci&#243;n internacional, acuerdo 26 de 2011.
- Talento Humano, jalonado por la doctora Aura Marleny.
- Enlaza Mundos, acuerdo 53 de 2008.
Eso lleva a que estemos sentados en la ma&#241;ana de hoy aqu&#237;. El Concejo de
Medell&#237;n ha cumplido la tarea, por eso es que nosotros no tenemos presupuesto
para pagar una p&#225;gina completa en las separatas de Medell&#237;n Innovadora, para
felicitarnos nosotros mismos. Pero cada uno conoce qu&#233; tarea ha cumplido el
Concejo. En esa separata que edit&#243; El Colombiano, el s&#225;bado 2 de marzo, al
d&#237;a siguiente de lograr el Premio, el Alcalde de la ciudad de Medell&#237;n dice:
Hay que hacer un reconocimiento al Concejo de la ciudad, que
aprob&#243; el Plan de Ciencia, Tecnolog&#237;a e Innovaci&#243;n.
Gracias, se&#241;or Alcalde por hacer el reconocimiento a esta Corporaci&#243;n, que si
no fuera por ella, durante los &#250;ltimos tres a&#241;os, los Alcaldes bien o mal en los
debates que hemos adelantado, no se hubiera podido declarar a Medell&#237;n,
seguramente, la &#8216;Ciudad m&#225;s innovadora&#8217;.
Para los premios, la clase pol&#237;tica no cuenta. Esa clase pol&#237;tica de alcantarilla,
seg&#250;n el discurso del Partido Verde. En ese sentido, quer&#237;a informarles, doctor
Jaime, si me puede dar respuesta a lo siguiente: Usted tambi&#233;n en su
presentaci&#243;n habla claramente de que durante el 2008 y 2011, especialmente
en el 2009, se aprobaron 40.000 millones de pesos por este Concejo para los
programas Clusters.
Del 2008 al 2011 se aprobaron o por lo menos se inyectaron 55.000 millones de
pesos. Habla usted que el sector p&#250;blico, o sea el Municipio, puso cerca de
30.000 y los aliados pusieron 26.000 millones de pesos.
Ah&#237; viene el problema en el 2012: recursos del sector p&#250;blico 630 millones,
aportes de los aliados 400 millones, para un total de 1.000 millones de pesos.
Mi pregunta es: &#191;C&#243;mo se va a seguir financiando esto?
Espero, doctor Jes&#250;s An&#237;bal, uno no puede inyectar y despu&#233;s desinyectar.
Porque si somos &#8216;la m&#225;s innovadora&#8217; no podemos inyectar solamente recursos
para ganarnos el Premio. Estoy muy contento de que eso suceda con Medell&#237;n.
Este Concejo tambi&#233;n ha jugado a la internacionalizaci&#243;n y trae invitados; los
concejales salen y miran experiencias para enriquecer el debate.
Pero ese proyecto de acuerdo, el 7% de la transferencias, m&#237;nimo el 7% de las
transferencias de EPM que aprob&#243; este Concejo, tambi&#233;n de manera
responsable, habla de una &#233;lite y esa &#233;lite, doctor Jaime, sabe a qui&#233;n me
refiero, como lo sabe quien le acompa&#241;a a usted, que fuera subdirector de
Planeaci&#243;n cuando Federico Restrepo, Fredy Pulgar&#237;n.
Mano derecha suya, dentro de la C&#225;mara de Comercio de la doctora Lina. Que
lo prestaron al Municipio un tiempo, mientras implementaba esta pol&#237;tica. Pero
usted lo ha dicho muy claro: &#8216;Esa es la &#233;lite&#8217;.
Bienvenida toda esa innovaci&#243;n y todos esos recursos. &#191;Pero de ah&#237; hacia
abajo con las Mipymes, con el tejido empresarial, con la base empresarial, qu&#233;
va a suceder?
Esa es la que usted est&#225; buscando ampliar y que hemos discutido durante
muchos a&#241;os. Espero que ya el problema del Tecnol&#243;gico de Antioquia,
doctora, en el tema del Cluster de Turismo, por lo menos en el pensum
acad&#233;mico de Turismo hayan incluido la clase de ingl&#233;s, que la hab&#237;an retirado.
Eso es inaudito.
Usted, como miembro del Consejo Directivo del Colegio Mayor, lo ha solicitado
permanentemente y es lo m&#225;s l&#243;gico. Espero que ya, por lo menos, el nuevo
rector, el doctor Bernardo Arteaga, haya entrado en el pensum el Ingl&#233;s en la
carrera o tecnolog&#237;a de Turismo que se dicta esa instituci&#243;n, 100% p&#250;blica.
Quisiera, doctor Jaime, que se me diera respuesta a esto y el Municipio me
respondiera &#191;qu&#233; plata hay? o si pensamos de pronto, a futuro, que este
Concejo venda el 50, 60, 70, 80, 90&#8217; o el 100% de UNE, o el 100% de esos
dineros que son de las Telecomunicaciones, &#191;c&#243;mo van a fortalecer el Cluster
de los TIC, por ejemplo?
Porque si es 1 bill&#243;n en el 50%, estamos hablando, yo dir&#237;a que si fuera del
100%, por lo menos de 3 billones de pesos. &#191;Qu&#233; va a hacer o qu&#233; piensa la
Administraci&#243;n Municipal si este Concejo aprueba esa venta? &#191;Qu&#233; van a
hacer con esos dineros?
&#191;Eso va a entrar a fortalecer los Clusters?
Una pol&#237;tica, como dice el concejal John Jaime Moncada, no solamente
demostrar cursos, capacitaciones, empezar a generar en el colectivo una
mentalidad de la pol&#237;tica Cluster sino &#191;qu&#233; recursos va a colocar la
Administraci&#243;n Municipal?
En el 50/50 o 53%, 47% que ven&#237;an manejando, seg&#250;n la gr&#225;fica que nos ha
tra&#237;do Jaime Echeverri en la ma&#241;ana de hoy. Recuerde tambi&#233;n que vienen
unos recursos frescos de la fusi&#243;n de Empresas Varias de Medell&#237;n y que este
Concejo tiene que empezar a mirar entonces en qu&#233; se van a invertir esos
dineros.
Usted habla de un Cluster, seg&#250;n estudio que me mostr&#243; antes de ingresar a
esta sesi&#243;n y es el Cluster de Seguridad. Qu&#233; bueno que el Cluster de
Seguridad sea implementado, no para legalizar los changones hechizos que se
producen f&#225;cilmente en Medell&#237;n o las armas hechizas, sino toda esa econom&#237;a
que se mueve detr&#225;s del blindaje, carros blindados.
Medell&#237;n les copia mucho a los jud&#237;os y en Alabama tambi&#233;n hay una alta
producci&#243;n de una industria de seguridad en los Estados Unidos.
Ahora que estuve en Nueva York y que gracias a la internacionalizaci&#243;n
tambi&#233;n que busca el Concejo, las revistas de Journal de AARP International,
tiene m&#225;s de 40 millones afiliados. Esta revista sale dos veces en el a&#241;o,
semestralmente, sale un art&#237;culo de nueve p&#225;ginas, refiri&#233;ndome, me pidieron
que convenciera a los jubilados de los Estados Unidos para que invirtieran en
Medell&#237;n. Mayores de 50 a&#241;os.
En eso tiene que ser fundamental el Cluster de Turismo y &#233;l de Inversi&#243;n.
Quieren comprar tierras, quieren venirse a vivir aqu&#237;. No quieren venir a hoteles.
Quieren tener en el Oriente cercano, en El Pe&#241;ol, Guatap&#233;; en el Oriente, El
Retiro, La Ceja, Rionegro, su propiedad para venir al Aeropuerto Jos&#233; Mar&#237;a
C&#243;rdova y en dos horas y media estar en una zona del tr&#243;pico segura.
Seguramente, que en la medida que el Alcalde de Santuario haga la tarea,
estar&#225;n. Pero ese segmento poblacional, con capacidad de pago y de invertir,
tiene que ser mirado por la Administraci&#243;n Municipal, como lo digo en este
art&#237;culo que me permiti&#243;, no propiamente la Agencia de Cooperaci&#243;n de
Inversi&#243;n de Medell&#237;n, porque si fuera por ellos, el Concejo vale poco, le
estorba, le genera asco.
Ojal&#225; renunciara r&#225;pido para lanzarse a la C&#225;mara de Representantes, el
director de la ACI, quien est&#225; esperando renunciar para irse a la C&#225;mara de
Representantes dentro de la lista del Partido Verde. S&#233; que a &#233;l le genera un
escozor horrible estar aqu&#237;, se le empolilla el puesto burocr&#225;tico que tiene all&#225;.
Y esto es sin miedos como &#233;l dice, sin temblores.
La afirmaci&#243;n de Fabio Humberto Rivera sobre los cluster de salud.
Mi intervenci&#243;n sobre los cluster de salud, cuando denuncio las cl&#237;nicas de
garaje, es con un solo fin, erradicarlos del todo de la ciudad. Me duele cuando
tengo que ir a la Procuradur&#237;a esta semana a responderle a dos sinverg&#252;enzas
como John Jairo R&#250;a, propietario de la cl&#237;nica Total Help, y a un se&#241;or coste&#241;o
que no tiene t&#237;tulo de cirujano pl&#225;stico, que han causado da&#241;os a muchas
mujeres de la ciudad, tener que responderles por injuria y calumnia. Tienen
demandados al Tiempo, al Colombiano, al Concejo de Medell&#237;n; los m&#233;dicos
cubanos ya los logramos sacar, pero el da&#241;o que hacen a esta ciudad es
impresionante.
Tuve la oportunidad de visitar la barra de abogados en New York que est&#225;
preocupada por la trata de personas en Colombia y que tambi&#233;n nos hace
mucho da&#241;o. Barra de abogados de Manhattan que se preocupa por la noticia,
esas cl&#237;nicas de garaje que ahora ya no hay cl&#237;nicas sino que es en fincas,
apartamentos, casas, le est&#225;n colocando a las mujeres lo que denunci&#233; hace
cinco a&#241;os y que este fin de a&#241;o detuvieron una ni&#241;a de Panam&#225; intervenida en
el Eje Cafetero, con coca en los senos, en Barcelona. Y dos m&#225;s en el
aeropuerto Jos&#233; Mar&#237;a C&#243;rdova en diciembre.
exagerado&#8221;. Lo mismo que he dicho de UNE,
exagerado&#8221;. Lo mismo que he dicho de UNE,
Saludcoop, que ahora est&#225; en proceso de liquidaci&#243;n.
Esas amenazas tambi&#233;n las hemos hecho en este Concejo y es para ayudarle a
la ciudad a reconocer sus dificultades y la situaci&#243;n que vive. El
empaquetamiento, estoy de acuerdo con Jes&#250;s An&#237;bal Echeverri, el
empaquetamiento hay que revisarlo, que no sea s&#243;lo el empaquetamiento de
las falsas VIP porque terminan inversionistas invirtiendo en los 16 proyectos de
falsas VIP que hay en El Poblado.
Ese tema lo tocaremos despu&#233;s con un documento que me va a llegar muy
interesante. Lo cierto es que en la construcci&#243;n qu&#233; est&#225; haciendo el cluster de
la construcci&#243;n para evitar las falsas VIP; ayer me toc&#243; ir a la Fiscal&#237;a y
definitivamente despu&#233;s de escuchar la investigaci&#243;n que tienen fiscales, m&#225;s
de 150 demandas de afectados &#161;eso es un concierto para delinquir evidente! La
captaci&#243;n ilegal de dinero, lavado de activos; entonces todo eso atenta con la
ciudad de trabajo que hacemos aqu&#237; decentemente.
Doctor Jaime, espero que pueda darme respuesta y la Administraci&#243;n Municipal
en el momento que lo estime la Vicepresidenta de la corporaci&#243;n a mis dos
inquietudes que son de marca mayor</speech><speech by="#carlosmariomejiamunera" startTime="2013-03-05T00:00:00">Este sue&#241;o que tenemos los antioque&#241;os de tener una ciudad cluster ser&#237;a sin
duda m&#225;s exitosa si todos estos esfuerzos se encaminaran a lo que en alg&#250;n
momento, en el Concejo de Medell&#237;n, ha propuesta la bancada del Partido de la
U en cabeza del concejal &#211;scar Hoyos Giraldo y que ahora es una realidad con
la Secretar&#237;a de Desarrollo, pero que tambi&#233;n desde la bancada del Partido
Liberal hemos se&#241;alado la necesidad urgente del Instituto de Fomento
Empresarial.
Un instituto con herramientas, con diente financiero que d&#233; la posibilidad que
todos estos Cluster de Construcci&#243;n, Energ&#237;a, Textil, Dise&#241;o y Moda, Feria y
Convenciones, Medicina, Tecnolog&#237;a, Comunicaci&#243;n, tuvieran la posibilidad de
tener un instituto que tenga similitudes no una identidad total con lo que
tenemos en el Departamento de Antioquia que es el Instituto para el Desarrollo
de Antioquia. Este, a diferencia de aquel, ser&#237;a un instituto de fomento
empresarial.
Traigo a colaci&#243;n nuevamente el tema del Instituto porque s&#233; que desde la
Secretar&#237;a de Desarrollo Econ&#243;mico hay una idea para crear un instituto, pero a
menor escala, inclusive quiero la claridad sobre su ubicaci&#243;n, parece que su
sede estar&#225; en la Plaza de la Libertad y nos gustar&#237;a saber de qu&#233; se trata y
hacia d&#243;nde va enfocado ese instituto y si tiene un par&#225;metro muy parecido al
Banco de las Oportunidades. Volvemos a insistir, unificar todas estas
sensaciones empresariales, los cluster de la ciudad con una herramienta, que
propicie el Estado, de fomento empresarial serio con miras a lo que tiene que
ver con el TLC para que sea enfrentado adecuadamente.
Se hace necesario la creaci&#243;n de un instituto que los involucre, que los lleve a
pensar en pol&#237;ticas p&#250;blicas claras hacia futuro, que tengamos una integraci&#243;n
regional ahora que se est&#225;n dando pasos importantes en los corregimientos de
iniciativas privadas y solidarias con el apoyo del Estado. Esas alianzas p&#250;blico,
privadas, inclusive con aportes de $6.000 millones para un primer ejercicio,
importante en el corregimiento de San Antonio de Prado que tengan esa mirada
efectiva de control institucional y de apoyo al fomento del estado para que los
fines se logren y no tengamos con tristeza que ver bodegas repletas de
iniciativas privadas que fueron abortadas por falta de apoyo institucional.
En ese sentido quiero insistir que desde la Secretar&#237;a de Desarrollo Econ&#243;mico
y en un debate posterior que haremos nos expliquen qu&#233; est&#225; pasando con el
programa de intermediaci&#243;n laboral, que arranc&#243; con gran vigor el a&#241;o pasado,
se reactiv&#243;, que tuvo inclusive buenos &#237;ndices pero que a estas alturas del a&#241;o
no ha arrancado, no tiene un operador, no tiene cabeza visible para decir que
tengamos posibilidad que un ejercicio que se estaba haciendo adecuadamente
tenga continuidad en el tiempo.
Es importante, como lo anota el concejal Bernardo Alejandro Guerra, que ahora
con las discusiones que se realicen al seno de esta corporaci&#243;n y que den
como resultado la fusi&#243;n de Empresas P&#250;blicas y Empresas Varias que esos
excedentes se puedan utilizar en el apoyo del desarrollo econ&#243;mico de la
ciudad.
Como lo han anotado ya, es exigir mayores controles a los dineros del
Municipio de Medell&#237;n, en lo que tiene que ver con el fomento econ&#243;mico y
empresarial. Varios concejales han denunciado que lastimosamente esas
intensiones empresariales, de esos peque&#241;os empresarios barriales, esas
unidades productivas, han quedado lastimosamente en los sue&#241;os de esos
empresarios y ahora la gran tragedia es ver que una cantidad de plata se invirti&#243;
y que su peque&#241;a empresa nunca sali&#243; a flote. Eso es una frustraci&#243;n m&#225;s para
los pobres de esta ciudad.
El Estado debe mirar de una forma m&#225;s profunda qu&#233; oportunidad perdimos
con el Instituto de Fomento Empresarial, de generar empleo, tener autonom&#237;a,
de darle vigor financiero y mostrarnos ante el mundo. Dije que sigo creyendo en
el &#8216;hogar para la vida&#8217; que todos queremos, pero que de pronto fuimos muy
corticos de visi&#243;n al haber creado la Secretar&#237;a de Desarrollo Econ&#243;mico. Nos
falt&#243; brazo, nos falt&#243; visi&#243;n de futuro, esta era la oportunidad hist&#243;rica de haber
creado ese instituto.
Seguir&#233; insistiendo en eso porque para afrontar todos los retos que tenemos
como Antioque&#241;os era necesario un robusto brazo financiero, independiente y
aut&#243;nomo, que les entregue las herramientas necesarias a estos empresarios
medellinenses para que sus sue&#241;os se vuelvan realidad.
Por ahora tenemos la Secretar&#237;a y esperemos que con &#233;sta se logre, aunque
creo que es dif&#237;cil porque no tiene autonom&#237;a, que todas estas iniciativas
privadas de la mano del sector productivo y privado de este pa&#237;s y de la
consolidaci&#243;n de las alianzas p&#250;blico-privadas serias, nos den como resultado
una ciudad m&#225;s competitiva, abierta al apoyo de los cluster y tengamos en un
futuro esa Medell&#237;n que so&#241;amos para nuestros hijos y nietos, la Medell&#237;n que
podamos decir posteriormente se convierta en realidad en un &#8216;hogar para la
vida&#8217;</speech><speech by="#carlosmariouribezapata" startTime="2013-03-05T00:00:00">Mirando esta diapositiva veo que faltan los corregimientos. Parece que estos
no tuvieran empresas intervenidas por la C&#225;mara de Comercio, quisiera que me
respondieran ese asunto. Quisiera que en todos los informes que vuelvan al
Concejo tengan incluidos los corregimientos, as&#237; traigan un indicador en cero
para ver qu&#233; gesti&#243;n hacemos se mejore eso.
En los cluster no se puede sacar a los corregimientos. Los corregimientos en el
cluster de la construcci&#243;n es el m&#225;s aporreado porque donde est&#225;n las zonas
de expansi&#243;n sino es en los corregimientos, d&#243;nde est&#225;n fortaleciendo el cluster
de la construcci&#243;n, pues en los corregimientos. Donde est&#225; llegando las falsas
VIP sino es a los corregimientos.
El turismo tambi&#233;n est&#225; en los corregimientos, miremos el Parque Arv&#237;, y por
tanto se deben leer en estos informes, es que los corregimientos tambi&#233;n son
de Medell&#237;n, no son islas o d&#237;ganos si es que son del Choc&#243;.
Los corregimientos merecen respeto, y hago este llamado para que en todos los
informes que lleguen a esta corporaci&#243;n est&#233;n las 16 comunas y los cinco
corregimientos. As&#237; lleguen los indicadores en cero para ver que hacemos en
esta corporaci&#243;n. Reitero lo que dec&#237;a el doctor John Jaime Moncada, c&#243;mo no
pensar en ese tema tur&#237;stico, usted lo plante&#243; en el presupuesto y hasta qued&#243;
un presupuesto para el turismo en los corregimientos y tenemos que hacerlo ver
en estos informes para que se fortalezcan.
Es que se est&#225; pensando en esos caminos de herradura, se est&#225; pensando en
el ecoturismo &#191;acaso eso no tiene que ver con los cluster? El tema del cluster
de la seguridad, decir que los corregimientos tambi&#233;n necesita seguridad y m&#225;s
en esas laderas que es donde est&#225;n entrando infinidades de cosas.
Algo tan sencillo como lo que se ha venido realizando en San Antonio de Prado,
la se&#241;alizaci&#243;n tur&#237;stica, que genera tambi&#233;n turismo, sentido de pertenencia,
genera compromiso por la comunidad. Pienso que eso se tiene que mirar en
todos los corregimientos.
Hago este llamado espec&#237;fico a que los corregimientos sean incluidos en todos
los informes que pr&#243;ximamente lleguen a esta corporaci&#243;n. En la parte tur&#237;stica,
hay muchos concejales que han planteado el tema del Parque Arv&#237;, este parque
le ha generado a esta ciudad el turismo que usted quiera y muchas personas
vienen a la ciudad pensando en ir al Parque Arv&#237;, porqu&#233; no miran a Santa
Elena por que esa zona brinda fortalecimiento al cluster de turismo y hay que
fortalecerla.
El Cluster Agr&#237;cola, si se piensa en la recuperaci&#243;n de los corregimientos, en
los campesinos como grupo poblacional, en ese 70% que del territorio que son
los corregimientos donde se tienen que mejorar el tema de la seguridad
alimentaria.
El tema tur&#237;stico, el tema de los servicios naturales, el tema tecnol&#243;gico, hay
que pensar en fortalecer a la parte agraria y es pensar ese cluster agropecuario
o agr&#237;cola para que el campesino tenga esa oportunidad, para que la persona
del corregimiento tenga esa oportunidad tambi&#233;n de crecer, de pensar en
empresa, de pensar en quedarse en el campo, porque la mayor&#237;a de
campesinos van a las centralidades porque no tienen oportunidades.
Como buscar ese tema de la educaci&#243;n contextualizada, ese tema de la
pedagog&#237;a de la alternancia que lo venimos trabajando, que le permita al
campesino quedarse en su vereda.
El Cluster de la Energ&#237;a El&#233;ctrica, el Cluster Textil, los corregimientos tienen
microempresas que trabajan la parte textil, la parte de confecciones, como no
fortalecer esas empresas, como no tenerlas referenciadas en estos informes,
porque ellos tambi&#233;n est&#225;n contribuyendo al Cluster Textil.
En el Cluster de la Construcci&#243;n se ha dado un desbordamiento de la parte
habitacional pero sin proyectos de mitigaci&#243;n, solo llevar viviendas. El tema del
turismo que lo hemos referenciado, el tema de los servicios de la medicina,
ustedes saben que los corregimientos son los m&#225;s abandonados en el tema de
servicio de salud.
En San Sebasti&#225;n de Palmitas usted tiene que mirar la hora para enfermarse y
tiene que preveer que tiene que pagar pasajes para que lo lleven a una
urgencia a San Crist&#243;bal o a la Centralidad.
Estamos pensando en un Cluster de Salud, exportando el negocio de salud y
poniendo muy en alto ese tema, pero d&#243;nde est&#225; quedando el servicio en los
corregimientos, por ejemplo en Santa Elena?.
El tema de las comunicaciones &#191;sab&#237;an que en la segunda ciudad del pa&#237;s
donde somos due&#241;os de UNE tenemos veredas incomunicadas? Veredas que
para una urgencia no tienen ni un tel&#233;fono p&#250;blico que se les pudo poner en la
escuela &#191;ustedes sab&#237;an eso?
D&#243;nde est&#225; el Cluster de Comunicaciones, qu&#233; est&#225;n haciendo y a qui&#233;nes
est&#225;n beneficiando &#191;s&#243;lo a la parte urbana? Entonces hay que pensar en la
parte rural que tambi&#233;n necesita que estos cluster se fortalezcan, para mejorar
la calidad de vida de ellos.
Concluyo diciendo que no vuelva ning&#250;n informe aqu&#237; sin el tema de los
corregimientos as&#237; sea el indicador en cero, pero que permitan mirar como hay
que gestionar en los corregimientos</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-05T00:00:00">Tomas, usted recuerda que fui el a&#241;o pasado a su oficina, cuando usted
trabajaba en Planeaci&#243;n y le preguntaba como hacer para incluir a los barrios
populares en el desarrollo econ&#243;mico de la ciudad, 480 empresas de 66.000,
est&#225;n ubicadas en la comuna 1; 789 en la comuna 2, esto lo que nos dice es
que esas personas de la zona nororiental no est&#225;n incluidas en el desarrollo
econ&#243;mico de la ciudad.
Ah&#237; digamos que se viene toda la excusa de porqu&#233; la pobreza, la desigualdad
y los niveles de violencia, aunque hoy la comuna 1 sea de las menos violentas
de la ciudad, ah&#237; la teor&#237;a se contradice, y entonces se tendr&#237;a que abrir el
debate de seguridad y de los fen&#243;menos de &#8216;paraestado&#8217; que tenemos
permanentemente en la ciudad.
Doctor Jaime, a la Directora de la C&#225;mara de Comercio se lo he planteado,
nosotros en la C&#225;mara de Comercio nos hemos ido para la comuna 1; miren el
estudio de la comuna 1 por PP. Se encontr&#243; m&#225;s de 9.000 unidades
productivas, ni siquiera de las que se generan por lo l&#237;deres comunitarios sino
de las que funcionan hoy, microempresas para hacer calzado, uniformes, toda
la din&#225;mica econ&#243;mica de esa comuna y aqu&#237; no tenemos ni siquiera el 0.5%.
Entonces creo que hay un reto grande para la C&#225;mara de Comercio, se lo pido
como un ciudadano, m&#225;s que como un pol&#237;tico. A la Administraci&#243;n Municipal
por cu&#225;l es el esfuerzo que se hace porque ya tenemos el Cedezo y como esa
reformulaci&#243;n de la pol&#237;tica de desarrollo econ&#243;mico en los territorios se va a
reformar.
Creo que en Medell&#237;n vamos por donde es, pero hay que arrancar en esta
Administraci&#243;n Municipal, porque el primer paso que dimos fue la
modernizaci&#243;n, crear la Vicealcald&#237;a que buscara y pensara el desarrollo
econ&#243;mico y la ciencia, la tecnolog&#237;a y la innovaci&#243;n es fundamental pero no
hemos nombrado el Vicealcalde.
Tenemos desde el 9 de septiembre la posibilidad de tener una persona que est&#233;
liderando le proceso, que est&#233; liderando una iniciativa como estas y no lo est&#225;
haciendo. Ya empez&#243; Tomas Cipriano Mej&#237;a que hace parte de la Secretar&#237;a,
pero no tenemos el Vicealcalde o sea que el proceso administrativo y pol&#237;tico de
la Administraci&#243;n Municipal no ha arrancado.
Voy a enunciar tres teor&#237;as, una de ellas replanteadas. La primera es &#191;Cu&#225;l es
el &#233;xito de los pa&#237;ses?
Primero, hay una teor&#237;a que es la geogr&#225;fica que la plantea Mostesquieau, y lo
que dice es, como nosotros lo decimos normalmente &#8216;los negros en Colombia&#8217;,
y quiero dejar claro que no soy racista, estoy utilizando el t&#233;rmino de
Mostesquieau, las personas que viven en el tr&#243;pico son menos eficientes que
las personas que viven en el p&#225;ramo.
Ese es el planteamiento de Mostesquieau, teor&#237;a rebatida porque en Medell&#237;n,
en particular, les pregunto &#191;qui&#233;nes son los que trabajen en nuestras obras de
construcci&#243;n? El trabajo m&#225;s duro que tiene esta ciudad, las personas que
vienen del tr&#243;pico, y son parte fundamental del desarrollo econ&#243;mico de esta
ciudad.
Creo que tambi&#233;n los pobres de esta ciudad hacen parte del desarrollo
econ&#243;mico, los pobres que viven en el Popular 1, Popular 2, que viven en Santa
Cruz, que viven en el Occidente, que son los estratos m&#225;s bajos, hacen parte
fundamental del desarrollo econ&#243;mico de esta ciudad. Nuestros j&#243;venes hoy ya
no trabajan en las obras de construcci&#243;n y tenemos altos niveles de desempleo,
pero vienen a Medell&#237;n 30.000 personas cada a&#241;o desplazadas porque aqu&#237;
encuentran soluci&#243;n a su problema de empleo.
Hoy ya no buscamos las empleadas de servicio en los barrios populares sino en
los pueblos y con esto nos autogeneramos el problema de empleo de nuestros
j&#243;venes, de nuestras j&#243;venes y de los niveles productivos que tenemos en
Medell&#237;n. Hoy hay una estructura, hoy se tiene que estar pensando el tema,
pero tiene que estar incluido ese otro sector marginado de las concepciones de
desarrollo econ&#243;mico porque siempre pensamos en la econom&#237;a para los ricos
pero no pensamos en la econom&#237;a para los pobres.
El segundo planteamiento es el de la cultura, entonces Maxhuber cuando habla
de la cultura en el desarrollo econ&#243;mico, plantea que es necesario respetar
&#233;ticamente la empresa y las relaciones laborales que hay en las empresas.
Tenemos unos grandes avances y por eso digo que vamos por buen camino.
Ya se hizo el acuerdo que aprobamos, que es criticado por otras decisiones, el
Estatuto Tributario, y esto es importante que lo reconozcamos, el Concejo de
Medell&#237;n lo que hizo fue ayudar a disminuir las tasas de cobros, porque el
presidente Santos le dijo a este pa&#237;s que no iba a subir los impuestos, pero
mand&#243; a los municipios para que le cobre a los ciudadanos.
Pero en campa&#241;a recuerdo que dec&#237;a que no iba a subir los impuestos. Pero si
manda a los municipios a que cobremos para que aumentemos nuestros
recursos. Es decir, se disminuyen los recursos que nos tiene que girar el
Gobierno Nacional, pero nos pide que los cobremos a los ciudadanos pero &#233;l no
lo hizo, qued&#243; aprobado en el Plan de Desarrollo Nacional.
Sobre la teor&#237;a de la cultura, el respeto de la &#233;tica laboral, ah&#237; tenemos un
avance, ah&#237; est&#225; el incentivo tributario para el tema de discapacidad,
fundamental, lo aprob&#243; este Concejo el a&#241;o pasado. Vamos por donde es, pero
la pregunta es c&#243;mo vamos a incentivar eso y donde est&#225; la campa&#241;a donde le
vamos a decir en todas las vallas de la ciudad a los 66.000 emprendedores e
innovadoras o a los 66.000 empresarios que tienen la ciudad, que si contratan
un discapacitado van a tener exenciones tributarias, qued&#243; aprobado en el
Estatuto Tributario.
Adem&#225;s, como nosotros debemos entender que en ese Estatuto Tributario que
aprobamos generamos exenciones tributarias para el tema ya no solo de la
innovaci&#243;n en los productos sino en la innovaci&#243;n a nivel comercial y a nivel de
producci&#243;n. Ese es el avance y el salto que dimos el a&#241;o pasado, Concejo y
Alcald&#237;a, y eso lo tenemos que poner en pr&#225;ctica.
&#191;D&#243;nde est&#225; la campa&#241;a, c&#243;mo es que vamos a arrancar? Los ciudadanos
tienen que saber eso. Si tenemos incentivos para la innovaci&#243;n, seguramente
vamos a aumentar el nivel de desarrollo econ&#243;mico con &#233;xito, porque se
supone que la tendencia es mundial. La historia de Corea del Norte y del Sur
que todos conocen, un joven en Corea nace y estudia y sabe que puede crear
una empresa porque el Estado se lo garantiza, o sea que puede conseguir
empleo.
En Corea del Sur un joven nace y sabe que no puede conseguir siquiera el
acceso a una propiedad privada o sea que no va a poder tener una casa, un
carro. Nosotros en este Estado capitalista, influenciado por medidas
neoliberales que hoy funcionan y rigen en Colombia, para que no nos echemos
el discurso que hay que discutir sobre el modelo de desarrollo, sobre el modelo
econ&#243;mico, esa promesa de &#233;xito que es la que brinda Estados Unidos y Corea
del Sur a sus ciudadanos, es lo que hace que una ciudad como Medell&#237;n se
desarrolle.
Creo que la alianza que acaban de firmar con el CTA, Ruta N, ya por lo menos
vamos a tener quien la arregle y verifique, ese es un buen paso, por eso digo
que vamos por buen camino, pero tenemos que arrancar porque finalmente
tenemos riesgos y es que esta decisi&#243;n tomada el a&#241;o pasado, por todo el clima
pol&#237;tico, terminemos diciendo que no lo vamos a hacer y se haga de una
manera muy laxa.
Lo que tenemos que hacer es de manera decida como Administraci&#243;n Municipal
publicitar estas decisiones para que se aumente el desarrollo empresarial y
econ&#243;mico en la ciudad.
Una tercera teor&#237;a es la de la ignorancia, que se basa en las asesor&#237;as a los
gobernantes. Creo que hay medidas internacionales que nos afectan y medidas
que nos favorecen, pero nosotros siempre tenemos que tener en cuenta una
cosa, no solamente como sociedad y como Estado estamos para garantizar
desarrollo econ&#243;mico para nuestros ciudadanos sino desarrollo humano
integral.
La modernizaci&#243;n tiene las cinco l&#237;neas del desarrollo urbano integral por eso
las Vicealcald&#237;as tienen un enfoque de desarrollo urbano integral. Max plantea
que hay cuatro dimensiones en las que tenemos que generar soluciones para
los ciudadanos, desde la seguridad, la eficiencia, desde el reconocimiento y la
autorrealizaci&#243;n, en esa pir&#225;mide de necesidades.
Entonces, es no pensar s&#243;lo el desarrollo econ&#243;mico, aunque se supone que es
una tarea misional de la Secretar&#237;a, creo que deben liderarlo en cabeza de
quien sea el Vicealcalde. Los te&#243;ricos Joan Robinson y Daron Col que plantean
que hay tres ejes fundamentales para el &#233;xito del desarrollo econ&#243;mico de una
ciudad. Los gobiernos. Creo que este lo est&#225; haciendo bien en el enfoque de
desarrollo econ&#243;mico de una ciudad.
Las estructuras. Acabamos de crear las estructuras, este Concejo dio las
facultades y se creo la estructura necesaria para genera el desarrollo
econ&#243;mico de la ciudad. Cuando generamos la Secretar&#237;a de Desarrollo
Econ&#243;mico y la Vicealcald&#237;a, que adem&#225;s van a arreglar todas la estructuras de
desarrollo econ&#243;mico, que ten&#237;amos en entes descentralizados esa fue una
solicitud que hicimos cuando est&#225;bamos en la comisi&#243;n de seguimiento a la
modernizaci&#243;n.
Una insistencia de este Concejo, quien va a controlar a nuestros entes
descentralizados y quien se va a encargar de liderar acciones como estas. La
tercera de esos tres planteamientos b&#225;sicos que plantean estos dos te&#243;ricos es
como se toman las decisiones, d&#243;nde se van a hacer las empresas, y creo que
Medell&#237;n ha demostrado con lujo de detalle como se toman las decisiones.
Empresa- Estado- universidad.
Donde es m&#225;s conveniente para la ciudad y no necesariamente donde es m&#225;s
conveniente para nuestros intereses pol&#237;ticos, lo hemos demostrado. Creo que
Medell&#237;n hoy puede tener las mejores condiciones para ser no s&#243;lo la m&#225;s
innovadora sino la ciudad con mayor &#233;xito econ&#243;mico y desarrollo humano en
los pr&#243;ximos 50 a&#241;os</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-03-05T00:00:00">Considero que de los temas importantes en esta ciudad, es el tema de los
clusters y por eso concejal John Jaime Moncada Ospina, las bancadas
Conservadora, Liberal y la U, que han sido citantes para hablar de este tema
tan importante y trascendental para la ciudad, porque considero que en gran
medida el hecho que Medell&#237;n haya sido reconocida como la Ciudad mas
Innovadora del mundo tiene una sinergia tambi&#233;n en el tema de los cluster.
En busca de repensarnos como ciudad y redefinir nuestra vocaci&#243;n econ&#243;mica,
cuando hemos hablado de tantas cosas durante estos &#250;ltimos a&#241;os, sobre lo
que nosotros deber&#237;amos hacer como ciudad para poder afrontar el reto de esta
globalizaci&#243;n, que tiene que generar una ciudad competitiva.
Considero que ser Ciudad m&#225;s Innovadora tambi&#233;n trae grandes retos y est&#225;
bien, es la oportunidad para darnos la posibilidad de celebrarlo y hablar de lo
bueno de Medell&#237;n. Aunque tenemos problemas y dificultades, tenemos que
enfocarnos para resolverlos y tambi&#233;n tenemos que permitirnos hablar bien de
Medell&#237;n.
Pero ese tema trae retos para la ciudad, el hecho que Medell&#237;n sea la m&#225;s
innovadora nos va a permitir perfilarnos m&#225;s para que tengamos esa sede de
los Juegos Ol&#237;mpicos, vamos a traer m&#225;s empresas, m&#225;s inversi&#243;n extranjera,
creo que se va a dinamizar y fortalecer los cluster, vamos a tener una sinergia
impresionante en la ciudad y vamos a tener que resolver las situaciones
complejas, los indicadores complejos y a eso voy a los retos.
El reto que tenemos que asumir hoy es como vamos a resolver el problema de
tener de los peores indicadores en materia de desempleo a nivel nacional y el
tema de seguridad. Temas como el desempleo y extrema pobreza, 34% de
nuestra poblaci&#243;n est&#225; en extrema pobreza, desigualdad, son temas que
tenemos que resolver y asumir y vienen con el reto de Medell&#237;n la Ciudad m&#225;s
Innovadora.
Considero que en ese proceso de repensarnos de estos &#250;ltimos 10 a&#241;os donde
hemos definido muchas cosas, creo que ah&#237; hubo el planteamiento interesante
de para qu&#233; somos buenos.
Pregunta que se hizo la Ciudad Regi&#243;n en esta &#250;ltima d&#233;cada para definir su
norte en materia econ&#243;mica. Cuando entendemos que hay cifras interesantes,
el 17% de la participaci&#243;n de las exportaciones de Antioquia fue de los cluster
en este &#250;ltimo a&#241;o y considero que esto son datos importantes que tenemos
que revisar y mirar como podemos seguir creciendo en materia de
exportaciones.
Aqu&#237; estamos hablando de generaci&#243;n de riqueza, y creo que el Cluster juega
un papel importante en la generaci&#243;n de riqueza para la ciudad. Como la
competencia es global se necesitan propuestas de valor diferentes para
sobrevivir a los diferentes mercados. Por tanto, me referir&#233; al Cluster de
Turismo porque hoy en d&#237;a la pregunta que se hacen todas las empresas en el
mundo es como nosotros vamos a lograr la innovaci&#243;n, la supervivencia, la
rentabilidad y el desarrollo.
Ese es el objetivo de todas las empresas y por eso es importante generar
alianzas, unir esfuerzos, generar sinergias, y por eso celebro que el Cluster
Turismo haya entendido la importancia de consolidar y buscar una pol&#237;tica
p&#250;blica para el turismo &#8216;Medell&#237;n ciudad de turismo corporativo, grande eventos
y eventos Mice&#8217; que es un proyecto de acuerdo radicado el a&#241;o pasado de la
doctora Aura Marleny Arcila Giraldo y quien les habla, nos hemos juntado para
generar esas sinergias.
Es que las alianzas se tienen que generar en v&#237;a de lo pol&#237;tico, porque
finalmente entendemos el norte que est&#225; planteando el Plan de Desarrollo y nos
estamos trazando metas interesantes e importantes y ambiciosas en materia de
competitividad. Buscamos, a trav&#233;s de este acuerdo municipal, tener la
suficiente fuerza normativa y pol&#237;tica para fijar un derrotero estrat&#233;gico que a
mediano plazo nos permita posicionar a Medell&#237;n como ciudad sede, que
aparezca como primer orden como destino para el turismo corporativo, para
hacer grandes eventos y el turismo &#8216;Mice&#8217; sea una realidad.
Por eso la pregunta &#191;para qu&#233; somos buenos? Entendamos para qu&#233; somos
buenos y enfoquemos nuestras fuerzas y energ&#237;as para potenciar todas esas
ventajas comparativas, competitivas que tenemos hoy como ciudad.
Por eso celebro esta iniciativa, celebro el hecho que sin nosotros siquiera
haberlo propuesto como concejales, el mismo Cluster de Turismo dijo que nos
interesaba el tema de grandes eventos. Venimos trabajando, hay un grupo
humano importante, hay una cantidad de empresas hoy interesadas en que
esto se organice, vamos a tener que ponerle orden al tema de informaci&#243;n, no
existe un observatorio que nos permita tener informaci&#243;n fidedigna que nos
permita tomar decisiones, pero tenemos que ir en la construcci&#243;n de ese
observatorio.
Esa es una iniciativa valiosa que est&#225; liderando el Concejo de Medell&#237;n, en
cabeza de la doctora Aura Marleny Arcila Giraldo y mi persona, para lograr
consolidar esa pol&#237;tica p&#250;blica de turismo. Hay una gran oportunidad y hemos
venido avanzando, hemos generado transformaciones, hemos tenido victorias
tempranas en este aspecto.
En resumen, dir&#237;a que tenemos que trabajar en torno a esta pol&#237;tica sobre todo
teniendo un foco, tenemos que saber hacia donde vamos en materia de la
pol&#237;tica p&#250;blica de turismo, en materia que Medell&#237;n sea una ciudad de turismo
corporativo, grandes eventos y eventos &#8216;Mice&#8217;.
Pero que sea una pol&#237;tica a largo plazo, no que sea una pol&#237;tica coyuntural
donde nosotros lo veamos como un asunto de gobierno y hoy porque el Alcalde
An&#237;bal Gaviria que lo ha demostrado tiene un especial inter&#233;s porque esto se
logre, que se convierta en una pol&#237;tica de estado que nos permita el d&#237;a de
ma&#241;ana saber que a trav&#233;s del Concejo de Medell&#237;n garantizamos la
continuidad de un proceso de transformaci&#243;n econ&#243;mica para la ciudad a trav&#233;s
del turismo.
Por eso es importante tener claro el enfoque, el trabajo articulado que es lo que
estamos logrando hoy, lograr la inclusi&#243;n de todos los actores y el compromiso
de trabajar todos hacia el mismo prop&#243;sito. Hay que compartir las estrategias,
hay que sumar recursos y hacer econom&#237;as de escala. El plan estrat&#233;gico, esta
pol&#237;tica p&#250;blica tiene que basarse en los planes de desarrollo, primero el
municipal, claro, incluso ahora que vamos a hacer el debate sobre Sistema
Municipal de Planeaci&#243;n.
Los invito para el pr&#243;ximo martes 12 de marzo para hablar como los planes de
desarrollo local, los planes de desarrollo de nuestro territorio se articulan para
que logremos efectivamente transformaciones en torno a estos temas. Por eso
ese plan de desarrollo tur&#237;stico de Medell&#237;n, que est&#225; formulado y que ser&#225;
parte del mecanismo de gesti&#243;n de esta pol&#237;tica p&#250;blica que vamos a trabajar y
vamos a consolidar, tiene que ser tenido en cuenta.
Para qu&#233; juntarnos un mont&#243;n de personas que saben mucho del tema, que
son expertos, que formulan un plan y que finalmente no se ejecuta y que es lo
que ha pasado con muchos planes hoy en d&#237;a en Medell&#237;n. Por eso es tan
importante y no podemos subestimar la planeaci&#243;n. Tenemos que definir con
claridad cu&#225;les son nuestros roles, deben definirse claramente las
responsabilidades de los distintos actores involucrados en esta cadena.
Los recursos humanos y de capital; estamos habando de Medell&#237;n ciudad
innovadora para asumir unos retos hacia el futuro, pues tenemos que tener
personas formadas y capacitadas para asumir ese reto. &#191;D&#243;nde est&#225; el
compromiso de la academia? Cu&#225;ndo nos hemos sentado con las
universidades para plantearles que Medell&#237;n est&#225; fijando un norte y que
tenemos que formar a nuestros j&#243;venes hoy para que asuman bien ese reto.
Eso hace parte de la pol&#237;tica, y es el compromiso de sentarnos hoy con la
academia y traerlos a que hagan parte de este proceso.
Recursos de capital provenientes de sectores p&#250;blicos y privados, con aportes
de &#237;ndole local, nacional o Cooperaci&#243;n Internacional, es importante y tiene que
estar metida en este proceso. Medici&#243;n y seguimiento, el observatorio, que los
datos hablen, que nos permitan tomar decisiones, cuando se trata de inversi&#243;n
y recursos es importante medir el impacto, porque uno no puede andar
gast&#225;ndose la plata sin saber qu&#233; impacto est&#225; generando eso en Medell&#237;n.
Si nosotros no tenemos indicadores y no hacemos seguimiento estamos ciegos
y si venimos aqu&#237; a formular pol&#237;ticas p&#250;blicas, con qu&#233; criterio las vamos a
formular sino tenemos informaci&#243;n. Medici&#243;n y Seguimiento, hacer ajustes
pertinentes en los momentos que se requieran, socializar y maximizar todos los
resultados para que se optimicen los recursos.
Concejal John Jaime Moncada, este es un tema que se tiene que seguir
abordando. Lo felicito, me parece que trae un debate importante, unas cifras
bastante interesantes. Reconocer de nuevo la iniciativa del Cluster por el
trabajo conjunto con el Concejo de Medell&#237;n, para que logremos lo que nos
estamos proponiendo. Estoy seguro que va a ser &#233;xito y lograr que el Concejo
de Medell&#237;n apruebe el proyecto de acuerdo y que no se convierta en un
documento que se vaya a archivar. Hoy es un documento que conversa con el
Plan de Desarrollo, que va a tener recursos y que va a generar una
transformaci&#243;n y un impacto socioecon&#243;mico importante para Medell&#237;n</speech><speech by="#josenicolasduqueossa" startTime="2013-03-05T00:00:00">Las herramientas que se han venido estableciendo en una acci&#243;n conjunta con
la administraci&#243;n, por parte de este Concejo, no quedan invisibles en la
presentaci&#243;n porque los proyectos que se han generado han sido para
fortalecimiento.
Creo en el tema de Medell&#237;n ciudad Cluster. Existen esos indicadores y esas
cifras, d&#243;nde estuvi&#233;ramos sin esa asociatividad, sin esa voluntad p&#250;blicoprivada de generar esas sinergias que permiten buscar un afianzamiento cada
vez mayor. Celebrar y felicitar a la C&#225;mara de Comercio que ha sido un factor
fundamental y determinante en este proceso a trav&#233;s de las diferentes
administraciones.
Doctor Valderrama comprando las respuestas cuando usted como Secretario
Privado las dio en el 2009 en este recinto y las que presentan hoy ve uno los
avances frente a los resultados establecidos en cada uno de los seis cluster
constituidos y ve que los resultados permitir ver que las cosas est&#225;n avanzando.
L&#243;gicamente hay situaciones que lo dejan a uno pensativo e inquieto. La
informalidad que usted presenta comparativamente creo que es fundamental de
trabajar en ella. La cifra que trajo el concejal Moncada resulta escandalosa,
teniendo en cuenta que uno de los prop&#243;sitos de Medell&#237;n cluster precisamente
es solucionar los problemas de informalidad empresarial. En ese sentido es ver
hacia donde vamos a estar encaminados y qu&#233; objetivo nos tenemos que trazar
para solucionar de alguna manera esa situaci&#243;n.
Revisando algunas presentaciones de los cluster. Nosotros nos fijamos unas
visiones, hay una a 2010 de unos cluster, de pronto concebidas de una manera
general que en &#250;ltima instancia no nos permiten definir si cumplimos la visi&#243;n o
En otras m&#225;s estableciendo un plazo de 2014-2015 y si realmente vamos a
encamino de cumplir esa visi&#243;n o si han tenido posibilidad de revaluarse en
estas visiones porque hay unas que desde el momento inicial fueron
supuestamente en el tiempo cumplidas y en esto creo que nunca terminaremos.
Hemos tocado temas de los Prodes, hay unas metas establecidas dentro de la
pol&#237;tica de Medell&#237;n Ciudad Cluster que ser&#237;a muy valioso que de alguna forma
nos lo comenten. Tenemos muchos potenciales y eso es indiscutible.
Bienvenidos los cluster que se han concebido para que sean una realidad y se
logre determinar su materializaci&#243;n y concreci&#243;n, el de seguridad el
aeron&#225;utico. Tuve oportunidad de ser gerente del aeropuerto Jos&#233; Mar&#237;a
C&#243;rdova y me toc&#243; compartir con la doctora Beatriz, en su momento y nos toc&#243;
celebrar la Feria Aeron&#225;utica y potenciar desde el punto geogr&#225;fico y de la
industria, de nuestras capacidades lo que en &#250;ltima instancia podemos
desarrollar y creo que el juntarnos y hacer cosas de manera conjunta podr&#237;a
tener sus beneficios.
Creo que todo esto ameritar&#237;a de pronto una sinerg&#237;a y m&#225;s de la mano de la
Administraci&#243;n Municipal y de los gobiernos en su momento. Todos los cluster
son importantes pero creo que el de la medicina sigue siendo fundamental por
nuestro tema econ&#243;mico e idoneidad profesional.
El tema del turismo ni hablar, siempre hemos dicho de la potencialidad incluso
no solo de Medell&#237;n como tal, sino el tema de las regiones de Antioquia, el
potencial tur&#237;stico que de alguna manera, incipiente lo desarrollan algunas
corporaciones pero las subregiones de Antioquia cada una de ellas tiene un
potencial grande e incluso sirve muchas veces de gancho frente a las
actividades, servicios y eventos que se hacen en Medell&#237;n.
Pienso que ah&#237; hay un campo amplio y un camino que recorrer. Creo que en
esto nunca terminaremos, el empleo de por s&#237; siempre ser&#225; motivo de
preocupaci&#243;n, m&#225;xime en esos &#237;ndices que no hemos podido sortear de manera
ben&#233;fica pero que de alguna manera creer&#237;a que Medell&#237;n, ciudad Cluster,
contribuye en grado sumo al tema del empleo en la ciudad as&#237; no sea vea
reflejado de una manera contundente frente a esas altas tasas de desempleo.
El Concejo de Medell&#237;n siempre ha estado dispuesto a expedir los actos que
nos corresponda para efectos de contribuir a mejorar el entorno y generar
facilidades.
Concejal John Jaime Moncada, desde el punto de vista tributario, aqu&#237; tambi&#233;n
se le han dado las posibilidades y creo que en esa ruta nos mantenemos los
concejales porque estamos seguros y lo digo casi a t&#237;tulo general porque
estamos seguros que esta creaci&#243;n de Medell&#237;n ciudad cluster desde todo
punto de vista contribuye a mejorar nuestras condiciones y mantener un
acompa&#241;amiento y orientaci&#243;n y seguimiento al tema empresarial</speech><speech by="#tomasciprianomejia" startTime="2013-03-05T00:00:00">Al igual que Jaime, me parece muy pertinente la discusi&#243;n y recibo con buena
actitud los comentarios, porque en muy buen momento se empieza a
estructurar la Secretar&#237;a con un plan estrat&#233;gico, pero tambi&#233;n con una
necesidad de contrataci&#243;n y digamos que ah&#237; entiendo un poco la preocupaci&#243;n
del Concejo en cuanto a que ya se hizo la modernizaci&#243;n y ahora viene la
implementaci&#243;n.
Seguiremos en lo posible avanzando en la ejecuci&#243;n de los recursos en los
proyectos que sean equitativos y bien distribuidos, con base en las
preocupaciones de algunas comunas. La propuesta es decir que desde la
nueva estructura, desde la Secretar&#237;a todos los programas que vienen a parar
en la Secretar&#237;a, ll&#225;mese Desarrollo Social o de Cultura o de la misma
Prospectiva de Ciudad que es de donde venimos nosotros, se van a mirar con
una &#243;ptica de competitividad y no por ser excluyentes, es simplemente por ser
exigentes tambi&#233;n, es por exigirle a la comunidad que empiece a apropiarse de
los conceptos de innovaci&#243;n y competitividad y que si en alg&#250;n momento no se
llegan a tener estos conceptos pues que los recursos se prioricen en la
formaci&#243;n.
Por poner un ejemplo, el planteamiento que hemos hecho en el tema de
econom&#237;a solidaria obviamente lo construimos de la mano con los concejales
que quieran aportarle, este es un despacho que tiene la puerta abierta para
todos aquellos que quieran aportar, es precisamente eso, es que las Unidades
Productivas se viabilicen de acuerdo con criterios de competitividad y
sostenibilidad y esos criterios ya han sido formulados, en su momento de ser
necesario socializaremos esos requerimientos.
Quiero dejar tranquilidad que esto no va a seguir siendo asistencialismo, que
nos hemos dado cuenta con base en investigaciones, diagn&#243;sticos y l&#237;neas
base de los proyectos que se han hecho y que hemos implementado desde la
Secretar&#237;a unos requisitos m&#237;nimos para que la gente en las comunas
presenten los proyectos y en el momento que se sientan excluidos, porque no
cumple un requisito m&#237;nimo de formaci&#243;n, que priorice los recursos de PP o de
jornadas de vida o de promesas de campa&#241;a, que las prioricen en formaci&#243;n.
Respecto a la inquietud, con base en la disminuci&#243;n de recursos en cuanto al
fortalecimiento, hay que entender no &#250;nicamente desde el fortalecimiento como
lo dec&#237;a el doctor Jaime sino desde el punto de vista de competitividad.
Posiblemente, en fortalecimiento se vea una reducci&#243;n pero cuando usted suma
emprendimiento, ciencia, tecnolog&#237;a e innovaci&#243;n y adem&#225;s lo que hay de
fortalecimiento podemos ver que este gobierno ha sido el que m&#225;s le ha
apostado al tema del desarrollo empresarial pasando de un presupuesto 2008
-2011 de m&#225;s o menos $80.000 millones de pesos, a un presupuesto 20122015 de m&#225;s de $170.000 millones.
Esto para concluir que la iniciativa de los cluster ya se abon&#243;, ya hay una
din&#225;mica, pero necesitamos evolucionar los cluster a un tema de innovaci&#243;n y
eso se hace con recursos y se hace permitiendo que la din&#225;mica de los
sectores desencadenen all&#225;, no con el acompa&#241;amiento cien por ciento del
Estado o del Municipio en este caso.
Nosotros tenemos los aliados aqu&#237;, que es precisamente como discutimos como
hacer esta transici&#243;n y lo importante es entenderlo de esa forma, no ver lo
desagregado &#250;nicamente por el fortalecimiento sino tambi&#233;n cuanto tenemos en
recursos sin contar el plan de ciencia, tecnolog&#237;a con el 7% de los recursos de
EPM. Sin contarlo, tenemos de lejos much&#237;simo m&#225;s recursos para que los
empresarios micro, peque&#241;os y medianos apropien recursos en el corto y
mediano plazo para llegar a victorias tempranas y que esto desencadene en
mayor desarrollo, m&#225;s internacionalizaci&#243;n, m&#225;s empleo y m&#225;s oportunidades.
Me voy contento, creo que estamos, el plan est&#225; abierto para que lo debatamos
y sobre todo lo aportemos para que lleguemos a ese gran objetivo que es el
desarrollo empresarial de la ciudad</speech><speech by="#johnjaimemoncadaospina" startTime="2013-03-05T00:00:00">Voy a leer una frase de la doctora Lina V&#233;lez presidenta ejecutiva de la
alrededor de un 80% de las
alrededor de un 80% de las
empresas que est&#225;n vinculadas a alg&#250;n cluster de Medell&#237;n han mejorado
considerablemente sus competencias en el servicio que prestan</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-05T00:00:00">En el tema de conclusiones, lo primero es resaltar el trabajo de la C&#225;mara de
Comercio. La C&#225;mara de Comercio hace un aporte a la ciudad, por estimular y
la invitaci&#243;n es para que contin&#250;en en esa direcci&#243;n de integralidad, hacer
conversar las diferentes l&#237;neas econ&#243;micas de Medell&#237;n y Antioquia.
Lo segundo, estimular a los cluster que no son funcionarios de nosotros, son
sector privado, y hay que abonarle a los seis cl&#250;ster el esfuerzo que hacen
desde su l&#237;nea, turismo, energ&#237;a, salud, infraestructura, abonarles ese trabajo y
estimularlos a que lo contin&#250;en haciendo en la direcci&#243;n de definir a la ciudad.
Doctor Tomas, su vocaci&#243;n econ&#243;mica, discusi&#243;n que hemos hecho desde hace
muchos a&#241;os en el entendido que Medell&#237;n le caben grandes industrias pero
tendr&#225;n que ser grandes o medianas, en la medida que podamos tener
desarrollada una plataforma de competitividad. Dejar un mensaje que siempre
he dado, a los cluster, C&#225;mara de Comercio, a la Secretar&#237;a de Desarrollo
Econ&#243;mico, que todo desarrollo econ&#243;mico de ciudad tambi&#233;n tiene que traer
desarrollo para el bienestar humano, de lo contrario no tiene sentido, no hay
raz&#243;n de ser.
Sino competimos para combatir pobreza no tiene sentido. Y una de esas
estrategias es la equidad, generar empleo decente en la ciudad. Concejal John
Jaime Moncada, creo que sus conclusiones son claras, quedar&#237;a ah&#237;
manifestando que el Municipio de Medell&#237;n no puede reemplazar al sector
empresarial, pero si tiene que estimularlo.
No puede reemplazar al sector comercio, pero si debe estimularlo y puede
aplicar recursos y mejorar la inyecci&#243;n presupuestal, doctor Tom&#225;s, para que
sean exitosas las pr&#225;cticas de hacer converger las diferentes cadenas
productivas del Valle de Aburr&#225; y Antioquia. En ese sentido Medell&#237;n lograr&#225; a
futuro hacer lo que ya lograron ciudades como Bucaramanga que est&#225;n en un
d&#237;gito de desempleo.
Pero tambi&#233;n bajar la informalidad que es un reto que tenemos nosotros</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-05T00:00:00">Doctor Tom&#225;s, nosotros le hicimos algunas preguntas a usted que no las
contest&#243;, no s&#233; si lo har&#225; por escrito, por ejemplo, le pregunt&#233; sobre el n&#250;mero
de empleos y que me desagregara en los estratos 1, 2 y 3, le acepto que lo
haga por escrito.
El concejal Carlos Mario Uribe Zapata le pregunt&#243; sobre el trema de los
corregimientos de porqu&#233; no aparecen en los informes.
El concejal Carlos Mario Mej&#237;a le pregunt&#243; sobre el instituto.
Lo segundo, usted tiene que apostarle duro al tema del empleo desde esta
Secretar&#237;a. Si por el tema de los cluster van a sacar la mano y dicen que por ah&#237;
no tiene que ver nada el empleo, listo, pero si le exijo como concejal que me
muestre objetivos y resultados reales sobre el tema de empleo en esa
Secretar&#237;a.
Decirle que cuente conmigo en lo que le pueda ayudar.
Igual que el concejal Carlos Mario Mej&#237;a lamento que esta Secretar&#237;a no haya
sido un instituto porque hubiera sido una salvaci&#243;n grande para la ciudad en el
tema de empleos vs. Seguridad.
Solicit&#233; una &#8216;Secretar&#237;a de Presupuesto Participativo&#8217; y colocaron la
&#8216;subsecretar&#237;a&#8217; vamos a ver para qu&#233; sirve, a haber si de pronto Sandra L&#243;pez
sigue manejando las cosas malas y el se&#241;or Alcalde sigue premi&#225;ndola</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-05T00:00:00">Les agradezco mucho la presencia en la sesi&#243;n, este es un tema
supremamente importante para el Concejo de Medell&#237;n, me alegra la altura de
los citantes y la informaci&#243;n que tuvimos, l&#225;stima el Director de Planeaci&#243;n;
se&#241;or Secretario, remita oficio a los secretarios dici&#233;ndoles que es obligaci&#243;n
venir prioritariamente a las sesiones por la toma de decisiones y el nivel de
rigor.
Al tema de los cluster me sumo, doctor Fabio Humberto Rivera, a la C&#225;mara de
Comercio y cluster en el sentido que tienen puertas abiertas, que es un trabajo
que conocemos, que valoramos, un trabajo supremamente importante, y los
que tuvimos oportunidad de estar en la capacitaci&#243;n lo conocemos</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-05T00:00:00">Para que quede en el acta; doctor Juan David, no se vaya a ir para la C&#225;mara
que lo necesitamos en la ACI</speech></debateSection><heading>03</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/tomasciprianomejia" id="tomasciprianomejia" showAs="Tom&#225;s Cipriano Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/jaimeecheverrichavarriaga" id="jaimeecheverrichavarriaga" showAs="Jaime Echeverri Chavarriaga" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomanuelmartinezmendoza" id="santiagomanuelmartinezmendoza" showAs="Santiago Manuel Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /></references></meta><preface><docDate date="2013-03-05" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21147.pdf" /></preface><docDate /></debate></akomaNtoso>