<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Abril</heading><debateSection><heading>ACTA 221
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-01T00:00:00">Frente a los hechos sucedidos el pasado mi&#233;rcoles santo, en los que fue
agredido f&#237;sicamente al doctor Bernardo Alejandro Guerra, la Mesa Directiva y
quien les habla presenta un saludo de solidaridad a toda su familia y al concejal,
lamentando estos hechos.
Reitera y retira un comunicado de prensa que sali&#243; del Concejo, mediante el
cual se dice que los hechos son al margen de los actos de corrupci&#243;n. En una
conversaci&#243;n con esta ma&#241;ana con su esposa, se nos informa que la familia
tiene serios indicios que ese no fue un acto desprevenido, puesto que el sujeto
o familiar en cuesti&#243;n lo hab&#237;a invitado en varias ocasiones a un lugar aislado
de la finca y ten&#237;a el pu&#241;al guardado en un ba&#241;o con anterioridad.
Frente a todos esos hechos, en primer lugar, lamentar p&#250;blicamente; en
segundo lugar, ofrecer toda la seguridad, todas las garant&#237;as, toda la solidaridad
y acompa&#241;amiento a &#233;l y a su familia. Y en tercer lugar, el Concejo en pleno
hoy aprobamos una proposici&#243;n pidi&#233;ndole a la Administraci&#243;n Municipal, a la
Fiscal&#237;a y a la Polic&#237;a Nacional que asuma la investigaci&#243;n con eficiencia,
eficacia y prontitud para nosotros esclarecer esos hechos y darles un parte de
tranquilidad al se&#241;or concejal y a toda su familia</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-01T00:00:00">La Mesa Directiva, de com&#250;n acuerdo con &#233;l, va a presentar la proposici&#243;n de
aplazamiento de los dos debates, tanto el de hoy como el del pr&#243;ximo viernes.
Y tenemos esta proposici&#243;n que vamos a leer en la modificaci&#243;n del orden del
d&#237;a, es:
El Concejo de Medell&#237;n, reunido en sesi&#243;n plenaria, manifiesta su en&#233;rgico
rechazo a la agresi&#243;n recibida por el corporado Bernardo Alejandro Guerra
Hoyos. La corporaci&#243;n reitera su convicci&#243;n en la inutilidad de los efectos
siempre da&#241;inos de la violencia.
Los concejales todos le expresamos nuestra solidaridad y nos unimos
espiritualmente por su pronta y plena recuperaci&#243;n para que pueda continuar
dando su valioso aporte al Cabildo, por una ciudad cada vez mejor.
As&#237; mismo, solicitamos a la Fiscal&#237;a, a la Administraci&#243;n Municipal y a la Polic&#237;a
Metropolitana disponer de todos los medios necesarios para esclarecer estos
hechos y garantizar la seguridad del corporado</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-01T00:00:00">En igual sentido, acoger la solicitud como vocero de la bancada y en nombre
de mis compa&#241;eros, hecha por el concejal Bernardo Alejandro Guerra y
ratificada por la Mesa Directiva, que se aplacen los debates en los que &#233;l fuera
el citante principal. Solicitamos como Partido, que sea tenida en cuenta esa
solicitud y adem&#225;s abogamos por la pronta recuperaci&#243;n de nuestro compa&#241;ero
de bancada</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-01T00:00:00">Modifiquemos el orden del d&#237;a como lo propusimos: Aplazamiento del debate,
proposiciones y asuntos varios</speech><speech by="#josenicolasduqueossa" startTime="2013-04-01T00:00:00">Lamentar en primer instancia los hechos ya conocidos y esperando en nombre
de la bancada del partido de la U, una pronta recuperaci&#243;n de nuestro
compa&#241;ero, el doctor Bernardo Alejandro Guerra Hoyos.
Como segunda bancada citante en el d&#237;a de hoy, hacemos eco de la solicitud
del concejal Bernardo Alejandro y as&#237; se proceder&#225; y estaremos prestos para
una nueva fecha para el debate en cuesti&#243;n</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-01T00:00:00">Darles felices pascuas a todos los presentes. Unirme al duelo y al rechazo en
el sentido de lo que le pas&#243; al amigo y concejal Bernardo Alejandro Guerra.
Considero Presidente, y lo pongo a consideraci&#243;n, unirnos a la solidaridad, que
por parte de los 20 concejales hagamos un comunicado y lo firmemos todos.
Yo pudiera ser parte de una comisi&#243;n que redacte una carta para su familia y
amigos.
Me hab&#237;a unido al tema de hoy, solicito se aplace esta discusi&#243;n, porque el
doctor Bernardo Alejandro tiene mucho inter&#233;s en esta sesi&#243;n, lo mismo que la
del 5 de abril. Lo ampl&#237;o m&#225;s, en el sentido que los ponentes del proyecto de
fusi&#243;n de UNE consideren la ampliaci&#243;n, suspensi&#243;n o cambio de agenda en
esta materia.
Ser&#237;a un gesto de solidaridad con el doctor Bernardo, que haga parte, como
quiere hacerlo, en la discusi&#243;n de UNE. Me parecer&#237;a muy coherente por parte
de la corporaci&#243;n, que no solamente haga parte de la discusi&#243;n sino de la
votaci&#243;n.
No s&#233; en qu&#233; condiciones f&#237;sicas y m&#233;dicas est&#225;, cu&#225;nto demorar&#237;a la
recuperaci&#243;n, pero sugiero ponerlo a consideraci&#243;n tambi&#233;n, no hay que
hacerlo en esta plenaria, los ponentes lo decidir&#225;n, el presidente y todos los
concejales, pero s&#237; creo que &#233;l debe hacer parte de la discusi&#243;n.
Este es un Proyecto de mucha trascendencia para la ciudad y creo que cada
d&#237;a vamos a entender el efecto que va a tener este proyecto</speech><speech by="#oscarhoyosgiraldo" startTime="2013-04-01T00:00:00">Lamentar los hechos sucedidos la semana anterior, solidarizarme con mi
compa&#241;ero y amigo Bernardo, con su esposa, sus hijos, con el doctor Bernardo
Guerra Serna, su esposa, sus hermanos.
Es deplorable la situaci&#243;n que le ocurri&#243;, &#233;l es un hombre que dentro de su
actividad pol&#237;tica ha mostrado siempre una transparencia, una verticalidad, un
hombre valiente en sus opiniones, en sus posiciones y adem&#225;s le hace mucha
falta a la corporaci&#243;n.
Lo que dice Luis Bernardo tiene mucho sentido, me parece sensato, solidario
con un compa&#241;ero que es importante para esta corporaci&#243;n y que si hay
decisiones de mucha trascendencia, lo m&#225;s indicado es que nos acompa&#241;e &#233;l,
que estamos seguros que muy pronto estar&#225; con nosotros, para bien de la
corporaci&#243;n, de la ciudad y sobre todo de &#233;l y su familia.
Mi abrazo solidario, espero que muy pronto supere este percance y est&#233;
ayud&#225;ndole a la ciudad como lo ha venido haciendo durante toda su trayectoria
pol&#237;tica</speech><speech by="#santiagomartinezmendoza" startTime="2013-04-01T00:00:00">S&#233; que no hay ninguno de nosotros, incluyendo la gente que nos acompa&#241;a,
que no haya escuchado expresiones recientes de Su Santidad el papa
Francisco. No voy a recordar ninguna de las expresiones de &#233;l.
Lo que s&#237; s&#233; es que en justicia los tiempos de Dios no son los tiempos de
nosotros. Est&#225; escrito en las Sagradas Escrituras y adem&#225;s, cada uno de los
seres vivientes con uso de raz&#243;n, sabemos que es as&#237;, de ese tenor. Tambi&#233;n
tomar de uno de los Cantos, la Manta Solidaria para todos los familiares y
amigos del doctor Bernardo Alejandro y glorificando al Se&#241;or porque est&#233; fuera
de peligro.
Sobre los tiempos de los hombres, no s&#233; si los tiempos &#8211;doctor Luis Bernardo
V&#233;lez- para el debate de UNE, sea no solamente suficiente y condici&#243;n
necesaria seguir el cronograma, no s&#233; de qu&#233; depende, porque a nivel nacional
todos sabemos que hay una licitaci&#243;n sobre 4G y esa parte todav&#237;a no la hemos
escuchado en explicaci&#243;n llana. Es decir, que uno sepa que no tiene
consecuencias para la municipalidad, no parar la discusi&#243;n.
Con esto no estoy diciendo que estoy en desacuerdo con que se aplace la
discusi&#243;n o se espere la sanidad del doctor Bernardo Alejandro Guerra.
Tampoco estoy diciendo que estoy de acuerdo con seguir el cronograma, que
ser&#237;a lo mismo. Tampoco estoy diciendo que los tiempos que est&#225;n
establecidos en el cronograma tienen que respetarse.
Ser&#225; una decisi&#243;n de la Mesa Directiva, a quien elegimos, donde usted tambi&#233;n
se encuentra y lo que tomen en consenso all&#225; lo aceptaremos. Y si ustedes lo
traen a la plenaria, lo discutiremos, como acto democr&#225;tico deber&#237;a hacerse.
Eso es lo primero. Lo segundo, es que me gustar&#237;a se&#241;ores de la Mesa
Directiva, que tengamos una misa por la pronta recuperaci&#243;n del doctor
Bernardo Alejandro Guerra Hoyos. Misa que seguramente con los deseos
fervientes y la energ&#237;a positiva, va a ser de mucha ayuda. Como son de ayuda
las oraciones o plegarias que se hagan a favor de las personas con las cuales
se tienen buenas intenciones.
Hablar del estilo de Bernardo, de lo que ha pasado, quiz&#225;s yo sea la persona, a
pesar de trabajar en un medio de comunicaci&#243;n, que menos conoce, porque
solo hasta ayer en las horas de la tarde me enter&#233; de lo que le pas&#243; al
concejal</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-01T00:00:00">Quisiera invitar a los compa&#241;eros a una moci&#243;n de aclaraci&#243;n o de orden en el
siguiente sentido: D&#233;mosle tr&#225;mite a la proposici&#243;n de solidaridad y exigencia
de la Fiscal&#237;a, de la Polic&#237;a, de la seguridad y la pronta investigaci&#243;n y todos los
votos por la salud del concejal.
Hoy aplacemos la sesi&#243;n tal cual &#233;l lo ha pedido, de hoy y del viernes citada por
&#233;l tambi&#233;n. Tengo toda la fe de que el concejal va a estar muy pronto con
nosotros y apost&#233;mosle a ese proceso, m&#225;s que entrar ahora a discutir un
cronograma o una decisi&#243;n que es corporativa y no tiene que ver con la
solidaridad</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-01T00:00:00">Unirme con una sentida expresi&#243;n de solidaridad a Bernardo, a su madre Luc&#237;a
Hoyos; a su padre Bernardo; a su esposa Marta, sus hijos, sus hermanos, a la
bancada Liberal, por el insuceso presentado el fin de semana con nuestro
compa&#241;ero.
Las buenas energ&#237;as se necesitan doctor Santiago, para sacar adelante un
proceso de dificultad que afecta, cuando ocurren estos casos, no solamente a la
persona sino a una familia, a unos seres queridos, a un entorno laboral como es
el Concejo, a su equipo de trabajo y de seguidores.
De verdad que necesitamos que todos, como lo estamos expresando hoy con
convicci&#243;n, con solidaridad, con alta espiritualidad de superaci&#243;n en torno a &#233;l,
todos aportemos muchos granitos de arena para que en el menor tiempo
posible el Todopoderoso le ayude a superar esta situaci&#243;n de salud y nos
acompa&#241;e aqu&#237; m&#225;s temprano que tarde.
Ya usted como Mesa Directiva y como ponente, analizar&#225; las propuestas y
tambi&#233;n de la Santa Misa, que como dicen los se&#241;ores, no sobra; las buenas
energ&#237;as hay que sumarlas, hay que atraerlas, acercar esos deseos profundos
del coraz&#243;n de los seres humanos y sacar un espacio bien importante en
nuestro quehacer cotidiano y pol&#237;tico para pedirle al Todopoderoso por la pronta
recuperaci&#243;n de nuestro compa&#241;ero; por la salud espiritual y familiar de su
entorno</speech><speech by="#alvaromunerabuiles" startTime="2013-04-01T00:00:00">Igualmente quiero solidarizarme y condenar el atentado del que fue v&#237;ctima el
doctor Bernardo Alejandro Guerra. Ya son dos de nuestros compa&#241;eros que en
los &#250;ltimos tiempos han sido v&#237;ctimas de actos violentos. Creo que esto es algo
que nos duele a todos, lo tenemos que asumir la familia del Concejo como un
atentado contra cada uno de nosotros.
Desearle una pronta recuperaci&#243;n, el doctor Bernardo es un gran concejal, un
gran amigo y esperar que las autoridades lleven el caso hasta las &#250;ltimas
consecuencias, porque s&#237; se demuestra que el mal se agazapa muy f&#225;cil, que
no estamos blindados contra ning&#250;n hecho como este, somos supremamente
vulnerables. El esquema de seguridad del doctor Bernardo demuestra que
cuando hay una mente o intereses perversos detr&#225;s de un atentado, no es muy
dif&#237;cil realizarlo.
Es un llamado tambi&#233;n para que nos cuidemos cada uno de nosotros y tambi&#233;n
las autoridades refuercen todos los esquemas de seguridad de los concejales
que est&#225;n en alto riesgo.
En nombre del Partido Conservador, desearle una muy pronta recuperaci&#243;n</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-01T00:00:00">Lo primero, como hombre de fe, en el mismo momento en que me di cuenta,
puse en manos de Dios la salud del compa&#241;ero. Creo que hoy lo tenemos que
acompa&#241;ar en ese sentido, como lo dice el doctor Moncada, quien adem&#225;s vivi&#243;
una problem&#225;tica similar, es que la oraci&#243;n sirve mucho, la energ&#237;a espiritual le
sirve mucho al compa&#241;ero y no solamente a &#233;l sino a su familia.
El mensaje para &#233;l, que lo estamos acompa&#241;ando con nuestras oraciones y que
nos hace mucha falta, esa curul vac&#237;a, genera mucha tristeza. Lo vamos a
acompa&#241;ar y hasta donde podamos de igual manera con nuestras palabras y
acciones vamos a estar con &#233;l.
Quiero dejar algo, doctor Nicol&#225;s, como a usted le toca dirimir esa situaci&#243;n, es
que la bancada del Partido de la U nos vamos a reunir y vamos a presentar por
escrito que el tema de UNE y algunos otros debates como el de hoy hay que
aplazarlos.
Para m&#237; ese tema es muy delicado, el doctor Bernardo tiene un conocimiento
profundo sobre el tema, en el que ha venido con otros compa&#241;eros liderando el
control pol&#237;tico que es nuestro deber como concejales de la ciudad; que ese
negocio es un tema muy profundo, que a futuro podemos pagar las
consecuencias de lo malo que hagamos con eso.
Vamos a solicitar por escrito, que hasta que no est&#233; el compa&#241;ero Bernardo
Alejandro, no sigamos haciendo los debates de UNE por la importancia que
representa el compa&#241;ero en este tema tan delicado para la ciudad</speech><speech by="#carlosalbertobayercano" startTime="2013-04-01T00:00:00">Para expresar mi solidaridad con lo acontecido con el doctor Bernardo
Alejandro, gran compa&#241;ero y gran amigo. Tambi&#233;n el acompa&#241;amiento a
quienes hacen parte de su unidad de apoyo, a sus familiares, amigos.
Cabe resaltar que hay que orar por la buena salud del corporado, lo mismo se
hizo desde que me enter&#233; en Semana Santa, orar por &#233;l y para que mi Diosito
lo ba&#241;e con su sangre y lo acompa&#241;e en ese proceso que adelanta.
Vengo trabajando una propuesta que quiero dejar verbal primero, al Ministerio
de las TIC, para solicitar el aplazamiento de la subasta de la 4G, dada la
importancia del tema en la ciudad, la representatividad que tiene para con UNEEPM y los beneficios que recibir&#225; la ciudad y la trascendencia de esta subasta.
No s&#233; si queda bien redactarla para los compa&#241;eros que me quieran
acompa&#241;ar en la propuesta, pero lo adelantar&#233; por escrito</speech><speech by="#miguelandresquinterocalle" startTime="2013-04-01T00:00:00">Como vocero de la bancada del partido Verde, manifestamos nuestra
solidaridad por lo acontecido con el doctor Bernardo Alejandro Guerra, una
persona fundamental en este Concejo, como cada uno de nosotros.
Estamos muy indignados por lo sucedido y le mandamos un mensaje de aliento
y pronta recuperaci&#243;n, porque lo necesitamos en el Concejo para muchas cosas
m&#225;s y decisiones que se van a tomar en la ciudad.
Y hablando en mi nombre, creo que no es de solidaridad el aplazamiento de las
sesiones de UNE, aqu&#237; hay unos problemas gruesos y unas grandes dudas
frente a esta decisi&#243;n que se va a tomar en esta corporaci&#243;n con esta fusi&#243;n,
que siempre la he denominado privatizaci&#243;n. Y es que ese debate de control
pol&#237;tico es fundamental para conocer de primera mano qu&#233; es lo grueso y lo
interno que hay en el tema UNE.
Unirme a lo que dicen algunos compa&#241;eros, sobre qu&#233; posibilidad puede haber
de tener un aplazamiento de las sesiones y lo que dice el doctor B&#225;yer, mandar
una carta a las TIC por la trascendencia del debate. Esto es muy corto para lo
que significa UNE, una empresa 100% p&#250;blica, que es de los medellinenses y
cuya responsabilidad est&#225; en manos de nosotros, en esa decisi&#243;n que se va a
tomar el 29 de abril y creo que para hacer un debate serio y tener herramientas
suficientes hay que tener ese debate de control pol&#237;tico.
Quisiera pedirle a la Secretar&#237;a, se le oficiara para que los concejales
conoci&#233;ramos cu&#225;les son los convenios interadministrativos que tiene suscrito
UNE y sus filiales, que es fundamental para saber que en este negocio no
solamente hay lo que se est&#225; viendo sino cu&#225;ntos negocios hay m&#225;s que van a
beneficiar una empresa como es Millicom</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-04-01T00:00:00">Lamentar lo sucedido con el doctor Bernardo Alejandro Guerra, son hechos
que se queda uno sin palabras, m&#225;s cuando llega uno al recinto y no lo ve uno
en la curul. Es un concejal al que le he manifestado en varias ocasiones que
hace mucha falta, que se necesita para el debate y de hecho respaldo la
solicitud para aplazar el debate de hoy y el del 5, que tiene que ver mucho con
UNE y Millicom.
Tambi&#233;n, para solicitar a la Mesa Directiva, la propuesta del doctor Luis
Bernardo y otros compa&#241;eros, aplazar el debate de UNE, sabemos el inter&#233;s
que tiene, as&#237; como en el programa de nutrici&#243;n escolar. Para que se considere
la propuesta de aplazar el debate de UNE</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-01T00:00:00">Entremos en detalle con lo que le pas&#243; al amigo Bernardo Alejandro Guerra,
hay que investigar esto fuerte, porque si fue por algunas denuncias, no estoy
seguro, hay que mirar qu&#233; efectos est&#225; surgiendo de algunos que denunciamos
ac&#225; para tomar medidas de protecci&#243;n, porque ah&#237; no vale nada.
Mire lo que le pas&#243;, lastimosamente un hombre como &#233;l, un ciudadano ante
todo y la justicia que s&#237; me ha tenido indignado, estaba en vacaciones y dejaron
libre al agresor. &#191;As&#237; funciona la justicia de este pa&#237;s? Cu&#225;ntos ciudadanos que
no tienen qui&#233;n hable por ellos, ese es un tema que tiene tela para cortar, hay
que ponernos a investigar sobre ese tema.
Cu&#225;ntas personas sufren atentados y los dejan libres, porque algunos fiscales
est&#225;n en vacaciones. Tengo fotos de Sincelejo, que ese d&#237;a la Fiscal&#237;a estaba
cerrada, estaba pasando muy bueno en Tol&#250; o d&#243;nde estaban. No es porque
sea un concejal de Medell&#237;n, porque es un ciudadano, un colombiano. A cu&#225;nta
gente le pasa lo mismo.
Con mucho respeto, apoyamos la propuesta que hace el doctor Luis Bernardo
V&#233;lez, sobre analizar el tema de UNE, no s&#233; qu&#233; mecanismos va a tomar la
mesa directiva, lo respetaremos. Pero hay que tener en cuenta un eje
fundamental como lo es el del doctor Bernardo Alejandro Guerra, que lleva
cuatro a&#241;os tocando esos temas muy fuertes y es importante que est&#233; en las
dem&#225;s sesiones.
Y con todo respeto no creo que tengamos tanto af&#225;n de votar un proyecto tan
importante, tenemos que estar los 21 atentos y dispuestos a tomar una decisi&#243;n
para la ciudadan&#237;a. La Mesa Directiva, con mucho respeto, la decisi&#243;n que
tomen la acogeremos, pero es importante tener en cuenta las bancadas</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-01T00:00:00">Igual que todos rechazar el acto alevoso, grosero, perverso de agresi&#243;n contra
un compa&#241;ero como Bernardo Alejandro, muy querido por el Concejo, la ciudad
lo quiere y le ha servido mucho.
Segundo, pedir igual la investigaci&#243;n urgente, para esclarecer los hechos, que
la Fiscal&#237;a haga las investigaciones pertinentes.
Lo tercero, ya como m&#233;dico y ser humano, venimos de Semana Santa, orar
para que se recupere prontamente Bernardo. &#201;l de manera responsable solicit&#243;
aplazar los dos debates donde es citante, que es el de hoy y el del viernes, &#233;l
no pidi&#243; aplazar m&#225;s nada. Sin embargo, cualquier decisi&#243;n que tome la Mesa
es respetada, como lo han planteado varios concejales.
En mi intervenci&#243;n no har&#237;a, ni a favor ni en contra, un pronunciamiento pol&#237;tico
del hecho, porque creo que en mi fuero no est&#225;.
Hoy es rechazar el hecho y pedir que se recupere pronto, que las autoridades
m&#233;dicas garanticen su pronta recuperaci&#243;n. Lo necesitamos en el Concejo y la
ciudad lo necesita.
Adem&#225;s de solidarizarme como compa&#241;ero, a Bernardo lo queremos y
apreciamos mucho, pero tambi&#233;n le valoramos mucho todo el trabajo que ha
hecho en el Concejo, que hizo en la Asamblea, en el Senado. Es una persona
bien importante para esta ciudad</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-01T00:00:00">En el sentido de todos lamentar, todo acto de violencia es reprochable,
realmente es una persona bastante visible en este Concejo que ha llevado
investigaciones serias de corrupci&#243;n en esta ciudad. Y obviamente, cuando uno
se dedica a evidenciar lo malo, va acompa&#241;ado de dinero y eso genera
mayores enemigos de los que uno normalmente tiene.
Reprochar, es un gran amigo, estamos en posiciones ideol&#243;gicas muy
diferentes, pero como personas somos muy allegados, lo aprecio y lo quiero
mucho como persona.
Lamento profundamente lo sucedido, este pa&#237;s es de eso, de injusticias y valga
la pena tambi&#233;n decirlo, que ahora lo que se est&#225; promoviendo es injusticia,
indultos y a la final eso terminar&#225; en nada como todo en este pa&#237;s.
qu&#233;
qu&#233;
pecado, pobrecito, en el nombre de la paz</speech><speech by="#carlosmariouribezapata" startTime="2013-04-01T00:00:00">Lo primero es lamentar el hecho que pas&#243; el Mi&#233;rcoles Santo, donde el doctor
Bernardo es agredido, ya vemos que el tema de la violencia no tiene l&#237;mites.
Lo segundo es ser solidario con la familia y los amigos del doctor Bernardo que
est&#225;n pasando por un mal momento, en lo que tiene que ver con todo este
tema.
Lo tercero es encomendarlo en mis oraciones para que se recupere
prontamente y est&#233; aqu&#237; con nosotros.
Lo cuarto es respaldar al vocero de la bancada, me parece que el doctor
Bernardo, que es la persona que ha estado m&#225;s inquieta con el tema de lo de
UNE, debe estar aqu&#237; como actor fundamental para la discusi&#243;n de este tema</speech><speech by="#ramonemilioacevedocardona" startTime="2013-04-01T00:00:00">Quiero manifestar mi solidaridad moral con nuestro colega, compa&#241;ero y amigo
Bernardo Alejandro. Gracias a Dios est&#225; en un proceso de recuperaci&#243;n, por lo
que le&#237;an ahora, fue una lesi&#243;n que pudo haber sido mortal. Mi Dios protege a
las personas y creo que ese es el caso de nuestro compa&#241;ero.
Quiero ratificarle mi solidaridad a la familia, a su unidad de apoyo, a todos los
concejales porque tenemos que entender que en cabeza de Bernardo, es un
atentado contra el Concejo, independiente de las motivaciones que haya.
Hacer mis votos por su pronta recuperaci&#243;n y esperar que pueda participar en
este tema que estamos discutiendo de UNE, en el cual ha sido una de las
personas que ha tomado muy en serio el control pol&#237;tico en relaci&#243;n con lo que
se estaba discutiendo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-01T00:00:00">Crean con absoluta certeza que la Presidencia no va a adelantar ning&#250;n acto
en contra de ning&#250;n corporado, tan importante el doctor Bernardo como
ustedes. Creo que aqu&#237; hay que dejar claro que el d&#237;a de hoy es la expresi&#243;n de
solidaridad, el aplazamiento del debate de hoy y del viernes y las oraciones y
hacer los votos para que est&#233; con nosotros en toda l a discusi&#243;n</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-04-01T00:00:00">Expresar mi voz de solidaridad con el concejal Bernardo Alejandro. Me ha
alegrado mucho al hablar con su mam&#225; que podemos estar seguros que est&#225;
fuera de peligro y eso es una bendici&#243;n de Dios porque el peligro al que estuvo
sometido fue terrible.
Y lo que le toc&#243; vivir a la familia, parece como una pel&#237;cula de terror, eso es
horroroso, el estr&#233;s al que fue sometida, me dec&#237;a la mam&#225; que todav&#237;a
estaban en shock en el d&#237;a de ayer.
Enviarle un mensaje, como se lo he hecho llegar con su mam&#225;, a nuestro
compa&#241;ero de bancada, que nos acompa&#241;e lo m&#225;s pronto posible en el
Concejo totalmente recuperado.
Ma&#241;ana hay reuni&#243;n de ponentes a las 7:30 de la ma&#241;ana con respecto al
debate de UNE, est&#225;n invitados los ex funcionarios de Empresas P&#250;blicas de
Medell&#237;n que quer&#237;an interactuar con los ponentes y ojal&#225; con todos los
concejales. Est&#225;n cordialmente invitados para escuchar a estos ex
funcionarios</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-01T00:00:00">Entonces queda en consecuencia, aplazado el debate de hoy para cuando
pueda estar el concejal Bernardo Alejandro Guerra</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-01T00:00:00">Para unirnos a la proposici&#243;n presentada por la bancada de la U, en los 50
a&#241;os del barrio Florencia.
Tambi&#233;n para que me tengan en cuenta en la creaci&#243;n de la comisi&#243;n
accidental en el seguimiento a la corporaci&#243;n Hospital Infantil Concejo de
Medell&#237;n.
Y que la bancada Conservadora sea tenida en cuenta como segunda en el
tema de turismo, Feria de Las Flores</speech><speech by="#carlosalbertobayercano" startTime="2013-04-01T00:00:00">Para que me permitan anexar algunas preguntas al cuestionario del doctor
Oscar Hoyos Giraldo</speech><speech by="#carlosmariouribezapata" startTime="2013-04-01T00:00:00">Para pedir en la proposici&#243;n del doctor &#211;scar, en lo que tiene que ver con
turismo y Feria de Flores, ser tercera bancada.
Tambi&#233;n para solicitar me tengan en cuenta en la comisi&#243;n accidental de la
educaci&#243;n por cobertura. Y en la propuesta del doctor Santiago, el homenaje a
Fosforito</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-01T00:00:00">Fosforito&#8221;.
Fosforito</speech><speech by="#oscarhoyosgiraldo" startTime="2013-04-01T00:00:00">Para ser segunda bancada citante y acompa&#241;ar al partido Verde en la citaci&#243;n
de discapacidad</speech><speech by="#santiagomartinezmendoza" startTime="2013-04-01T00:00:00">Para solicitar a la doctora Aura Marleny Arcila Giraldo, me permita hacer parte
de la comisi&#243;n, en el tema de la educaci&#243;n por cobertura</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-01T00:00:00">Para someter a consideraci&#243;n una proposici&#243;n verbal, de la que hab&#237;a hablado
el concejal Luis Bernardo V&#233;lez, para suspender los debates de UNE y
Millicom</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-01T00:00:00">Con todo respeto le pedir&#237;a a la corporaci&#243;n que radiquen la proposici&#243;n por
escrito, yo ma&#241;ana con mucho gusto la tramito, creo que lo m&#237;nimo es escuchar
al concejal Guerra, el que se estudie no tiene ninguna modificaci&#243;n, ni ning&#250;n
impedimento.
La proposici&#243;n la entiendo es para votar el proyecto en el caso en que el
concejal Guerra no pueda estar con nosotros.
En ese orden de ideas, permitan por lo menos al grupo de ponentes reunirse y
evaluar esa situaci&#243;n</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-01T00:00:00">Que se pudiera o no poner en consideraci&#243;n la propuesta de la suspensi&#243;n,
adem&#225;s que habr&#237;a que hacerlo prontamente, porque ma&#241;ana est&#225; programada
una agenda sobre el tema de UNE, entonces habr&#237;a que hacerlo urgentemente.
A la coordinadora de ponentes y a los secretarios que llegaron, este es un tema
muy trascendental y repito, por encima de partidos, de coaliciones y de mesas
directivas, aqu&#237; estamos en un tema muy importante para quienes nosotros
representamos que son los ciudadanos.
Me parecer&#237;a muy mal mensaje que nosotros creamos, sin ning&#250;n argumento
adem&#225;s soportado, que esta es una cuesti&#243;n de af&#225;n. Eso s&#237; generar&#237;a
suspicacia en la opini&#243;n. Creo que la democracia de la ciudad en gran parte
est&#225; representada en los 21 concejales de las distintas bancadas. No lo estoy
diciendo por c&#225;lculos tampoco, me parece que finalmente cada cual votar&#225; la
fusi&#243;n o no fusi&#243;n, como a bien tenga. Pero s&#237; creo que hay que presentar
urgentemente una proposici&#243;n, porque aqu&#237; estaba pensando y este es un tema
de &#225;rea metropolitana, UNE &#8211; Millicom.
Muy mal mensaje se mandar&#237;a si seguimos reiterando que esto hay que tomarlo
de af&#225;n, doctora Aura Marleny; no estamos hablando de patrimonio m&#237;o ni el del
Secretario del Concejo, estamos hablando de m&#225;s de 4 billones de pesos del
patrimonio de la ciudad construido durante d&#233;cadas. Los gobiernos pasan, yo
creo que no vuelvo al Concejo, eso lo tengo claro, creo hoy; pero lo que viene
en el futuro, en el tema de acceso a los servicios p&#250;blicos y en el tema de
tarifas, es responsabilidad del Concejo.
Esto pasa por unos temas que son menuda, doctor Carlos Mario, director del
&#193;rea, ay&#250;denos mucho a pensar, a generar inclusive como ya van a presentar
muchas personas con las que estuvimos reunidos muchos concejales, que el
tema se abra a la regi&#243;n, que haya debates en otros municipios, no solamente
en Medell&#237;n.
Hago el llamado, si quieren lo votamos hoy como dice el concejal Rober; pero s&#237;
creo que tenemos el deber y el derecho, como lo hemos hecho con todos los
costos que esto trae. Estamos hablando de m&#225;s de 4 billones de pesos y m&#225;s
que el dinero, el acceso a los servicios p&#250;blicos en las telecomunicaciones.
Si alguien ma&#241;ana en la sesi&#243;n que est&#225; propuesta nos demuestra y lo reto,
que esta discusi&#243;n de la fusi&#243;n de UNE tiene que ser antes de la subasta del
4G, retirar&#237;a la propuesta y dir&#237;a que hay que avanzar urgentemente.
Pero expertos nos lo han mandado y a cualquiera se lo reenv&#237;o, en el cual dice
que nada tiene que ver la subasta del 4G con esta discusi&#243;n que est&#225; tomando,
doctora Aura, el Concejo. Nada tiene que ver como alguien nos lo quisiera
hacer creer.
Todos los d&#237;as la discusi&#243;n, por eso es tan valiosa en la democracia, porque se
hace p&#250;blica y salen nuevos actores.
Tenemos el deber, yo no estoy aqu&#237; por darle gusto ni nunca estuve, a Sergio
Fajardo, a Alonso Salazar o a An&#237;bal Gaviria, aqu&#237; estoy por darle gusto a los
ciudadanos y a la mayor&#237;a que quieren tener unos servicios p&#250;blicos de buena
cobertura y que siga el control pol&#237;tico de la ciudad.
Esa es la discusi&#243;n que tenemos Presidente e insisto que si hay la posibilidad
de presentar la proposici&#243;n y votarla en plenaria como debe ser, lo hagamos</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-01T00:00:00">Presidente, primero gracias por las garant&#237;as que est&#225; dando en este
momento, de verdad que se lo agradezco.
Estoy de acuerdo con Luis Bernardo V&#233;lez y Rober Boh&#243;rquez, la propuesta no
va encaminada a que Bernardo est&#233; para el d&#237;a de la votaci&#243;n, es a que est&#233; en
cada uno de los debates que se tengan que dar en la fusi&#243;n.
Repito, es un hombre que viene hace tres a&#241;os denunciando el ejercicio de
corrupci&#243;n en UNE como compa&#241;&#237;a; que ven&#237;a pidiendo una documentaci&#243;n
que hace ocho d&#237;as se le dio; que no se ha confirmado si &#233;l est&#225; satisfecho con
la informaci&#243;n que se le dio si era lo que estaba esperando.
Que no ha confirmado las sospechas o ha quitado el manto de sospecha que &#233;l
ten&#237;a sobre el tema de UNE y creo que cada vez van saliendo m&#225;s aditamentos.
Por ejemplo, no sab&#237;a que el doctor Juan Esteban Calle, a quien admiro
profundamente por su bagaje acad&#233;mico, hab&#237;a sido el Secretario de Hacienda
del doctor An&#237;bal en la Gobernaci&#243;n y era &#233;ste quien estaba promoviendo la
venta de la FLA bajo los mismos argumentos que se est&#225;n exhibiendo aqu&#237;, la
posible uni&#243;n de Millicom con UNE.
Cuando ya nos dimos cuenta que no pod&#237;a estar m&#225;s equivocado porque la
FLA, es una compa&#241;&#237;a que ha dado r&#233;ditos importantes para la Gobernaci&#243;n de
Antioquia y para el Departamento.
Entonces creo que cada vez van saliendo cosas que se tienen que analizar con
m&#225;s detenimiento y para m&#237; como ciudadano, antes que concejal, es
fundamental que un hombre como Bernardo Alejandro Guerra, est&#233; el d&#237;a de la
votaci&#243;n, est&#233; en cada uno de los debates que se van a hacer en el tema de la
fusi&#243;n.
Por eso apoyar&#237;a y que se vote el aplazamiento de todos los debates de UNE.
Muchas gracias de todas maneras Presidente, esto es democracia</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-01T00:00:00">Reitero y repito el inter&#233;s nuestro de que haya armon&#237;a, respeto, de parte y
parte. Existe un grupo de ponentes, un proyecto en tr&#225;mite, un mandato o una
solicitud de la Administraci&#243;n. Eso nos exige cumplir con un Reglamento y
existen unos concejales que consideran inoportuna la propuesta, que no es
consecuente darle el tr&#225;mite. Por lo tanto, con mucho gusto voy a tramitar la
proposici&#243;n de aplazamiento en el campo de las proposiciones el d&#237;a de
ma&#241;ana como debe ser</speech><speech by="#miguelandresquinterocalle" startTime="2013-04-01T00:00:00">Si esa proposici&#243;n es posible, hay una manifestaci&#243;n de muchos concejales.
Habr&#225; unos que de pronto no est&#233;n de acuerdo con que se haga y ah&#237; la
cuesti&#243;n ser&#237;a mirar cu&#225;l es la disposici&#243;n de cada uno tomando una votaci&#243;n
para ver realmente qu&#233; es lo que quiere esta corporaci&#243;n. Est&#225; la
responsabilidad de cada uno de nosotros, porque s&#233; que cada uno representa
una votaci&#243;n y en esta curul una cantidad de gente que crey&#243; en nosotros.
v&#225;yase
v&#225;yase
para el Concejo para que privatice a UNE&#8221;, ni para que le suba los impuestos a
los ciudadanos y una cantidad de cosas.
Creo que ser&#237;a muy bueno valorar de pronto eso y que se quede en este recinto
qu&#233; es lo que quiere el Concejo y la corporaci&#243;n en pleno</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-04-01T00:00:00">De igual forma, la propuesta que acaba de hacer el doctor Rober Boh&#243;rquez, si
es posible y seg&#250;n el Reglamento Interno que se ponga en consideraci&#243;n en
este momento esa propuesta, de aplazar el debate de la uni&#243;n de UNEMillicom. Me parece, Presidente, que se considere esa propuesta, gracias</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-01T00:00:00">En aras a la democracia, pero la democracia participativa y no s&#243;lo de pronto
una democracia aqu&#237; directa, le solicito muy respetuosamente que ponga en
consideraci&#243;n de la plenaria el votar o no la proposici&#243;n del doctor Boh&#243;rquez,
que se haga en el d&#237;a de hoy.
Si la votaci&#243;n de los compa&#241;eros es positiva, procedemos a votarla. Para que
esto no se vuelva de pronto un r&#233;gimen, que queramos decir que no, que miren
que yo brindo todas las garant&#237;as. Le pido el favor como concejal de esta ciudad
y me uno a las palabras del doctor Luis Bernardo V&#233;lez, que es una solicitud
que le estamos haciendo cuatro Bancadas.
La estamos haciendo la bancada del Partido de la U, que es una bancada que,
de igual manera, lo est&#225; pidiendo muy respetuosamente; entonces simple y
llanamente, sin violar el Reglamento, usted como Presidente, ponga a votaci&#243;n
de los honorables concejales si se vota o no se vota en el d&#237;a de hoy porque
normalmente vale tanto la proposici&#243;n verbal como la escrita, y la estamos
avalando varios concejales.
Le pido el favor, se&#241;or Presidente, que proceda en ese sentido, de acuerdo a
como lo dice el Reglamento</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-01T00:00:00">&#191;Usted me est&#225; proponiendo retomar el Orden del D&#237;a, porque estamos en
Comunicaciones?</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-01T00:00:00">No, simplemente el compa&#241;ero propuso que se vote</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-01T00:00:00">Les he hecho una solicitud, de que con todo respeto me permitan tramitar en el
d&#237;a de ma&#241;ana esa proposici&#243;n</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-01T00:00:00">Pero nosotros queremos que se haga hoy, lo estamos pidiendo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-01T00:00:00">En consideraci&#243;n la modificaci&#243;n del Orden del D&#237;a</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-01T00:00:00">De aqu&#237; a ma&#241;ana pasa mucho agua debajo del puente y ya nos estamos
dando cuenta hoy. Le pido el favor, se&#241;or Presidente, que procedamos de una
vez</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-01T00:00:00">Es que yo no puedo modificar el Orden del D&#237;a</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-01T00:00:00">Entonces rev&#243;quelo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-01T00:00:00">En consideraci&#243;n la revocaci&#243;n del Orden del D&#237;a, para tramitar una
proposici&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-01T00:00:00">En consideraci&#243;n entonces la revocatoria del Orden del D&#237;a de volver a
Proposiciones. Ahora s&#237;, en el campo de Proposiciones</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-01T00:00:00">En honor a las palabras que acabamos de escuchar, precisamente por la
importancia de este debate, considero que hablar aqu&#237; de UNE o de Millicom sin
el doctor Bernardo Alejandro Guerra, es hablar de salud mental sin el doctor
Ram&#243;n Acevedo o hablar de restaurantes escolares o de servicio a la
comunidad sin el doctor An&#237;bal, o hablar de movilidad sin el doctor Rober
Boh&#243;rquez, o hablar de ambiental sin el doctor Miguel Andr&#233;s Quintero, o hablar
de la explotaci&#243;n de los ni&#241;os y el problema de los ni&#241;os y las mujeres en
Medell&#237;n sin el doctor Luis Bernardo V&#233;lez.
Es fundamental que el hombre que durante tres a&#241;os ha evidenciado la
corrupci&#243;n de la compa&#241;&#237;a UNE est&#233; aqu&#237; en uno y cada uno de sus debates,
escuchando los argumentos que cada uno d&#233; en cada uno de esos debates. Es
fundamental, se&#241;ores. Hablar de UNE sin Bernardo Alejandro Guerra, para m&#237;,
en &#233;l est&#225; el 25% de los argumentos que este Concejo deber&#237;a tener para votar
o no votar ese proyecto de acuerdo.
Y como es tan importante, como lo menciona usted, doctor, hay que esperar a
Bernardo Alejandro Guerra. Hay que esperarlo</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-04-01T00:00:00">Se&#241;ores concejales, me permit&#237; radicar una proposici&#243;n sustitutiva a la
propuesta de aplazar el cronograma desde el d&#237;a de hoy, con una solicitud muy
respetuosa a todo el Concejo de Medell&#237;n, que nos permitan a la Bancada
Liberal ir, en el d&#237;a de hoy, a conversar con el doctor Bernardo Alejandro
Guerra. A compartir con &#233;l la situaci&#243;n y traer, en el d&#237;a de ma&#241;ana, a la
plenaria lo que piensa &#233;l frente al proceso.
Les agradecer&#237;a mucho que nos aceptaran esperar a que la Bancada Liberal
pudiera conversar con &#233;l. Con la anotaci&#243;n, se&#241;or Juan Felipe Campuzano, que
las proposiciones sustitutivas, se&#241;or Presidente y se&#241;or Secretario, se deben
votar en primer lugar</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-01T00:00:00">Reitero la proposici&#243;n que present&#233; para que se someta a consideraci&#243;n, en
estos momentos, como una proposici&#243;n normal. Hay cuatro Bancadas.
Somet&#225;mosla a consideraci&#243;n muy respetuosamente, Presidente</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-04-01T00:00:00">De igual forma, nosotros hoy estamos esperando una decisi&#243;n, respetando y
anhelando tener al doctor Bernardo Alejandro Guerra en el recinto, le solicito
que se le d&#233; tr&#225;mite a la proposici&#243;n que hace el doctor Rober Boh&#243;rquez</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-01T00:00:00">Hay dos proposiciones. Una, presentada por nosotros, que debemos de darle
tr&#225;mite y otra, presentada, sustitutiva, por la doctora Aura Marleny, que tambi&#233;n
tiene todo el derecho a esperar hasta que ma&#241;ana o esperar la visita, entiendo
yo de la proposici&#243;n hecha por algunos delegados del Partido Liberal, al doctor
Bernardo Alejandro.
Esto es democracia. &#191;Qu&#233;?, vamos a volver como a iniciar otra vez, si cada uno
de los que ha hablado tiene muy clara la situaci&#243;n y por fortuna, ya ha hablado.
Vamos a ver la coherencia que tengan quienes hayan hablado de eso.
Necesitamos hombres c&#237;vicos, decentes y coherentes. Eso es lo que estamos
diciendo. Votemos</speech><speech by="#josenicolasduqueossa" startTime="2013-04-01T00:00:00">Creo que, con todo respeto, involucrar al doctor Bernardo Alejandro Guerra en
estos momentos, en una situaci&#243;n directa del resorte nuestro, en el d&#237;a de hoy,
ser&#237;a un desprop&#243;sito. Creer&#237;a que lo que menos necesita el concejal, hoy, lo
podr&#225;n decir los facultativos es una situaci&#243;n que pueda generar alguna
situaci&#243;n aqu&#237;, al interior del Concejo.
Claro que est&#225; en pleno derecho de hacerlo la Bancada Liberal, de ninguna
manera como sustitutiva, pero me parecer&#237;a a m&#237; que, de todas formas, es algo
que nos concierne, m&#225;s incluso a nosotros de lo que verdaderamente
consideremos y miremos dadas las circunstancias y la situaci&#243;n.
Hago respaldo de lo expresado por mis compa&#241;eros, en el sentido de una
votaci&#243;n ya, en el d&#237;a de hoy y siendo consecuentes con una posici&#243;n, que ya
se ha vislumbrado, de todas formas solicitar tambi&#233;n el aplazamiento
correspondiente</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-01T00:00:00">Quer&#237;a decir dos cosas, Presidente. Primero, que en los pr&#243;ximos d&#237;as
cercanos, el paciente no puede recibir visitas. Eso est&#225; claro, para no decir que
para ma&#241;ana. Y en segundo lugar, s&#233; que &#233;l quiere estar en esos debates</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-01T00:00:00">El doctor Luis Fernando Su&#225;rez nos acaba de dar la raz&#243;n a nosotros. Con tres
elementos m&#225;s, doctor Luis Fernando. Cre&#237; que usted iba a decir: &#8216;La
Administraci&#243;n est&#225; de acuerdo en que aplacen esos debates&#8217;, cuando usted
dijo: &#8216;enriquece los debates, enriquece los debates de lo pol&#237;tico y lo t&#233;cnico, es
un hombre important&#237;simo, sin ese hombre obviamente quedar&#237;an muchos
vac&#237;os de tipo conceptual&#8217;.
Pero lanz&#243; unas frases hermosas. Ya cambi&#243; y disfraz&#243; todo el debate, lo que
queremos. Lo segundo, doctor Nicol&#225;s, nosotros no le estamos pidiendo
permiso al doctor Bernardo Alejandro; estamos haciendo una solicitud de que la
presencia del doctor Bernardo Alejandro, para nosotros, es sumamente
importante precisamente por el conocimiento y por lo que ha hecho a lo largo de
este proceso.
Esto no es de ahora, el doctor Bernardo Alejandro viene haciendo debates hace
ya cinco a&#241;os de UNE y para nosotros es la presencia. O sea, para las cuatro
Bancadas, la presencia de doctor Bernardo Alejandro es sumamente importante
cuando tambi&#233;n hacemos un debate y decimos: &#8216;la presencia del se&#241;or
Personero, del se&#241;or Contralor es importante ac&#225;&#8217;.
Eso es lo que nosotros pedimos. Que nos den la tranquilidad, porque tenemos
confianza en el doctor Bernardo Alejandro. Porque los debates que ha hecho &#233;l
nos han demostrado que ha sido la luz de la transparencia. Entonces aqu&#237; no
puede decir la Administraci&#243;n: &#8216;Continuemos con esto sin la presencia del
doctor Bernardo Alejandro&#8217;.
Con todo el respeto, s&#233; que el doctor Bernardo Alejandro se va a recuperar lo
m&#225;s pronto, que lo que cualquiera de nosotros piense. Puede ser inclusive la
pr&#243;xima semana. Procedamos a hacer la votaci&#243;n y que la Junta Directiva de
esta ciudad defina si la presencia del doctor Bernardo Alejandro es sumamente
importante o no para nosotros.
Para m&#237;, para la Bancada del Partido de la U, para Roberto, para el doctor Luis
Bernardo, para el doctor Boh&#243;rquez y el doctor Carlos Mario, para el doctor
Bayer, el doctor Moncada es importante la presencia del doctor Bernardo
Alejandro. &#191;No s&#233; por qu&#233; nos ponemos aqu&#237; a divagar y a hablar trivialidades
en algo que es una situaci&#243;n que nosotros queremos?
Es la mayor&#237;a. &#191;Por qu&#233; el miedo a que lo pasemos a votar, por qu&#233; el miedo a
la presencia del doctor Bernardo Alejandro? Por Dios, si ustedes le dicen &#8216;no&#8217; a
esto hoy, &#191;c&#243;mo quedar&#237;amos nosotros en la calle hoy?
S&#237; s&#233; que deber&#237;amos ya, doctora Aura Marleny, qui&#233;n sabe c&#243;mo.
No, la presencia del doctor Bernardo Alejandro es inclusive sin pedirle
autorizaci&#243;n a &#233;l. &#201;l para nosotros es important&#237;simo, sumamente importante,
de gran prioridad que est&#233; con nosotros en este debate. Esa es la solicitud que
queremos.
Ese llamado que hago, lo hago de una forma tranquila, pausada, respetuosa;
pero, por favor, es una solicitud que estamos haciendo, doctor Nicol&#225;s y le
agradezco mucho porque usted lo ha hecho de buena manera, d&#225;ndonos todas
las garant&#237;as.
Esa es la solicitud que hago, que pongan en votaci&#243;n, doctor Nicol&#225;s Albeiro,
como presidente, la proposici&#243;n sustitutiva de la doctora Aura Marleny y
quedamos tranquilos y obviamente, no va a haber tanto problema.
Pero la verdad es que s&#237; me deja preocupado que despu&#233;s de todas esas
alabanzas, el doctor Luis Fernando Su&#225;rez diga: &#8216;Hombre, d&#233;jenos seguir con
esto&#8217;. Personalmente, no estoy de acuerdo con ese tipo de conceptualizaci&#243;n</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-04-01T00:00:00">Concejal Jes&#250;s An&#237;bal, con todo respeto y para mayor claridad. En ning&#250;n
momento he dicho que la presencia del doctor Bernardo Alejandro no sea
importante. Es m&#225;s, la proposici&#243;n sustitutiva es esperar hasta ma&#241;ana, para
hablar con &#233;l y traer los comentarios de &#233;l al respecto.
Pero no quiero que se me mal interprete por parte de ning&#250;n concejal, porque
nunca he afirmado eso. &#161;Qu&#233; tal! Ni como concejal, ni mucho menos como
compa&#241;era de Bancada. Entonces la proposici&#243;n debe interpretarse y
comunicarse exactamente en la forma como la he planteado.
Por el contrario, la intervenci&#243;n suya, doctor Jes&#250;s An&#237;bal, me da la oportunidad
y le agradezco para aclarar eso en la plenaria del Concejo. Para m&#237;, ser&#237;a ideal
que el doctor Bernardo Alejandro nos acompa&#241;ara. Entonces, simplemente
quiero intercambiar con la Bancada, que ya hab&#237;amos decidido, que es lo
l&#243;gico. Adem&#225;s, es nuestro compa&#241;ero de Bancada, queremos visitarlo y hablar
con &#233;l.
Es esa la solicitud, simplemente. Para que, por favor, se me interprete
exactamente en los t&#233;rminos que le he presentado</speech><speech by="#ramonemilioacevedocardona" startTime="2013-04-01T00:00:00">Me acuerdo que el doctor Bernardo Alejandro, en una de las discusiones que
hubo sobre UNE, dijo que &#233;l se marginaba del debate hasta tanto le entregaran
la informaci&#243;n que ven&#237;a solicitando.
A nosotros nos entregaron una informaci&#243;n en Semana Santa. Informaci&#243;n que
espero que haya recibido tambi&#233;n el Concejal. No s&#233; si la alcanz&#243; a recibir y si
ya hab&#237;a viajado, y por lo tanto, estoy seguro que mientras &#233;l no analice esa
informaci&#243;n y todav&#237;a no va a tener tiempo porque uno en una recuperaci&#243;n de
semejante vida, con una sonda a t&#243;rax y con todo lo que leyeron ahora, no va a
tener la posibilidad de leer. Posiblemente los asesores de &#233;l s&#237;, pero &#233;l no va a
tener la posibilidad de discutirlo.
Y como lo dije en el mismo debate en el cual &#233;l dijo que se marginaba, de
alguna forma dije que lo apoyaba porque &#233;l lleva tres a&#241;os pidiendo informaci&#243;n
a UNE. Tres a&#241;os en que no se la entregaron, tres a&#241;os en que no ha podido
demostrar, ni encontrar de d&#243;nde viene semejante descalabro de una empresa,
que cuando la escindieron de EPM, daba ganancias de 200.000 millones de
pesos. Ahora nos la muestran en una situaci&#243;n de quiebra.
&#201;l ha tenido muchas dudas en tres a&#241;os. Entonces como s&#237; soy, desde esa
perspectiva y no quiere decir que los que no hagan lo que yo hago, es porque
no lo son, pero como entiendo la solidaridad moral, tambi&#233;n con hechos porque
&#8216;hechos son amores y no buenas razones&#8217;, como entiendo que una de las
banderas fundamentales contra la corrupci&#243;n del doctor Bernardo Alejandro ha
sido que le digan qu&#233; pas&#243; en esa empresa y qui&#233;nes son los culpables en esa
empresa. En un acto de solidaridad moral con mi compa&#241;ero y a quien he
apoyado en los debates de UNE, hasta que &#233;l no est&#233; en capacidad de estudiar
la informaci&#243;n que le dieron, de mirar si esa informaci&#243;n s&#237; le convence, de
poder venir a este Concejo a seguir dando su pelea en contra de la corrupci&#243;n,
a que le digan qu&#233; pas&#243; en esa empresa y quienes son los culpables; mientras
&#233;l no est&#233; en capacidad de venir aqu&#237;, creo que este Concejo no debe seguir el
debate de UNE, en una solidaridad demostrada, clara y franca con un
compa&#241;ero que ha dado una discusi&#243;n de tres a&#241;os y que no ha encontrado
respuestas.
En esa medida, le solicitar&#237;a, se&#241;or Presidente, que votemos que mientras el
doctor Bernardo Alejandro no est&#233; aqu&#237; y pueda dar esa discusi&#243;n, participar en
el debate, y pueda encontrar las respuestas que &#233;l ha buscado y que detr&#225;s de
&#233;l quiere toda la ciudad de Medell&#237;n &#8211; porque es toda la ciudad de Medell&#237;nrespuestas.
Es que todos tenemos derecho a una respuesta. &#191;Qu&#233; pas&#243; en UNE? &#191;C&#243;mo
una empresa que escinden de EPM, ganando 200.000 millones de pesos, ahora
la muestran en quiebra, para venderla, entre comillas?
Porque mi opini&#243;n es que la van regalar. Entonces, yo s&#237; quiero que el doctor
est&#233; aqu&#237; y mi solidaridad con &#233;l es en ese sentido y por eso pido que se vote
porque mi acto de solidaridad ser&#225; decir que &#8216;mientra &#233;l no est&#233; aqu&#237;
debatiendo, yo no debatir&#233; lo de UNE y Millicom&#8217;</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-01T00:00:00">Ratificamos, nuevamente, la solicitud del Partido Liberal ante esta plenaria,
para que nos permitan conversar con el doctor Bernardo Alejandro Guerra en el
d&#237;a de hoy, e inclusive respetar la misma decisi&#243;n del doctor Bernardo Alejandro
como Bancada del Partido y que se someta, en el d&#237;a de ma&#241;ana, despu&#233;s de
que como bancada tomemos la decisi&#243;n, se someta a consideraci&#243;n de la
plenaria el aplazamiento del estudio.
Nuevamente, se&#241;or Presidente, el Partido Liberal le solicita a los compa&#241;eros
que nos acompa&#241;en en esta proposici&#243;n hasta el d&#237;a de ma&#241;ana. Vuelvo y
ratifico, decisi&#243;n que tome el doctor Bernardo Alejandro, ser&#225; acompa&#241;ada por
el Partido. Simplemente les solicitamos a ustedes que nos den una espera, que
como Bancada en el d&#237;a de hoy nos sentemos a hablar con el doctor Bernardo
Alejandro Guerra.
Ah&#237; est&#225; entonces manifestada la solicitud del Partido Liberal, se&#241;or
Presidente</speech><speech by="#ivandariosanchezhoyos" startTime="2013-04-01T00:00:00">Nosotros estamos confundidos con esta discusi&#243;n. La Administraci&#243;n piensa
que aplazar las reuniones de socializaci&#243;n va en contrav&#237;a absoluta de la
informaci&#243;n a la ciudadan&#237;a. Que es lo que todos hemos estado buscando.
Los Ponentes y la coordinadora de Ponentes, la doctora Aura Marleny, han
dise&#241;ado un cronograma, muy bien armado, donde estamos proponiendo una
serie de reuniones de socializaci&#243;n para que todos los ciudadanos de Medell&#237;n
se enteren de cu&#225;l es la posici&#243;n de la Administraci&#243;n, cu&#225;l es el estado de la
compa&#241;&#237;a, cu&#225;l es el estado del mercado, de los competidores, de Millicom
como tal, de UNE como tal y de toda la competencia que existe en el pa&#237;s.
Y lo que est&#225; tratando de decir el Concejo hoy, con la propuesta que est&#225;n
haciendo, es precisamente decirle a la ciudadan&#237;a de Medell&#237;n: &#8216;No les vamos a
contar qu&#233; es lo que se quiere hacer con la fusi&#243;n de UNE y Millicom&#8217;.
Se&#241;or Presidente, la verdad que a m&#237;, personalmente, me desconcierta el tema.
Me parece que es completamente en contrav&#237;a de los argumentos que est&#225;n
eximiendo ac&#225;, decir que hay que aplazar el debate.
Estoy completamente de acuerdo con el doctor Luis Fernando en que Bernardo
Alejandro Guerra Hoyos es una persona muy importante para las discusiones y
los debates de UNE. Pero no podemos quitarle a la ciudadan&#237;a la posibilidad de
enterarse de primera mano de cu&#225;les son las condiciones de lo que se est&#225;
proponiendo con este proyecto de acuerdo, Presidente</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-01T00:00:00">Respetando las palabras de la Administraci&#243;n, creo que tenemos que tener
claridad frente a los temas. Un negocio supuestamente que se va a hacer bien,
no importa el tiempo que se tenga que tomar, para tomar una decisi&#243;n acertada,
para la empresa y la ciudadan&#237;a.
As&#237;, muy respetuosamente solicito que se ponga en consideraci&#243;n la
proposici&#243;n presentada en cabeza de Cambio Radical, por Rober Boh&#243;rquez
&#193;lvarez. Muchas gracias, se&#241;or Presidente</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-04-01T00:00:00">Respetando a los Ponentes, a la se&#241;ora coordinadora, que todos conocemos
con la seriedad con que asume estas responsabilidades; vuelvo y le repito,
se&#241;or Presidente, que ponga a consideraci&#243;n la propuesta de aplazar el debate
de la alianza UNE &#8211; Millicom</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-01T00:00:00">Nuevamente, haciendo eco a las palabras de la Administraci&#243;n. Vuelvo y
repito, el concejal Bernardo Alejandro Guerra ac&#225;, durante a&#241;os, es quien le ha
dado informaci&#243;n real a la ciudadan&#237;a sobre UNE, porque desde UNE, seg&#250;n
las investigaciones del concejal Bernardo Alejandro Guerra, siempre han
mentido.
Como nosotros necesitamos que le digan la verdad a la ciudadan&#237;a, para
nosotros es fundamental que Bernardo Alejandro Guerra est&#233; aqu&#237;. Porque
como concejal es &#233;l quien ha estado suministrando la informaci&#243;n real de la
compa&#241;&#237;a UNE.
Ahora, le insisto nuevamente al Partido Liberal. Lamentable y lamento decirles
que el se&#241;or Bernardo Alejandro Guerra hoy, ni ma&#241;ana recibir&#225; visitas, por
parte m&#233;dico. No porque nosotros, los de la U o la ASI, o el Partido Verde o
Cambio Radical lo quiera as&#237;. En eso queremos ser claros.
Apreciado, doctor, con todo respeto. Los concejales estamos decidiendo si
debatimos o no debatimos. Somos nosotros quienes debemos decidir si
queremos o no queremos debatir. Aqu&#237; est&#225; claro que nosotros, sin el concejal
Bernardo Alejandro Guerra, no queremos un solo debate m&#225;s de UNE &#8211;
Millicom. &#201;l debe de estar aqu&#237; d&#225;ndole luces a la ciudadan&#237;a. Acompa&#241;o sus
palabras, &#8216;dici&#233;ndole la verdad a la ciudadan&#237;a&#8217;. Much&#237;simas gracias, se&#241;or
Presidente</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-01T00:00:00">Presidente, vuelvo y reitero en nombre de la comunidad y del Papa Francisco,
que avancemos. Creo que hay una propuesta ya muy clara, muy soportada.
Hago una reflexi&#243;n y a la Administraci&#243;n tambi&#233;n, sobre todo al Secretario
Privado. Que muy bueno que venga aqu&#237; tambi&#233;n de vez en cuando, no lo
hab&#237;amos visto mucho ac&#225;. Resulta Secretario, cuando iniciamos esto, que pido
disculpas si propici&#233; esta discusi&#243;n, est&#225;bamos en una proposici&#243;n y miren lo
que es el lenguaje, Ram&#243;n, simp&#225;tico, usted que es psiquiatra, las voces se
escuchaban todas coincidentes de que se aplazara el debate del d&#237;a de hoy
por los Restaurantes Escolares, por la solidaridad con el doctor Bernardo
Alejandro.
Para la sesi&#243;n de hoy s&#237; cabe la solidaridad y todos votamos, y los secretarios
todos estuvieron de acuerdo que la solidaridad era con el doctor Bernardo, que
hab&#237;a sido proponente y hab&#237;a propuesto esta sesi&#243;n de Restaurantes. Estoy
hablando de la del d&#237;a de hoy y algunas anomal&#237;as.
No es la misma coherencia, ni consistencia para el debate de UNE, cuando
sobran los argumentos. Esa es la reflexi&#243;n que hay que hacer aqu&#237;, es que
esto es con argumentos.
Aqu&#237;, &#250;ltimamente, en los debates es muy simp&#225;tico, Presidente, porque ha
pasado una cosa, a m&#237; nunca me hab&#237;a pasado en los dos per&#237;odos anteriores,
me est&#225; ocurriendo y estoy haciendo unas memorias, ya que vamos de retiro
del Concejo, los argumentos que exponen cuando ya van a concluir, uno cree
que las conclusiones son otras.
Es como, Germ&#225;n, cuando han hecho las tres o cuatro sesiones de UNE, los
Presidentes de las compa&#241;&#237;as, uno ya cuando dan las conclusiones, despu&#233;s
de hablar una hora, hora y media, traen cuadro; uno dice: &#8216;Huy, es que van a
seguir con UNE&#8217;.
El hombre m&#225;s bueno, es muy bueno, hace milagros. Por eso, conclusi&#243;n, se
tiene que ir para el infierno. Aqu&#237; parece ser las sesiones que estamos viviendo.
Invito a que si hay tanta solidaridad, tambi&#233;n en un debate. Es que nosotros,
Secretario, no le estamos cambiando el nombre a la Avenida Oriental, ni
estamos adicionando 1.000 millones de pesos, ni 500, ni 100; estamos
hablando de un patrimonio p&#250;blico.
Pero ni siquiera es solamente los cuatro &#8216;b&#8217;, de burro de &#8216;billones&#8217;. No es ni
siquiera los cuatro. Es lo que significa en el modelo de ciudad y en el modelo
ideol&#243;gico que tenemos algunos de los servicios p&#250;blicos.
Alguien entregaba un papel hoy a la entrada. Hoy la menuda es UNE, ma&#241;ana
a lo mejor, si alguien viene y dice que &#8216;nosotros tenemos riesgo de EPM&#8217;,
alguien le dar&#225; por vender a EPM. Casos se han visto.
El debate es grueso. Creo, cuando acept&#233; ser parte como concejal y de la Mesa
Directiva es que haya las garant&#237;as plenas. Aqu&#237; debe y tenemos el derecho a
que, independientemente de lo que ocurra en la votaci&#243;n, se d&#233; ya la votaci&#243;n
frente a unas propuestas.
Me parece que eso es de respeto con la gente que est&#225; aqu&#237; y con el Concejo.
Esa es la mayor garant&#237;a que uno debe dar cuando es parte de la Mesa
Directiva. Esas son las garant&#237;as a sus 20 compa&#241;eros, esa es la altura que
muestra la Mesa Directiva.
Independientemente de la votaci&#243;n, porque esa es la democracia, uno a veces
pierde o gana; yo me marginar&#233; y dejar&#233; constancia en cada una de las
sesiones, y el tiempo lo dispondr&#233; para irme a los barrios, a las comunas, a las
universidades con otros expertos que tambi&#233;n han aparecido a hablar del tema
de UNE, si no est&#225; f&#237;sicamente el doctor Bernardo Alejandro.
Bernardo Alejandro, y me niegan si estoy hablando lo que no es, ha sido el
propiciador desde el per&#237;odo anterior, que muchos de ustedes, muchos de los
concejales que hoy est&#225;n votando sin conocimiento, con todo el respeto,
quienes estuvimos en el Concejo anterior (&#211;scar, Nicol&#225;s, Fabio y otros)
supimos el n&#250;mero, la calidad y la apuesta que tuvo Bernardo Alejandro frente
al tema de UNE.
&#191;O no es cierto? Desde el per&#237;odo anterior de Alonso Salazar, como alcalde.
Cuando ven&#237;amos tambi&#233;n dudando del manejo del anterior Gerente, de su
Directiva, del manejo, del enfoque,
Y otros que estamos aqu&#237;, como Fabio Humberto, Aura Marleny, que estamos
desde el gobierno de Fajardo, que tambi&#233;n reconocemos hoy y lo digo en
primera persona, muchos de los desaciertos que hubo en Telecomunicaciones
en esta ciudad, y que reconocemos que en este escenario hoy, nos debiera
haber preocupado m&#225;s la escisi&#243;n de EPM que lo que nos preocup&#243; &#8211; vot&#233; a
favor- y hoy me preocupa.
Si ese era el pr&#243;logo para lo que viene, s&#237; me preocupa y reconozco que no le
cre&#237;a a quienes, de manera paranoica dec&#237;an que ese era el pr&#243;logo y el inicio
de la privatizaci&#243;n de los servicios de las Telco. Eso s&#237; me preocupa. Este es el
debate que nosotros vamos a dar aqu&#237;.
Y hay quienes se preocupan porque al Alcalde no le vaya a gustar, al Secretario
o al Director del &#193;rea Metropolitana; a m&#237; no me preocupa eso. Lo que s&#237; quiero
tener claro es que los 21 concejales podamos hablar aqu&#237;, presentar las
propuestas, invitar a toda la gente, a los senadores, a los representantes,
acad&#233;micos, a los gremios para que nos den muchos insumos para una
decisi&#243;n, que es trascendental en la ciudad.
Eso es lo que nosotros queremos. El insumo de Bernardo Alejandro es
importante.
Tengo una propuesta, Presidente, para que la ponga en la agenda.
Independiente, estoy al margen de la votaci&#243;n frente a la pr&#243;rroga. Ma&#241;ana, si
no se pudiera suspender la sesi&#243;n de ma&#241;ana, pudi&#233;ramos traer a la sesi&#243;n,
puede ser invitaci&#243;n, me propicio a invitar a algunas personas de calidad para
que hablen si es cierto o no que la subasta de 4G la necesitamos tan urgente
como algunos del Gobierno lo quieren aparecer.
Ese pudiera ser un debate ma&#241;ana importante, con argumentos. No con &#8216;s&#237;&#8217; o
&#8216;no&#8217;. No con &#8216;si soy, si estoy en el Gobierno o no estoy, o en la coalici&#243;n o no
estoy&#8217;. No, con argumentos.
El doctor Carlos Guillermo &#193;lvarez, quien estuvo ocho a&#241;os en la Junta
Directiva de EPM, por parte de la delegaci&#243;n de los Alcaldes anteriores, me
autoriz&#243; a decir que &#233;l est&#225; dispuesto a venir ma&#241;ana con un grupo de
acad&#233;micos y de t&#233;cnicos a hablar de porqu&#233; ellos consideran que el
argumento, Juan, que nos est&#225;n diciendo que tenemos que correr r&#225;pido
porque la subasta viene all&#237; en Copacabana. Si no votamos eso, mejor dicho, la
ciudad se arruin&#243;.
Ellos van a venir. Entonces hagamos ma&#241;ana una invitaci&#243;n, un foro con
algunas personas que tienen un argumento frente a lo que representa la
subasta. Porque no he escuchado, el &#250;nico argumento es que esto hay que
avanzarlo r&#225;pido porque la subasta viene. Tengo dudas y otros tienen, entonces
que vengan ma&#241;ana aqu&#237; a exponerlas.
Por lo dem&#225;s, avancemos en la votaci&#243;n para que nos podamos ir a estudiar
unos documentos que, a m&#237; en particular, me llegaron hace ocho d&#237;as. La
verdad no me alcanzar&#237;an ocho Semanas Santas para leerlos porque eran
como 450 hojas, por lado y lado. Yo acabar&#237;a mis ojitos para el resto de la vida;
pero cuando uno no puede leer todo eso, busca quien conozca el argumento de
esos documentos.
Repito, a m&#237; me da mucha preocupaci&#243;n y me parece torpe de quienes insin&#250;an
no dar lectura a la democracia en este recinto. Me parece torpe, me parece que
lo mejor hoy y quienes son amigos y aliados del Alcalde, le deber&#237;an de mandar
un mensaje, que se lo digo con todo el coraz&#243;n: La mejor forma para recuperar
la confianza del Alcalde de Medell&#237;n hoy es generar en ese debate una
socializaci&#243;n y un debate amplio de ciudad.
Los mensajes de cerrar el debate, de limitar la democracia, de cercenar la
palabra, es lo m&#225;s contraproducente para la confianza del Alcalde actual.
Gracias, Presidente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-01T00:00:00">Creo que voy a terminar con las palabras que hace referencia el doctor Luis
Bernardo, sin querer ser un trovador de segunda, como pareciera.
&#191;Cercenar el debate? &#191;Acallar? &#191;Acallar a qui&#233;n? &#191;Cercenar a qui&#233;n? Si alg&#250;n
debate ha estado amplio y libre, es &#233;ste. De hecho, tiene 16 plenarias. Quiero
decir tres cosas, tres reflexiones.
La primera, estamos actuando por fuera del Reglamento porque el concejal
Rober Boh&#243;rquez no levant&#243; la mano cuando dije: &#8216;Se abre la discusi&#243;n,
anuncio que va a cerrarse, queda cerrada y la aprueban&#8217;.
Y son dos horas despu&#233;s que se modifica. Eso no es verdad. Usted no levant&#243;
la mano, lo estaba mirando.
La segunda. Hay unos argumentos de tipo pol&#237;tico, los respeto. Hay concejales
que tienen argumentos para decir o determinar que no est&#225;n de acuerdo con la
Administraci&#243;n Municipal. Completamente de acuerdo, v&#225;lido, respetuoso.
Todos tienen derecho a hacer uso de sus atribuciones y de sus
consideraciones.
&#191;Por qu&#233; creo que se utilizan ese tipo de ep&#237;tetos y calificativos? Porque no hay
argumentos para aplazar el debate. &#191;Con qu&#233; cara este Concejo?, y quiero
dejar esta constancia p&#250;blica.
Primero, la solidaridad con el doctor Bernardo Alejandro Guerra es total. Pero,
segundo, la responsabilidad de esta Corporaci&#243;n es estudiar, escuchar,
profundizar, 16 sesiones programadas para que vengan y cuenten qu&#233; est&#225;n
pensando. No hay ninguna pregunta vetada. Todos pueden hacer las
preguntas. De hecho, ya dijimos, 100 preguntas que hizo el concejal Bernardo
Alejandro est&#225;n aplazadas.
Vamos a aplazar uno de los debates m&#225;s importantes.
Si tienen los votos para aplazarlo, de l&#243;gica van a tener los votos para negar la
modificaci&#243;n. Pero negar la posibilidad de esta Corporaci&#243;n, ante la opini&#243;n
p&#250;blica, de tomar una decisi&#243;n clara y contundente.
Y, perd&#243;nenme, respeto mucho al doctor Bernardo Alejandro, tienen toda la
raz&#243;n y los acompa&#241;o en lo que est&#225;n diciendo, pero aqu&#237; somos 20 concejales.
&#191;Los argumentos m&#237;os no son importantes? &#191;Los argumentos de la doctora
Aura Marleny, no son importantes? &#191;O las inquietudes del doctor Moncada o de
cualquiera de ustedes no son importantes?
Uno no puede tener o&#237;dos sordos a la raz&#243;n, ni puede proclamar argumentos,
falta de argumentos sin argumentaci&#243;n. Porque creo que el Concejo en eso mal
har&#237;a. Mal har&#237;a el Concejo negarse la posibilidad, de cara a la ciudadan&#237;a, de
estudiar los argumentos que entregan los unos y los otros.
Creo que el viernes viene el senador Robledo e invitados de Bogot&#225;, sugeridos
por varios de los concejales. Tema tambi&#233;n discutible.
Ese es un tema que vamos a tener que discutir aqu&#237; de fondo y en profundidad
para mirar en el mercado de las Telecomunicaciones cu&#225;les fueron las
decisiones de la U, por ejemplo, en los &#250;ltimos ocho a&#241;os con las tendencias
internacionales, con las comisiones de regulaciones, el papel del doctor Uribe,
el papel del Gobierno anterior. Yo s&#237; quiero darme esa discusi&#243;n ac&#225;, en el seno
de la Corporaci&#243;n.
Lo mismo con el Polo. Yo s&#237; los quiero ver, &#191;c&#243;mo vamos a plantear?
Pero resulta se&#241;ores que nuestra comunidad espera una respuesta. &#191;Cu&#225;l
respuesta espera? &#191;Cu&#225;l es el tipo de empresa que garantiza la permanencia
en el mercado y el capital de los antioque&#241;os?
Eso s&#237;, a m&#237;, como concejal, no me pueden cercenar el derecho a escuchar
expertos, argumentaciones, personas y el debate.
Que a unos no les gusta. Cuando uno tiene el chip metido de que ya voy a
tomar una decisi&#243;n, eso no lo va a cambiar ni porque venga el padre Francisco,
que tanto han invocado y que de paso se ha dicho est&#225; ense&#241;ando una nueva
forma de hacer pol&#237;tica, a trav&#233;s de la humildad, la sencillez y est&#225; mandando
un mensaje al mundo de c&#243;mo debemos de gobernar y c&#243;mo debemos actuar.
Pero el respeto por los dem&#225;s tambi&#233;n tiene que estar ac&#225;. Hay personas que
consideramos que es importante escucharlas. Muy distinto a decir, porqu&#233; voy a
votar.
Con todo respeto, creo que y les pedir&#237;a, en el sentido de que mantengan la
proposici&#243;n, de que nos respeten; por ejemplo, &#191;haber qu&#233; problema tienen
respetarnos a la Mesa Directiva o al Presidente, o a la Coordinadora de
Ponentes, que tramitemos esta proposici&#243;n ma&#241;ana, qu&#233; dificultad hay?
&#191;Qui&#233;n? &#191;Se les puede voltear alguien?, preguntar&#237;a. &#191;Con seguridad?
Lo que creo es que lo que nosotros tenemos que buscar es un mecanismo que
nos permita garantizar la discusi&#243;n y el escenario.
La informaci&#243;n de UNE se entreg&#243; el viernes. O sea, doce d&#237;as antes y se
entreg&#243; con reserva, les quiero recordar que tenemos una limitaci&#243;n de reserva.
Inclusive, estoy elaborando una carta devolvi&#233;ndola porque no quiero abrir el
sobre, porque no voy a asumir unas condiciones de reserva que ah&#237; hay frente
a ese tema, que es la ley. No somos nosotros, ni es un capricho.
Como concejal de la ciudad he visto mucho respeto por parte de la
Administraci&#243;n. Mucha disposici&#243;n por parte de la Coordinadora de Ponentes.
Mucha disposici&#243;n de los Ponentes. Tenemos una agenda de cara a la
ciudadan&#237;a, de cara al Concejo, tenemos necesidad de discutirlo. &#191;O de qu&#233; se
va a ocupar el Concejo?
El Concejo no puede variar la agenda p&#250;blica porque la Administraci&#243;n tambi&#233;n
hace parte de los 2.5 millones de habitantes que aqu&#237; existen. No somos
solamente los 21, son 2.5 millones de habitantes que existen en la ciudad de
Medell&#237;n y la Administraci&#243;n tambi&#233;n tiene la potestad y la facultad de presentar
proyectos de acuerdo y de pedirle al Concejo que estudie y que se pronuncie.
En ese orden de ideas, estamos.
Quiero dejar esta intervenci&#243;n como una constancia. Ustedes saben las
constancias no se discuten. &#191;Qu&#233; creo?
Esta Corporaci&#243;n no debe aplazar el debate. Esta Corporaci&#243;n debe ser
responsable y actuar con base en la solicitud que nos ha enviado la
Administraci&#243;n Municipal de estudiar el proyecto. La solidaridad con el doctor
Bernardo Alejandro es total, id&#243;nea y v&#225;lida. Las sesiones en las que &#233;l ha
solicitado, como citante, estar, quedan aplazadas. Lo ha anunciado la
Administraci&#243;n Municipal, hasta tanto no est&#233;.
La discusi&#243;n del proyecto, si nosotros al terminar el 30 de abril o en el &#250;ltimo
debate consideramos y evaluamos que no hay los argumentos necesarios,
consideramos y evaluamos que falta m&#225;s tiempo, no hay ninguna camisa de
fuerza que a este Concejo le pueda imponer una fecha para votar.
Comparto la tesis del doctor Luis Bernardo. 4G, lo dijo el mismo UNE y lo
dijeron los expertos en el Foro de El Colombiano, que de paso sea dicho, qu&#233;
buen Foro, doctora Aura Marleny. Le quiero agradecer a usted, como
Coordinadora y como Organizadora, la felicito porque fue un Foro admirado por
quienes estuvimos all&#225; y por muchas de las personas que lo pudieron ver a
trav&#233;s de la televisi&#243;n. Fue un Foro donde hubo muy buena informaci&#243;n.
&#191;A favor o en contra? Ya vendr&#225;n las discusiones. Pero no creo que 4G sea
una excusa. Es que legalmente, no es cierto. 4G, no. Lo que pasa es que la
pertinencia en los mercados y usted, doctor Campuzano, como empresario,
tambi&#233;n deber&#225; saberlo y es que todo tiene una oportunidad y que la ciudad no
le puede dar largas a una decisi&#243;n en veremos de una empresa, que cualquier
decisi&#243;n cambia su rumbo.
Cualquier decisi&#243;n que tome cambia su rumbo, no le puede dar largas y anchas
a una discusi&#243;n o a una decisi&#243;n. Sea que se mantenga 100% p&#250;blica, que
vuelvo y repito, todos estamos en el derecho de expresarnos libremente y es
esta Corporaci&#243;n la que le corresponde tomar esa decisi&#243;n y frente a eso no
hay la menor duda.
Eso no lo voy a adivinar, ni tengo una bola m&#225;gica aqu&#237; para saber por qui&#233;n va
a votar cada uno. Eso se sabr&#225; al final.
Pero el derecho leg&#237;timo de estudiar, de cumplir un cronograma y de darle un
tr&#225;mite a un proyecto de acuerdo, la Corporaci&#243;n no lo puede cercenar, ni lo
puede evitar porque ese es ya un proyecto que est&#225; de cara a la ciudadan&#237;a.
Lo quiero dejar como constancia</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-01T00:00:00">Para el Presidente, con mucho respeto. Mientras estaban discutiendo las
proposiciones, levant&#233; la mano. No voy a entrar a poner quejas de si vio o no
vio. Se reabri&#243; Proposiciones.
La autoridad en el Concejo de Medell&#237;n es la plenaria en pleno y se va a tomar
una decisi&#243;n de Concejo de Medell&#237;n en el recinto de la democracia de una
proposici&#243;n verbal, que es v&#225;lida como una escrita, en el cual estamos
esperando que se tomen las decisiones inmediatamente.
Ac&#225;, la Bancada de Cambio Radical no quiere decir que est&#225; tomando
decisiones en pro o en contra de un proyecto de acuerdo, en el cual tenemos
que estudiar a fondo y que no nos dicen que lo tenemos que votar en 15, ni en
29 d&#237;as, ni el 29 de abril.
Creo que es un proyecto de acuerdo tan serio para los 21 concejales y por eso
queremos y nos vimos en la obligaci&#243;n de que est&#233; el honorable concejal
Bernardo Alejandro Guerra. Esa es la posici&#243;n nuestra y ah&#237; vamos a estar
enmarcados.
Ahora, nosotros en esta Administraci&#243;n, con todo respeto, lo dejo ac&#225; para que
quede constancia, no podemos y esta Administraci&#243;n no puede venir a
abanderar unos temas desde el 2006 con la escisi&#243;n de UNE o temas
diferentes, o con las administraciones pasadas que han estado en esta
ciudadan&#237;a mirando algunas p&#233;rdidas o lo que ha pasado con esta empresa.
Creo que hay que hablar de cara y por eso se va a llevar m&#225;s tiempo, pero lo
m&#225;s importante es que cuando se vote, la ciudadan&#237;a tenga claro que fueron los
21 concejales, que estaban atentos ah&#237;, discutiendo para tomar la mejor
decisi&#243;n para la ciudadan&#237;a y la empresa que nosotros queremos tanto</speech><speech by="#yeffersonmirandabustamante" startTime="2013-04-01T00:00:00">Presidente, en nombre del concejal Jaime Cuartas y m&#237;o, le solicitar&#237;a a usted
que nos diera a la Bancada de Partido Verde la posibilidad de unos 15 minutos
para sentarnos y tomar la decisi&#243;n por Ley de Bancadas, porque es importante
por lo menos revisar la ley.
Nosotros ten&#237;amos previsto en las conversaciones previas con nuestro vocero y
con la Bancada sacar el momento adecuado para tomar la decisi&#243;n sobre este
tema de UNE y no queremos correr riesgos jur&#237;dicos al frente de esta decisi&#243;n</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-01T00:00:00">Presidente, esto es un juego pol&#237;tico, usted lo sabe, no nos pongamos aqu&#237; con
romanticismos, ni pendejadas. De aqu&#237; a ma&#241;ana, mucho agua rueda, cargos
ruedan, ofrecimientos ruedan; por eso, necesitamos que hoy se vote esto.
Segundo, como usted lo dice, Presidente, que lo respeto, lo admiro y creo que
cada d&#237;a nos apreciamos m&#225;s, los argumentos de cada concejal son v&#225;lidos.
Aqu&#237; hay uno, dos o tres concejales que quieren que esto se vote con igual
seriedad en sus argumentos, as&#237; perdamos. Cada uno de los argumentos
nuestros es v&#225;lido.
Tercero, a la Administraci&#243;n le agradezco su participaci&#243;n, pero los de la toma
de las decisiones sobre lo debates se votan entre concejales y los quiero
mucho. Pero por favor, respeten ese espacio.
&#191;Nos vamos a quitar entonces el tiempo y la posibilidad de estudiar m&#225;s a
fondo las 450 p&#225;ginas, por lado y lado que, por desgracia, se nos puede dar
esta ampliaci&#243;n de tiempo para poder estudiar a fondo una informaci&#243;n que
durante tres a&#241;os estuvieron ocultando?
Retomando y haciendo eco de sus palabras, doctor Nicol&#225;s, termino donde
usted empez&#243;. Sus argumentos son tan v&#225;lidos como los m&#237;os y aqu&#237; ya varios
concejales se han manifestado, queriendo la presencia del doctor Bernardo
Alejandro Guerra y as&#237; tiene que ser o por lo menos que se vote y nos derroten
en democracia.
Esa es la democracia que tanto han defendido aqu&#237;, que tanto defienden y nos
sometimos a esas reglas cuando llegamos electos ac&#225;. Muchas gracias, se&#241;or
Presidente</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-01T00:00:00">Dejo constancia, se&#241;or Presidente, de que solicito que sea aplicada la ley 974
de 2005 para este importante tema, para esta importante decisi&#243;n, que
significar&#237;a el aplazamiento de uno de los temas y si no es el m&#225;s importante
para el futuro de esta ciudad.
En su art&#237;culo 2&#176; la ley 974 se refiere a la actuaci&#243;n en bancadas.
Los miembros de cada bancada actuar&#225;n en grupo, coordinadamente
y emplear&#225;n mecanismos democr&#225;ticos para tomar sus decisiones al
interior de las corporaciones p&#250;blicas en todos los temas que los
estatutos del respectivo partido o movimiento pol&#237;tico no establezcan
como de conciencia.
Por lo tanto, se&#241;or Presidente, le solicito 15 minutos de aplazamiento para que
cada Bancada tome su decisi&#243;n y el vocero de cada Bancada manifieste su
decisi&#243;n antes de la votaci&#243;n de la proposici&#243;n que est&#225; en cuesti&#243;n. Le solicito
15 minutos de aplazamiento para que cada Bancada tome su decisi&#243;n y no
violentemos la ley 974 de 2005, la Ley de Bancadas, que nos obliga a todos en
esta Corporaci&#243;n, so pena de estar inmersos en una posible comisi&#243;n de una
falta disciplinaria, se&#241;or Presidente</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-04-01T00:00:00">Creo que el tema de si somos solidarios o no con el doctor Bernardo Alejandro
Guerra, eso es claro. Creo que no solamente todos los 20 concejales que
estamos ac&#225; lo han manifestado todos p&#250;blicamente sino la Administraci&#243;n
Municipal, sino la ciudadan&#237;a.
Los valiosos aportes del doctor Bernardo Alejandro son claros. No solamente en
este tema sino en muchos, pero particularmente en este tema, lo manifestaba el
doctor Ram&#243;n Acevedo, desde el per&#237;odo pasado el doctor Bernardo Alejandro
Guerra ha reiterado denuncias, que inclusive muchos de los temas que &#233;l ha
dicho est&#225;n ad portas de unas investigaciones y unos fallos por parte de la
Contralor&#237;a y la Personer&#237;a. Mal har&#237;amos nosotros, en que el debate no se
diera de cara tambi&#233;n al concejal Bernardo Guerra. Esta es una situaci&#243;n que
se present&#243; desafortunadamente, que nadie hubiese querido y que
lastimosamente se tiene que tomar la decisi&#243;n de si se aplaza o no se aplaza la
discusi&#243;n del debate.
Pero es claro, doctor Nicol&#225;s Albeiro, creo que nosotros no estamos siendo
irresponsables. Ni con la ciudadan&#237;a, ni con el Concejo, ni con la
Administraci&#243;n, ni con la ciudad. Es que nosotros no estamos pidiendo que se
aplace totalmente la discusi&#243;n o que se termine la discusi&#243;n, estamos pidiendo
es un aplazamiento hasta que el doctor Bernardo Alejandro Guerra se
encuentre en el recinto.
Creo que nosotros, como concejales, los que apoyamos la propuesta tenemos
la claridad de porqu&#233; lo estamos haciendo. Ahora bien, cuando se inici&#243; la
discusi&#243;n del debate, &#211;scar Hoyos como concejal, lo primero que pidi&#243; aqu&#237; fue
que no hubiese apresuramiento en la discusi&#243;n del debate. Porque aqu&#237; el
doctor Marc, en medios de comunicaci&#243;n, ya estaba diciendo que el acuerdo se
deb&#237;a de votar en &#8216;X&#8217; fecha y en el presente mes.
&#191;Cu&#225;l es el af&#225;n de tomar la decisi&#243;n?
Doctor Luis Bernardo, usted lo dec&#237;a ahora, es que &#233;sta es la decisi&#243;n m&#225;s
importante de la ciudad en los &#250;ltimos 10, 15 a&#241;os y creo que es la decisi&#243;n
m&#225;s importante de esta Corporaci&#243;n.
Entonces aqu&#237; no estamos hablando de cualquier tema y por el hecho de que
solicitemos el aplazamiento, no estamos diciendo que &#8216;no queremos escuchar
los planteamientos que tengan en pro y en contra, que est&#233;n a favor o que
est&#233;n en contra&#8217;.
Aqu&#237; nunca se ha hablado, no he escuchado a ning&#250;n concejal, de los que
votaron ac&#225;, decir que no queremos que el tema de UNE se traiga ac&#225;. Por
supuesto, eso es lo que queremos; pero que se d&#233; tambi&#233;n de cara para con un
concejal que es muy importante en la ciudad de Medell&#237;n.
Creo que aqu&#237; hay que tomar las cosas con calma. Dentro de la agenda
inclusive est&#225; supuestamente &#8216;el 29 de abril para votar este acuerdo&#8217;. &#191;Por qu&#233;
lo tenemos que votar el 29, por qu&#233; no despu&#233;s?
&#191;No es un tema tan importante, tan trascendental para la ciudad de Medell&#237;n?
Si tenemos m&#225;s tiempo y si hay que hacer otras 20 sesiones m&#225;s de las 16 que
hay programadas, las hacemos. No nos estamos negando a que traigan ac&#225;
expertos en el tema. Particularmente, estar&#233; dispuesto a escuchar a todos los
expertos. Estuvimos una parte en El Colombiano, por medios de comunicaci&#243;n
tambi&#233;n se nos dio un resumen de lo que hab&#237;a sido el debate.
Estamos dispuestos a ir a las universidades, como lo han propuesto aqu&#237; la
doctora Aura Marleny. Estamos dispuestos tambi&#233;n a escuchar a la comunidad,
a abrir el debate a la comunidad porque para ella es muy importante. Ir a las
comunas, como lo planteaba el doctor Ram&#243;n Acevedo. Importante.
Creo que aqu&#237; no nos tenemos que apresurar. Quiero terminar, doctor Nicol&#225;s
Albeiro, es que no utilicemos los t&#233;rminos de que nosotros somos
&#8216;irresponsables&#8217; porque estamos pidiendo el aplazamiento. Creo que no somos
irresponsables, personalmente por responsabilidad pol&#237;tica tambi&#233;n y porque
me parece importante que el doctor Bernardo Alejandro est&#233; ac&#225;, apruebo la
proposici&#243;n de que hasta que el doctor Bernardo Alejandro no est&#233; presente en
el recinto, no realicemos m&#225;s debates en el tema de UNE &#8211; Millicom.
Me disculpa, ya para terminar, a m&#237; lo que s&#237; me extra&#241;a ahora es que estemos
aplicando la Ley de Bancadas. Aqu&#237; reiteradamente, &#191;solamente para este
proyecto, entonces Ley de Bancadas y los anteriores qu&#233;?
Si revisamos las actas, inclusive dentro de su Partido Liberal, doctor Carlos
Mario y se lo digo respetuosamente, ha existido disparidad de criterios y han
votado en algunos proyectos positivo y negativo.
Creo que eso tambi&#233;n son manejos internos de los partidos, de las decisiones
internas y estipuladas que tengan los partidos en si se vota o no en bancada.
Pero tampoco es anunciarnos ac&#225; que, por Ley de Bancadas, algunos
compa&#241;eros van a verse obligados a votar, acogi&#233;ndose a las mayor&#237;as,
cuando tienen una posici&#243;n distinta a sus compa&#241;eros de bancada.
Entonces, llamo a la coherencia pol&#237;tica. &#191;Para unas cosas es bueno Ley de
Bancadas y para otras no? No, no siempre la han aplicado. Perd&#243;n, si
revisamos las actas ha sido reiterativo el tema, entonces ese tema s&#237; quisiera
que lo estudi&#225;ramos m&#225;s profundo</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-01T00:00:00">Recogiendo varios conceptos. Creo que el doctor S&#225;nchez va a tener que
venirse todos los d&#237;as aqu&#237;, para pedirle permiso si votamos una proposici&#243;n o
no. Porque s&#237; me extra&#241;a que venga aqu&#237; la Administraci&#243;n a decir si una
proposici&#243;n la votamos o no la votamos. Eso si lo veo muy politiquero. Aqu&#237; hay
funcionarios que no vienen a ning&#250;n debate y hoy s&#237; corrieron a venir aqu&#237;; esto
tiene muy mala se&#241;al.
Presidente, creo que no es procedente que usted le d&#233; la palabra para una
proposici&#243;n, que es &#250;nica y exclusivamente de los concejales de la ciudad de
Medell&#237;n, de la Junta Directiva o si no sigan viniendo ma&#241;ana para que nos den
permiso y hacemos una comisi&#243;n accidental de unas quebradas, si le hacemos
un debate al Centro de la ciudad de Medell&#237;n para que nos den permiso, si le
hacemos debate a la seguridad. No falta sino que le pidamos permiso a usted,
qu&#233; tenemos que hacer los concejales aqu&#237;.
Eso no se ve bien. Con todo respeto de la Administraci&#243;n no se ve bien que el
doctor S&#225;nchez diga: &#8216;Vea, es que ustedes no hacen el debate, &#191;qu&#233; le vamos
a contar a la comunidad?&#8217;.
&#191;Doctor S&#225;nchez, acaso le estamos diciendo que no le vamos a contar a la
comunidad? Le vamos a contar a la comunidad, cuando est&#233; el doctor Bernardo
Alejandro. Por favor, lo conoc&#237;a usted bajo otros elementos, pero no
conceptualizando de esa manera tan vaga, tan trivial. No, l&#225;ncese para el
Concejo, doctor, es muy f&#225;cil: 200 millones de pesos y 8.000 votos, y usted
puede venir a hablar tranquilamente. Pero usted no tiene autoridad para hablar
si votamos o no votamos una comisi&#243;n accidental, con todo el respeto. Usted no
tiene derecho a eso.
Lo segundo, doctor Nicol&#225;s, cuando usted dice que &#8216;hay algunos concejales no
est&#225;n de acuerdo con la Administraci&#243;n&#8217;. Yo he hablado, en este debate de
UNE, de la Administraci&#243;n nada. En lo m&#225;s m&#237;nimo le he dicho a la
Administraci&#243;n algo. He dicho que no estoy de acuerdo, porque adem&#225;s, desde
el a&#241;o 2006, doctor Fabio, no estamos de acuerdo. Usted lo sabe, votamos
negativa la bendita escisi&#243;n, la votamos negativa &#191;y ahora s&#237; vamos a votar la
fusi&#243;n? Nosotros lo dijimos. Aqu&#237; tenemos que hablar sobre cosas muy reales.
Los que llevamos diez a&#241;os ac&#225;, somos los que venimos ac&#225; hablando.
Observo simple y llanamente que en el a&#241;o 2006 pens&#225;bamos una cosa y en el
2013 pensamos otra. &#191;D&#243;nde estamos?
Por eso es que requerimos urgentemente que el doctor Bernardo Alejandro est&#233;
con nosotros, porque &#233;l ha hecho todo un cuento hist&#243;rico de lo que pasa con
UNE. &#201;l tiene todos los elementos. &#191;C&#243;mo no lo vamos a decir si es el hombre
que ha dado el debate, lo ha presentado ac&#225;? Se llama Bernardo Alejandro
Guerra Hoyos.
El hecho, Presidente, de que nosotros estemos de acuerdo o no, entonces
cuando uno va a la Ciudadela Nuevo Occidente y se muele por la
Administraci&#243;n, &#191;qu&#233;? Cuando va a La Sierra y se muele por la Administraci&#243;n
ante los bandidos, &#191;qu&#233; est&#225; haciendo uno? Cuando uno va a Naranjal y pelea
por la Administraci&#243;n, &#191;qu&#233; est&#225; haciendo uno? &#191;Por qu&#233; no cuentan eso?
Y hoy, porque no estamos de acuerdo, porque simple y llanamente pedimos, y
solicitamos en nuestro derecho, que adem&#225;s la Constituci&#243;n lo contempla, la ley
133 lo contempla, decimos: &#8216;Un compa&#241;ero que sabe del tema, conoce el tema,
queremos que est&#233; con nosotros&#8217;. &#191;C&#243;mo nos van a violar ese derecho?
Quiere decir que, porque Jes&#250;s An&#237;bal est&#225; haciendo el debate a ese mal
impuesto Predial y que ya hay m&#225;s de 60.000 errores, que ustedes los est&#225;n
corrigiendo; &#191;entonces, no estamos con la Administraci&#243;n?
&#191;Qu&#233; estamos haciendo nosotros aqu&#237;? &#191;Arrodillados y a agacharnos o qu&#233; es
lo que vamos a hacer nosotros, como concejales? Creo que la funci&#243;n de un
concejal es una muy diferente. No es estar con la Administraci&#243;n, simple y
llanamente.
Ahorita hablaba del derecho leg&#237;timo, doctor Nicol&#225;s, que usted tambi&#233;n lo
expresaba. Creo que para nosotros es un derecho leg&#237;timo, que el doctor
Bernardo Alejandro est&#233; en los debates. Es un derecho leg&#237;timo. Usted habla de
legitimidad y lo estamos solicitando, no un concejal, no una bancada, somos
cuatro Bancadas.
El derecho a la legitimidad, a las garant&#237;as que est&#225;n ah&#237; establecidas, simple y
llanamente le pedimos el favor: &#8216;Ponga en votaci&#243;n&#8217;, como lo pidi&#243; el doctor
Rober Boh&#243;rquez y lo vienen solicitando otros compa&#241;eros.
Es simple y llanamente una solicitud que nosotros encarecidamente, en aras a
que tengamos un conocimiento m&#225;s amplio, inclusive nos van a dar m&#225;s tiempo
para poder leer, porque comenc&#233; a leer pero no pude leerlo todo. No pude, son
400 p&#225;ginas.
&#191;No s&#233; cu&#225;les son las carreras de la Administraci&#243;n, doctor Luis Fernando
Su&#225;rez? No s&#233;. &#191;No s&#233; cu&#225;l es la carrera de que tiene que ser con o sin, vamos
a echar para adelante esto?
Eso me deja mucho m&#225;s preocupado. En el debate del d&#237;a de hoy todav&#237;a
siguen surgiendo tantas cosas, que pasan de casta&#241;o a oscuro. &#191;Por qu&#233; esa
carrera? &#191;Ser&#225;n esos comentarios que dicen en la calle que est&#225; negociado
desde febrero? Comentario en la calle: &#8216;Vea concejal, no se ponga ah&#237; a
bartolear con eso, que eso est&#225; negociado desde febrero&#8217;.
Nuevamente, le reitero, si el doctor Bernardo Alejandro Guerra no est&#225; en esos
debates, Jes&#250;s An&#237;bal Echeverri se retira tambi&#233;n. Me retiro tambi&#233;n y s&#233; que
muchos nos vamos a retirar porque eso no es darle las garant&#237;as que debe
tener un debate de estos. &#8216;A Dios lo que es Dios y al C&#233;sar lo que del C&#233;sar&#8217; y
Bernardo Alejandro sabe del tema y lo necesitamos ac&#225;. Es lo que estamos
pidiendo.
Nosotros no estamos diciendo nada malo sino que venga, que est&#233; aqu&#237;
Bernardo Alejandro acompa&#241;&#225;ndonos en el debate. Ojal&#225; estuviera para esta
misma semana y comenzamos, doctor Nicol&#225;s. No estamos pidiendo nada raro
sino algo y lo estamos solicitando en una proposici&#243;n, presentada por una
Bancada y avalada por otro n&#250;mero de concejales, que fuimos 12 a 4. Eso no lo
podemos nosotros violentar tampoco. Eso es lo que pido simple y llanamente.
Por lo contrario, si aqu&#237; surgen situaciones de tipo pol&#237;tico que se convierten en
politiqueras, entonces tenemos que hacer otra mirada a esta situaci&#243;n</speech><speech by="#ramonemilioacevedocardona" startTime="2013-04-01T00:00:00">Despu&#233;s de escuchar la propuesta del honorable concejal Carlos Mario Mej&#237;a,
en alg&#250;n momento pens&#233; apoyar la propuesta de la doctora Aura Marleny, de
que pudiera ir la Bancada del Partido Liberal a hablar con el concejal Bernardo
Alejandro; pero como la propuesta es que se aplique Ley de Bancadas, me
preocupa que vayan a la Cl&#237;nica, le apliquen la Ley de Bancadas y tengamos
que venir a votar aqu&#237; una propuesta de Bancada del Partido Liberal.
Sigo reiterando mi apoyo moral al concejal Bernardo Alejandro Guerra, que
mientras &#233;l no est&#233; aqu&#237;, no debe haber debate sobre UNE y Millicom</speech><speech by="#miguelandresquinterocalle" startTime="2013-04-01T00:00:00">En este momento, ah&#237; s&#237; que disiento un poquito de mi Bancada respecto a lo
que pretenden. No s&#233; qu&#233; es lo que pretenden y s&#237; quisiera que dejara muy
claro.
Carlos Mario, hermano, ten&#233;s que leer el art&#237;culo 5&#176; tambi&#233;n de esa Ley. El
art&#237;culo dice:
La Ley de Bancadas adoptar&#225; decisiones de acuerdo con lo
dispuesto en la ley 2&#170; de esta Ley, cuando la decisi&#243;n frente al tema
sea la de dejar en libertad a sus miembros para votar de acuerdo con
su criterio individual, se dejar&#225; constancia de ello en un acta
respectiva de la reuni&#243;n de bancada.
En una reuni&#243;n que nosotros tuvimos en Bancada, dejamos muy claro que si
era posible votar este proyecto individualmente, lo &#237;bamos a hacer. Si hoy la
Bancada dice una cosa diferente, responsabilizo a mi Bancada y tristemente
porque adem&#225;s son muy queridos para m&#237;, de esa decisi&#243;n tan responsable de
ciudad que se est&#225; tomando en este Concejo.
Porque ac&#225; no se est&#225;n vendiendo chocolatinas, no se est&#225;n haciendo negocios
con papitas, ni chitos. No. Ac&#225; estamos hablando de un negocio muy grande.
Est&#225;n comprometidos cuatro billones de pesos. Una responsabilidad es los
intereses p&#250;blicos. Nos han dicho mentiras desde el inicio. La empresa no est&#225;
quebrada. Es una empresa que viene creciendo todos los d&#237;as, es una empresa
que se est&#225; tomando el mercado y adem&#225;s no solamente en Colombia.
Pueden revisar la p&#225;gina de ellos de UNE, donde dicen que &#8216;en Espa&#241;a tienen
negocios y en algunos otros pa&#237;ses&#8217;. O sea, que es una empresa que est&#225;
creciendo. Se&#241;ores, dejo la responsabilidad a mi Bancada de la decisi&#243;n que se
tome ac&#225;, desde esta curul</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-01T00:00:00">Miguel, usted est&#225; en todo su derecho, en este momento, de votar como le
plazca. Ah&#237; no le pasa absolutamente nada y si a usted le pasa algo, yo
renuncio el d&#237;a que a usted le pase algo. No se preocupe, para que no se deje
meter aqu&#237; cuentecitos ni presi&#243;n ni miedos chimbos.
Segundo. Como ya sabemos la estrategia del Partido Liberal que son, como
usted lo acaba de decir, doctor Ram&#243;n Acevedo, ir a aplicarle la Bancada a una
persona que est&#225; enferma, que est&#225; luchando por vivir; considero que con
mayor raz&#243;n, se&#241;ores, de aqu&#237; no nos movemos hasta que esto no se vote</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-01T00:00:00">Se&#241;or Presidente, primero le solicito que se aplique el Reglamento Interno del
Concejo y la Ley 974 de 2005, en lo que tiene que ver con las intervenciones de
los concejales. Los concejales que no son voceros de las Bancadas no pueden
intervenir m&#225;s de dos veces en el asunto que se est&#225; tratando, en una
proposici&#243;n y lo dice claramente la ley.
Doctor Campuzano, estoy hablando de la ley. No me estoy inventando nada, ni
aqu&#237; estoy leyendo art&#237;culos que no son.
Mi querido, doctor Miguel Andr&#233;s, el art&#237;culo 5&#176; se refiere al art&#237;culo 2&#176; de la
misma ley y claramente el art&#237;culo 2&#176; dice:
Actuaci&#243;n en Bancadas. Los miembros de cada bancada actuar&#225;n en
grupo y coordinadamente, y emplear&#225;n mecanismos democr&#225;ticos
para tomar sus decisiones al interior de las corporaciones p&#250;blicas en
todos los temas que los estatutos del respectivo partido o movimiento
pol&#237;tico lo establezcan como de conciencia.
Si ustedes como bancada toman la decisi&#243;n de dejar en libertad sus adeptos, a
sus miembros, lo pueden hacer perfectamente y la ley lo dice. Por eso, le
solicito al Presidente que nos d&#233; 15 minutos para tomar la decisi&#243;n, de acuerdo
con la ley 974 de 2005.
Ya si usted va a tomar decisiones aqu&#237; contra la ley y que otro concejal le diga
que lo apoya, eso es otro cuento. Pero yo s&#237; le estoy pidiendo por la seguridad
jur&#237;dica de esta Corporaci&#243;n que nos den 15 minutos a las bancadas para que
nos reunamos. Que lleguemos aqu&#237; y tomemos una decisi&#243;n, de acuerdo a la
ley 974 de 2005, que es o-b-l-i-g-a-t-o-r-i-a. Esto no es jugando.
A m&#237; me han aplicado mis compa&#241;eros, doctor Acevedo, la Ley de Bancadas.
Aqu&#237; hubo una decisi&#243;n en la parte m&#233;dica del Estatuto Tributario que
manifest&#233; que no estaba de acuerdo y me aplicaron la Ley de Bancadas. Por la
Ley de Bancadas vine y vot&#233; aqu&#237; disciplinadamente.
A m&#237; inclusive me aplicaron la Ley de Bancadas en la elecci&#243;n de un dignatario
alguna vez. Disciplinadamente lo hice. Yo me acojo a la ley porque soy un
hombre creyente de la ley. La ley en este caso, la ley 974.
El Partido Liberal ha tomado todas sus decisiones en Bancada. Aqu&#237; hay un
vocero de la Bancada, se ha elegido por la Bancada. Todas las decisiones las
tomamos en Bancada. Por eso, pido que hoy, en este tema tan importante, se
vote por bancadas y se nos d&#233; 15 minutos para la reuni&#243;n respectiva de cada
Bancada, se&#241;or Presidente</speech><speech by="#josenicolasduqueossa" startTime="2013-04-01T00:00:00">Definitivamente, despu&#233;s de escuchar las diferentes posturas frente a este
proyecto, siempre lo que empieza cojeando, hace su tr&#225;nsito en el mismo
sentido. Porque para m&#237;, lo manifest&#233; desde el principio, la presentaci&#243;n inicial
no fue la m&#225;s adecuada para el Concejo de la ciudad de Medell&#237;n y el proyecto
de acuerdo que se pretende que nosotros votemos igual.
Adem&#225;s, porque en &#250;ltima instancia lo que nos est&#225;n pidiendo es la autorizaci&#243;n
para la transformaci&#243;n, independientemente de lo otro. Segundo, expresar lo
que dijo Luis Bernardo. Este es un proyecto, que si bien cruza l&#243;gicamente por
el tema pol&#237;tico, tiene que trascender l&#243;gicamente este &#225;mbito. Es un proyecto
supremamente importante, un proyecto supremamente determinante,
fundamental y lo hemos dicho todos: los de la Administraci&#243;n, los concejales y
los funcionarios.
Es un proyecto que sobrepasa incluso los intereses que se puedan manejar en
un momento determinado. Es un proyecto que, en &#250;ltima instancia, involucra la
representatividad que tenemos nosotros ac&#225; y la responsabilidad y el
compromiso que tenemos independientemente de cualquier consideraci&#243;n.
Por eso, doctor Nicol&#225;s, con mucho respeto, cuando usted habla de involucrar,
que el Partido de la U, que la U, que los &#250;ltimos a&#241;os en el tema de
Telecomunicaciones, que el Polo, que tal cosa; lo invito tambi&#233;n para que
moderemos, digamos, pol&#237;ticamente de pronto el lenguaje y miremos de todas
maneras las realidad que tenemos frente a nosotros, que es lo correspondiente
a esta fusi&#243;n tan determinante y un proyecto que nos presenta.
Aqu&#237; tambi&#233;n se pudiera pensar que por el hecho de que no est&#233; un concejal,
abstraig&#225;monos del tema de salud; por el hecho de que no est&#233; un concejal o
dos concejales, la ciudad no se puede parar; o que no se puedan debatir
ningunos temas; o que en &#250;ltima instancia, por el hecho de que una persona no
est&#233; presente en el Concejo de la ciudad, el Concejo no pueda seguir
ejerciendo su funci&#243;n, su control o su ejercicio.
Pero dir&#237;a que &#233;ste es un caso sui generis, es un caso especial y excepcional
por la connotaci&#243;n incluso que ha tenido el concejal ausente frente a los
diferentes debates, solicitudes y cuestionamientos. Que incluso ha dado
herramientas y han servido para efecto de ir asumiendo determinadas
posiciones al interior de la Corporaci&#243;n y dentro del estudio que cada uno
pueda tener.
Por eso la insistencia nuestra para efecto que en los diferentes debates
correspondiente al tema en cuesti&#243;n, es importante la presencia del concejal
Bernardo Alejandro Guerra Hoyos. La ley 974 no esta en vigencia en v&#237;speras
de Semana Santa, supuestamente tiene que d&#225;rsele aplicaci&#243;n desde hace
rato.
Nos hemos venido acostumbrando, dentro de un ejercicio de cierta
camarader&#237;a, a darnos cierta permisividad y laxitudes en el manejo que cada
partido tiene de la ley de bancadas, casi hasta el punto de respetar los criterios
que cada un pueda tener frente a determinado tema sino puede existir un censo
generalizado.
Desde ese punto de vista hemos estado incursos ya en una violaci&#243;n normativa
desde hace tiempo.
Entrar como mecanismo de salvavidas a utilizar y darle aplicaci&#243;n a una norma
que si bien est&#225; vigente y nadie lo puede negar y es de completa aplicabilidad
para efectos de poder sortear una situaci&#243;n en un momento dado no es
correspondiente con el hilo conductor que ha tenido la corporaci&#243;n o las
diferentes actitudes o posiciones.
Es discutible desde alg&#250;n punto de vista su solicitud, hoy, que abre la puerta
para una cantidad de cosas porque no podemos hablar que este proyecto por
ser tan importante es el que tenemos que aplicar en bancadas y los dem&#225;s
proyectos o decisiones que tome la corporaci&#243;n, si cada uno hace lo que a bien
tenga, es m&#225;s, si se abre la puerta para estos efectos, tenemos que tener una
coherencia en nuestras posiciones por parte incluso de la direcci&#243;n que imparta
la Mesa Directiva.
Es m&#225;s, nos hemos pasado de eso en aras de ahondar en las garant&#237;as dentro
de los 21 concejales para debatir un tema. Esto da mucho para hablar y pensar,
pero tambi&#233;n creo que aqu&#237; no estamos definiendo el tema de la fusi&#243;n o no, lo
que estamos es simplemente llevando a un mayor tiempo por las circunstancia
que se presenta para que la discusi&#243;n pueda darse con todas las garant&#237;as.
Presidente, solicito suficiente ilustraci&#243;n frente al tema</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-01T00:00:00">La forma de interpretaci&#243;n la ley del concejal Carlos Mario Mej&#237;a, se respeta,
pues las votaciones de las proposiciones se ha realizado no uninominalmente
sino directamente as&#237;.
Creo que tenemos que tener coherencia con las cosas y creo que la votaci&#243;n de
los proyectos enunciados de la ley es manera taxativa, lo &#250;nico que he pedido
es que esta proposici&#243;n se someta a consideraci&#243;n para que d&#233; tranquilidad y
que la democracia elija lo que se quiere, porque esto no es por 15 &#243; 20.
El amigo Carlos se me acerca y me dice que 15 d&#237;as m&#225;s o menos mientras se
recupera. No se trata de frenar algo por frenarlo. Lo que le decimos a la
ciudadan&#237;a es que somos responsables, queremos estar los 21 concejales,
denos el tiempo para votar un proyecto de cara a la ciudad con tranquilidad. As&#237;
como se acaba de decir que se tengan en cuenta la proposici&#243;n verbal, esa
solicitud de manera personal no es aceptada porque me parece que es
empezar a meterle inquietudes al tema de 15 d&#237;as mientras se recupera.
No vamos a jugar con la salud del concejal Bernardo Alejandro Guerra Hoyos,
inmediatamente est&#233; disponible que se discuta de cara a las bancadas y los
ciudadanos. Hay diferentes formas de interpretar y la ley de bancadas no lo
exige o si lo exige nunca lo hemos hecho y creo que de manera responsable
podemos tomar decisiones en este momento.
La Presidencia:
Dejo claro que esta corporaci&#243;n ha actuado conforme a la ley siempre</speech><speech by="#seguridadyservicioalaciudadanialuisfernandosuarezvelez" startTime="2013-04-01T00:00:00">Dejo constancia que ninguno de los 21 concejales puede decir que la
Administraci&#243;n Municipal, que preside An&#237;bal Gaviria, ofrece puestos o d&#225;divas
por votos de los concejales.
Ninguno de ustedes lo puede decir, concejal Campuzano, el agua que pasa
debajo del r&#237;o no puede ser esa, en la Administraci&#243;n Municipal que preside
An&#237;bal Gaviria. Ninguno de ustedes puede esperar ni d&#225;divas ni ofrecimientos
de ninguna manera. Si hay algo que rige el proyecto pol&#237;tico de An&#237;bal Gaviria
es la coherencia.
Necesitamos que se vote este proyecto de acuerdo con todos los argumentos
que ustedes tengan y que finalmente ustedes en conciencia sean lo que definan
el futuro, en este caso de UNE. Ninguno de ustedes puede decir, porque
nosotros no actuamos de esa manera, y cada vez que sea necesario presentar
argumentos lo vamos a hacer, doctor Jes&#250;s An&#237;bal Echeverri Jim&#233;nez, porque
tampoco puede ser posible que se nos proh&#237;ba venir al Concejo, ustedes son la
junta directiva y valoramos su trabajo. En este caso del proyecto que ustedes
tienen en sus manos. Pero esto se tiene que defender con argumentos.
De ninguna manera con puestos ni d&#225;divas. Ese no es el estilo de la
Administraci&#243;n Municipal que preside el alcalde An&#237;bal Gaviria</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-01T00:00:00">Doctor Luis Fernando, le agradezco mucho su aclaraci&#243;n, no veo entonces
ning&#250;n otro motivo para que esto se posponga. Creo que debemos votar,
Presidente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-01T00:00:00">Tengo solicitud de dos bancadas de un receso de 15 minutos. Declaro dicho
receso</speech><speech by="#oscarhoyosgiraldo" startTime="2013-04-01T00:00:00">Para solicitar se modifique el orden del d&#237;a y se establezca la votaci&#243;n de la
proposici&#243;n presentada por el doctor Rober Boh&#243;rquez &#193;lvarez</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-01T00:00:00">En consideraci&#243;n la modificaci&#243;n del orden del d&#237;a. Se abre la discusi&#243;n,
anuncio que va a cerrarse</speech><speech by="#carlosalbertobayercano" startTime="2013-04-01T00:00:00">Quisiera que el doctor Rober Boh&#243;rquez &#193;lvarez expresara nuevamente la
proposici&#243;n para mayor claridad</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-01T00:00:00">La proposici&#243;n verbal es que hasta que no se encuentre el concejal Bernardo
Alejandro Guerra Hoyos en el Concejo, no se discuta el tema de UNE - Millicom
para darle garant&#237;a a los 21 concejales</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-01T00:00:00">Tuve reuni&#243;n con parte de mi bancada, los concejales John Jaime Moncada
Ospina y Carlos Alberto Bayer Cano, porque el doctor Pilarico estaba en una
cita m&#233;dica.
La bancada ha tenido libertad y les agradezco hayan respetado mi postura.
Personalmente pido permiso a la corporaci&#243;n para retirarme, no voy a votar
esta proposici&#243;n porque la considero inconveniente, porque esta corporaci&#243;n no
pierde nada con adelantar el cronograma. Voy a pedirle a la doctora Aura
Marleny Arcila en calidad de coordinadora que el cronograma de estudio de
ponentes contin&#250;e.
Remito mi solidaridad y resalto la importancia del concejal Bernardo Alejandro
Guerra Hoyos y le deseo mucha suerte y &#233;xitos en su recuperaci&#243;n, y estoy
seguro que el d&#237;a que &#233;l se entere, no va a estar de acuerdo con que la
corporaci&#243;n suspenda el estudio de un proyecto tan importante con la excusa
que &#233;l se encuentra incapacitado.
Solicito autorizaci&#243;n para no votar la proposici&#243;n</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-04-01T00:00:00">Conozco del tr&#225;mite de las proposiciones entre los cuerpos colegiados y la
proposici&#243;n sustitutiva es la que se debe considerar en primer t&#233;rmino.
La retiro, lament&#225;ndome en primer lugar que se quisiera violentar el tr&#225;mite de
discusi&#243;n de las proposiciones.
En segundo lugar, lamento mucho que quede ese antecedente dentro del
Concejo de Medell&#237;n, como corporaci&#243;n, que las dem&#225;s bancadas no acepten
una solicitud comedida de la bancada Liberal, de una horas, de intentar hablar
con el concejal Bernardo Alejandro Guerra Hoyos.
Una incertidumbre que tengo, sin hablar con &#233;l, es que &#233;l podr&#237;a considerar que
ser&#237;a sano para la ciudad seguir la discusi&#243;n planteada en el proyecto de
acuerdo como una responsabilidad que se nos entrega al Concejo de Medell&#237;n,
y como varios concejales dijeron las fechas de primer y segundo debate no son
inamovibles y de acuerdo a como se hubiese dado las din&#225;micas, hablarse para
que &#233;l hubiera tenido oportunidad de estar en sendos debates.
Lamento tambi&#233;n para la ciudad, y voy a considerar, concejal Nicol&#225;s Albeiro
Echeverri, estudiar, desde el punto de vista legal, porque entiendo que la
plenaria del Concejo es la suprema autoridad, as&#237; lo entiendo y lo acepto,
porque en los sondeos que hemos visto con las diferentes bancadas va a pasar
la votaci&#243;n de la proposici&#243;n del concejal Rober Boh&#243;rquez &#193;lvarez.
Entonces dejar esos dos lamentos ante los concejales, no haber aceptado una
solicitud muy comedida de una bancada por unas horas, era que quer&#237;amos
hablar con nuestro compa&#241;ero de bancada. En la reuni&#243;n de la bancada
decidimos solicitar se nos autorice abstenernos de votar, y queda retirada la
proposici&#243;n sustitutiva</speech><speech by="#carlosmariouribezapata" startTime="2013-04-01T00:00:00">Voy a votar esta proposici&#243;n en bancada y que tambi&#233;n todo lo que tiene que
ver con el proyecto 106, de aqu&#237; en adelante, se vote en bancada</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-01T00:00:00">El tema de bancadas bien lo defini&#243; el concejal Jos&#233; Nicol&#225;s Duque, es
obligatorio, y hay tanta prevenci&#243;n que solicitar que se sienten las bancadas
atemoriz&#243; a la gente, cuando sentarse a definir las bancadas es definir como
defini&#243; la bancada Conservadora, por ejemplo, que defini&#243; a favor de votar el
aplazamiento, en contra de Nicol&#225;s, y Nicol&#225;s tiene que aceptar esa decisi&#243;n.
Porque a veces cuando se suelta una proposici&#243;n empieza un diablillo
mezquino a preguntarse &#8216;qu&#233; estar&#225;n tramando las bancadas&#8217;, inclusive
despu&#233;s de reunirse en libertad a los tres o cuatro miembros o la bancada
puede imponerse, que tambi&#233;n puede hacerlo.
La bancada Liberal siempre hemos decidido votar en grupo, por ejemplo, en el
Estatuto Tributario el tema de la exenci&#243;n de impuesto a la salud, me abstuve, y
la bancada Liberal respet&#243; eso. Aqu&#237; no se estaba votando el proyecto de
acuerdo se est&#225; votando aplazar el estudio, tambi&#233;n va en contrav&#237;a de quienes
dicen que queremos m&#225;s informaci&#243;n, m&#225;s estudio, que queremos que nos
cuenten m&#225;s, que queremos que muchas voces vengan y cuenten. Pero bueno,
la din&#225;mica pol&#237;tica es esa.
Porque los ponentes perfectamente pudieran estudiar este proyecto de acuerdo
en comisi&#243;n de ponentes y traer solamente a debate los dos debates, sin
embargo los dos ponentes y en ese caso Carlos Mario, Jaime, Aura, Nicol&#225;s y
Santi, lo que quisieron fue precisamente traer democr&#225;ticamente a quienes
est&#225;n a favor o en contra expliquen y expongan; por lo tanto, yo no s&#233;,
Presidente, si uno puede intervenir como 80 veces en un debate, pero esa es la
democracia, el Reglamento dice cu&#225;ntas veces, pero aqu&#237; como que el
Reglamento nos lo pasamos por la galleta todos los d&#237;as y a todos los
momentos y a todas horas.
La bancada Liberal se abstiene porque consider&#243; que deber&#237;a hablar con
Bernardo Alejandro Guerra Hoyos, porque entendimos la carta que &#233;l envi&#243; en
el sentido que sus dos debates, hoy, y el viernes, donde &#233;l es el citante;
inclusive les cuento, &#233;l he ha dicho siempre a la bancada que superado el tema
del debate del viernes, en donde &#233;l considere que se le entreg&#243; toda la
informaci&#243;n, no ser&#225; un obst&#225;culo para la discusi&#243;n de este proyecto de
acuerdo. Bernardo Alejandro Guerra Hoyos ha dicho siempre que no es un
obst&#225;culo en la discusi&#243;n del proyecto de acuerdo.
En la exposici&#243;n de motivos estamos poniendo a Bernardo Alejandro Guerra
Hoyos como el argumento para suspender la discusi&#243;n y &#233;l le ha dicho a la
bancada que no se opone a la discusi&#243;n del proyecto de acuerdo, que por el
contrario lo que pide es informaci&#243;n precisa que la hab&#237;a pedido para el debate
del pr&#243;ximo viernes, que entre otras cosas, soy m&#233;dico, no abogado, pero
Nicol&#225;s Albeiro bien lo expres&#243;, toda esa informaci&#243;n viene con discreci&#243;n de
reserva y la ley 100 ha sido clara que a&#250;n en manos m&#237;as la informaci&#243;n sigue
siendo en reserva por lo tanto el responsable de un mal uso de la informaci&#243;n
que recibo son yo y ya no es UNE o la empresa que entreg&#243; la informaci&#243;n.
En ese sentido nos abstenemos de votar.
La misma suspensi&#243;n es bueno que lo hayan mostrado, tumba tambi&#233;n
argumentos que muchas veces chocan, son desobligantes, que insultan cuando
se argumenta que An&#237;bal ya tiene comprado este proyecto de acuerdo, una
demostraci&#243;n que no lo tiene comprado ni le interesa comprarlo, lo que le est&#225;
presentando a la ciudad es una propuesta para que el Concejo la discuta en el
entendido que en Colombia hay una empresa llamada UNE, muy buena, que no
est&#225; quebrada, pero que necesita grandes capitales para entrar a competir en el
mercado nacional e internacional, dado que no tiene telefon&#237;a m&#243;vil como los
dem&#225;s.
Una empresa que no tiene telefon&#237;a m&#243;vil y a la que ya la est&#233;n penetrando
Telmex y otras lentamente y que a la vez le impide que entre a mercados como
Cali, aqu&#237; va a venir Ancizar L&#243;pez y me gustar&#237;a conocer como a Emcali la
quebraron precisamente en Cali, decisiones que no fueron oportunas en su
momento. Quer&#237;a dejar la constancia, no pretend&#237;amos en un lecho de enfermo
ir a imponerle a Bernardo Alejandro Guerra Hoyos un voto cuatro a uno,
adem&#225;s quien conoce a Bernardo Alejandro Guerra Hoyos saben que no se
deja imponer de nadie, es inclusive un insulto a Bernardo quien pretenda
plantear que alguien lo va a obligar en una u otra direcci&#243;n.
Bernardo Alejandro Guerra Hoyos ha demostrado en el Concejo, en la
Asamblea y el Congreso que sus argumentos son firmes, que tiene claridad en
lo que discute, que estudia los temas y por lo tanto no hay como en una visita
que tendr&#237;a que ser permitida por los galenos porque hasta ahora para tratar de
impedir que se vaya a infectar la herida no est&#225;n recomendadas las visitas.
Para el Concejo de Medell&#237;n no es bueno parar la discusi&#243;n y hay un
cronograma de votar, pero ese cronograma de votar es porque la ley es clara
que las sesiones del Concejo son marzo y abril, as&#237; que si no estuviese maduro
el proyecto de acuerdo en abril con seguridad la misma din&#225;mica dir&#237;a que no
se vote en abril, es la din&#225;mica para votar a favor o en contra en una decisi&#243;n
bien importante.
Me gustar&#237;a invitar a estudiar bien el tema porque pareciere que hay voto a
favor o en contra sin todav&#237;a conocer cu&#225;l ser&#237;a el estado de una empresa sino
se capitaliza, sino entra en las otras tecnolog&#237;as. Algunos son expertos y puede
que tengan la informaci&#243;n y tengan el conocimiento y los felicito, pero a quienes
tenemos que estudiar el tema creo que aplazar nos limita el espacio que
tend&#237;amos quienes no solo ped&#237;amos informaci&#243;n sino que nos quedamos en la
sesi&#243;n estudiando el tema porque tambi&#233;n muchas veces se argumenta
necesidad de estudiar pero no se est&#225; en el recinto o no se est&#225; estudiando los
documentos apropiados en el momento dado o no se est&#225; escuchando el
experto que dice lo contrario a lo que pienso sino que se escucha al experto
que dice lo que pienso.
Es una realidad que se aplaza la discusi&#243;n, como bancada nos abstenemos, le
dec&#237;a a mis compa&#241;eros que no hay intensi&#243;n de atropellar a nadie, eso no le
conviene a la ciudad, que se pare el estudio. No me atrevo a decir qu&#233; piensa
Bernardo Alejandro Guerra Hoyos porque plasm&#243; lo que piensa en un oficio
apl&#225;ceme el debate del lunes y del viernes, pero la bancada Liberal
apl&#225;ceme el debate del lunes y del viernes, pero la bancada Liberal
en conversaci&#243;n con &#233;l, lo que pensaba, y lo dejamos como constancia es que
si &#233;l consideraba que hasta no estar &#233;l, el estudio del proyecto de acuerdo, no
los dos debates de &#233;l, deber&#237;a esperar a su retorno, nosotros en el entendido de
estudiar que es lo que m&#225;s le conviene a la ciudad, tomar&#237;a la decisi&#243;n a favor
de respaldar esa espera de Bernardo Alejandro Guerra Hoyos.
Pero no se nos dio esa oportunidad, tampoco hay rencillas ni odios, y la ciudad
ma&#241;ana contin&#250;a en la misma situaci&#243;n a pesar de esas horas de discusi&#243;n
frente a si se aplaza o no el estudio de un proyecto tan importante.
Preferir&#237;a que sigui&#233;ramos estudiando el proyecto porque no quiere decir eso
que se vaya a votar en la ausencia de Bernardo Alejandro Guerra Hoyos sino
que se siguiera estudiando como en los acuerdos, ordenanzas y proyecto de
ley. Pero en los negocios, si existe la oportunidad, cuando esta se pierde, eso
da p&#233;rdida para las empresas, el Municipio de Medell&#237;n no tiene un peso para
aportarle a la empresa y capitularse y competir en movilidad que no la tiene.
El Alcalde para nada pretende que ning&#250;n voto de los 21 concejales sea fruto
de ofrecerle a alguien puestos o secretar&#237;as. El voto debe ser decisi&#243;n libre de
cada uno, eso es distinto a la relaci&#243;n que cada uno establezca con la
Administraci&#243;n Municipal antes y despu&#233;s de la votaci&#243;n del proyecto de
acuerdo</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-01T00:00:00">Ha habido suficiente ilustraci&#243;n y respetuosamente podemos proceder a votar
esta proposici&#243;n</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-01T00:00:00">Presidente, la proposici&#243;n es clara. Hasta que el concejal Bernardo Alejandro
Guerra Hoyos no se encuentre presente, no se discutir&#225; el proyecto de UNE
-Millicom, para darle claridad a la ciudadan&#237;a, a la empresa y a los 21
concejales</speech><speech by="#carlosalbertobayercano" startTime="2013-04-01T00:00:00">Quiero dejar claro que en los primeros d&#237;as de Semana Santa, estudie, y al
respecto tambi&#233;n hice una petici&#243;n verbal cuando inici&#243; el debate y lo
escucharon la vez pasada cuando dije que necesitaba mayor ilustraci&#243;n.
Aqu&#237; se estaba votando simplemente una proposici&#243;n no el proyecto de acuerdo
y en la parte social y en otras discusiones que le faltan a este debate no hay
suficiente claridad. O sea que el voto no est&#225; claro para que no piensen que
Carlos Alberto Bayer Cano va a votar &#8216;si&#8217; o va a votar &#8216;no&#8217; un proyecto de
acuerdo que est&#225; en pa&#241;ales.
La concejala Aura Marleny Arcila Giraldo y la Mesa Directiva hicieron un
cronograma de trabajo para el proyecto de acuerdo donde dice que se
encuentra sujeto a modificaciones, no le pienso correr al tema de las 12 que
faltan, no por mucho madrugar, amanece m&#225;s temprano.
Tengo un derecho de petici&#243;n enviado a los miembros de la junta directiva de
EPM solicit&#225;ndole me digan en qu&#233; acta fue aprobado autorizar la fusi&#243;n de
UNE EPM Telecomunicaciones porque ni siquiera ha pasado por la junta
directiva de EPM, o sea que no ha sido aprobado ni por la unta directiva y
nosotros estamos en un dilema cuando tambi&#233;n tiene que ser analizado por la
Mesa Directiva.
Como el tema del 4G de la subasta p&#250;blica que tampoco est&#225; claro. El debate
t&#233;cnico no se ha hecho aqu&#237;, que es donde me voy a centrar, el debate social
tampoco se ha hecho y le pedir&#237;a a la Mesa Directiva que el pr&#243;ximo 14 de abril
cambie la fecha, o ese domingo donde aparece que escucharemos la
participaci&#243;n de los sindicatos, la liga de usuarios, los trabajadores y las junta
directivas de UNE, EPM y los gremios &#191;por qu&#233; un domingo, por qu&#233; no un
martes o mi&#233;rcoles?
S&#233; que con lo acaban de decidir, que la hicieron por solidaridad con el doctor
Bernardo Alejandro Guerra Hoyos y no quiero que utilicen eso como un caballito
de batalla y le podr&#237;a preguntar al doctor John Jaime Moncada Ospina o alguno
que nos puede suceder que nos enfermemos y que aplacemos un debate de
ciudad; aqu&#237; no nos podemos apasionar y utilizar eso en esa raz&#243;n de ser.
Cada uno tiene libertad y les digo que el debate apenas comienza, las
discusiones apenas comienzan, van cuatro sesiones y son 20 &#243; 30 pero seguir&#233;
estudiando el tema y es independiente esta votaci&#243;n a la que haremos para
votar el proyecto de acuerdo como tal</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-04-01T00:00:00">Decir que de manera personal y p&#250;blica manifiesto mi cari&#241;o y afecto al
concejal Bernardo Alejandro Guerra Hoyos y el deseo que se mejore pronto,
lamentando el hecho que tuvo esa Semana Santa.
Mi voto fue negativo a la proposici&#243;n del concejal Rober Boh&#243;rquez &#193;lvarez
porque considero que la solidaridad no se va a manifestar con el concejal
Bernardo Alejandro Guerra Hoyos porque dejemos de discutir un tema de
ciudad como lo dec&#237;a el concejal Carlos Alberto Bayer Cano.
Me parece que aplazar un debate de ciudad de esta magnitud no era
procedente y estoy de acuerdo con el argumento que usted plantea en el cual
no se trata de hacer a las carreras y como dec&#237;a Fabio Humberto Rivera si toca
tomarnos m&#225;s tiempo para discutirlo se discutir&#225; pero que no nos pase como en
la universidad que ve&#237;amos el examen y aplaz&#225;bamos la fecha para estudiar
m&#225;s y resulta que ni lo uno ni lo otro.
Me parece que este debate es importante y no debi&#243; ser aplazado. Al contrario,
una muestra de solidaridad era precisamente continuar con el debate y el
estudio, es que no est&#225;bamos hablando del tema de la votaci&#243;n, que es un cosa
bien distinta.
Quiero dejar claridad que en ning&#250;n momento la bancada del partido Verde ha
aplicado ley de bancada, de hecho tenemos mucha dudas frente a la forma y la
reglamentaci&#243;n de dicha ley, y en ning&#250;n momento hemos coartado,
presionado, intrigado al concejal Miguel Andr&#233;s Quintero para que cambie o
modifique su posici&#243;n, tiene todo el derecho porque se gan&#243; ese derecho como
todos nosotros y aqu&#237; todos tenemos la oportunidad de argumentar y para eso
vinimos, a ejercer el derecho de concejales que nos lo ganamos duro en la
calle.
Hemos dejado en libertad para que, el concejal Miguel Andr&#233;s Quintero y
Yefferson Miranda y mi persona, voten como bien les parezca, haciendo el
ejercicio juicioso de estudiar. Soy ponente de este proyecto de acuerdo y me he
dado a la tarea de reunirme con los ponentes y asistir a los foros desde el
principio hasta el fin, escuchar los debates, argumentarme y hacer la tarea que
es la que tenemos que hacer todos y estoy seguro que todos la estamos
haciendo.
Pero no utilicemos el argumento de la solidaridad para aplazar un debate tan
importante. Esa es mi posici&#243;n y respeto la posici&#243;n de ustedes. No quiero que
quede en el ambiente que estamos coartando o presionando a nadie, al
concejal Miguel Andr&#233;s Quintero se le respeta su criterio y tiene tanto criterio
como cualquiera aqu&#237; para decir lo que piensa.
Lo que vamos a hacer es reunirnos y las veces que el concejal Miguel Andr&#233;s
Quintero actu&#233; como vocero ser&#225; en los temas que hay consenso en la
bancada, de resto el concejal no estar&#225; autorizado para actuar como vocero.
Los argumentos que &#233;l ha expresado son de manera personal, como concejal,
as&#237; como las tendr&#233; yo, y esto no quiere decir que est&#233; tomando una posici&#243;n
negativa o positiva con respecto al proyecto, llegar&#225; el momento de tomar la
decisi&#243;n porque a&#250;n no la he tomado porque el debate no va ni en el 10%. Hay
que hacer el ejercicio, el tiempo que nos cueste y por eso no estoy de acuerdo
que se haya suspendido el ejercicio de discusi&#243;n y estudio del proyecto y por
eso vot&#233; negativo.
No me gusta ni salirme del recinto para no votar, por el contrario, me gusta
poner el pecho y decir con claridad que pienso frente a los temas, no soy
marrullero, soy serio y por eso me qued&#233; y tampoco me abstengo de votar,
respetando a quienes lo hicieron.
Repito, dar&#237;a lo que fuera porque se respete el criterio de cada uno as&#237; no est&#233;
de acuerdo con ella. Pero quiero dejar claro porqu&#233; vot&#233; negativo y con
respecto a como estamos funcionando nosotros como bancada frente a la
posici&#243;n del concejal Miguel Andr&#233;s Quintero quien ha manifestado ya algo, lo
cual yo no he manifestado a&#250;n, no he dicho si voy a votar positivo o negativo.
Entonces de una vez quiero decir que es temprano para mi tomar posiciones
pero considero que el debate se debi&#243; haber seguido</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-01T00:00:00">Quiero aclarar que ese ser &#8216;marrullero&#8217;, as&#237; no sea para m&#237;, aqu&#237; hay 21
concejales serios y el lenguaje hay que saberlo utilizar. Valoro que usted diga
que no se abstiene y que vota, pero la palabra &#8216;marrullero&#8217; es bueno que diga a
quien se la dijo porque aqu&#237; todos somos serios</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-01T00:00:00">Quiero que quede claro que lo que ustedes aprobaron fue aplazar el debate,
nadie me puede quitar la posibilidad del estudio, por eso le solicito a la doctora
Aura Marleny Arcila que siga con el cronograma de trabajo tal como est&#225;, que
se escuche a los expertos porque lo que se aplaz&#243; fue el debate y en esta
corporaci&#243;n hay un primer y segundo debate. El primer debate tiene una fecha
que qued&#243; en el acta, ustedes lo que aprobaron aqu&#237; fue el debate, yo no
escuch&#233; discusi&#243;n por ninguna parte.
Dejo la constancia que no la escuch&#233;, es bueno escuchar la grabaci&#243;n
nuevamente y si aparece &#8216;discusi&#243;n&#8217; se acab&#243; el problema, pero ustedes lo que
aplazaron aqu&#237; fue el debate. Insto a los se&#241;ores ponentes que de manera seria
y responsable elaboraron un cronograma, han hecho unas invitaciones a
personajes de la vida nacional para el pr&#243;ximo viernes, viene el doctor Robledo,
viene el Representante de Cali, viene el doctor Eugenio Prieto y exponentes
que saben del tema, no quiero abstraerme de eso y quiero escuchar 10.000
opiniones, para tomar una decisi&#243;n y que sea una decisi&#243;n que va a tener
trascendencia importante para la ciudad.
Le pido a la doctora Aura Marleny Arcila y dem&#225;s ponentes que contin&#250;en con
el estudie, ah&#237; vamos a estar varios concejales haciendo parte de esa comisi&#243;n
de ponentes aportando para tener un primer debate de lujo.
Concejal Rober Boh&#243;rquez, espero escuchar m&#225;s adelante lo que se dijo en
esta acta y que se haya dicho que se aplazan es los debates y no que nos
est&#225;n aplazando la discusi&#243;n en el recinto de la democracia, pero bueno, esta
es la democracia y ustedes ganaron</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-01T00:00:00">Qued&#243; claro y en varias ocasiones lo reiter&#233;, &#8216;discusi&#243;n&#8217; y tiene que cambiar
toda la agenda de UNE - Millicom, para que quede claro. Aqu&#237; no vamos a
empezar a hablar de otro tema diferente, y eso se dijo en el acta, y somos
serios y responsables.
Hay formas diferentes de interpretar la ley, hay formas de escuchar los
mensajes de las proposiciones diferentes, pero la proposici&#243;n fue en un s&#243;lo
sentido. Hasta que el concejal Bernardo Alejandro Guerra Hoyos no se
encuentre presente no se va a &#8216;discutir&#8217; el tema de UNE - Millicom en el Concejo
de Medell&#237;n y eso cambia la agenda.
Hay otros temas de ciudad para discutir, traigamos el tema de seguridad,
movilidad</speech><speech by="#miguelandresquinterocalle" startTime="2013-04-01T00:00:00">En aras a lo sucedido en la votaci&#243;n, quiero dejar constancia en el acta que en
la reuni&#243;n de bancada solamente nos reunimos Jaime Roberto Cuartas y yo, y
no sabemos la posici&#243;n de Yefferson Miranda frente a la votaci&#243;n de lo que se
acaba de aprobar.
Para quienes hablan de ley de bancadas no aplicar&#237;a porque no hab&#237;a una
mayor&#237;a</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-01T00:00:00">Para hacer dos claridades. La primera, en el tema del doctor Jaime. La
posici&#243;n de muchos concejales fue frente a lo que expres&#243; Yefferson Miranda
en este micr&#243;fono, que necesitaban reunirse para aplicar la ley de bancadas, &#233;l
mencion&#243; la ley de bancadas, porque obviamente ya sab&#237;an cu&#225;l ser&#237;a la
posici&#243;n de Miguel Andr&#233;s Quintero.
Esto es una democracia, las leyes y las reglas est&#225;n claras.
Otra cosa que debo decir &#161;qu&#233; pena! Reitero que nosotros, y estoy seguro que
hablo por todos mis compa&#241;eros, consideramos que Bernardo Alejandro Guerra
Hoyos debe escuchar todos y cada uno de los debates, ponencias y foros que
se hagan sobre UNE - Millicom y lo digo porque de m&#237; no pueden decir que
tengo un solo inter&#233;s pol&#237;tico frente a esta Administraci&#243;n, no s&#233; los dem&#225;s, y
respeto a eso, en la relaci&#243;n que habla el doctor Fabio Humberto Rivera, porque
en mi caso apenas se levantan las sesiones me voy para mi casa a jugar con mi
perro y a montar a caballo.
Que pena si con esto hiero alguna susceptibilidad de mis compa&#241;eros, pero la
persona que ha abanderado el tema de UNE, como nadie en este Concejo, de
Medell&#237;n y lo ve&#237;a desde que era un ciudadano, ha sido Bernardo Alejandro
Guerra, que incluso me extra&#241;o que no fuera ponente.
Ha liderado el tema de UNE como ninguno, aqu&#237; ha habido varios concejales
que lo han acompa&#241;ado, en el pasado y en el presente. Entonces mi decisi&#243;n
como la de esta bancada corresponde &#250;nicamente a que Bernardo Alejandro
Guerra, su criterio, su conocimiento de m&#225;s de tres a&#241;os haber escudri&#241;ado a
UNE son fundamentales para la toma de una decisi&#243;n.
Ahora, si para nosotros es importante escuchar a todos los actores que quieren
ilustrar este negocio con seguridad para &#233;l tambi&#233;n y para nosotros es bueno
saber cu&#225;l es su posici&#243;n, para m&#237;, en lo personal.
Que esto se termin&#243; convirtiendo en un esquema pol&#237;tico, como lo quieran ver
ustedes, para m&#237; no hay otra raz&#243;n, a que Bernardo Alejandro Guerra venga y
esa documentaci&#243;n que ni siquiera la voy a recibir, a m&#237; eso no me sirve para
nada, pero si quiero que &#233;l, con sus argumentos, con su conocimiento de fondo,
responda si sobre esos documentos que ser&#225;n entregados son los que &#233;l
estaba solicitando y encuentra las respuestas que &#233;l quer&#237;a.
Para nosotros es desafortunado lo que le acaba de pasar al doctor Bernardo
Alejandro Guerra, pero esto aqu&#237; nadie lo busc&#243;, esperamos su pronta
recuperaci&#243;n y que sus luces y conocimiento ayuden a este Concejo a tomar la
mejor terminaci&#243;n.
Ahora bien, ya saben mi posici&#243;n frente al negocio desde un principio y vuelvo y
la enumero, se&#241;ores, no puedo creer que MiIlicom sea la &#250;nica compa&#241;&#237;a que
hay en el mundo y Millicom como compa&#241;&#237;a no es estrat&#233;gica para UNE. Esa es
mi posici&#243;n y respetuosamente la he venido asumiendo en cada uno de los
debates, y al final dejo constancia en el acta una perlita o dos perlitas de lo que
encuentro de lo que es Millicom como compa&#241;&#237;a.
Pero repito, mi &#250;nico motivo para solicitar que est&#233; aqu&#237; el doctor Bernardo
Alejandro Guerra, es que yo valoro los a&#241;os que le ha dado aqu&#237; su debate
frente a UNE, que incluso ya sabemos que le ha ocasionado hacer esos
debates, porque no solamente son palabras, en v&#237;deo, se ha visto lo que
causan esos debates, la molestia que la causa a algunos personas de esta
ciudad esos debates.
Reitero, si alguien aqu&#237; considera que lo que he defendido aqu&#237; son posiciones
pol&#237;ticas, que me digan aqu&#237; cuales son mis gallinas y en qu&#233; corral est&#225;n.
Promov&#237; esto porque necesito a Bernardo Alejandro Guerra aqu&#237; ilustrando
desde las entra&#241;as la realidad de UNE</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/ivandariosanchezhoyos" id="ivandariosanchezhoyos" showAs="Iv&#225;n Dar&#237;o S&#225;nchez Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/seguridadyservicioalaciudadanialuisfernandosuarezvelez" id="seguridadyservicioalaciudadanialuisfernandosuarezvelez" showAs="Seguridad y Servicio a la&#10;Ciudadan&#237;a, Luis Fernando Su&#225;rez V&#233;lez" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21148.pdf" /></preface></debate></akomaNtoso>