<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Marzo</heading><debateSection><heading>ACTA 200
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-02T00:00:00">Con respecto a las comunicaciones, la del se&#241;or Anselmiro Ba&#241;ol y la solicitud
de Bel&#233;n, las remitimos para la sesi&#243;n especial del 11 de marzo en el tema del
predial.
Con respecto a lo del San Fernando Plaza, ya hay una proposici&#243;n radicada
para que hagamos una sesi&#243;n en abril en el sector de El Poblado, suscrita por
los 21 concejales</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-02T00:00:00">En el tema de la condecoraci&#243;n, para que quede en el acta que no es Elena
Herrera de Montoya sino Herr&#225;n de Montoya.
Y para suscribirnos a esa condecoraci&#243;n, porque hasta donde sabemos sigue
siendo Liberal, le agradecemos mucho a Cambio Radical que la postule.
Y para que seamos la segunda bancada en la sesi&#243;n de las motos y adicionar
una pregunta, con la venia del doctor Rober, en el sentido que la polic&#237;a nos
indique cu&#225;l es la nueva modalidad de robo en la ciudad de Medell&#237;n.
Me toc&#243; presenciar ayer, tres motos sin parrillero, en el sector de San Joaqu&#237;n,
al lado de donde se hace la tertulia pol&#237;tica de Todelar, cruzan a un se&#241;or en
una Toyota, los dos con armas de fuego, lo enca&#241;onan por lado y lado, el
tercero, si hay que reaccionar se queda atr&#225;s y seguramente otros dos en otras
dos cuadras m&#225;s atr&#225;s.
Ya son gavillas de motos, es la nueva modalidad que est&#225;n utilizando en
motocicletas en la ciudad, al se&#241;or lo bajaron, lo esculcaron, le quitaron el reloj,
la cadena, las llaves del carro y salieron todos en manada.
Para que nos digan entonces cu&#225;l va a ser la nueva estrategia de la polic&#237;a,
ante la nueva estrategia de los bandidos</speech><speech by="#johnjaimemoncadaospina" startTime="2013-03-02T00:00:00">En nombre de la bancada Conservadora, para ser los terceros en la
proposici&#243;n de los motociclistas de la ciudad de Medell&#237;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-02T00:00:00">Para solicitar ser la segunda bancada citante en la proposici&#243;n, toda vez que
coincide con la comisi&#243;n accidental que tenemos sobre el Centro de la ciudad</speech><speech by="#johnjaimemoncadaospina" startTime="2013-03-02T00:00:00">Para solicitar que seamos la tercera bancada citante, el partido Conservador,
sobre la proposici&#243;n en referencia</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-02T00:00:00">Para informarle que el Partido Liberal hab&#237;a radicado una proposici&#243;n en ese
sentido, para que se unifique</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-02T00:00:00">Es en el mismo sentido, hay una proposici&#243;n firmada por nosotros, que est&#225; ya
todo el cuestionario, inclusive trasciende mucho m&#225;s all&#225; del tema de espacio
p&#250;blico, sugiero que la unamos, porque tiene otras preguntas adicionales</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-02T00:00:00">Hay otra proposici&#243;n del partido de la U que tambi&#233;n fue radicada, ese es un
tema que la mesa directiva anunci&#243;, que va a ser una sesi&#243;n descentralizada en
el tema del Centro, la propuesta es unificar todas las que tengan que ver con el
Centro.
El tema del Centro es un tema prioritario para nosotros, &#191;s&#237; o no? S&#237;. Es un
tema anunciado y vamos a hacer una sesi&#243;n descentralizada, mi propuesta es
que juntemos las proposiciones, nos reunimos con los voceros de bancada y
establecemos un mecanismo de c&#243;mo vamos a abordar esa sesi&#243;n especial del
Centro</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-02T00:00:00">La citaci&#243;n de nosotros no es el tema del Centro, es el tema de diciembre,
queremos evaluar ese tema, porque estamos altamente preocupados con el
asunto y queremos prevenir que suceda lo mismo este a&#241;o.
Entiendo que hay un asunto en que los compa&#241;eros tienen el seguimiento al
Centro, pero me preocupa que se pierda el inter&#233;s que tiene la bancada y este
concejal de hacer &#233;nfasis en lo que pas&#243; en diciembre, que es de pronto
diferente a los intereses que tenemos del tema del Centro</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-02T00:00:00">Me parece que en ese orden ser&#237;a una sesi&#243;n para el tema de diciembre, pero
s&#237; quiero llamar la atenci&#243;n que quienes hemos hecho el esfuerzo de hacer un
cuestionario por escrito, se valore eso para la sesi&#243;n especial del Centro.
Porque tenemos inter&#233;s en que nos presenten el Plan Integral del Centro, que
trasciende diciembre y el de ventas ambulantes, tiene que ver con el tema de
seguridad y otros temas</speech><speech by="#carlosmariomejiamunera" startTime="2013-03-02T00:00:00">Solicitamos nos tenga en cuenta al Partido Liberal como segunda bancada</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-02T00:00:00">En relaci&#243;n con eso, existen varias comisiones en el tema de La Iguan&#225;, pero
para eso vamos a hacer el control respectivo y le damos remisi&#243;n a la comisi&#243;n
en el tiempo que existe</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-02T00:00:00">Para que quede en el acta es entre las carreras 65 y 74, incluyendo los
multifamiliares, no es en la zona alta sino en la zona baja</speech><speech by="#josenicolasduqueossa" startTime="2013-03-02T00:00:00">Como venimos de un represamiento l&#243;gico y normal de una serie de
proposiciones y acciones, la pregunta es, &#191;estamos leyendo las proposiciones
de acuerdo con el orden que fueron presentadas?
La Presidencia:
Est&#225;n numeradas y est&#225;n radicadas en el orden</speech><speech by="#carlosalbertobayercano" startTime="2013-03-02T00:00:00">Para solicitar ser la segunda bancada en esa proposici&#243;n</speech><speech by="#santiagomartinezmendoza" startTime="2013-03-02T00:00:00">Para solicitar ser la tercera bancada citante en la proposici&#243;n que se acaba de
Cu&#225;l es la situaci&#243;n financiera actual de Metrosalud&#8221;.
Cu&#225;l es la situaci&#243;n financiera actual de Metrosalud</speech><speech by="#alvaromunerabuiles" startTime="2013-03-02T00:00:00">Para solicitar me permitan incluir una pregunta a la Secretaria de Salud
Departamental, se la pasar&#237;a por escrito</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-02T00:00:00">Que sea la oportunidad, en vista de mi solicitud el d&#237;a de ayer, que la Mesa
Directiva gestionara con todos los concejales qu&#233; procesos de investigaci&#243;n se
han adelantado contra los funcionarios de Metrosalud que cometieron los actos
bochornosos contra el Concejo y el Alcalde, cuando se inaugur&#243; el 7 de
diciembre el Hospital Infantil Concejo de Medell&#237;n, qu&#233; medidas se han
tomado</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-02T00:00:00">Para que me permitan suscribir la proposici&#243;n acabada de leer</speech><speech by="#carlosalbertobayercano" startTime="2013-03-02T00:00:00">Para dar conocimiento de que hay una comisi&#243;n accidental sobre el tema del
r&#237;o, pero como bancada del Partido Conservador tambi&#233;n quisi&#233;ramos estar en
esa proposici&#243;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-02T00:00:00">Pregunta y solicit&#225;ndole a las bancadas citantes, que se cite a Seguridad,
porque el r&#237;o Medell&#237;n se convirti&#243;, seg&#250;n la Personer&#237;a de Medell&#237;n, en un
cu&#225;ntas
cu&#225;ntas
personas fueron
encontradas en el r&#237;o Medell&#237;n el a&#241;o pasado y estad&#237;sticas de personas
encontradas en los &#250;ltimos diez a&#241;os en el r&#237;o</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-02T00:00:00">Voy a aclarar una cosa como regla de juego, tenemos 81 proposiciones, se van
a leer en el estricto orden con reloj como se radicaron, est&#225;n numeradas.
Se lee, por ejemplo, la proposici&#243;n de seguridad, en cabeza del Partido Liberal
y cuatro bancadas m&#225;s radicaron proposici&#243;n de seguridad. No puedo asignar
bancada a quien levanta la mano sino que se har&#225; en el orden en que radicaron
por escrito la proposici&#243;n y as&#237; dar esa prioridad. Posteriormente, si no las hay,
las llenamos, creo que es la regla de juego m&#225;s justa, porque si la bancada hizo
el trabajo y lo radic&#243; y estamos estableciendo un criterio, &#191;comparten ese
criterio con nosotros? Bien</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-02T00:00:00">Nosotros tenemos tambi&#233;n una proposici&#243;n sobre un debate de seguridad,
pero adherimos a esta</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-02T00:00:00">Entonces la segunda bancada en ese tema ser&#237;a quien haya radicado, en
segundo lugar la proposici&#243;n. Tomemos nota que el partido de la U</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-02T00:00:00">Creo que al tema de seguridad le caben por ah&#237; 50 debates al a&#241;o. Eso es con
tranquilidad, las preguntas m&#237;as son muy diferentes a las que acabo de
escuchar, pero me interesa tambi&#233;n tener en cuenta</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-02T00:00:00">Lo que pasa es que hay un Reglamento, doctor Felipe, hay unos t&#233;rminos y
hay unas limitaciones en ese sentido. En aras a que tengamos un foro muy
organizado</speech><speech by="#roberbohorquezalvarez" startTime="2013-03-02T00:00:00">Para ser tercera bancada en esta proposici&#243;n de seguridad</speech><speech by="#santiagomartinezmendoza" startTime="2013-03-02T00:00:00">Acaba de pasar una proposici&#243;n del Partido Liberal que hace referencia al
T&#250;nel de Oriente y al T&#250;nel de Occidente y al tranv&#237;a de Ayacucho, como vi que
nadie levant&#243; la mano, solicito nos permita a la U ser la segunda bancada</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-02T00:00:00">Me permiten desde ac&#225; proponer que la tercera sea el partido Conservador</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-02T00:00:00">Que se incluya en el tema de seguridad, un tema que visibiliz&#243; el Personero
ayer y que Carlos Mario Mej&#237;a ha hablado de &#233;l permanentemente, es que se
nos informe de las cifras de desapariciones forzosas en la ciudad de Medell&#237;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-02T00:00:00">El Personero, en la presentaci&#243;n del informe de derechos humanos, dej&#243; una
solicitud expresa en ese sentido al Concejo y es la necesidad de revisar la
pol&#237;tica de atenci&#243;n a v&#237;ctimas en la ciudad de Medell&#237;n y en especial en ese
delito</speech><speech by="#josenicolasduqueossa" startTime="2013-03-02T00:00:00">Para solicitar que el Partido de la U, sea la segunda bancada citante</speech><speech by="#carlosalbertobayercano" startTime="2013-03-02T00:00:00">Para ser la tercera bancada</speech><speech by="#johnjaimemoncadaospina" startTime="2013-03-02T00:00:00">Tengo una Comisi&#243;n Accidental frente al tema, solicitamos que la bancada
Conservadora sea la segunda y me permitan adicionar unas preguntas en lo
relacionado con el patr&#243;n de las medidas legales que ellos all&#237; llevan, frente a la
visita a los diferentes establecimientos de toda &#237;ndole. Voy a anexar unas
preguntas</speech><speech by="#ramonemilioacevedocardona" startTime="2013-03-02T00:00:00">Para que el Partido de la U sea la tercera Bancada citante en este</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-02T00:00:00">Hay una Sesi&#243;n Especial, que es el 11 de marzo, que es la proposici&#243;n que
sigue. Cumple todos los requisitos del Reglamento y la Mesa Directiva tiene que
respetar esa Sesi&#243;n Especial, como tal</speech><speech by="#josenicolasduqueossa" startTime="2013-03-02T00:00:00">Para se segunda Bancada citante en ese tema. Adem&#225;s, hay una proposici&#243;n
del Partido de la U en ese sentido.
Lo que s&#237; me queda duda, se&#241;or Presidente, es el tema que podamos fusionar
en la Sesi&#243;n Especial y la propuesta de control pol&#237;tico del Concejo. Creo que
ser&#237;a en dos sesiones distintas</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-02T00:00:00">A m&#237; tambi&#233;n. Los invitar&#237;a a que evalu&#225;ramos el tema</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-02T00:00:00">En la Sesi&#243;n Especial, usted sabe quienes se la pidieron y sabe cu&#225;l es el
inter&#233;s de los que la pidieron. Esta es una sesi&#243;n seria, de control pol&#237;tico,
donde queremos evaluar el Sistema Tributario de la ciudad.
Estoy hablando de &#233;sta y cuando voten la otra. La primera, la que pidi&#243; la
comunidad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-02T00:00:00">Est&#225; suficientemente claro, concejal. O sea, una cosa es el cumplimiento de la
Sesi&#243;n Especial y otra cosa es la capacidad que podamos tener nosotros
internamente del debate como concejales y como bancadas; entonces, la voy a
tramitar normalmente</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-02T00:00:00">Para una observaci&#243;n. Estoy diciendo que la Especial, que le pidi&#243; la
comunidad, tiene unos intereses leg&#237;timos sobre esa sesi&#243;n. Esa la pidi&#243; la
comunidad, no ning&#250;n concejal. La va a tramitar la Mesa.
Hay otras, &#233;sta que se ley&#243; y otras que se van a leer, que tienen una
especificidad, que las bancadas miraremos si las juntamos o no, con el apoyo
suyo y l&#243;gico de la Mesa.
En &#233;sta, la bancada de la U, con le doctor Nicol&#225;s, quiere ser la segunda y la
tercera. Ahora, en el camino, si en la Sesi&#243;n Especial, doctor &#211;scar, se
agotaran, por ejemplo, los de mi convocatoria &#8211;no puedo hablar por las otras
citaciones- si se agotaran ah&#237; los temas, yo mismo le dir&#237;a &#8216;ret&#237;rese Presidente
que quedaron agotados en esa Sesi&#243;n Especial&#8217;. Ni m&#225;s faltaba</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-02T00:00:00">La proposici&#243;n del Partido Liberal, la del concejal Nicol&#225;s Duque que solicita</speech><speech by="#carlosmariouribezapata" startTime="2013-03-02T00:00:00">Presidente, para solicitar ser tercera Bancada en este tema del Impuesto
Predial</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-02T00:00:00">Con relaci&#243;n a esa proposici&#243;n de la Sesi&#243;n Especial, en virtud del art&#237;culo 135
del Concejo de la ciudad. Hay que respetarla y tenemos unos t&#233;rminos
perentorios. La Mesa Directiva va a definir la fecha con base en el Reglamento</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-02T00:00:00">El tema Impuesto Predial versus Aval&#250;o Catastral, lo venimos trabajando hace
mucho rato. No es porque hubo un proyecto ac&#225; de Estatuto Tributario, ni
mucho menos; pero nosotros, la bancada del Partido de la U, s&#237; nos interesa
sobre manera ese debate y adem&#225;s, nosotros presentamos la propuesta hace
ya tres semanas.
Nos dice la Relatora que no se pod&#237;a sino presentarla en sesiones. Lo
hablamos inclusive los compa&#241;eros. Nosotros necesitamos tambi&#233;n en ese
sentido nos den la posibilidad, el debido tiempo porque sabemos que es un
tema muy sentido de ciudad. Le pido el favor</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-02T00:00:00">Con mucho gusto, concejal. Ya van tres proposiciones en ese mismo sentido y
vamos a actuar conforme al Reglamento. No m&#225;s faltaba</speech><speech by="#ramonemilioacevedocardona" startTime="2013-03-02T00:00:00">Antes de que se me pase. El Partido Cambio Radical solicit&#243; un
reconocimiento a la doctora Helena Herr&#225;n de Montoya. Pido que se incluya ah&#237;
al Partido de la U, por una raz&#243;n muy sencilla, m&#225;s all&#225; de lo pol&#237;tico, como lo
dec&#237;a el doctor Fabio, que ella sigue siendo &#8216;Liberal&#8217;. Es la &#250;nica mujer
Gobernadora que ha tenido el Departamento de Antioquia en toda su historia.
Creo que hacerle un reconocimiento a la doctora Helena Herr&#225;n, es hacerle
tambi&#233;n un reconocimiento a las mujeres de este departamento y de esta
ciudad. Le pido que el Partido de la U quede incluido ah&#237;, porque realmente la
doctora Helena es una figura femenina muy representativa de este
Departamento. Es la &#250;nica Gobernadora que ha tenido el Departamento</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-02T00:00:00">De acuerdo con el Reglamento, vamos a proceder en la Sesi&#243;n Especial.
Inicialmente, hab&#237;a hablado del 11, pero si bien es cierto, la Sesi&#243;n Especial
plantea unos t&#233;rminos de cinco d&#237;as y ocho d&#237;as.
Nosotros no est&#225;bamos sesionando y tambi&#233;n el Reglamento tiene un debido
proceso de c&#243;mo se cita a los funcionarios, porque la informaci&#243;n que pide es
muy puntual y muy t&#233;cnica, tambi&#233;n tiene que contemplar los tiempos.
Vamos a revisarlo cuando termine la sesi&#243;n y vamos a determinar la fecha</speech><speech by="#carlosalbertobayercano" startTime="2013-03-02T00:00:00">Para que la bancada Conservadora haga parte de la comisi&#243;n de medios
alternativos</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-02T00:00:00">Hay una Comisi&#243;n Accidental sobre canales comunitarios. Pero creo que &#233;sta
no sobra, al contrario es importante que aparezca porque la de canales
comunitarios ten&#237;a un &#250;nico fin y era buscar que el Municipio entendiera que no
les cobrara el impuesto de Industria y Comercio o porque no se debi&#243; cobrar,
como interpretamos algunos o porque se les creara el beneficio.
Como ya se cre&#243; el beneficio, la Comisi&#243;n Accidental que yo tengo en ese
sentido, no tiene sentido que contin&#250;e. Perd&#243;neme, por lo tanto quien la haya
postulado de la Bancada Verde es bienvenida</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-02T00:00:00">En el tema de Industria y Comercio, que se incluy&#243; por parte de la Bancada del
Partido Verde, para que me permita anexar unas preguntas</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-02T00:00:00">Est&#225; la bancada del Partido Verde, bancada del Partido Conservador y
bancada del Partido Liberal</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-02T00:00:00">Nos permita a la bancada del Partido de la U sea la segunda bancada para
dicho debate, que se va a hacer descentralizado en este Colegio</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-02T00:00:00">Doctor Nicol&#225;s Albeiro y Carmen, la tercera bancada citante en la Sesi&#243;n
Descentralizada es el Partido Verde</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-02T00:00:00">En el tema de la calidad del aire, ha habido muchas, varias, concejal Miguel.
Ha habido muchas comisiones de calidad de aire, el doctor Jes&#250;s An&#237;bal, el
doctor &#211;scar Hoyos, nosotros.
La retomamos, con mucho gusto. Incluy&#225;monos en ese proceso</speech><speech by="#johnjaimemoncadaospina" startTime="2013-03-02T00:00:00">Se&#241;or Presidente, para que la bancada Conservadora sea incluida como
tercera citante en esta proposici&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-02T00:00:00">Voy a aclarar. Hay varias bancadas que ya radicaron sus proposiciones. En el
orden de radicaci&#243;n, voy a contemplar las bancadas que estemos. Con mucho
gusto.
Esta es del Partido de la ASI, digamos que es la primera. &#191;Qui&#233;nes m&#225;s tienen
radicado del Centro?
ASI y Firmes. La U y los Liberales. Cuatro. Entonces vamos a ver en qu&#233; orden
estaban y determinamos</speech><speech by="#miguelandresquinterocalle" startTime="2013-03-02T00:00:00">La que aparece como citaci&#243;n. Despu&#233;s anexamos el cuestionario. &#191;No hay
problema?</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-02T00:00:00">Perd&#243;nenme, hago una propuesta, si es posible.
En el orden de lo que est&#225; radicado, est&#225;: ASI, Firmes y seguir&#237;a Partido de la
U. Sigue la del Partido Liberal y estar&#237;a la del Partido Conservador. O sea, cinco
Bancadas.
Solamente podemos tres. Pero mi propuesta es que tratemos de reunirnos las
cinco y mirar los temas, porque una cosa es la revisi&#243;n de lo social en las
pol&#237;ticas p&#250;blicas, donde hay problemas de seguridad, comunidad LGTB,
habitante de calle.
Otro tema es el Plan Integral del Centro, que los contempla a todos, pero que
es mucho m&#225;s de recursos de Hacienda, administrativo.
Continu&#233;moslo leyendo con ese orden de ideas</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-02T00:00:00">Acepto, se&#241;or Presidente, porque nosotros tenemos que ayudar obviamente en
el tema del Centro de la ciudad de Medell&#237;n, que es un problema pertinente
para cada uno de nosotros.
S&#237; quiero llamar la atenci&#243;n en lo siguiente, con el respeto de mis compa&#241;eros,
pero s&#237; hay unas Bancadas que hemos trabajado muy duro el tema del Centro
de la ciudad de Medell&#237;n. Partido Liberal ha trabajado much&#237;simo
indiscutiblemente, el doctor Bernardo Alejandro.
La bancada del Partido de la U nos hemos metido de frente y de lleno con ese
tema. Eso hay que mirarlo como tal.
Lo segundo, Presidente, quiero que me escuche esto. Quiero que el Secretario
me lea en el Reglamento, &#8216;no se vuelva m&#225;s Papa, que el mismo Papa&#8217;. Que si
a uno le falta una firma, nosotros somos seis concejales, el doctor Juan Felipe
necesita presentar una propuesta y tiene cinco firmas, y el doctor Santi se tuvo
que ir para cumplir compromisos personales de salud y no nos la reciben, es
que diga.
Aqu&#237; a nosotros nos han recibido las diferentes proposiciones con cinco firmas.
Cuatro que tenga mayor&#237;a. Porque para el doctor Luis Bernardo es muy f&#225;cil, &#233;l
y presente. Cuando era solito aqu&#237;, yo me los ganaba a ustedes lo m&#225;s de f&#225;cil.
Nosotros necesitamos, Presidente, que nos ayude y nos tenga tolerancia con
una bancada, como la de nosotros. Eso es una cosa, para recoger las firmas.
A este hay que mandarle a Europa la proposici&#243;n del Centro, para poder que
me la firmara. Para nosotros no es f&#225;cil. Al doctor Ram&#243;n hay que irlo a buscar
a la oficina, no ac&#225;. Porque como nos tenemos que mover tanto.
Ah&#237; estamos en una desigualdad tremenda y que nos tengan un poco de
tolerancia y nos reciban, al menos con las mayor&#237;as, por lo menos cuatro o
cinco, doctor Nicol&#225;s.
Y de igual manera, en el Reglamento, usted que nos viene liderando y
ayudando en eso, tambi&#233;n coloque alg&#250;n art&#237;culo ah&#237; para que podamos
nosotros. Doctor Nicol&#225;s, no nos d&#233; tan duro a la cabeza del Partido de la U</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-02T00:00:00">Comprendo la dificultad. Leamos el art&#237;culo, por favor, Secretario</speech><speech by="#unknown" startTime="2013-03-02T00:00:00">Art&#237;culo 40, inciso 2. La Secretar&#237;a General no recibir&#225; proposiciones
que no est&#233;n firmadas por la Bancada en pleno, ni el Presidente las
pondr&#225; a consideraci&#243;n.
La Presidencia:
Suficiente ilustraci&#243;n. Creo que el concejal est&#225; planteando una observaci&#243;n
que debemos de tener en cuenta en el Reglamento, pero por ahora, en vista de
que hubo un receso de tres meses, que hay una nueva Presidencia, en vista de
que hay que dar garant&#237;as.
Las m&#237;as se quedaron de &#250;ltimas, porque el doctor &#193;lvaro estaba a penas
llegaba o el doctor Bayer. Pero hay que revisar eso.
Por ahora, juguemos con las reglas de juego que hay ah&#237; y tratemos de hacer
equidad en esa representaci&#243;n.
Continuemos con las proposiciones</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-02T00:00:00">Con la Modernizaci&#243;n, Presidente, esta Corporaci&#243;n este a&#241;o le hizo una
sugerencia a las diferentes bancadas, es que en todas las citaciones est&#233; el
Vicealcalde respectivo, del &#225;rea respectiva.
Porque nos han dado madera por la creaci&#243;n de las Vicealcald&#237;as. Que en
todas las citaciones, para que las analice la Mesa Directiva y le diga a la
Administraci&#243;n, doctor Bernardo Le&#243;n Ruiz, que deben estar las Vicealcald&#237;as.
&#191;Por qu&#233; ese nivel? Para que puedan trabajar los secretarios. Que nos dicen
que ac&#225; no dejan trabajar a los secretarios. Como la funci&#243;n del Vicealcalde es
coordinar no operativizar, no maneja presupuesto; entonces vamos a darle el
estatus a las Vicealcald&#237;as.
Espero que el vicealcalde para este tema, el doctor Ram&#237;rez, ex Ministro Carlos
Mario Ram&#237;rez, ex Ministro de Salud venga y nos exponga.
Quiero adherirme en nombre de la bancada Liberal, como segunda bancada, a
la propuesta del doctor Luis Bernardo V&#233;lez de la Alianza Social Independiente
(ASI) en el sentido de que nos muestre tambi&#233;n la cartera, a la fecha, en que se
vaya a hacer el debate.
Usted tiene una pregunta en ese sentido ah&#237;. Pero la cartera de todos los
hospitales p&#250;blicos, privados, desglosada.
As&#237; lo voy a pasar, pero para que quede en el acta:
Con el fin de que sea menor de 60 d&#237;as, de 60 a 90, de 90 a 180 y
mayor de 180 d&#237;as. &#191;C&#243;mo va a ser el pago de dicha cartera?
Porque ayer los medios de comunicaci&#243;n informaban que superaba en
Antioquia, el bill&#243;n y medio de pesos.
Eso va a llevar y a obligar al cierre de servicios en los pr&#243;ximos d&#237;as. Cierre de
servicios que tambi&#233;n le pedir&#237;a que se anexara.
&#191;Qu&#233; cierre de servicios se han dado en el &#250;ltimo a&#241;o en el
Departamento de Antioquia y especialmente en el &#225;rea
metropolitana?
Gracias, doctor Luis Bernardo y se&#241;or Presidente</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-03-02T00:00:00">Para ser la tercera bancada citante</speech><speech by="#ramonemilioacevedocardona" startTime="2013-03-02T00:00:00">En el mismo sentido. Pero creo que tambi&#233;n aqu&#237; hay que anexar una pregunta
y es con respecto al tr&#225;mite del proyecto de ley de reforma a la Seguridad
Social y a la Salud, &#191;qu&#233; se prev&#233; con respecto a esa nueva EPS?
Porque despu&#233;s de uno escuchar al Ministro, que ya est&#225; reculando entre otras
cosas, las EPS pasan a tener otro rol y no hacen ni de afiliadoras sino de
administradoras de la prestaci&#243;n de servicios. Ah&#237; la cosa empieza como a
tener otro carisma muy diferente.
Creo que tambi&#233;n es bueno que hagamos esa pregunta, para que la Secretar&#237;a
de Salud y la Direcci&#243;n Seccional de Salud o Secretar&#237;a de Aseguramiento del
Departamento, nos definan, averig&#252;en o investiguen y nos traigan tambi&#233;n en
ese debate, &#191;c&#243;mo entienden el proyecto de ley que est&#225; tramitando y c&#243;mo
afectar&#237;a eso la propuesta de EPS Mixta en que vamos?</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-02T00:00:00">Les voy a pedir un favor. Llevamos 20 proposiciones y son 96, faltan datos de
otros municipios.
Adem&#225;s, vamos a tener una dificultad. Ustedes saben que nosotros tenemos
un Sistema de Gesti&#243;n de la Calidad y en la medida en que crezcamos el
n&#250;mero de citaciones con relaci&#243;n al n&#250;mero de d&#237;as, nos va a tocar hacer una
revisi&#243;n al final y esa es la propuesta que hice, que por bancada revis&#225;ramos y
estableci&#233;ramos los criterios de prioridad.
Concejal Fabio, hice el comentario por consideraci&#243;n al tiempo porque faltan
93</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-02T00:00:00">Sobre eso, de pronto hacemos una reuni&#243;n. Porque nosotros deber&#237;amos
ayudarle a la Mesa, que una vez est&#233;n copadas las sesiones, no presentar m&#225;s
proposiciones. Esa puede ser una.
Una vez copadas, en donde est&#233;n bien representadas, equilibradas no s&#243;lo las
bancadas sino el n&#250;mero ponderado. Porque nosotros no podemos a una
bancada que tiene un integrante, darle los mismos debates que a una bancada
que tiene seis.
En este caso, estoy hablando de la U. O sea, si la U tiene seis concejales, debe
estar m&#225;s o menos equilibrado. Eso no es igual, ni matem&#225;tico. Pero no puede
tener los mismos debates en el a&#241;o que quien tiene solamente una persona en
la bancada. Porque en ese sentido la equidad no estar&#237;a. Pero eso es
ponderado para usted.
Segundo, le entend&#237; muy bien y lo dejo ratificado es porque si alguna de las
citaciones nuestras se tiene que unir a otra porque los temas son iguales,
nosotros no tenemos obst&#225;culo en que se una. Sea como primera bancada,
segunda o como tercera. En cualquiera de los tres escenarios, no tenemos esa
dificultad.
Como tambi&#233;n si nos toca, cuando pedimos ser segunda bancada o tercera
bancada, un mensaje de nuestro vocero del Partido, Carlos Mario lo podr&#225; decir
tambi&#233;n.
Si usted al juntar dos o tres citaciones encuentra que no cabe quien levant&#243; la
mano para ser segunda, porque no es ninguna de esas tres que se fusionaron,
tambi&#233;n entendemos que salimos de citaci&#243;n de all&#237;.
Esto lo hacemos nosotros para evitar despu&#233;s reclamarle. Si usted junt&#243; tres
bancadas que ten&#237;an cuestionario, porque fueron tres sesiones aprobadas y las
tres bancadas se pusieron de acuerdo para hacerla en uno s&#243;lo, eso est&#225; por
encima de quien lo pidi&#243; simplemente. Ser segunda bancada o ser tercera.
&#191;Queda claro?
Para finalizar, Presidente, es pedir que nos hagan dos preguntas. Ya Bernardo
Alejandro es la segunda bancada citante a nombre del Partido, pero que lleve
all&#237; dos preguntas, una en Coquito como la estaba planteando el doctor Ram&#243;n:
&#191;Cu&#225;l es la seguridad jur&#237;dica que tenemos en el ejercicio de seguir
construyendo la EPS Mixta ante la reforma que el Ministro ha planteado va a
hacer en el Congreso? Porque nosotros vamos a invertir.
Y la segunda pregunta es:
&#191;Cu&#225;nto van a invertir cada uno de los tres actores en esa EPS Mixta?
Comfama, Municipio y Departamento. Esto lo digo, porque tengo entendido que
Comfama quiere que le valoren el nombre, el aviso y que a eso le pongan valor.
No, es cu&#225;nta plata va a poner cada una, costeado y por lo tanto con la plata
que va a poner cada una, &#191;cu&#225;ntas son las acciones que va a tener en esa EPS
Mixta?
En concreto, Presidente, esas dos preguntas</speech><speech by="#roberbohorquezalvarez" startTime="2013-03-02T00:00:00">En el mismo sentido de la proposici&#243;n del doctor Luis Bernardo para ser
segunda Bancada citante, ya que tengo una Comisi&#243;n Accidental de ni&#241;os
v&#237;ctimas de las balas perdidas en Medell&#237;n</speech><speech by="#ramonemilioacevedocardona" startTime="2013-03-02T00:00:00">En el mismo sentido, ser la tercera Bancada citante y pedirle al concejal Luis
Bernardo que nos permita que se invite a la Procuradur&#237;a.
Y hacerle unas preguntas a la Procuradur&#237;a. Adem&#225;s, anexar unas preguntas
en el tema de La Pola. En los &#250;ltimos dos meses ha habido tres motines en La
Pola, ayer hubo otro en la instituci&#243;n de transici&#243;n, donde est&#225;n los muchachos
que est&#225;n esperando que se les adjudique el lugar donde van a cumplir la
sanci&#243;n y creo que est&#225; desbordado el tema y muy descuidado y que de ser
posible, no sea una invitaci&#243;n al ICBF sino que tenemos la potestad de hacer
una citaci&#243;n y al Director del ICBF se le cite para que digan qu&#233; est&#225;n haciendo
por los menores de esta ciudad</speech><speech by="#johnjaimemoncadaospina" startTime="2013-03-02T00:00:00">Presidente, era para sumarnos como bancada pero ya est&#225;n las tres bancadas
citantes</speech><speech by="#roberbohorquezalvarez" startTime="2013-03-02T00:00:00">Si no est&#225; citado el Vicealcalde de Seguridad para que se cite</speech><speech by="#miguelandresquinterocalle" startTime="2013-03-02T00:00:00">Para que el Partido Verde sea segunda bancada citante</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-02T00:00:00">Para que el Partido Liberal sea la tercera banca citante toda vez que donde
est&#225;n todos los proyectos de infraestructura est&#225; la construcci&#243;n de los 4.1
kil&#243;metros, pero no est&#225; el tema social.
Y agregar en el cuestionario que se inviten los sectores de El Uvito, La Playita y
San Crist&#243;bal</speech><speech by="#carlosmariomejiamunera" startTime="2013-03-02T00:00:00">Para solicitar ser la segunda bancada citante en este importante debate de
educaci&#243;n</speech><speech by="#johnjaimemoncadaospina" startTime="2013-03-02T00:00:00">Para solicitar ser tercera bancada citante en este debate de educaci&#243;n que va
orientada a analizar el tema de jornadas complementarias</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-02T00:00:00">L&#225;stima no haber alcanzada ser bancada citante pero solicito que se me
permita adicionar unas preguntas al cuestionario teniendo en cuenta que desde
campa&#241;a propusimos al doctor An&#237;bal el tema de la jornada complementaria y
llevamos un a&#241;o haciendo seguimiento por medio de la Comisi&#243;n Accidental</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-03-02T00:00:00">Era para solicitar formar parte de la proposici&#243;n pero ya no</speech><speech by="#alvaromunerabuiles" startTime="2013-03-02T00:00:00">Quiero proponer para agilizar el proceso que cuando alg&#250;n concejal tenga
preguntas para solicitar a la bancada citante que se incluya no las diga en el
micr&#243;fono sino que las anexar&#225; por escrito</speech><speech by="#carlosalbertobayercano" startTime="2013-03-02T00:00:00">Para que se me permita anexar unas preguntas a ese cuestionario</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-02T00:00:00">Vamos en 27 y son 101 y faltan datos de algunas oficinas. Les propongo
evacuar proposiciones hasta las 11:30 y como est&#225;n numeradas vamos
evacu&#225;ndolas en el transcurso</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-02T00:00:00">En ese orden de ideas est&#225; la sesi&#243;n especial, la proposici&#243;n de la ASI, del
Partido Liberal y de la U. En ese orden est&#225;n las tres bancadas</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-02T00:00:00">Para anunciar que luego que unifiquen ustedes las preguntas, pedir&#237;a el favor
que pasaran el cuestionario unificado a todos los concejales por la importancia
y trascendencia del tema y se me permita anexar unas preguntas no solo del
predial sino inconsistencias que hemos detectado en el de industria y
comercio</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-02T00:00:00">Le solicito al doctor Luis Bernardo V&#233;lez Montoya, al doctor Fabio Humberto
Rivera y Jes&#250;s An&#237;bal Echeverri Jim&#233;nez que nos unifiquen las preguntas de
acuerdo con el objetivo de cada cuestionario</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-02T00:00:00">Las que se vayan a fusionar, la primera en el orden aprobado ser&#237;a la primera
citante, independiente de quien la tenga en el orden aprobado, de ser nosotros,
arrancar&#237;a con ese cuestionario.
Las preguntas que se repiten no ir&#237;an de la segunda citante y aquellas que se
repiten no ir&#237;an de la tercera bancada citante para no hacer las mismas
preguntas</speech><speech by="#carlosmariomejiamunera" startTime="2013-03-02T00:00:00">Para que el Partido Liberal sea segunda bancada citante</speech><speech by="#johnjaimemoncadaospina" startTime="2013-03-02T00:00:00">Para solicitar que el Partido Conservador sea la tercera bancada citante</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-02T00:00:00">Para solicitar que como ma&#241;ana hay lectura tambi&#233;n de proposiciones se
eval&#250;e un tema que tengo pendiente que es la licitaci&#243;n de restaurantes
escolares de este a&#241;o por $37.000 millones de pesos. Hay inconsistencias en la
adjudicaci&#243;n supremamente graves y sigo insistiendo que hay funcionarios muy
buenos en la Alcald&#237;a, pero hay otros que est&#225;n por mero negocio.
El Concejo en la mira&#8221; sobre la
El Concejo en la mira&#8221; sobre la
situaci&#243;n de cerca de 10 concejales del cartel de la contrataci&#243;n en la ciudad de
Bogot&#225; que van a ser llamados.
Insisto, el tema de la corrupci&#243;n en la Secretar&#237;a de Inclusi&#243;n Social es
insostenible y ya hay gente en la c&#225;rcel, pero los privados, no los funcionarios
p&#250;blicos</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-02T00:00:00">Para un aviso social. Quien est&#233; interesado en una casa por fuera del
per&#237;metro del predial de Medell&#237;n, el ex director de Planeaci&#243;n y ex secretario
de Obras P&#250;blicas de Medell&#237;n, actual Secretario de Infraestructura est&#225;
vendiendo una por 7.000 millones de pesos</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-02T00:00:00">Ayer dije que felicitaba a los anteriores alcaldes. Concejal Yefferson Miranda
Bustamante de mi parte ll&#233;vele unas felicitaciones al doctor Fajardo y al doctor
Alonso Salazar porque ellos trabajadores mucho para que el doctor An&#237;bal
Gaviria Correa hubiera recibo el galard&#243;n de la ciudad m&#225;s innovadora.
Me uno a lo que monse&#241;or Ricardo Tob&#243;n Restrepo habla en el peri&#243;dico El
Colombiano hoy sobre la situaci&#243;n que vive la ciudad. Miramos como tambi&#233;n
aparece en el peri&#243;dico El Mundo sobre la situaci&#243;n de los derechos humanos
como Medell&#237;n es la ciudad m&#225;s desigual de Colombia.
Por tanto el doctor An&#237;bal y nosotros debemos buscar soluci&#243;n en el tema de la
desigualdad en la ciudad y la seguridad.
Me uno a las palabras de Monse&#241;or en cada respuesta que dio y creo que este
tema de la ciudad es de todos.
La bancada del Partido de la U tampoco vamos a mirar por el retrovisor como
dijo el se&#241;or Alcalde ayer, pero nos corresponde hacer el control pol&#237;tico y nos
vamos a unir a las pol&#237;ticas del Alcalde en el tema de mejorar la desigualdad.
Doctor Bernardo Ruiz, env&#237;ele el mensaje al Alcalde que la bancada del Partido
de la U est&#225; presta a ayudar en esos temas tan profundos como es la
desigualdad en la ciudad y como es el tema de la seguridad.
Ayer envi&#233; un oficio que ma&#241;ana se leer&#225; aqu&#237;, para que la Secretar&#237;a de
Seguridad no sea mandada por un ser humano, porque todos los que nombren
all&#225; se van a quejar, creo que el tema es montar una junta de seguridad en la
ciudad</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-02T00:00:00">Para que quede claro en la grabaci&#243;n, no es que el predio que se est&#225;
vendiendo est&#233; excluido del predial, sino que est&#225; por fuera del per&#237;metro de
valorizaci&#243;n</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-03-02T00:00:00">Me uno al doctor Bernardo Alejandro Guerra Hoyos y denunciar como lo hice
en d&#237;as anteriores la lentitud de la contrataci&#243;n del restaurante escolar, son
296.000 ni&#241;os que est&#225;n siendo afectados</speech><speech by="#alvaromunerabuiles" startTime="2013-03-02T00:00:00">Para felicitar a la ciudad de Bogot&#225; porque inici&#243; el proceso de erradicaci&#243;n de
veh&#237;culos de tracci&#243;n animal, proyecto de naci&#243; de esta corporaci&#243;n y que
gracias a que el doctor Andr&#233;s Uriel Gallego se enamor&#243; del programa sac&#243; un
decreto para que fuera a nivel nacional, y ya la ciudad de Bogot&#225;, una de las
que tiene mayores problem&#225;ticas empez&#243; el proceso</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21145.pdf" /></preface></debate></akomaNtoso>