<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 202
</heading><speech by="#fabiohumbertoriverarivera" startTime="2013-03-04T00:00:00">Para solicitar, en aras a que el d&#237;a de ayer, despu&#233;s de largo trabajo, haber
discutido y le&#237;do 42 proposiciones, que deben ser sometidas a la plenaria para
su aprobaci&#243;n, le solicito con base en el art&#237;culo 33&#186;, par&#225;grafo 1&#186;, del
Reglamento Interno del Concejo, aprobar el cambio del orden del d&#237;a para que
se sometan a consideraci&#243;n las 42 proposiciones le&#237;das y luego continuar con el
orden del d&#237;a como est&#225; establecido</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-04T00:00:00">Damos la bienvenida al doctor Marc Eichman Perret; al doctor Juan Guillermo
Usme, secretario General; al doctor Claudio Salvador, vicepresidente de
Finanzas de UNE; al doctor Juan David Echeverri, subdirector de Entes
Territoriales; a la doctora &#193;ngela Vergara, Finanzas Institucionales de EPM; al
doctor Carlos Mario Tob&#243;n de Finanzas de EPM.
Esta es una sesi&#243;n que ha solicitado por escrito a la plenaria el se&#241;or
Presidente de UNE y su staff directivo con el fin de hacer una presentaci&#243;n de
los estados financieros de la entidad. Quiero, para efectos del acta, resaltar la
presencia del se&#241;or Personero y de los funcionarios de la Administraci&#243;n</speech><speech by="#marceichmanperret" startTime="2013-03-04T00:00:00">Quisiera hacer &#233;nfasis en tres hechos que ocurrieron el viernes que son de
suprema importancia para la organizaci&#243;n. El primero, lo conocen ustedes m&#225;s
que yo, el hecho de que se haya nombrado a Medell&#237;n como la ciudad m&#225;s
innovadora, donde muchos de los temas tienen que ver con EPM, pero
consideramos que el despliegue que ha hecho de la mano de la Alcald&#237;a y del
Concejo en muchos de los temas, ha hecho que se haya podido modernizar la
ciudad.
Segundo, la presentaci&#243;n que hizo Empresas P&#250;blicas de Medell&#237;n, del
proyecto de acuerdo para la fusi&#243;n con Millicom, que pensamos es muy
importante. Lo traigo a colaci&#243;n, porque esta ma&#241;ana mirando Portafolio, estaba
viendo los resultados de ingresos de la Empresa de Tel&#233;fonos de Bogot&#225;.
Seg&#250;n esto, los ingresos en el 2011 hab&#237;an sido de 1 bill&#243;n 436 mil millones de
pesos, cayeron un 6.43% a 1 bill&#243;n 334.000 millones; es decir, cayeron m&#225;s o
menos 100 mil millones de pesos los ingresos de la ETB y dir&#237;a que no es mala
gesti&#243;n, sencillamente es un tema de los sectores en donde est&#225; la empresa
que hoy percibe alrededor del 60% de sus ingresos del mercado de voz, que
est&#225; en ca&#237;da, lo que significa que la ETB se qued&#243; en aquellos mercados que
est&#225;n cayendo, que ya son maduros y no se ha posicionado en nuevos
mercados que son de importancia para el crecimiento de la empresa y por eso
vemos que los resultados de alguna manera cayeron 6.43%.
La &#250;ltima noticia, es que en febrero UNE rompi&#243; el record, a pesar que de que
este mes solo tiene 28 d&#237;as, de ventas con 115.000 servicios colocados solo en
el mes. Esto rompe el record de ventas de lejos, hab&#237;amos roto ese record
pasando los 100 mil en enero y ahora en febrero cerramos en 115 y estamos
apuntando a darle 130.000 servicios nuevos para aumentar la planta de clientes
que tenemos a nivel nacional; esto significa que de alguna manera la estrategia
comercial est&#225; funcionando y nos est&#225; permitiendo capturar esas
participaciones de mercado que son tan importantes hacia futuro.
Presidente, agradecerle su invitaci&#243;n; agradecerle a todos los concejales la
atenci&#243;n y la preocupaci&#243;n que hay por UNE y al Personero un saludo muy
especial, as&#237; como a todos los presentes. 2012 para UNE fue un a&#241;o de
transici&#243;n, en el cual empezamos a tocar los puntos neur&#225;lgicos de la
organizaci&#243;n para ubicarla hacia el futuro. Los resultados, si se miran a nivel de
UNE de manera fr&#237;a, sencillamente mirando el PyG y sin entender los detalles
de por qu&#233; lleg&#243; all&#225;, son unos resultados que se podr&#237;an considerar no solo
malos, muy malos. Es decir, vamos a mostrar una p&#233;rdida de $203.000
millones en el ejercicio.
En esta presentaci&#243;n, lo que voy a tratar de hacer es explicar por qu&#233; esos
resultados no son malos, meti&#233;ndome en el detalle y explic&#225;ndoles un poco las
razones de estos resultados. Hoy en d&#237;a UNE tiene dos negocios que son
radicalmente distintos en su reconocimiento contable. Hay un negocio fijo
donde tenemos telefon&#237;a fija, banda ancha, televisi&#243;n, larga distancia, los
negocios de interconexi&#243;n y los negocios de soluciones empresariales.
Este es el negocio que UNE ha fortalecido a trav&#233;s de a&#241;os y que hoy en d&#237;a
est&#225; consolidado en un mercado relativamente maduro, que no tiene mucho
crecimiento potencial, pero se mantiene a nivel nacional y hay un negocio
nuevo en el que estamos incursionando, que es el de 3G y 4G. Ese negocio de
movilidad que hoy en d&#237;a estamos atacando con datos, porque el entorno de
movilidad a nivel de voz es supremamente complejo, es un negocio
radicalmente distinto porque est&#225; en desarrollo y como negocio en desarrollo, la
manera de medir la eficacia y el desempe&#241;o de ese negocio, es muy distinto a
como se mide en el negocio maduro.
Expliquemos un poco c&#243;mo se ven los estados financieros.
Primero, a nivel de ingresos operacionales. Si uno mira 2011 contra 2012, los
ingresos de la compa&#241;&#237;a pasaron de 1.72 billones a 1.85 billones. Donde de
alguna manera el crecimiento fue de alrededor del 7% de los ingresos y hubo
un ajuste menor, que fueron unos ingresos que se reconocieron de
autoconsumo de llamadas que hac&#237;a UNE con el mismo UNE, que no se
deber&#237;an considerar. Sin esos ajustes, el crecimiento de los ingresos fue de un
7% y sin ajustes el crecimiento de los ingresos fue de 6.8%.
Tengamos en cuenta que la ETB en el mismo per&#237;odo decreci&#243; sus ingresos
6.5% y que mientras ya estamos facturando 1.85 billones, la ETB est&#225;
facturando 1.34 billones, un valor muy inferior, viendo que hac&#237;a ciertos a&#241;os
ellos ten&#237;an una facturaci&#243;n much&#237;simo m&#225;s alta que la nuestra. Los costos y
los gastos fueron en el 2011, 1.31 billones en el 2012 permanecieron iguales,
con un crecimiento del 1.4% con ajustes y de 0.2% sin ajustes. Si consideramos
que la facturaci&#243;n creci&#243; un 7%, el haber contenido los gastos y los costos de
manera que no crecieran, sobre todo en un pa&#237;s como el nuestro que tiene
inflaci&#243;n, significa que se hizo un esfuerzo de restricci&#243;n de costos y gastos.
Ese esfuerzo no se alcanza a ver en su totalidad en los estados financieros de
2012, porque se empezaron a hacer de manera fuerte en mayo, abril y muchos
de los contratos que se pod&#237;an tocar para poder tener menores gastos, no
venc&#237;an sino hasta este a&#241;o y no han vencido todav&#237;a, la mayor&#237;a de los
contratos de operaciones en la calle, que es donde UNE gasta la mayor
cantidad de plata, no se han podido ver el impacto de las renegociaciones. Sin
embargo, todos los contratos e instalaciones ya bajamos los precios unitarios
en un 14% y eso empieza a regir m&#225;s o menos desde abril de este a&#241;o.
Aqu&#237; no se ve todo el impacto de los esfuerzos que se han hecho en costos y
gastos, porque apenas se est&#225; empezando a ver el impacto de las medidas que
se tomaron. Eso hace que el Ebitda en el 2011 del negocio fijo, fuera de
$414.000 millones. En 2012 ese Ebitda fue de $532.000 millones sin ajustes y
$513.000 millones con ajustes. Eso implica que la variaci&#243;n del Ebitda sin
ajustes, fue de 28.5%, es decir, aumentamos la caja operacional que genera la
empresa en su negocio fijo, en un 28.5% de a&#241;o a a&#241;o. Y si lo miramos con
ajustes, da el 23.8%. El margen Ebitda de esa manera pas&#243; del 24% a un
28.9% o a un 27.9% con ajustes.
&#191;Qu&#233; pas&#243;? Si uno mira las depreciaciones, amortizaciones y provisiones, esas
depreciaciones pasaron de 401.904 millones a $363 mil millones sin ajustes,
pero como hicimos unos ajustes may&#250;sculos en los estados financieros, esas
depreciaciones, amortizaciones y provisiones pasaron a $604.000 millones.
Para los que no estamos acostumbrados a hablar lenguaje financiero, las
depreciaciones, amortizaciones, y provisiones, no son caja, no le pagu&#233; a nadie
esa plata como tal; sencillamente es el reconocimiento que se hace del valor
que perdieron los activos durante ese a&#241;o, no tuve que pagarle a nadie esa
plata, es un movimiento contable, no es de caja y es un movimiento en el cual
aumentamos un 50.3%, por unos ajustes puntuales que hicimos para limpiar los
estados financieros de la compa&#241;&#237;a para entrar a normas internacionales.
Hoy en d&#237;a podemos decir que los balances de UNE reflejan la realidad del
costo de sus activos. Y esto muy pocas compa&#241;&#237;as en Colombia lo pueden
decir. La ETB por ejemplo, tiene reconocido en sus libros la licencia de larga
distancia por m&#225;s de $200 mil millones. Nosotros ten&#237;amos la licencia de larga
distancia reconocida por $93.000 millones en nuestros libros y &#191;Qu&#233; hicimos?
Dijimos, hoy en d&#237;a si quiero sacar una licencia de larga distancia, voy al
Ministerio y me cuesta un peso sacarla. &#191;Por qu&#233; debo tener la licencia de larga
distancia por $93.000 millones en mis libros? Y decimos que esa licencia que
estaba por $93.000 millones la &#237;bamos a llevar a cero pesos, la castigamos.
L&#243;gicamente eso no es parte del resultado operativo de la compa&#241;&#237;a. Es
sencillamente una decisi&#243;n sana de reflejar en los libros los valores reales de
los activos para prepararnos a la migraci&#243;n de normas internacionales que
estamos adelantando de la mano de Empresas P&#250;blicas de Medell&#237;n.
Despu&#233;s encontramos activos y hay de todo, de transmisi&#243;n, de planta externa,
de WiMax, cantidad de activos que estaban reconocidos en nuestros libros por
un valor superior al que realmente vale en el mercado y como val&#237;an m&#225;s
$66.000 millones para llevar esos activos a su valor real en el balance. Eso no
es un resultado operacional de estos a&#241;os, fueron activos que se han comprado
de hace mucho tiempo.
Muchos de estos activos provienen hasta de EPM, pero los llevamos a su valor
real para reflejar la realidad contable. Hubo un impacto de 64.000 millones
porque cambiamos la vida &#250;til de las instalaciones. &#191;Qu&#233; quiere decir eso? Las
instalaciones cada vez que vamos y conectamos un cliente, tenemos que
utilizar materiales y mano de obra. Hasta el 2009 esas instalaciones se llevaban
directamente al gasto.
En el 2009 hubo en UNE un cambio de pol&#237;tica contable y esas instalaciones ya
no se consideraban un gasto sino un activo, el hecho de haber conectado un
cliente es un activo y se empezaron a depreciar, seg&#250;n la norma contable
colombiana, a 25 a&#241;os. Hicimos un estudio t&#233;cnico impulsado por la
Administraci&#243;n, en el cual verificamos cu&#225;nto era la vida &#250;til real de esas
instalaciones, cu&#225;nto tiempo en promedio sirve y genera ingresos una
instalaci&#243;n que hacemos.
Encontramos, fue un estudio bastante complejo, en el cual tuvimos que levantar
mucha informaci&#243;n estad&#237;sticas, que esa vida &#250;til estaba entre 5 y 8 a&#241;os.
Fuimos conservadores y esa vida &#250;til la llevamos a 5 a&#241;os. Todas aquellas
instalaciones que se hab&#237;an estado depreciando a 25 a&#241;os, l&#243;gicamente se
hab&#237;an estado depreciando a un ritmo muy inferior, al que se deb&#237;an depreciar
si se hubiesen depreciado a cinco a&#241;os y por lo tanto, hab&#237;a que hacer un
ajuste en el precio de las instalaciones, al pasar de una vida &#250;til de 25 a&#241;os a
una de cinco a&#241;os.
Ese ajuste corresponde a los $64.000 millones que se impactaron, todo en los
estados financieros del 2012, viendo que de alguna manera si se hab&#237;an
reflejado a 25 a&#241;os, han debido impactar los estados financieros de 2009, 2010,
2011, pero se impactaron este a&#241;o y por &#250;ltimo hicimos unos aval&#250;os t&#233;cnicos
de unos activos y esos activos estaban sobre evaluados en balance, lo que
pasa es que esos aval&#250;os t&#233;cnicos que hicieron que se disminuyera en $16.000
millones, son los activos que bajaron de precio.
Por otro lado, en la cuenta de valorizaciones que vamos a ver pr&#243;ximamente en
el balance, los activos que aumentan de precio se reconocen ah&#237; pero no pasan
los activos que bajan de valor tienen
los activos que bajan de valor tienen
que pasarlos por PyG, pero los activos que suben de valor, se manejan por
balance&#8221; y por eso aqu&#237; solo vemos el impacto de los activos que bajaron de
valor. Con todo esto, tenemos aqu&#237; 241.000 millones de pesos que impactamos,
que no son de este ejercicio, pero los impactamos para tener un balance sano.
&#191;Por qu&#233;? Primero, porque estamos pasando a normas internacionales y si uno
notas de
notas de
tipo 2&#8221;, que impactan negativamente en la reputaci&#243;n no solo de UNE sino
tambi&#233;n de EPM. Y segundo, tambi&#233;n lo hicimos porque cuando uno tiene unos
estados financieros sanos, eso demuestra seriedad en la administraci&#243;n y un
intento de alguna manera con los tenedores de bonos y con todos los
proveedores con los que trabajamos, demostrar realmente la situaci&#243;n
financiera de la compa&#241;&#237;a. Si este ejercicio se hiciera en otras compa&#241;&#237;as del
sector, los impactos quiz&#225;s ser&#237;an much&#237;simo m&#225;s grandes. Nosotros lo hicimos
de manera responsable como Administraci&#243;n, para demostrar una realidad
financiera y tener unos estados financieros sanos y mostrarle a todo el mundo,
incluido el Concejo, la realidad de cu&#225;nto es el valor en libros de UNE a 2012.
Adicionalmente a eso, se impactaron $21.000 millones en unos costos no
operacionales, donde encontramos la amortizaci&#243;n del cr&#233;dito de TV Cable
Promisi&#243;n por $14.120 millones, que fue una operaci&#243;n en Bucaramanga y
hab&#237;amos reconocido unos cr&#233;ditos mercantiles, porque por el valor por el cual
compra uno esas operaciones por lo general es mayor a su valor en libros, la
diferencia se reconoce como un cr&#233;dito mercantil.
Aqu&#237; revisamos todas las operaciones de compra que hicimos de Visi&#243;n
Sat&#233;lite, de TV Cable Promisi&#243;n y de la operaci&#243;n que compramos en
Cartagena. Todas esas se revisaron para ver si el flujo de caja que generaba
esas operaciones, justificaba el valor que hab&#237;amos reconocido en balance y
desde ese punto de vista nos dimos cuenta que TV Cable Promisi&#243;n estaba
sobrevalorada en su cr&#233;dito mercantil en $14.000 millones y por lo tanto hicimos
los ajustes para reflejarlo en el balance. Eso impacta los resultados financieros
de la empresa.
Hicimos unas conciliaciones por $3.660 millones, en los cuales se hab&#237;a
reconocido el ingreso pero no el costo y se hicieron los ajustes
correspondientes. Se amortizaron unos impuestos diferidos d&#233;bito de OCL, de
las operaciones que tenemos en Espa&#241;a por $3.507 millones. Les explico esto.
Las operaciones que ten&#237;amos en Espa&#241;a, ten&#237;an en positivo los saldos de
impuestos, de manera que si gener&#225;bamos ganancias, se pod&#237;an cruzar con el
cr&#233;dito de impuestos para no tener que pagar impuestos a futuro y eso
l&#243;gicamente es un valor que hay que reconocer en el balance.
Sin embargo, despu&#233;s de ver c&#243;mo ha evolucionado el mercado en Espa&#241;a,
donde estamos en este instante cerrando las operaciones m&#243;viles que tenemos
all&#225;, porque estaba generando muchas p&#233;rdidas, nos dimos cuenta que era una
utop&#237;a pensar que a futuro &#237;bamos a generar suficientes ganancias para poder
utilizar este cr&#233;dito de impuestos y como no lo vamos a poder generar, porque
el mercado en Espa&#241;a ustedes saben que el paro est&#225; en m&#225;s del 50%, es
decir el desempleo; que el mercado objetivo donde estamos, que es el mercado
de latinos, est&#225; cayendo muy r&#225;pidamente, hay una migraci&#243;n en reversa de los
latinos que se est&#225;n devolviendo. Bajo esa circunstancia dijimos es muy
complicado que vayamos a recuperar esos $3.500 millones y por eso los
impactamos.
Todos estos impactos que de alguna manera me hicieron subir las
depreciaciones de $362.000 a 604.000 millones, son los que me llevaron a que
en vez de tener en la operaci&#243;n fija una ganancia de $157.000 millones, la
operaci&#243;n fija termin&#243; mostrando unos resultados netos negativos de $124.000
millones. Sin embargo, el resultado real de la operaci&#243;n fue de $157.000
millones positivos para la operaci&#243;n fija. Lo que pasa es que como hicimos
estos ajustes, que contablemente era lo correcto hacer, pero hubi&#233;ramos
podido evitarnos si la prioridad hubiera sido mostrar buenos resultados, como
hicimos esos ajustes, el resultado fue de $124.000 millones de p&#233;rdida.
Para este a&#241;o no vamos a tener que hacer ajustes, entonces uno puede
esperar resultados de $157.000, o rompiendo record de ventas como estamos
en este instante y controlando el gasto, tener resultados much&#237;simo mejores en
el a&#241;o 2013, que en el 2012, mejorar estos $157.000 millones. Esto, como les
dec&#237;a, es parte del negocio.
Hay otra parte del negocio que es el m&#243;vil, que voy a tratar de explicarles.
Miremos la operaci&#243;n fija:
El Ebitda consolidado es de $431.000 millones, el Ebitda m&#243;vil fue de menos
$80.000 millones y eso dar&#237;a que el Ebitda de la fija ser&#237;a sin ajustes de
$513.000 millones, pero con un tema de autoconsumos, m&#225;s un tema de las
indemnizaciones que pagamos que son m&#225;s una inversi&#243;n que un gasto, m&#225;s
unos arrendamientos de EPM Bogot&#225; que tienen que ver con la fusi&#243;n; el Ebitda
sin ajustes hubiera sido de $532.000 millones en vez de los $431.000 millones,
si no tuvi&#233;ramos la operaci&#243;n m&#243;vil y si no hubi&#233;ramos hecho ajustes.
Eso significa que el crecimiento a 2012 sin los ajustes por gastos
extraordinarios hubi&#233;ramos crecido el Ebitda que es el resultado operativo, es
una aproximaci&#243;n de la caja que bota el negocio fijo, lo crecimos en 28.5%. Lo
cual es un buen resultado, pero todav&#237;a falta por mejorar, todav&#237;a lo podemos
crecer much&#237;simo m&#225;s. Vamos a mirar el negocio m&#243;vil: Esto es una venta
individual del negocio m&#243;vil:
Nosotros hoy en d&#237;a los pinchos, los datacard o los jabones que vendemos los
estamos vendiendo en promedio a 30 meses. &#191;Qu&#233; hacemos? Hacemos una
inversi&#243;n inicial, que es esta, grande, que hoy en d&#237;a est&#225; m&#225;s o menos en
$350.000, en donde est&#225; la comisi&#243;n que se paga al vendedor, el valor del
dispositivo, porque esos dispositivos valen ciento y pico de d&#243;lares, pero
nosotros los vendemos nada m&#225;s por el IVA del dispositivo. Es decir, nosotros
subsidiamos al cliente en el dispositivo y aqu&#237; est&#225;n todos los costos de
log&#237;stica.
Por cada dispositivo son m&#225;s o menos $350.000, cambia de acuerdo con las
promociones y d&#243;nde se entrega y despu&#233;s recibimos en promedio $50.000
durante 30 meses, que si uno lo suma sin tener en cuenta el costo del dinero en
el tiempo, es m&#225;s o menos mill&#243;n y medio de pesos. Entonces, subsidiamos
$350.000 y sobre 30 meses recibimos aproximadamente mill&#243;n y medio. Eso
tiene unos costos asociados, pero en principio puede darse cuenta que es un
buen negocio; pero por como se manejan los temas contables, yo solo puedo
reconocer los 350 que invert&#237; y el ingreso de noviembre y el de diciembre; lo
cual significa que si estos son $50.000 y estos son $50.000 y yo le invert&#237;
$350.000, contablemente en el 2012 por cada bicho que yo venda, voy a tener
que reconocer una p&#233;rdida de $250.000. L&#243;gicamente hacia futuro estos me
van a generar ingresos sin el costo de la inversi&#243;n que hice inicialmente.
&#191;C&#243;mo funcion&#243; el parque de clientes? Se fue vendiendo y se fueron
incrementando las ventas mes a mes, empezamos en julio con muy pocas
ventas y fuimos incrementando a diciembre. Las unidades acumuladas
l&#243;gicamente van aumentando -como cada vez se vende m&#225;sexponencialmente. Entonces, de ese punto de vista los ingresos, van
aumentando exponencialmente pero no alcanzan a compensar los costos de
adquisici&#243;n de cliente que yo tengo inicialmente y mucho menos los costos de
operaci&#243;n que son relativamente fijos. En esos costos de operaci&#243;n est&#225; el
alquiler de los sitios donde ponemos las torres, la energ&#237;a que se utiliza, todo lo
que se necesita para operar una red de 4G.
Esto, para que los ingresos sean iguales a los costos de operaci&#243;n, los c&#225;lculos
que hemos hecho es que tenemos que llegar a 1&#180;200.000 clientes. Antes de
llegar a ese n&#250;mero no vamos a llegar a punto de equilibrio, porque
sencillamente 1&#180;200.000 clientes me va a dar suficientes ingresos para pagar
los costos de operaci&#243;n. 1&#180;200.000 clientes no es mucho, eso viene siendo el
3% del mercado m&#243;vil hoy en d&#237;a, pero para llegar ah&#237; las p&#233;rdidas acumuladas
que tengo que hacer, m&#225;s las inversiones en nueva infraestructura que no he
construido todav&#237;a, equivalen que para yo llegar a punto de equilibrio tengo que
invertir un bill&#243;n de pesos; es decir, un mill&#243;n de millones de pesos tengo que
invertir para poder llegar a ese punto de equilibrio y esto no es raro en el
mercado. Si ustedes miran los estados financieros de Comcel, perdi&#243; plata
durante siete, ocho a&#241;os antes de dar plata, porque ten&#237;a el mismo efecto; es la
naturaleza del negocio en construcci&#243;n.
&#191;Quiere decir que hicimos mal el negocio? No, lo que pasa es que esas
p&#233;rdidas en realidad es la plata que estamos invirtiendo para construir el
portafolio de clientes de movilidad, pero es costoso, llegar al 3% del mercado
me cuesta 1 bill&#243;n de pesos, es mucha plata y eso hace l&#243;gicamente que el
resultado neto durante estos meses haya sido negativo. El resultado neto de un
punto de vista contable, de un punto de vista financiero, cada cliente que se
consigue, genera valor y ayuda a cubrir en parte esos costos de arrancar la red
inicialmente.
Por eso los ingresos nada m&#225;s fueron de $21.000 millones, los costos y gastos
porque tengo todav&#237;a la red vac&#237;a, fueron de $103.000 millones y el Ebitda fue
de menos $81.000 millones, generando un resultado operacional de menos
$89.000 millones. &#191;Es un resultado malo? No, entre mejor yo haga las cosas,
entre m&#225;s clientes venda, m&#225;s p&#233;rdidas muestro, como les estaba mostrando.
Cerramos a diciembre clientes de movilidad con 161, en 4GLT con 36.000, ya a
febrero pasamos los 60.000, este es un tema que va creciendo con el tiempo a
medida que uno se mete y se calcula el punto de equilibrio, toca llegar a 1
&#180;200.000 clientes.
Una reflexi&#243;n al respecto: llegamos hoy en d&#237;a a alrededor de 60.000 clientes
en 4GLT, el mercado de pinchos hoy en d&#237;a es de 700.000 clientes, es decir,
estamos aproximadamente en el 9% del mercado en menos de seis meses con
una operaci&#243;n que todav&#237;a no est&#225; a nivel nacional sino nada m&#225;s en Bogot&#225;,
Medell&#237;n, Cali, Bucaramanga, Barranquilla y Cartagena, muchas de estas
ciudades con menos de un mes en operaci&#243;n. El trabajo se est&#225; haciendo, el
problema es que como se reconocen contablemente las cosas, da una p&#233;rdida.
Si no me hubiera metido en el negocio m&#243;vil, contablemente estar&#237;a mostrando
los $530.000 millones de Ebitda y los $157.000 millones de utilidad neta. Lo que
pasa es que estoy construyendo un negocio m&#243;vil y el problema de construirlo
me implica un bill&#243;n de pesos en p&#233;rdidas en los pr&#243;ximos a&#241;os y ese bill&#243;n se
consolida a la operaci&#243;n de EPM.
Y consolid&#225;ndose a la operaci&#243;n de EPM significa que hay menos plata para
distribuir tambi&#233;n al municipio. Es decir, de alguna manera va en contrav&#237;a lo
que vemos ac&#225; de crear el negocio m&#243;vil con las transferencias que se puede
hacer al municipio desde EPM, que ha sido una de las cosas que hemos
mencionado con respecto a la fusi&#243;n.
Si miramos los resultados totales, la fija con los ajustes:
Pasamos de $34.000 millones de p&#233;rdida en el 2011, que tambi&#233;n algunos
ajustes contables, hubo $70.000 millones, a menos $113.000 millones en la fija
menos $89.000 millones en la m&#243;vil, nos da una p&#233;rdida de $203.000 millones.
Considero que despu&#233;s de haberles explicado cu&#225;les son las razones de las
p&#233;rdidas, uno no tiene por qu&#233; estar asustado con respecto a esto. Hay unos
ajustes contables por $240.000 millones, hay un negocio m&#243;vil que gener&#243;
$90.000 millones de p&#233;rdida pero que es lo normal que lo genere y por eso nos
da $203.000 millones.
Si no hubi&#233;ramos hecho los ajustes, si no nos hubi&#233;ramos metido en movilidad
para construir este negocio, la empresa ser&#237;a absolutamente sana con
$157.000 millones de utilidad neta. Los ingresos presentaron un crecimiento de
8% con respecto al a&#241;o anterior. Esos se explican, primero, porque los ingresos
de voz no tuvieron crecimiento y en parte no tuvimos crecimiento en voz que
hemos crecido siempre, porque castigamos 50.000 clientes que ten&#237;amos en
CDMA en Bogot&#225;, que eran los que ven&#237;an de EPM Bogot&#225;, que nos quit&#243; el
ministerio de la frecuencia, entonces yo ya no los pod&#237;a atender.
De eso recuperamos 20.000 clientes no m&#225;s que era donde ten&#237;amos cobertura
de red. Ah&#237; hubo un impacto grande en los ingresos de voz pero era un impacto
que se ve&#237;a venir desde hace rato. Internet creci&#243; 12% con respecto a 2011
debido al impulso de la ventas (las unidades crecieron 14%), los ingresos de
Televisi&#243;n crecieron 24%, Datos y servicios profesionales presentaron un
aumento de $32.870 millones debido a los nuevos negocios de la
Vicepresidencia Corporativa, la Interconexi&#243;n present&#243; un aumento de $17.358
millones debido a la fusi&#243;n con EPM Bogot&#225;. La Larga Distancia que todos
sabemos que es un negocio que va en ca&#237;da por los skype y todas estas cosas,
present&#243; una reducci&#243;n de $25.919 millones.
El balance:
Vemos que los activos pasaron de 4.7 billones a 4.55 billones. Los pasivos
pasaron de 1.67 a 1.68 billones, lo cual hizo que el patrimonio pasara de 4.681,
a 4.548, bajando alrededor de $140.000 millones. Pero acu&#233;rdense, $140.000
millones habiendo castigado $240.000 millones m&#225;s $30.000 millones de otros,
m&#225;s $90.000 millones que en realidad no son p&#233;rdidas sino inversi&#243;n en el
negocio de movilidad. En realidad el patrimonio aument&#243; significativamente, lo
que pasa es que por los ajustes contables, el valor se ve inferior.
Temas importantes ac&#225;, hicimos un desembolso de caja a fin de a&#241;o, pasamos
de $66.000 millones a $224.000 millones, esto viene de las obligaciones
financieras que a largo plazo pasaron de $113.000 millones a $241.000
millones, por eso el incremento ah&#237;. Las inversiones se disminuyeron de
$153.000 millones a $21.000 millones; los deudores, hubo un much&#237;simo mejor
manejo de capital de trabajo pasando de $560.000 millones a $449.000
millones.
Los inventarios crecieron un poco y otro tema bien interesante, si miran a nivel
de indicadores, todo est&#225;n como alineados. La raz&#243;n corriente, que son los
activos corrientes sobre pasivos corrientes, pas&#243; de 1.13 a 1.16
La prueba &#225;cida, que son los activos corrientes menos los inventarios
dividido los pasivos corrientes, pas&#243; de 1.10 a 1.11.
El capital de trabajo mejor&#243; de $92.000 millones a 101.000 millones.
El endeudamiento creci&#243; ligeramente de 36% a 37%.
El endeudamiento financiero pas&#243; de 17.9% a 21.21%.
El endeudamiento de largo plazo de 57% a 61%.
La concentraci&#243;n de deuda en el corto plazo mejor&#243; del 42% al 38%.
El apalancamiento pas&#243; del 55% al 58%.
El apalancamiento de corto plazo pas&#243; del 23 al 22.
El apalancamiento frente a patrimonio pas&#243; de 64% a 63%.
El margen del ejercicio pas&#243; de 2% a menos 11%, acord&#233;monos que hay
ajuste y hay negocio m&#243;vil.
El margen operacional pas&#243; del 0.73% a menos 10%, tambi&#233;n por los
ajustes.
La rentabilidad del activo pas&#243; del -0.73 al -4.47%.
La rentabilidad del activo total del 0.27 a -3.97%.
La rentabilidad patrimonial del -1.1 al -7%.
La rentabilidad operativa del patrimonio del -0.4% al -6%
El Ebitda pas&#243; de 414 a 431%.
El margen Ebitda del 24% al 23.17%.
Estos indicadores financieros est&#225;n todos golpeados por el hecho de que
tuvimos los ajustes contables de los 240.000 millones de pesos. Con esto creo
haberles descrito el comportamiento financiero de la empresa en 2012, sin
embargo s&#233; que aqu&#237; hay cierta confusi&#243;n en el tema, pero estoy abierto a
cualquier pregunta para aclarar los estados financieros</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-03-04T00:00:00">Uno empezar&#237;a diciendo que es claro, tal como lo explica el gerente, que este
a&#241;o los resultados est&#225;n afectados por $241.000 millones en ajustes, que &#233;l
bien describe, en parte se aceler&#243; la amortizaci&#243;n de la licencia de larga
distancia por obsolescencia, por cambio de vida &#250;til en los activos y por los
aval&#250;os t&#233;cnicos. Lo que hay que tener claro es que esos $241.000 millones
que se est&#225;n ajustando para el 2012, corresponde a ajustes de a&#241;os anteriores.
Cuando uno habla que est&#225;n reconfigurando la vida &#250;til de ciertos activos, uno
percibe inmediatamente que el cambio afecta tambi&#233;n cuando UNE era un
departamento de telecomunicaciones de EPM. En ese orden de ideas, uno llega
a conclusiones con las cifras que hemos manejado desde el 2006, que estos
$241.000 millones afectan en realidad los resultados desde antes de que EPM
Telecomunicaciones se escindiera y me parece muy interesante y lo solicito en
este momento, como un ejercicio no contable, porque de hecho los ajustes
est&#225;n en el tiempo en que se tom&#243; la decisi&#243;n, pero en relaci&#243;n a cu&#225;les
resultados debi&#243; afectar, es importante hacer el ejercicio de los $214.000
millones qu&#233; porci&#243;n corresponde a cada a&#241;o, para poder evaluar otra vez la
evoluci&#243;n de los resultados operacionales y netos del negocio.
Desde el 2006 estamos analizando cuando aprobamos la escisi&#243;n, el negocio
de telecomunicaciones, siempre dijimos, con excepci&#243;n el a&#241;o anterior cuando
nos presentaron un balance de los cinco meses y de 2011, cuando mostraba un
resultado positivo en los cinco meses, creo que fue en los primeros meses de
2012, que ojal&#225; eso pudi&#233;ramos verlo como tendencia pero hasta ese momento
siempre hab&#237;amos dicho que la tendencia del negocio de telecomunicaciones
mostraba una fuerte ca&#237;da en todos los indicadores y lo ve&#237;amos as&#237;, en el
2006, y claro que aqu&#237; solamente hab&#237;a seis meses, se recibi&#243; con un
excedente neto de $143.000 millones, en el 2007 que ya fue todo el a&#241;o con
$218.000 millones, en el 2008 con $185.000 millones, en el 2009 con $120.000,
aqu&#237; &#237;bamos viendo c&#243;mo el margen del excedente neto iba cayendo.
En el 2010 de $87.000 millones y en el 2011 por primera vez empez&#243; a arrojar
una p&#233;rdida de $34.000 millones. Hoy en el 2012 con los ajustes de los
$241.000, que repito, no corresponde a este a&#241;o sino a los a&#241;os anteriores,
arroja una p&#233;rdida de $203.213, claro que afecta una peque&#241;a porci&#243;n del
2012. Es indudable y eso lo ha visto la ciudad, la preocupaci&#243;n de todo el
Concejo por los indicadores financieros de este negocio. Nosotros tambi&#233;n
hemos sido enf&#225;ticos siempre, en que cuando aprobamos la escisi&#243;n del
negocio, siempre se argument&#243; la sinergia y el ahorro en los costos y gastos y
siempre estuvimos esperando ese ahorro, que se materializara realmente en
las cifras y en los estados financieros.
Aunque tal como muestra el gerente, en el negocio fijo, en las cifras que hoy
entrega, se muestra pr&#225;cticamente cero incrementos en la totalidad de costos y
gastos, en lo que tiene que ver con el negocio fijo. Uno ve que en los gastos
administrativos desde el punto de vista financiero nunca se mostraron
disminuciones y vemos por ejemplo, gastos de administraci&#243;n estos seis meses
empezaron con $43.000, o sea que el doble, por hacer un ejercicio simple
ser&#237;an $83.000.
En 2007 $100 mil millones, estoy redondeando las cifras. En 2008, $117.000
millones; en 2009, $160.000 millones; en 2010, $166.000 millones; en 2011,
$181.000 millones; en el 2012 no tengo desagregada la cifra de gastos
administrativos, que es otra de las solicitudes, desagregar los costos y gastos
para ser analizados durante la discusi&#243;n de la fusi&#243;n de UNE con Tigo, porque
lo que se trata es tratar de visualizar el negocio a futuro, cu&#225;l es la perspectiva,
cu&#225;l es la prospectiva, si UNE sigue solo o si en forma simult&#225;nea analizamos
las proyecciones con la fusi&#243;n. En eso hemos sido claros con el se&#241;or Alcalde y
con ustedes en reuniones preliminares que hemos hecho, que estos an&#225;lisis
financieros tienen que detallarse lo m&#225;ximo posible para poder tratar de evaluar
tendencias y ah&#237; ratifico que estos ajustes extraordinarios que se han hecho,
administrativamente, no contable sino como un ejercicio administrativo, los
coloquemos en el a&#241;o que correspondan presentando ambos informes, uno
contable y otro con la subdivisi&#243;n.
Todos tenemos claro que UNE ha comprado empresas, pero cuando
aprobamos la escisi&#243;n siempre dec&#237;amos que al comprar otras empresas no se
trataba de sumar los costos, uno m&#225;s uno y entonces ya tenemos dos, sino,
aunque nos volvamos muy repetitivos, desde esa &#233;poca dec&#237;amos que cuando
se sume una empresa con otra, los gastos administrativos para mostrar unas
sinergias realmente en los estados financieros que es donde se ven los
resultados objetivos, las cifras. Esos costos y gastos, uno m&#225;s uno debiera ser
uno y medio o 1.8, no s&#233; cu&#225;nto, pero menos de dos, porque de eso se trata, no
de sumar costos sino de optimizar costos y en esa cantaleta venimos desde el
2006 y realmente habr&#237;a que demostrar si en los gastos administrativos s&#237; se
produjeron esas sinergias como ejercicio de an&#225;lisis del negocio.
En ese orden de ideas si disminuimos los $241.000 millones, que no s&#233; qu&#233;
porci&#243;n corresponde a 2012, uno podr&#237;a decir que en 2012 sin esos ajustes que
corresponden a a&#241;os anteriores, como m&#237;nimo UNE simplemente por
percepci&#243;n podr&#237;a haber dado un punto de equilibrio; porque aqu&#237; dan $240.000
menos $203.000 millones que se est&#225;n mostrando como p&#233;rdida final en el
2012 ajustada, entonces dar&#237;a una utilidad de $38.000 millones. Pero claro que
ah&#237; faltar&#237;a disminuir la porci&#243;n que realmente corresponde al a&#241;o 2012. Con
respecto al Ebitda. Con ajustes y todo &#8211;y es una buena noticia- uno ve una
Nosotros
Nosotros
recibimos esta empresa con un Ebitda, d&#225;ndolo en pesos, de $237.000 millones
en seis meses.
En el 2007 nos dio un Ebitda de $452.000 millones; en el 2008 de $423.000
millones; en el 2009 de $422.000 millones; en el 2010 de $449.000 millones; en
el 2011 una ca&#237;da con $314.000 millones; y vuelve y sube a $431.000 millones
con ajustes&#8221;, seg&#250;n explicaba, esto habr&#237;a que dar por encima un Ebitda
superior al medio bill&#243;n de pesos. Esto realmente es lo que demuestra,
directamente relacionado con los ingresos que siempre ha mostrado una
tendencia alcista con excepci&#243;n del 2008 al 2009, en los ingresos, siempre
hemos dicho que de los indicadores es el que siempre &#8211;con excepci&#243;n del
2008- un comportamiento
positivo por parte de EPM. Ha sido la gesti&#243;n
comercial, que siempre lo hemos dicho ac&#225;, ha demostrado que es capaz de
mostrar incremento en los ingresos, de ganar mercados, de ganar clientes y eso
es muy positivo para una empresa.
Y eso nos daba la visi&#243;n de que EPM podr&#237;a llegar a ser viable, pero no
solamente en un punto de equilibrio que no es como queremos esa empresa;
uno monta un negocio, sea en el sector privado o en el p&#250;blico para generar
rentabilidad para el Municipio de Medell&#237;n y por supuesto con esa rentabilidad
generar inversi&#243;n.
Como para concluir, porque el debate apenas comienza, dir&#237;amos que desde el
punto de vista contable, lo que hab&#237;amos vaticinado en un debate hace tres
a&#241;os o dos a&#241;os y medio, que en este mismo recinto dec&#237;amos y dec&#237;a yo, que
en un plazo la Bancada Liberal y todos hemos aludido por las cifras y por lo que
hemos argumentado, que UNE en dos a&#241;os como iba en una ca&#237;da grav&#237;sima,
&#237;bamos a entrar a un caos, como lo digo, con excepci&#243;n del balance de los
primeros cinco meses del 2012, que personalmente me gener&#243; muchas
esperanzas y que fui enf&#225;tica en ese momento, que hab&#237;a que demostrar si se
convert&#237;a en tendencia.
Hoy vemos con los ajustes que no, que realmente no va a ser una tendencia y
esperamos que con las proyecciones que hemos solicitado insistentemente,
podamos evaluar realmente con cifras objetivas, con valoraciones y con
tendencias, el futuro de UNE en forma solitaria o con la fusi&#243;n con otra
empresa</speech><speech by="#miguelandresquinterocalle" startTime="2013-03-04T00:00:00">Despu&#233;s de hacer un an&#225;lisis de los estados financieros que se nos entregaron
a cada uno de nosotros; digo nosotros, porque detr&#225;s de nosotros hay un
equipo de personas que trabajan d&#237;a y noche para lograr descifrar algunas
cosas y como alguna vez lo dije, son los h&#233;roes an&#243;nimos que tenemos detr&#225;s
de nuestra curul. Primero, para precisar que UNE cuenta con dos negocios, uno
que es el m&#243;vil y otro que es el fijo, que me parece muy bien haberlo separado
para poder hacer un an&#225;lisis juicioso.
El uno es el negocio de televisi&#243;n, Internet, voz, que es el n&#250;cleo de UNE y
significa que est&#225; cerca m&#225;s o menos del 99% de lo que es UNE que es el fijo;
y el otro 1% es el m&#243;vil. Para que tengamos un poquitico sobre los balances
financieros que nos presentan, creo que es fundamental hablar sobre el Ebitda,
que es un indicador que nos permite saber si un negocio es bueno o no y tiene
la ventaja de que este no puede ser modificado f&#225;cilmente con argucias
contables, es el que nos est&#225; mostrando todo el movimiento, c&#243;mo est&#225; en este
momento UNE.
Cuando el Ebitda es positivo y las utilidades antes de impuestos son negativos,
quiere decir que el negocio puede ser rentable o lo es y que los problemas
pueden deberse a un mal manejo de la pol&#237;tica financiera de amortizaciones y
depreciaciones. El a&#241;o pasado la gerencia de UNE decidi&#243; hacer algunos
cambios contables, acelerando de esta forma las depreciaciones y
amortizaciones. Esto lleva a resultados muy particulares.
Primero, si nos enfocamos en el lado fijo del negocio, televisi&#243;n, Internet, voz,
es interesante observar que la empresa no solo tiene un Ebitda positivo sino
que adem&#225;s este creci&#243; entre el 2011 y 2012. En lo que nos presenta UNE est&#225;
sustentado lo que estoy diciendo ac&#225;, pasando de $414.000 millones a m&#225;s de
$532.000 millones. En conclusi&#243;n, UNE es un gran negocio.
Tambi&#233;n es notable c&#243;mo la empresa presenta una recuperaci&#243;n muy positiva
en la utilidad antes de impuestos y antes de ajustes, pasando de perder
$34.206 millones a ganar $157.531 millones. Sin embargo, el informe final
presenta unos resultados ajustados debido a la aceleraci&#243;n contable de
depreciaci&#243;n y amortizaciones, en algunos casos exagerados. Es de anotar que
si vamos a valorar la salud de la empresa, no podemos incluir en el an&#225;lisis
dichos factores, dado que distorsionan los resultados para el per&#237;odo espec&#237;fico
y no permiten una correcta comparaci&#243;n con los per&#237;odos anteriores.
Del lado del negocio de servicios m&#243;viles la historia es diferente. La empresa
presenta un Ebitda negativo por $81.283 millones, podr&#237;amos decir basados en
nuestra definici&#243;n de Ebitda que la parte m&#243;vil es un mal negocio, sin embargo
cabe recordar que este negocio representa solo el 1% de la empresa de los
ingresos de la compa&#241;&#237;a, que es un negocio nuevo y que est&#225; en la etapa de
maduraci&#243;n esperando alcanzar su punto de equilibrio solo hasta el 2016.
Curiosamente cuando UNE nos presenta el estado de p&#233;rdidas y resultados
consolidado, en el que se suma tanto la parte fija como la m&#243;vil, se le olvid&#243;
presentar las cuentas sin los ajustes realizados previamente.
Llama la atenci&#243;n que era la primera empresa en el mundo en momentos
previos a una fusi&#243;n, quiere mostrarse en p&#233;rdidas en negocios en los que
realmente est&#225; generando utilidad. A&#250;n as&#237;, si observamos nuevamente el
Ebitda, para el conjunto de la empresa encontramos que es positivo y creciente,
pasando de $414.000 millones a $431.000 millones; esto a pesar de los costos
que est&#225; representando el negocio m&#243;vil, vemos que el negocio est&#225; todos los
d&#237;as creciendo.
En el caso de las utilidades antes de impuestos, nos tomamos la tarea de
realizar las cuentas de cu&#225;l ser&#237;a la utilidad sin estos ajustes contables, detalle
que la empresa omiti&#243; en su informe, contrario a las p&#233;rdidas presentadas por
$203.000 millones, UNE tiene una ganancia muy real y positiva de $78.890
millones. As&#237; obtendremos tambi&#233;n dos datos bien importantes. El primero es
que la rentabilidad total de la empresa que UNE presenta como negativa de
10,9, debido a los ajustes, en realidad deber&#237;a ser de 4,22 positivo.
Pero un dato m&#225;s interesante es la rentabilidad del Call Business del negocio,
es decir, Internet, telefon&#237;a y televisi&#243;n, por los cuales tenemos ingresos de 1.8
billones de pesos, ronda alrededor de los 8.5 positivo y mejor a&#250;n, el an&#225;lisis
del mercado dice que estamos creciendo en todos los segmentos a tasas que
en algunos casos alcanzan m&#225;s del 24%. En pocas palabras, somos rentables,
competitivos y nos estamos tomando el mercado y ah&#237; est&#225; para felicitar a Marc
Eichman porque est&#225; haciendo una muy buena labor.
Del an&#225;lisis de los resultados financieros presentados por UNE, se puede
concluir lo siguiente:
UNE no est&#225; quebrado.
Por el contrario, es una empresa que viene mejorando positivamente no
s&#243;lo en su mercado, sino tambi&#233;n en aspectos financieros.
El negocio de Internet, telefon&#237;a fija y televisi&#243;n por cable viene creciendo
y se observa que somos altamente competitivos. Por tanto debemos
cuidar esta parte que representa el 99% de la empresa y evitar su
privatizaci&#243;n.
Es necesario re-proyectar, reestructurar y replantear el negocio de
servicios m&#243;viles que a pesar de que representa tan s&#243;lo el 1% de la
empresa est&#225; afectando considerablemente el Ebitda y las utilidades
antes de impuestos.
UNE parece esforzarse por mostrarse a si misma como una empresa con
dificultades financieras al presentar estados de resultados no
comparables entre 2011 y 2012.
La modificaci&#243;n contable de la pol&#237;tica de depreciaciones y
amortizaciones por m&#225;s de 240 mil millones no s&#243;lo da como resultado
p&#233;rdidas en el estado de resultados, sino que adem&#225;s disminuye el valor
del patrimonio de la empresa en el balance general, lo cual reducir&#225;
nuestro valor previa una valoraci&#243;n por bancas de inversi&#243;n.
En el estado de resultados final dichos ajustes fueron omitidos, haciendo
de esta, la primera empresa en el mundo que busca mostrarse con malos
resultados previo un proceso de venta.
Ser&#237;a interesante que la empresa presentara no s&#243;lo la foto financiera
actual, sino adem&#225;s sus proyecciones para los pr&#243;ximos 5 a&#241;os,
informes de flujo de caja, EVA y otros que permitan hacer un estudio m&#225;s
profundo del mismo.
El informe no presenta las utilidades que aportan los activos en los que
UNE tiene alguna participaci&#243;n accionaria. Ejemplo: Tigo.
Ser&#237;a muy bueno conocer Tigo qu&#233; representa hoy para UNE y no puedo ser
m&#225;s optimista con respecto a UNE, tenemos con qu&#233;, un capital humano
impresionante, una marca reconocida y el cari&#241;o de todos los antioque&#241;os y es
necesario dar una mirada cr&#237;tica a los servicios m&#243;viles y entonces tomar
decisiones al respecto. Pero una privatizaci&#243;n no es conveniente en este
momento</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-04T00:00:00">Tengo que iniciar esta primera intervenci&#243;n sobre UNE con satisfacci&#243;n cuando
escucho al concejal Miguel. Ojal&#225; concejal, en un mes no cambie el concepto,
porque sabemos que es del partido Verde, viene de parte de la Administraci&#243;n,
esto es algo muy parecido al Estatuto Tributario, que primero dijeron que no y
despu&#233;s votaron que s&#237;. La fortuna es que esto est&#225; siendo grabado.
Hoy el compa&#241;ero Miguel me deja tranquilo y satisfecho que usted se va a unir
al equipo de las personas que vamos a hacer un estudio muy concienzudo y
profundo con el tema del negocio de UNE y Millicom. Recuerde que esto est&#225;
grabado y despu&#233;s no puede sacar el piecito al otro lado, como lo hizo en otro
proyecto, porque ah&#237; nos vamos a ver entonces en el campo.
Le quiero, doctor, preguntar lo siguiente: Despu&#233;s de recibir este informe, que
no es el mejor desde el punto de vista presupuestal, cu&#225;ndo pensaron hacer el
negocio de vender el 50% de las acciones de UNE; &#191;cu&#225;ndo fue? &#191;Hace ocho
d&#237;as, 15, un mes, un a&#241;o, cu&#225;ndo? &#191;Sabe por qu&#233; le pregunto? Porque usted
me habla que hubo una inversi&#243;n para los impactos de la empresa, primero de
$241.000 millones y despu&#233;s hubo tambi&#233;n otro no operacional por $21.287
millones.
Y le pregunto a usted tambi&#233;n de igual manera, que me explique m&#225;s
detalladamente estos $3.660 millones de conciliaciones, de qu&#233; tipo de
conciliaciones usted me est&#225; hablando. S&#237; quisiera conocer esa parte. Y
adem&#225;s, me entrega desagregada esa parte y de igual manera me responde a
qui&#233;n se le entreg&#243; cuando usted habla en el cuadro de indemnizaciones
qui&#233;nes fueron los indemnizados y por qu&#233;, y qui&#233;n hizo la indemnizaci&#243;n, cu&#225;l
presidente. Ustedes sabr&#225;n entender por qu&#233; hago este tipo de preguntas, los
que me est&#225;n escuchando me sabr&#225;n entender por qu&#233;.
Pero tambi&#233;n pido el favor y me uno a usted, doctor Miguel, que tenemos que
conocer la proyecci&#243;n de la empresa a cinco a&#241;os. Pero quisiera conocer la
proyecci&#243;n de la empresa en el 2006, luego de que mis compa&#241;eros votaron la
escisi&#243;n, cu&#225;l fue la proyecci&#243;n que se hizo y cuando se hizo la negociaci&#243;n de
Orbitel, doctor Ram&#243;n, que nos vali&#243; 84 millones de d&#243;lares, compramos la
licencia WiMax que porque &#237;bamos a tener 500 mil suscriptores y no llegamos a
20.000. Entonces que tambi&#233;n me hagan esa proyecci&#243;n, por qu&#233; compramos
esa empresa; &#191;el doctor Fajardo todav&#237;a no se puede librar de esta? &#201;l tambi&#233;n
tiene que ir all&#225; al escenario, por qu&#233; compra una empresa. Qu&#233; proyecci&#243;n le
est&#225;n dando, ustedes los que cobran 40 millones de pesos de sueldo al mes,
28, 30 millones, c&#243;brenlo y estoy de acuerdo, pero justifiquemos por qu&#233; cobrar
eso, eso hay que hacerlo pues.
De igual manera, le pido el favor que me entregue un informe desagregado del
a&#241;o 2006 a este a&#241;o, de cada a&#241;o para poder tener unos elementos, como los
tiene la doctora Aura Marleny para hablar. Ese informe, entr&#233;guelo al Concejo
de la ciudad, 2006, 2007, 2008, 2009 para saber c&#243;mo la empresa fue
manejada. Estoy hablando de proyecciones a cinco a&#241;os, a&#241;o 2006 qu&#233; pas&#243;;
proyecciones a cinco a&#241;os, a&#241;o 2013, de aqu&#237; en adelante qu&#233; proyecciones
hay.
Y tambi&#233;n pregunto, fuera del negocio fantasma que yo miro, ese de los 84
millones de d&#243;lares, qu&#233; otros negocios ha hecho la empresa durante estos
&#250;ltimos a&#241;os y cu&#225;les han sido los impactos, porque s&#233; que hay otros negocios
ah&#237; de por medio. Pregunto &#191;por qu&#233; vender el 50% y no el 49? O &#191;por qu&#233; no
vender el 100% de la empresa si est&#225; tan quebrada?
Cu&#225;l ha sido, de los negocios que ha hecho la empresa, m&#225;s importante y hoy
quiero preguntar tambi&#233;n, que me traigan ese informe se&#241;or Presidente, es que
me diga cu&#225;l es el principal negocio de la empresa, cu&#225;l es el que genera m&#225;s
dividendos, &#191;ser&#225; el que est&#225; negociando Millicom? &#191;Ser&#225; ese, ser&#225; otro, cu&#225;l
ser&#225;? &#191;Est&#225; comprando ese o cu&#225;l est&#225; comprando la empresa y cu&#225;les nos
van a dejar a nosotros del 50?
Pregunto cu&#225;l es el negocio que genera m&#225;s dividendos presupuestales para la
empresa, &#191;ser&#225; datos, ser&#225; telefon&#237;a m&#243;vil, ser&#225; telefon&#237;a fija, ser&#225; televisi&#243;n,
ser&#225; Internet? S&#237; quiero que en este informe que estoy solicitando me digan qu&#233;
va a ser de esta empresa en los &#250;ltimos cinco a&#241;os; ser&#225; que en cinco a&#241;os la
van a quebrar los privados y el otro 50% la vamos a regalar y entonces van a
quedar los concejales pintados en la pared, como unos concejales que venden
los dineros sagrados, como dice Fajardo, pero por qu&#233; no dijo lo mismo con
Orbitel cuando compr&#243; esa empresa.
Es que los dineros se dicen sagrados cuando no compra uno ese tipo de
negocios, ah&#237; tambi&#233;n hay unos errores de procedimiento y creo que esa
empresa no la est&#225;n manejando personas que se ganan sueldos de m&#225;s de 40
millones que desconocen el mercado y el negocio, olv&#237;dense. Aqu&#237; tiene que
haber un conocimiento muy amplio sobre cada uno de los temas que se
vienen.
Les voy a contar algo como concejal de la ciudad, que defiendo lo p&#250;blico, lo
defender&#233; hasta donde Dios me d&#233; la sabidur&#237;a y los elementos para establecer
dichos debates. La bancada del partido de la U se va a reunir y el voto se ir&#225; a
dar en bancada. Nosotros le mandamos un mensaje a los ciudadanos, que de
buenas a primeras no vamos a votar este proyecto. Lo iremos a pensar, vamos
a tener personas que nos van a ayudar muy conocedoras del tema y vamos a
buscar lo mejor para la ciudad.
Pero s&#237; le pido un favor, se&#241;or Presidente, sea muy riguroso y muy limpio en la
informaci&#243;n, no maneje ni vaya a arreglar informaci&#243;n porque este tema a los
concejales hay que decirles la verdad. Y se lo digo porque el Estatuto Tributario,
el se&#241;or Cardona Querub&#237;n le dijo mentiras a los concejales cuando dijo que no
sub&#237;a el impuesto predial m&#225;s del 19%, que no sub&#237;a el impuesto en los
estratos 4, 5 y 6 y a punta de mentiras los concejales abortaron ese bendito
Estatuto Tributario, que quiz&#225;s no tiene que ver mucho con el tema pero hay
que traerlo a colaci&#243;n.
S&#237; le pido el favor que esa informaci&#243;n no sea sesgada, que no sea para reglar
y hacer el negocio r&#225;pidamente y lo otro, este proyecto no lo vamos a votar a
pupitrazo limpio, aqu&#237; tiene que haber una informaci&#243;n, doctor Nicol&#225;s, que
cuando lo vayamos a votar es porque tenemos un conocimiento amplio del
tema. Se vendr&#225;n debates muy duros, se vendr&#225;n preguntas muy fuertes y
espero que as&#237; como nosotros vamos a preguntar, ustedes tambi&#233;n tengan la
legitimidad, la autoridad y la confianza para responderle a los que
representamos a los ciudadanos de Medell&#237;n</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-04T00:00:00">S&#237; quisiera preguntar, se&#241;or Presidente, las proyecciones por lo menos en
positivo, porque s&#237; me queda una sensaci&#243;n de que estamos diciendo lo malo,
pero lo bueno no lo decimos; y s&#237; creo que una empresa que he defendido en
este recinto, a capa y espada, hoy no me venga a mostrar lo que va a hacer y lo
que estamos proyectando o si la &#250;nica proyecci&#243;n es la fusi&#243;n, porque si en
este recinto se decide que no se va a hacer la fusi&#243;n, entonces &#191;qu&#233; va a
pasar, cerramos el negocio? Hay que seguir para adelante.
Entonces s&#237; creo que tenemos que pensar, como lo pide mi compa&#241;ero de
bancada, la proyecci&#243;n de Ebitda, por lo menos de lo que ustedes plantean en
los pr&#243;ximos cinco a&#241;os, la proyecci&#243;n de inversiones en el mercado m&#243;vil
porque si vamos con esos resultados tan positivos en el mercado m&#243;vil y nos
est&#225; generando ya tantas esperanzas, lo veo a usted tan contento, presidente,
con los resultados de 4GLT, a m&#237; tambi&#233;n me pone muy contento pero quiero
conocer toda esa informaci&#243;n para poder tomar un concepto m&#225;s que decir si
vamos a votar en bancada.
Por lo menos, hablo por m&#237;, no he tomado una posici&#243;n, pero quiero tener toda
la informaci&#243;n. Esas son las dos preguntas que quer&#237;a tener, si no lo tienen
para este debate, le solicito que nos env&#237;en la informaci&#243;n por escrito y le
solicito, secretario, que env&#237;e estas dos preguntas a UNE para que sean
respondidas lo m&#225;s pronto posible</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-04T00:00:00">Una observaci&#243;n y es que los concejales Jes&#250;s An&#237;bal y Yefferson hacen
referencia a votar en bancada, es que eso es una ley y nosotros estamos
necesitando que nos acrediten ante la Secretar&#237;a el vocero de cada bancada
para poder establecer con ellos la socializaci&#243;n en el tema de la ley</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-04T00:00:00">Yo creo, coincidente con Miguel y Jes&#250;s An&#237;bal, quienes me precedieron, este
es a mi modo de ver, el abrebocas, porque se trata inclusive de una invitaci&#243;n.
Me parece que de aqu&#237; la Mesa Directiva tendr&#237;a que plantear una agenda en
donde se pueda hacer unas citaciones mucho m&#225;s rigurosas e invitaciones a
otros sectores sociales, empresariales y econ&#243;micos que quieren ver la
discusi&#243;n p&#250;blica del tema. Yo voy a decir tres cosas que le dije al Alcalde, las
digo aqu&#237; y no las voy a cambiar.
Lo primero, estamos hablando y creo que esa es la perla de esta discusi&#243;n,
estamos hablando de una empresa p&#250;blica y la mirada de unos estados
financieros es muy distinto cuando es una empresa p&#250;blica a cuando es una
empresa privada. Si fusion&#225;ramos, privatiz&#225;ramos, hici&#233;ramos otra figura mixta
de las empresas p&#250;blicas de acuerdo con los balances, creo que la mayor&#237;a
estar&#237;an hace mucho tiempo cerradas, porque las empresas p&#250;blicas su
resultado no es solamente financiero. Con eso no estoy diciendo que todas
tienen que quebrarse.
Si estuvi&#233;ramos en este escenario, que lo vamos a tener, revisando el estado
financiero de las Empresas Varias de Medell&#237;n, creo que tambi&#233;n Bernardo, que
a lo mejor tambi&#233;n estar&#237;amos pensando en fusionarla, entreg&#225;rsela a William
V&#233;lez u otras entidades. Ese escenario existir&#237;a. Y a Tierra Blanca.
Como estamos hablando de lo p&#250;blico, esto es una historia de mucho tiempo.
S&#233; que Miguel, que est&#225; tan interesado en el tema y lo hemos seguido en las
redes, y lo estamos trabajando, uno ve que los ciudadanos de Medell&#237;n est&#225;n
inquietos con el tema, est&#225;n preocupados, porque &#233;sta no es la empresa del
doctor Marc ni de An&#237;bal Gaviria ni de Luis Bernardo V&#233;lez.
Eso mismo que estoy diciendo, se lo dije en el desayuno al Alcalde. Son dineros
p&#250;blicos que finalmente el p&#250;blico de la Rep&#250;blica lo que quiere es que esos
dineros p&#250;blicos tengan un resultado en su bolsillo, en su calidad de vida y en
unos derechos que tienen los ciudadanos.
Esa es la esencia de este debate. Por eso, tengo una mirada. S&#233; que no soy el
experto ni Roberto ni tal vez Ram&#243;n, ni muchos, en el tema contable como la
doctora Aura Marleny. Por supuesto, ella tiene y es muy calificada en esa
materia. Pero esa no puede ser la &#250;nica mirada.
Segunda reflexi&#243;n respetuosa con el Presidente de UNE. Cuando &#233;l hace
(presidente de UNE Marc Eichman) la exposici&#243;n, si alguien lo escucha
juiciosamente, como yo lo hice, tendr&#237;a otras conclusiones y dir&#237;a: &#8216;Esta
Empresa tiene que seguir siendo p&#250;blica y esta Empresa no se puede fusionar&#8217;.
Me llam&#243; la atenci&#243;n eso. Todo lo que &#233;l habla lleva a una conclusi&#243;n, &#8216;que esta
Empresa va muy bien&#8217;. Me pareci&#243; simp&#225;tica esa exposici&#243;n. Ah&#237; est&#225; grabada.
&#8216;Va bien el mercado, hemos crecido&#8217;. Oiga, qu&#233; tal que en este pa&#237;s creciera
una empresa en el ingreso 8%. Ojal&#225; todas, se la quisieran, crecer en el 8%.
Creo que m&#225;s esta sesi&#243;n de empezar a tomar posiciones, que yo no la tengo y
tambi&#233;n se lo dije al Alcalde: &#8216;No me gusta tomar&#8217; y soy respetuoso de algunos
compa&#241;eros que dicen: &#8216;&#191;D&#243;nde le firmo?', sin saber ni a d&#243;nde se va vender,
ni d&#243;nde se va a fusionar. Esa s&#237; no me la voy a jugar.
Escucho, analizo a los expertos; ni voy a tomar una decisi&#243;n. Que tal, por decir,
que hubo un cambio y que la empresa decidi&#243; revaluar, &#191;c&#243;mo se llama ese
&#237;tem que es donde cambia toda la mirada contable? &#191;Perd&#243;n, c&#243;mo se llama?
Donde ya no valoran los activos en un dinero sino en otro. [&#8230;] Esa es la perla
contable.
En las sesiones anteriores que hemos tenido muchos, con esa otra lumbrera de
Horacio V&#233;lez, que tuvo all&#225; de gerente y de presidente, nos mostraban todo
muy bueno, todo iba muy bien. Hoy, la pel&#237;cula va muy mal. Pero la perla
contable es que valoran distinto los activos en las anteriores a &#233;sta pero s&#237;
quiero llamar la atenci&#243;n en varias cosas y la dejar&#237;a como pregunta para
cuando comiencen los debates. Porque entiendo que &#233;sta es una invitaci&#243;n.
La primera es y lo dije tambi&#233;n en el desayuno con el Alcalde: &#191;Por qu&#233; no hay
proceso de selecci&#243;n del posible socio? A m&#237; no me queda claro eso. Pareciera
que era una notificaci&#243;n de una asignaci&#243;n a dedo de una empresa, con la cual
se va a hacer una fusi&#243;n.
La segunda, quisiera, Presidente, que para la pr&#243;xima sesi&#243;n de UNE, nosotros
escuch&#225;ramos la evaluaci&#243;n de alternativas con ventajas y desventajas. No
conozco y m&#225;s en un negocio de este tipo, que no haya diferentes alternativas,
porque aqu&#237; no nos traen sino una alternativa.
&#191;Cu&#225;les son las otras alternativas? Porque ah&#237; s&#237; es muy importante traer otros
expertos, Bernardo; no solamente desde el discurso que lo p&#250;blico es lo bueno
y lo privado es lo malo. Ese discurso ya no lo creo, porque lo privado tambi&#233;n
tiene experiencias muy malas como las de Interbolsa, hace poco y tiene unas
buenas p&#250;blicas como la de EPM, que nos orgullecer a la regi&#243;n. Esa es la
discusi&#243;n no ideol&#243;gica.
Pero yo s&#237; quisiera y creo que la comunidad lo est&#225; esperando, Presidente, que
usted traiga varias alternativas. Porque la dificultad aqu&#237; y esa es la otra perla
de esta discusi&#243;n, es que aqu&#237; no nos traen alternativas. Aqu&#237; nos traen
decisi&#243;n. Que me parece tambi&#233;n muy preocupante. Decisi&#243;n de que es con
MilliCom. Pero hay quienes tienen y los voy a traer. Bernardo, s&#233; que son
amigos de la mayor&#237;a de nosotros, tienen otros escenarios posibles y que no
son necesariamente con MilliCom, ni de fusi&#243;n.
Termino diciendo, Presidente, una cosa y llamando la atenci&#243;n a los concejales
y a todos, porque uno a veces no lee. Nosotros, en el proyecto de acuerdo que
tan diligentemente presenta la Administraci&#243;n, como casi todos los proyectos y
programas, diligentemente, creo que ser&#237;a bueno que ley&#233;ramos y en particular
los concejales, Jes&#250;s An&#237;bal, que hicimos parte en el 2005 de la escisi&#243;n de
UNE y en un par&#225;grafo dice: &#8216;Que esta Empresa se mantendr&#225; como p&#250;blica&#8217;.
Ojo con eso. Independientemente de la realidad de hoy contable de esa
empresa, nosotros nos la jugamos a que esa Empresa segu&#237;a siendo p&#250;blica.
Esto no es un juego, ni es un vaiv&#233;n de intereses. En el proyecto de acuerdo
dice una cosa:
Autorizar la transformaci&#243;n y la modificaci&#243;n de la composici&#243;n
accionaria de UNE EPM Telecomunicaciones, as&#237; como la cesi&#243;n a
terceros de la administraci&#243;n, gesti&#243;n u operaci&#243;n de su negocio.
Esto lo que quiere decir muy claramente es que el Concejo de Medell&#237;n y la
Alcald&#237;a de Medell&#237;n, el Municipio pierde totalmente el control de esta Empresa,
absolutamente. Nosotros no estamos haciendo &#8216;fusiones&#8217;, estamos haciendo
&#8216;cesi&#243;n&#8217; de lo p&#250;blico. Llamo la atenci&#243;n en eso porque esa tiene que ser
tambi&#233;n la discusi&#243;n. Habr&#225; otras historias que el debate las traer&#225;, como ya
Miguel las dijo: &#191;Qu&#233; pas&#243; con Orbitel? Aqu&#237; hay historias que tiene que ver
hoy, no es solamente de este Alcalde, ni de esta Administraci&#243;n. &#161;Ah, bueno,
Jes&#250;s An&#237;bal!
A m&#237; me parece bienvenido el debate, se va a abrir; pero yo s&#237; quiero, le voy a
insistir y soy parte de la Mesa Directiva, que este debate s&#237; es p&#250;blico. Este no
es solamente con el Sindicato Antioque&#241;o. Este es con los ciudadanos de
Medell&#237;n porque aqu&#237; hay d&#233;cadas de inversi&#243;n p&#250;blica, aqu&#237; hay dinero p&#250;blico
y nosotros s&#237; tenemos que tener mucha responsabilidad, independientemente
de cu&#225;l es el resultado. Aqu&#237; los alcaldes, ninguno, puede venir a definir lo
p&#250;blico porque creo que esto hay que consultarlo con la comunidad</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-04T00:00:00">En cuesti&#243;n de los n&#250;meros, ya lo dijo todo el doctor Marc, estos n&#250;meros no
son malos; son muy malos, son perversos. Pero voy a decir que me quedaron
tres cosas de lo que &#233;l dijo y que entraremos en detalle a estudiar los n&#250;meros
en su debido momento y en los debates que se deban.
Como una oportunidad de preguntar, quiero preguntar algo. Cuando el doctor
mencionaba y estaba tratando de sostener los n&#250;meros que evidentemente
arroja la compa&#241;&#237;a, habl&#243; de valores superiores en los activos.
Mi pregunta es: &#191;Anteriores administraciones de UNE sobre facturaban o sobre
valoraban los activos? Esa es una pregunta. En palabras, valores superiores y
que tratamos de llevar a los valores reales. Entonces alguien estuvo mintiendo y
considero que no es usted y que no es esta Administraci&#243;n; entonces queremos
saber qui&#233;n minti&#243;, qui&#233;n sobre factur&#243; y qui&#233;n sobre valor&#243; los activos de UNE.
M&#225;s all&#225; dijo: &#8216;Demostrar realmente la situaci&#243;n financiera de UNE&#8217;. Me parece
que esa frase es bastante grave. &#8216;Demostrar realmente la situaci&#243;n financiera
de UNE&#8217;, &#191;qui&#233;n estaba ocultando entonces la situaci&#243;n financiera real de
UNE? Esa es otra pregunta. Tres, dijo: &#8216;Si fuera prioridad mostrar buenos
resultados, quiz&#225;s los n&#250;meros o los estados fueran diferentes&#8217;.
Otra preocupaci&#243;n, otra pregunta que me genera la exposici&#243;n. Sin pedirle que
mienta, que s&#233; que usted no lo hace y eso se lo abono, &#191;cu&#225;ndo era o es la
oportunidad de mostrar buenos resultados si no es frente a un posible negocio
con una compa&#241;&#237;a internacional y buscando privatizar parte de la compa&#241;&#237;a?
Porque cuando uno va a vender, es cuando las cosas de uno valen. Uno no
puede salir a vender diciendo: [&#8230;], exactamente, doctor Ram&#243;n.
Esas dos preguntas, doctor Marc, me quedaron como para no entrar a hablar
de los n&#250;meros. S&#237; quiero recordar algo ac&#225;, que hubo concejales, primero
quedo preocupado doctor An&#237;bal, cuando usted me dice que hay compa&#241;eros
nuestros que fueron y le dijeron al Alcalde que &#8216;s&#237;, &#191;d&#243;nde hay que firmar para
vender?&#8217;.
El doctor Luis Bernardo, qu&#233; pena. Qu&#233; falta de respeto. Eso aqu&#237;, se&#241;ores
concejales, no es as&#237; de f&#225;cil. Pong&#225;mosle seriedad a esto. Sea quien sea que
haya sido, sean serios. Segundo, este tema, doctor Marc, de las depreciaciones
es previsible. Ve&#237;a en las anteriores presentaciones de informes de UNE, una
euforia colectiva, diciendo: &#8216;Esto va bien, llevamos 5.000 millones de utilidades&#8217;.
&#8216;Doctor Campuzano, alg&#250;n concejal dijo ac&#225;, &#8216;revertimos la tendencia&#8217;
Hago una pregunta: &#191;Qu&#233; pas&#243; con la tendencia final de a&#241;o?
Simplemente, por defender un discurso aqu&#237;, cuidando componendas pol&#237;ticas.
Ojo con eso. Este no es el mismo Concejo de hace seis a&#241;os. Aqu&#237; hay
personas que no se quedan calladas. Queridos colegas, ojo con eso. Para
terminar, las alternativas, como lo dice usted, doctor Luis Bernardo V&#233;lez, para
que de una vez vayan sabiendo: UNE es un negocio que empez&#243; mal. Desde la
decisi&#243;n pol&#237;tica que se tom&#243; en este Concejo, empez&#243; mal y lo que empieza
mal, bien no puede terminar. Para UNE s&#237; hay posibilidades, pero no
necesariamente las que se ordenan. Porque yo s&#237; quiero ser muy claro, no s&#233; si
es que la gente no alcanza a percibir las cosas, pero uno no ata&#241;e, no une
cositas: &#8216;Qu&#233; la &#8216;Ciudad m&#225;s Innovadora&#8217;, que el CitiBank detr&#225;s de la ciudad
m&#225;s innovadora&#8217;. &#191;Qui&#233;n es el due&#241;o del Citibank, qui&#233;n propuso a MilliCom
con un negocio hace tres a&#241;os? &#191;Nadie es capaz de enlazar eso? &#161;Huy, huy,
huy huy, mucho cuidado!
UNE tiene posibilidades pero requerimos de una banca de inversi&#243;n y una
subasta p&#250;blica. Hay tres, cuatro o cinco compa&#241;&#237;as en el mundo que quisieran
comprar el negocio de las telecomunicaciones. Les dejo esto en el aire. El
negocio de las telecomunicaciones es un excelente y un gran negocio, ha
hecho a hombres multimillonarios.
Pero UNE, como empresa, &#191;c&#243;mo la podemos llamar? Como empresa, no es
&#233;ste el caso sino que frente a las inquietudes que usted me gener&#243; con lo que
mencion&#243;, de Administraciones pasadas, doctor Marc, esa cajita menor pol&#237;tica
ah&#237;, quiebra lo que sea.
El negocio de las telecomunicaciones es un gran negocio. UNE, no.
Las preguntas fueron claras, sobre lo que mencion&#243; aqu&#237; el doctor Marc. Lo
repito, valores superiores en los activos, alguien sobre valor&#243;, sobre factur&#243;.
Quiero saber &#191;qui&#233;n y qu&#233;? Demostrar realmente la situaci&#243;n financiera de la
compa&#241;&#237;a. &#191;Qui&#233;n minti&#243;? &#191;Qui&#233;n demostr&#243; la situaci&#243;n de mentiras? &#191;Qui&#233;n
mostr&#243; una falsedad de situaci&#243;n? &#191;Qui&#233;n fue &#233;l que la mostr&#243;?
Pero que se diga ac&#225;. Porque como esto es una empresa p&#250;blica, tiene que
haber responsables pol&#237;ticos, doctor Luis Bernardo. No pueden pasar con los
crespos al aire con toda tranquilidad, medio se tiene que despelucar. Tercero, si
fuera prioridad mostrar buenos resultados, los estados ser&#237;an diferentes.
&#191;Por qu&#233; frente a un posible negocio, que parece una orden dada, es necesario
mostrar realidades y no buenos n&#250;meros, por decirlo de alguna forma? Esas
son tres preguntas, con todo el respeto, con la misma verticalidad que me
pueden aplicar tranquilamente; pero necesito las respuestas de esas tres cosas.
Muchas gracias, se&#241;or Presidente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-04T00:00:00">Quisiera pedirle al doctor Luis Bernardo V&#233;lez, ya que hace una acusaci&#243;n
grav&#237;sima, de qui&#233;nes anunciaron firmar un cheque en blanco al Alcalde.
Yo, por lo menos, quiero dejar la constancia que &#8216;no&#8217; y que en las reuniones en
que he estado, ning&#250;n concejal lo ha dicho. Pero s&#237; me gustar&#237;a, concejal, que
no le dej&#225;ramos eso a la opini&#243;n p&#250;blica. De que aqu&#237; hay unos concejales
vendidos o que hay unos concejales que firman en blanco. Me gustar&#237;a que
usted le aclarara a la opini&#243;n p&#250;blica, si hay pruebas o si tiene qui&#233;n, por favor.
Lo que le estoy diciendo es que &#233;l dijo que &#8216;aqu&#237; hab&#237;a concejales que hab&#237;an
anunciado que firmaban en blanco&#8217;. Eso es muy grave. Tiene la palabra el
concejal Luis Bernardo V&#233;lez, para que le informe a la opini&#243;n p&#250;blica, cuales
son los concejales que dijeron eso</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-04T00:00:00">Yo no estoy aqu&#237;, Presidente, para decirle a la opini&#243;n p&#250;blica nada, porque
aqu&#237; no est&#225; la opini&#243;n p&#250;blica. Aqu&#237; hay es unos invitados.
En su momento, lo digo. La grabaci&#243;n de los desayunos est&#225;. Ah&#237; est&#225;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-04T00:00:00">O sea, que s&#237; hay concejales que anunciaron que firman en blanco lo que
traiga el Alcalde y usted lo va a decir en momento oportuno</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-04T00:00:00">Doctor Marc, hace tres meses nos encontramos la &#250;ltima vez en este recinto,
usted ten&#237;a la verdad y yo era el mentiroso. Ahora se invirti&#243; el tema. Quien
ment&#237;a era la Administraci&#243;n Municipal, quien ment&#237;a era la administraci&#243;n de
UNE-Telecomunicaciones, quien ment&#237;a era quien estaba manejando la
entidad, no el concejal Bernardo Alejandro Guerra. Ya entiendo porqu&#233; el doctor
Horacio V&#233;lez me amenaz&#243; de muerte. Ya entiendo porqu&#233; Horacio V&#233;lez tuvo
la osad&#237;a de entrarse hasta el ascensor, agredirme y amenazarme de muerte.
Esto, doctor Marc, a usted le toca asumirlo. Usted dijo que &#8216;no quer&#237;a retrovisor&#8217;.
Le toc&#243;, porque usted no es un privado. Usted puede ser colombo-suizo, pero
es que a nosotros nos toca quedarnos en Colombia dando la cara y usted
puede salir al otro d&#237;a para Suiza o para otra multinacional, como lo ha hecho la
mayor&#237;a de directivos.
Averig&#252;en d&#243;nde est&#225;n los directivos que nos enga&#241;aron. En la competencia o
con jubilaciones que superan los 15 o 22 millones de pesos, como est&#225; el se&#241;or
Ceballos. Pero ah&#237; s&#237; es p&#250;blica. Hoy s&#237; es p&#250;blica. Hoy nadie discute que es
p&#250;blica, pero llevamos cuatro a&#241;os viendo c&#243;mo disfrazamos, a trav&#233;s de
Usme, porque los concejales &#8216;usmean&#8217; mucho, preguntan mucho.
Doctor Usme, p&#250;blicamente, usted es un enemigo de la informaci&#243;n p&#250;blica.
Usted pone a sus funcionarios a firmar, a enviar las cosas, pero de la misma
manera como acabaron Empresas Varias o pretendieron acabar Empresas
Varias, usted acab&#243; UNE. Usted s&#237; sabe la historia. El retrovisor lo tenemos que
aplicar en este debate. Porque no me vengan a salir, que esto es como un
juego que hay de moda, &#8216;Angry Birds&#8217;. Los p&#225;jaros tir&#225;ndoles a los marranitos
verdes. El que hay de moda, que en Finlandia est&#225; vendiendo m&#225;s que
Coca~Cola. Los pajaritos y los marranitos verdes.
No, aqu&#237; hay unas responsabilidades pol&#237;ticas, fiscales, disciplinarias y penales.
En esas diez diapositivas que usted, amablemente nos trae y en estos cuatro
art&#237;culos del proyecto de acuerdo 106, esto no va a ser sencillo. Si no hay un
espejo retrovisor y como usted no lo quiere mostrar, ni contar a la opini&#243;n
p&#250;blica y todav&#237;a siguen pensando que si esto es 100% o no lo es, o si aplican
el C&#243;digo &#218;nico Disciplinario u otra norma para poder sancionar; hoy resulta
que s&#237; nos necesitan.
Doctor Marc, vuelvo a insistir, usted sale al otro d&#237;a para Suiza y a m&#237; me queda
aqu&#237; darle la cara a la gente del Predial, de la inseguridad y de las
determinaciones. Yo s&#237; quisiera que, antes de que avanz&#225;ramos en el debate,
los concejales que estuvieran en la escisi&#243;n, a favor o en contra, le contaran la
historia tambi&#233;n a la ciudad de Medell&#237;n.
Traer a la ex Contralora, a la doctora V&#233;lez, que el Gobernador anterior la
demand&#243; porque busc&#243; un argentino y le pag&#243; 50 millones de pesos, que le dijo
que en el negocio del Wi-max, en la mejor de las condiciones tendr&#237;a 100.000
clientes despu&#233;s de seis a&#241;os. Ellos se buscaron a TeleTraining, Inverlink,
pagaron m&#225;s de 2.000 millones de pesos y les dijeron: &#8216;No, esa Empresa va a
venderle a 560.000 clientes&#8217;. Llegamos a 20.000. Entonces usted desprecia de
la noche a la ma&#241;ana y nos dice: &#8216;No, es que hay que depreciar&#8217;. &#191;S&#237; y el bill&#243;n
de pesos de recursos p&#250;blicos? Es que usted no es el due&#241;o de la empresa.
Usted no es un particular. Si quiere ser un particular se va a tener que ir para
Bogot&#225;, donde est&#225; la mayor&#237;a de ex funcionarios de UNE, en la competencia.
Pregunte: &#191;D&#243;nde est&#225; el Vicepresidente Corporativo, compa&#241;ero de Usme?
En la competencia. &#191;D&#243;nde est&#225;n otros funcionarios? En la competencia. Aqu&#237;
traeremos la lista. Que es muy grave y eso si no se quiere mostrar, doctor Marc.
No hay garant&#237;as para este debate. No las hay hasta el d&#237;a de hoy. Usted no ha
hecho llegar a mi Despacho las auditor&#237;as del a&#241;o 2012, que tienen que ver con
los aspectos laborales y de contrataci&#243;n en las Regionales Centro, Sur y Norte
del pa&#237;s donde claramente se demuestra que a contratistas en el sur del pa&#237;s se
les pag&#243; por servicios sin haberlos ejecutado. Y niega la informaci&#243;n diciendo
que es informaci&#243;n privilegiada, que si se da a conocer a la opini&#243;n p&#250;blica, la
Empresa pierde valor y genera al concejal de Medell&#237;n un p&#225;nico econ&#243;mico y
me invita de esa manera, as&#237; oficial, a que me siente con el ex funcionario de la
Contralor&#237;a Departamental, hoy Jefe de Control Interno, a que negocie c&#243;mo me
entrega la informaci&#243;n.
&#161;Mamola!. Cr&#233;ame, yo no me voy a sentar a negociar, cuando usted tiene un
patrimonio de 3.1 billones de pesos de nosotros. &#8216;De nosotros, no de la
oligarqu&#237;a de esta ciudad, ni de ciertos intereses econ&#243;micos, cuando tiene
activos por m&#225;s de 4.5 billones y el endeudamiento con bancos, que s&#237; se
increment&#243; a 1 bill&#243;n 600.000 millones de pesos, a trav&#233;s de bonos que sac&#243; la
Empresa para poder buscar nuevas inversiones. Muchas de ellas, inversiones
de cascarones.
A m&#237; que me planteen, se&#241;or Presidente, el manejo laboral. La n&#243;mina de los
130 directivos es del d&#233;ficit de Metrosalud. De la salud de aqu&#237; de los
medellinenses. 60.000 millones de pesos es el valor de la n&#243;mina que tiene
500.000 millones de pesos entre contratistas y personas vinculadas a la
Empresa. &#191;Van a seguir con esas gabelas? Mientras a los contratistas ya les
informaron que les van a pagar un salario m&#237;nimo, asust&#225;ndolos; para defender
sus propios intereses.
Le solicit&#233; la semana pasada y espero que no se me escude en el hecho de que
es informaci&#243;n confidencial y que tiene que tener la autorizaci&#243;n de cada uno:
&#191;Cu&#225;les fueron los jubilados en UNE Telecomunicaciones, sus montos, cu&#225;nto
tiempo prestaron servicio? Porque esa fue una escala para la jubilaci&#243;n de
mucha gente. No lo pudo hacer Horacio, que ahora es asesor del Gobernador
de Antioquia nombrado. La importancia no es ser asesor, es &#191;qu&#233; juntas
maneja Horacio V&#233;lez en la Gobernaci&#243;n de Antioquia? &#191;A qu&#233; juntas est&#225;
delegado por el Gobernador?
Como la gente en la calle si entiende el esc&#225;ndalo de Interbolsa, ese s&#237; lo
entienden porque es dinero de la gente, del propio bolsillo. Ah&#237; cay&#243; la Curia
con m&#225;s de 60.000 millones de pesos. Miren las congregaciones religiosas que
cayeron. Eafit, miren los Twitter del doctor Mej&#237;a, reclamando los 5.000 millones
de pesos que le quit&#243; Interbolsa. Miren los dem&#225;s, 1.000 o 1.500 afectados con
las inversiones.
Y nosotros con UNE, ya d&#233; facultades, cuatro art&#237;culos. Este debate apenas
comienza y para explicarle a la gente, en esas cifras, doctora Aura y doctor
Carlos Mario Mej&#237;a, que me dec&#237;a que yo quer&#237;a, sobre todo, doctor Carlos
Mario Mej&#237;a, el doctor Carlos Alberto Atehort&#250;a y David Su&#225;rez &#8211;que son
pagados por p&#243;lizas de UNE Telecomunicaciones, para defender ex directivos
de la Empresa ante los organismos de control.
Aqu&#237; quiero hacer un par&#233;ntesis a los organismos de control. Mientras la
Contralor&#237;a de Medell&#237;n, en seis a&#241;os, ha advertido lo que ha advertido la
Bancada del Partido Liberal, siendo el Contralor Conservador en el anterior
per&#237;odo y en este per&#237;odo, y lo hizo en diciembre en su Informe Final, que fue
publicado en las diferentes gacetas, que los recursos p&#250;blicos invertidos por
EPM del Municipio de Medell&#237;n en UNE Telecomunicaciones estaban en alto
riesgo.
Eso lo est&#225; diciendo la Contralor&#237;a hace cinco a&#241;os en sus informes y eso se
soluciona con un Plan de Mejoramiento. &#191;Cu&#225;l Plan de Mejoramiento? &#191;Cu&#225;les
son los Planes de Mejoramiento? Se&#241;or Contralor, usted tiene investigaciones
por m&#225;s de 15.000 millones de de pesos en detrimento patrimonial de UNE,
&#191;qu&#233; va a pasar con esas investigaciones?
Cuando una funcionaria suya fue capaz de sancionarla con 75 millones y lo que
hicieron fue demandarla, doctor Ram&#243;n Acevedo, para perder su tarjeta
profesional como Contadora P&#250;blica y la Personer&#237;a de Medell&#237;n llega en una
de esas salidas de la impunidad de este Estado, y dejar vencer los t&#233;rminos
para que el se&#241;or Christian Ludek y los dos se&#241;ores que regalaron un carro en
una filial de EPM, p&#250;blico. Por vencimiento de t&#233;rminos no se les aplicar&#225;
proceso disciplinario.
Por eso es que reclamo en estos debates la presencia directa del Personero.
Porque eso vali&#243; la salida de la Directora de Procesos Disciplinarios. Pero es
que hay para precluir por lo menos 15 o 20 investigaciones. M&#225;s impunidad,
fuera de que nos van a pedir que nos fusionen, no condenan a nadie.
Conmigo no va a ser tan f&#225;cil. A m&#237; primero me muestran porqu&#233; llegamos a
esta situaci&#243;n y responsables. Responsables de carne y hueso, con nombres y
apellidos. No con el discurso suyo, que esto va muy bien y que yo no quiero
espejo retrovisor. Si va tan bien, no nos ten&#237;an analizando el proyecto de
acuerdo 106, doctor Marc Eichmann.
Espero que la Personer&#237;a, doctora Bland&#243;n, en cabeza del doctor Carlos Mario
Montoya, despu&#233;s de que se retir&#243; la doctora Vidalia, asuma con
responsabilidad la funci&#243;n de vigilar la conducta de los trabajadores y
empleados oficiales en procura del bien del patrimonio p&#250;blico. Usted nos
mostraban unas cifras, pero como a la gente hay que explicarle, doctora Aura,
le dije a un grupo de amigos que sabe bastante, que me explicaran
b&#225;sicamente finanzas para no financieros. Para brutos en las finanzas, porque
hasta hace tres meses era un bruto, me sacaban el t&#237;tulo de M&#233;dico y de
Maestr&#237;a, y que como M&#233;dico no pod&#237;a opinar y que estaba equivocado. Y una
c&#250;pula que gana cerca de 60.000 millones de pesos al a&#241;o, encima y con la
pauta publicitaria &#8216;acallen, acallen&#8217;.
P&#243;nganle cuidado al mensaje de monse&#241;or Tob&#243;n. Entre las 15 preguntas que
lanza, esta es una. &#191;Por qu&#233; la pauta publicitaria de este pa&#237;s no deja decir la
verdad de lo que sucede? &#191;Por qu&#233; el rondero, que usted mandaba y manda
Horacio V&#233;lez y ahora est&#225; en Bogot&#225;, un gordito &#233;l, rechoncho, otro Angry
Birds, se ubicaba en la Sala de Prensa haber qui&#233;n trasmit&#237;a y no transmit&#237;a, a
qui&#233;n le daban o no le daban la pauta?
Me recuerdan el nombre de ese Angry Bird. Aqu&#237; ven&#237;a y ese es el juego del
poder. Esa es la honorabilidad, doctor Juan Felipe Campuzano, porque todas
se quedaron ellos con ella. No nos dejaron a nosotros nada y &#233;ste no es un
negocio propiamente de honorabilidad lo que pas&#243; en UNE
Telecomunicaciones.
Se&#241;or Presidente, &#233;sta gr&#225;fica de ingresos operacionales lo demuestra.
Neiro Jaimes se paseaba ac&#225;, parec&#237;a el due&#241;o, espantando los medios de
comunicaci&#243;n. &#8216;No, al que hay que entrevistar es al Presidente, a ning&#250;n
concejal, a &#233;l es al que hay que entrevistar, cuidado sacan en UNE
Telecomunicaciones Televisi&#243;n a alg&#250;n concejal de la ciudad de Medell&#237;n
diciendo algo en contra&#8217;. Esa es la mordaza. Esa es la tenaza que no puede
permitir este Concejo de la ciudad de Medell&#237;n.
Usted hablaba, claro, hace un incremento de ingresos operacionales. Si usted
ve claramente, pasamos &#8211;como dice la doctora Aura Marleny- en el 2006
cuando la escisi&#243;n de 0.5 bill&#243;n de pesos en un crecimiento de ingresos
operacionales importantes, clientes. Pero ustedes dicen y nos dec&#237;an que la
proyecci&#243;n, doctora Aura, iba a pasar de 1 bill&#243;n 600.000 que est&#225;n
actualmente, casi los 2 billones, al 2017 en 3 billones.
&#161;Ah! Eso era imposible. Quienes saben de eso, me dicen que la l&#237;nea de
proyecci&#243;n, si mucho les daba 2.5 billones de pesos. En los costos
operacionales, se incrementaron tambi&#233;n. Pero la proyecci&#243;n de costos
operacionales muestra una l&#237;nea en la cual usted tambi&#233;n trat&#243; de empezar a
disminuirlo.
El Ebitda que tambi&#233;n lo han dicho, doctora Aura.
Pero a m&#237; no me vengan a decir que si el Ebitda a partir del 2007 tiene, como
usted lo dice, unas bajas y subas m&#237;nimas, de 400.000 millones de pesos. A
partir del 2012 en las proyecciones se iba a multiplicar hasta el 2017, a tener
ganancias por 1 bill&#243;n de pesos con la situaci&#243;n que se presentaba. Esa
tendencia de que hablan los Economistas, Contadores, Financistas no se da, ni
se cumple. Pero eso es lo que la gente no entiende. Usted les habla de Ebitda y
de todo esto.
Como tampoco uno, el margen de Ebitda, miren c&#243;mo descendi&#243;.
Del 60% al 25% en el 2008. &#191;Qui&#233;n estaba y c&#243;mo nos dej&#243; la Empresa? En
esa meseta hasta el 2012 del 21%. El margen de Ebitda de la proyecci&#243;n es
que siga disminuyendo hasta el 21% en los pr&#243;ximos cinco a&#241;os. En todo
negocio, sin ser un gran empresario en mercados de superficie, les digo: &#8216;Esto
parece el Valle de Aburr&#225;. Si ustedes van al lado izquierdo, es la Torre del
Padre Amaya, all&#225; el Cerro del Padre Amaya, all&#225; estaba la Empresa en el
2007, con 300.000 millones de utilidades.
&#191;Por qu&#233; no nos cuentan porque al a&#241;o 2012 se viene desde el [&#8230;] en un
deporte extremo, con recursos p&#250;blicos y nos la dejan en La Iguan&#225; con
200.000 millones de pesos de p&#233;rdidas? 500.000 millones se trag&#243; Horacio
V&#233;lez. &#191;Qu&#233; no hay ninguna responsabilidad? Que corran a fusionar.
Un momentito, expl&#237;quenme. La tendencia de ustedes es que eso se va a
reinvertir como si fuera una lanza de alta velocidad, que est&#225; en el mar y da un
giro de 360&#176; y empieza a subir, a colonizar los Estados Unidos porque atr&#225;s
viene el bloque de b&#250;squeda. Eso es un porta aviones esa Empresa y necesita
por lo menos cinco o seis a&#241;os para reinvertir esa curva. Pero aqu&#237; nos dijeron:
&#8216;No&#8217;.
La doctora Aura Marleny nos explic&#243; muy claramente y me lo ha explicado, en
varias oportunidades, que ya hay una tendencia hacia mayo, que esperaba que
se mantuviera. Doctora Aura, lamentablemente, no se mantuvo.
El Ca&#241;&#243;n del Colorado, los ROI, es m&#225;s o menos lo mismo. La misma gr&#225;fica.
La utilidad neta, igual. Miren esa situaci&#243;n.
Esperan llegar al alto de Las Palmas, al otro lado del Valle del Aburr&#225;, &#191;c&#243;mo?
El ROE igual. &#191;C&#243;mo?
En esta me detengo en ella, le agradezco al Presidente que me haya dado la
oportunidad de extenderme un poco. Pero este tema lo amerita. Aqu&#237; no s&#233;
c&#243;mo vamos a manejar los tiempos. Primero, porque yo vuelvo a insistir, no hay
garant&#237;as para entablar un debate, mientras la Administraci&#243;n tenga informaci&#243;n
reservada, guardada. Si es as&#237;, siendo 100% p&#250;blica, &#191;qu&#233; diremos cuando se
le entregue el 50% a Millicom? Ah&#237; s&#237; les damos la raz&#243;n a los abogados
asesores que trajeron aqu&#237;. Esta es una Empresa mixta, ustedes no tienen nada
que hacer, ni ver. As&#237; diga el art&#237;culo 4&#176; &#8216;que los controles continuar&#225;n&#8217;.
Lo mismo dec&#237;a el art&#237;culo 3&#176; del anterior acuerdo, &#8216;que los controles
permanecer&#225;n&#8217;. Nunca los respetaron y hay que ver el lobby cuando hay un
proceso disciplinario o un proceso fiscal.
Por eso es que digo, sinceramente, cuando me muestran a m&#237; esta meseta
superior, que son los activos, lo que tengo; arranca el doctor Ceballos (porque
hay que hablar con apellidos y con nombres) en el 2006 con menos de 500.000
millones de pesos de activo; llega Horacio en el 2008 y arranca a comprar
cuanto hueso hay, cuanto negocio se le atraviese, cuanto m&#225;s Wi-max haya,
hay que sacarlo; y les entregamos a los privados 85 millones de d&#243;lares y el
negocio hoy es que no tuvimos sino 18.000 clientes de los 550.000 que nos
dec&#237;an y nadie responde.
Entonces el se&#241;or castiga en el presupuesto. &#8216;Castigue&#8217; y cantamos eso. &#191;Pero
sin retrovisor, doctor Marc Eichmann? Eso es imposible.
Vuelvo a decirlo, usted es funcionario p&#250;blico hasta que tomemos otra
determinaci&#243;n distinta en este Concejo, en mes y medio o en dos meses. Pasa
de 3 billones a 4 billones 600.000 millones de pesos de recursos del pap&#225; que
es rico, de Empresas P&#250;blicas. Le cogi&#243; no, le sac&#243; al pap&#225; 1 bill&#243;n 600.000,
&#191;cu&#225;nta falta no nos hace esa platita? Usted llega y efectivamente, coloca una
meseta y dice que va a comenzar a vender los activos. Es la proyecci&#243;n en el
punteado.
El endeudamiento. Empezamos en 300.000 millones. Lleg&#243; a Horacio a decirles
a los bancos: &#8216;Pr&#233;stenme y a sacar bonos&#8217;. Los bancos felices. &#191;Qui&#233;n no va a
querer? Pasamos de un endeudamiento en el 2006 al 2012 de 500.000 millones
a 1 bill&#243;n 600.000 millones de pesos. 1 bill&#243;n 100.000 millones m&#225;s de
endeudamiento, con recursos no m&#237;os sino de la gente. &#191;Qu&#233; nos queda a
nosotros para este debate? En el 2006 el patrimonio de 2.5 billones y ahora el
patrimonio en 3 billones de pesos y eso tiende a continuar bajando.
Entonces, compro por m&#225;s de 1 bill&#243;n 600.000 millones, me endeudo en
1.100.000 millones y el patrimonio me crece en 500.000 millones de pesos.
&#191;Estar&#225; dispuesto &#233;l que lo va a comprar a comprarlo en eso? Yo s&#237; quiero
saber si MilliCom, pero espero honorables concejales que aprueben la citaci&#243;n
para que MilliCom venga, para conocer qui&#233;n es el novio. Pues, si quiere
conocer los suegros, la suegra o la familia de la novia. Pero es que eso as&#237;,
como &#8216;s&#237;, que ya una banca en Nueva York, que en tal parte, que en tal otra ya
est&#225; todo organizado&#8217;. &#161;Mamola!
Me he sentado a hablar con el Alcalde y me interesa que el Plan de Desarrollo
se cumpla, pero primero me tienen que dar la raz&#243;n, de lo que la Bancada del
Partido Liberal, no Bernardo Alejandro Guerra, ha dicho en los &#250;ltimos cinco
a&#241;os. Fabio Humberto Rivera conoce m&#225;s el tema del Wi-max, de manera m&#225;s
profunda; del negocio de Orbitel. Pido a los concejales, que aprobaron la
escisi&#243;n, que nos orienten. Tienen m&#225;s fresco qu&#233; fue lo que pas&#243;, qu&#233;
sucedi&#243;, cu&#225;les eran las metas, cu&#225;les eran las proyecciones de los negocios.
Negocios, &#8216;negocio socio&#8217;, &#191;cu&#225;l es el negocio, socio?, como en AKT.
Que nos lo cuenten. Porque no quiero incurrir, seguramente no incurrir&#225; este
Concejo, como est&#225; el Concejo de Bogot&#225;, en un cartel de la corrupci&#243;n de la
contrataci&#243;n al interior, donde est&#225;n implicados m&#225;s de diez concejales (verdes,
azules, blancos, grises, amarillos, rojos). Este Concejo tambi&#233;n ayuda a
transformar y tambi&#233;n es innovador. Este Concejo tambi&#233;n ha sido honesto
pero la responsabilidad hace parte de tener la informaci&#243;n y en este momento,
doctor Marc, no la tengo. Si me llaman de la Alcald&#237;a, mientras no haya
informaci&#243;n, no tengo c&#243;mo debatirlo. Si vendemos el 50%, si se vende en su
totalidad, si se aprueba tambi&#233;n honorables concejales como se lo dijimos al
Alcalde, que se nos cuente en qu&#233; se van a invertir esos dineros p&#250;blicos, para
desarrollar el Plan de Desarrollo.
Cada ma&#241;ana que me levanto, le dec&#237;a a mi vecina, la doctora Aura Marleny,
prendo el celular que tenemos, el Samsung III, que me ayud&#243; UNE a
conseguirlo y a modernizarnos. Eso es cierto, le agradezco mucho, doctor Marc.
Que no fue propiamente como me dijo un periodista: &#8216;Es que ustedes UNE les
regal&#243; un Samsung III y una Tableta&#8217;. No, eso lo compr&#243; con presupuesto del
Concejo, le lleg&#243; a todo el mundo. Las que regalaron fueron unas anchetas,
que a nosotros no nos llegaron, gracias a Dios. Gracias a Dios no nos llegaron
las anchetas, que hubo gente honesta en EPM, que apenas las recibi&#243;, la
devolvi&#243;.
&#191;Esa Empresa por qu&#233; est&#225; en esas condiciones, estando en esas condiciones
devolvieron las anchetas? Creo que usted no sac&#243; de su plata, de su bolsillo
para mandar anchetas y m&#225;s de ese tema existente. Prendo mi Samsung III y
todas las ma&#241;anas, los invito a que ustedes hagan el ejercicio, hay un gui&#241;o.
Se levanta Tigo, &#161;pum! y le mata a uno el ojo, el ojito izquierdo. Yo, el gui&#241;o lo
hago. Vea, doctor Luis Bernardo, usted prende el aparatito que se le entreg&#243;, ya
estoy culminando y cuando lo apaga, le dice: &#8216;apagar, aceptar, Tigo y le mata el
ojito &#8216;tiii&#8217;&#8230; &#8216;.
Tambi&#233;n voy a aceptar ese gui&#241;o, pero cuando me den los argumentos.
Cuando haya un resarcimiento de lo que dijo la Bancada Liberal, a d&#243;nde
&#237;bamos a quedar porque aqu&#237; piensan que el resarcimiento es con Bernardo
Alejandro Guerra. No, ah&#237; tengo una demanda de Alfonso Le&#243;n Ossa, el jefe de
Recursos Humanos, porque dije la verdad. Usted lo sac&#243;, tuvo el valor de
decirlo. Pero se&#241;or Personero, espero tambi&#233;n que me diga &#191;qu&#233; pas&#243; con la
Gerente del Sur?
Alguien me dec&#237;a: &#8216;La Reina del Sur&#8217;, como una novela. Hermana del director
Financiero de la Empresa, un se&#241;or Restrepo, que ahora est&#225; de jefe de
Concesiones del Departamento de Antioquia, &#211;scar Herrera Restrepo. Que
estando en la Junta, nombr&#243; a su hermana para que la ascendieran, como
Gerente de toda la Regional del Sur, donde hay graves falencias y no me las
quieren mostrar. Y la se&#241;ora no ten&#237;a sino segundo a&#241;o de cualquier profesi&#243;n.
Que el Gerente de Empresas P&#250;blicas, el actual, llam&#243; y le dijo: &#8216;Venga,
renuncie, &#191;usted llam&#243; a su funcionaria?&#8217;. Le renunci&#243; y el Gerente le llam&#243; al
Gerente Financiero de la empresa m&#225;s importante del Municipio de Medell&#237;n y
eso ni los medios lo registraron. Antes de entrar a Semana Santa. Vamos a ver
qu&#233; pasa antes de que nosotros entremos a Semana Santa este a&#241;o. Antes de
entrar a Semana Santa pedirle la renuncia, porque era imposible que &#233;l no
supiera que su hermana no ten&#237;a t&#237;tulo. Imposible. Y tiene toda la raz&#243;n.
El Gobernador de Antioquia, entonces nombra a Horacio V&#233;lez como su asesor
privado en todas las Juntas y al se&#241;or &#211;scar Herrera lo nombra en las
Concesiones del Departamento de Antioquia. Tienen derecho a hacer lo que
quieran, pero no hablen de tanta honestidad y honorabilidad.
Quiero saber, doctor Marc Eichmann, doctor An&#237;bal Gaviria, que es cierto que
&#233;sta es una ciudad de contrastes; totalmente cierto. Esto es un contraste. Hace
tres o cuatro meses dec&#237;an que &#8216;no&#8217;, &#8216;que esto va muy bien&#8217; y ahora resulta que
la raz&#243;n se la est&#225;n entregando al Concejo de la ciudad de Medell&#237;n.
Gracias, se&#241;or Presidente</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-04T00:00:00">Dir&#237;a lo mismo que hemos dicho en las reuniones con el Alcalde, este es un
tema que hay que estudiar mucho y lo dice quien vot&#243; negativa la escisi&#243;n.
Porque hay muchos que se hacen el discurso y ser rasgan las vestiduras, pero
votaron a favor de la escisi&#243;n, entonces muy complicado. Vot&#233; en contra de la
escisi&#243;n de UNE y EPM, en el a&#241;o 2005 y jam&#225;s tendr&#237;a argumentos para decir
que los que votaron a favor son los malos y que los que votamos en contra,
somos los buenos. Jam&#225;s utilizar&#237;a ese calificativo. Entonces, los que votaron a
favor, se vendieron o que el malet&#237;n pas&#243; por donde ellos, porque vot&#233; en
contra.
Nunca lo har&#237;a porque conozco bien a los compa&#241;eros con los que he
trasegado nueve a&#241;os, salvo que me demuestren lo contrario, tengo un gran
aprecio y reconocimiento de los concejales que en ese momento votaron a
favor de la escisi&#243;n y que con absoluta seguridad lo hicieron sin venderse.
Como tambi&#233;n en &#233;ste, recomendar&#237;a el mismo respeto, porque pareciera que
fuera estrategia de descalificar a quien acompa&#241;e o est&#233; en contra con
argumentos de ambos lados.
Creo que esa no podr&#237;a, ni deber&#237;a ser la estrategia de alguien para hacerse
visible, montarse en los hombros de un compa&#241;ero. Creo que la gente
inteligente con los argumentos es visible montarse en los hombros de un
compa&#241;ero. Creo que la gente inteligente con los argumentos es visible, cuando
argumenta en defensa de una tesis y la estudia, la analizar y entrega
argumentos v&#225;lidos; en cualquiera de las dos direcciones creo que hay, con la
informaci&#243;n, suficientes argumentos para tomar una u otra decisi&#243;n.
Defender la no uni&#243;n de MilliCom, solamente porque es privado o p&#250;blico, es un
argumento importante pero no suficiente. Defender entrar a una fusi&#243;n con
MilliCom solamente con el argumento de que se ha venido perdiendo plata,
tambi&#233;n es un argumento supremamente d&#233;bil. En otras palabras, en este
abrebocas, lo que pretendo, estoy pidi&#233;ndole al nuevo Papa que me d&#233; fuerzas
para no insultar a ning&#250;n compa&#241;ero, porque tom&#243; &#8216;x&#8217; o &#8216;y&#8217; direcci&#243;n en el voto.
Pero este tema lo hemos estudiado mucho. UNE Telecomunicaciones, despu&#233;s
de la escisi&#243;n y no fue la escisi&#243;n la responsable de esa decisi&#243;n, posterior
hace un negocio perverso con Orbitel. Ojala hubiera habido m&#225;s voces en ese
momento, como la de Fabio Rivera en contra de ese negocio. Ojal&#225;, porque ah&#237;
le metieron la plata fue a los privados al bolsillo.
Fue a Santo Domingo y a Sarmiento Angulo, a quienes les entregaron, a valor
de ese momento, que estaba a 2.500 el d&#243;lar, 200.000 millones de pesos, por el
50%. Fue en ese momento en donde el socio, que hoy parece desconocido, se
tom&#243; la decisi&#243;n de entregarle el 50% de Ola a ese socio que nos traen hoy a
estudiar. Ese socio ya hizo negocios con esta Municipalidad y con ETB, hacer
varios a&#241;os y le entregaron el 50% de Ola, y maneja la empresa Tigo.
Pareciera similar al escenario que se plantea hoy, doctora Aura Marleny, doctor
Nicol&#225;s Albeiro, ya esa discusi&#243;n con Tigo, con MilliCom tuvo un escenario. Ola
era 50% de nosotros y 50% de ETB y entregamos la mayor&#237;a accionaria a
MilliCom en ese momento. Entregamos el Municipio como municipio, UNE
Telecomunicaciones despu&#233;s de escindido. Esa empresa que como Ola ven&#237;a
perdiendo, a&#241;o tras a&#241;o, empez&#243; a dar utilidades. Antes de lo esperado en la
proyecci&#243;n de negocios de Ola, despu&#233;s llamada Tigo.
UNE Telecomunicaciones s&#237; es una empresa p&#250;blica. Si atendiera los pacientes
pobres de Medell&#237;n, dir&#237;a: &#8216;Esos 200.000 millones que est&#225; perdiendo cada a&#241;o,
hagamos el esfuerzo y pas&#233;moselos porque es para atender a los pacientes
pobres&#8217;; pero permitir que siga perdiendo 150, 200.000 millones de pesos a&#241;o,
a costa de necesidades insatisfechas de los habitantes de Medell&#237;n, eso es otro
paseo. Que nosotros con EPM Energ&#237;a tengamos cada a&#241;o que salir a
subsidiar o capitalizar una empresa que deber&#237;a rentar por s&#237; y capitalizarse per
se, eso es otro paseo y es un escenario que tenemos que evaluar. La decisi&#243;n
que tomemos al final, independiente de la direcci&#243;n del voto, sea la que m&#225;s le
convenga a la ciudad, m&#225;s all&#225; del discurso, si es privatizador o no es
privatizador.
Porque lo que en entiendo en Colombia es que se hable tanto de lo p&#250;blico y el
75% de los colombianos ya tengan como tel&#233;fono celular uno privado de Claro.
Eso es un discurso en la academia muy ch&#233;vere pero en la vida pr&#225;ctica, muy
distinto. El Concejo de Medell&#237;n apenas lleva un a&#241;o compr&#225;ndole a Tigo, que el
25% es del Municipio de Medell&#237;n. Siempre le compr&#243; a Claro o a MoviStar.
Hablamos de privatizar o no privatizar, como el enfoque fundamental del debate
y sin embargo, nos gusta comprar m&#225;s Lacoste.
&#191;En d&#243;nde est&#225; la defensa de lo interno, del Producto Interno Bruto, de lo
producido en Colombia? Los negocios de muchos en la ciudad no son
precisamente con UNE, son con Claro y MoviStar. Ah&#237; hay un debate para dar.
UNE no es una empresa quebrada, igual, lo respaldo. Una empresa con 4.5
billones de activos, con 2.8 de patrimonio. O sea, ya tiene m&#225;s de 1.7 de
pasivos. Esas son las cifras que hay que analizar. Para m&#237;, UNE es importante
en la medida en que preste un buen servicio, que sea capaz de bajar precios
para el consumidor final, en esa competencia con Claro y MoviStar, y que sea
capaz de transferirle utilidades al Municipio para resolver muchos de los
problemas de pobreza y de inequidad.
Que tambi&#233;n dice Monse&#241;or, porque parte del discurso de Monse&#241;or se sesga.
&#201;l tambi&#233;n dice que &#233;sta es una de las ciudades m&#225;s inequitativas. Pero
cuando hablamos de impuestos, inmediatamente decimos que &#8216;al que tiene no
se le cobre y al pobre se le resuelvan todos los problemas&#8217;. A la hora de hacer
equidad, es cuando est&#225; la dificultad en el discurso. Aprovecho para hacer una
observaci&#243;n, que lo hemos dicho en todo los escenarios.
Ayer le pregunt&#233; al Presidente de Camacol, si devolv&#237;amos el Estatuto
Tributario, no la Valorizaci&#243;n, que esa no la hace el Concejo. &#8216;El Estatuto&#8217;, dijo,
&#8216;&#191;c&#243;mo se le ocurre, no vayan a volver a las tablas anteriores que estaban 14 o
15 por 1.000 en la mayor&#237;a de predios por encima de 150 millones? Cuidado
comenten ese error&#8217;. Lo traigo a colaci&#243;n porque lo plantearon como si fuera
una perversidad de 15 concejales &#233;l haber aprobado el Estatuto Tributario,
cuando all&#237; no se aprob&#243; aval&#250;o catastral. Aval&#250;o que ven&#237;a independiente de la
tabla que existiera. Se aprob&#243; el milaje y en un 95% los milajes bajaron en
algunos. Ejemplos puntuales subieron.
Este escenario, comparto que no est&#225; la informaci&#243;n y con absoluta seguridad,
es que la din&#225;mica apenas va a empezar. Hoy eran los estados financieros de
UNE. Hoy no era el debate, si hacemos fusi&#243;n o no con UNE o no la hacemos.
Lo otro es que se parte de no tener la informaci&#243;n ninguno. Yo tampoco la
tengo, no me precio de tenerla, no me la dan por adelantado. No me la entregan
debajo de la mesa.
Aspiro que el Coordinador de Ponentes y los Ponentes sean garantes de que a
los 21 concejales nos llegue toda la informaci&#243;n para, en cualquier direcci&#243;n,
tomar la decisi&#243;n. Creo que los dos &#250;nicos concejales que votamos en contra
de la escisi&#243;n, fuimos Jes&#250;s An&#237;bal y yo. Les cuento, para quienes pretenden,
bajo la presi&#243;n orientar el voto, en una u otra direcci&#243;n, quienes votamos en
contra de la escisi&#243;n dos o tres concejales de ellos se quemaron, recu&#233;rdenlos:
John Fredy, extraordinario concejal; Mauricio, lo hizo muy bien. Al contrario,
quienes lideraron la escisi&#243;n, que las barras insultaban y que a nosotros nos
aplaud&#237;an fueron los mayores electores en esas elecciones siguientes. A veces
no somos capaces de leer lo que est&#225; pensando la ciudad sino lo que est&#225;n
pensando algunos opinadotes o quienes manejan o creen manejar la opini&#243;n.
La ciudad vot&#243;, recuerdo, a borbotones por Germ&#225;n Hoyos y se quemaron
fueron los que -entre comillas-, creo haberlo hecho bien cuando vot&#233; en contra,
est&#225;bamos a favor de la no escisi&#243;n. Pero fueron quienes m&#225;s pagaron los
r&#233;ditos de las elecciones siguientes, de los seis solo entramos de nuevos dos al
Concejo. Los otros cuatro pagaron su derrota en las elecciones. As&#237; que ese
tipo de presi&#243;n, la verdad, es que no me gustar&#237;a que se diera de parte de
compa&#241;eros; pero si se da, ya estamos muy curtidos a la hora de tomar la
decisi&#243;n en la direcci&#243;n que haya que tomarse.
Fabio Rivera la va a tomar siempre pensando en lo mejor para la ciudad. Las
condiciones para votar no est&#225;n, pero hoy no era ese el debate, as&#237; queramos y
qu&#233; bueno que se haya venido el inicio del debate. Tendr&#225;, doctor Marc que dar
toda la informaci&#243;n. Esa es una Empresa que tiene m&#225;s de 1 bill&#243;n 800.000
millones de pesos de ingresos al a&#241;o. Que tiene un Ebitda bueno, eso la valora
frente a si se aprueba o no la fusi&#243;n.
Pero la fusi&#243;n nunca ha dicho que el uno vaya a vender el 50% a la otra. Lo que
han dicho es que hay una empresa que se llama Tigo Colombia, MilliCom
Colombia, que tiene un valor y que gracias a Dios, por Contralor&#237;a lo
conocemos porque como somos due&#241;os del 25%, Juan Felipe, no nos pueden
ma&#241;ana inflar esa empresa, porque contablemente, est&#225; siendo hoy vigilada por
la Contralor&#237;a de la ciudad de Medell&#237;n, doctor Luis Bernardo. Esa es una
ventaja, que a MilliCom Colombia no nos lo pueden inflar a la hora de entrar a
negociar con nosotros.
Que a UNE tambi&#233;n contablemente la conocemos y sabemos cu&#225;ntos usuarios
tenemos de Internet, cu&#225;ntos usuarios tenemos de telefon&#237;a fija, cu&#225;ntos de
banda ancha, cu&#225;ntos de televisi&#243;n; por lo tanto, tambi&#233;n podemos
perfectamente con una banca de inversi&#243;n valorar la empresa bien,
independiente de si vio o no p&#233;rdidas en las dos o tres vigencias anteriores.
Claro que tenemos con qu&#233; valorarla y no aceptar&#237;amos una valoraci&#243;n por
debajo, a la hora de si se aprobara la fusi&#243;n; como no aceptar&#237;amos en el
proyecto de acuerdo tampoco, que los funcionarios y los empleados de EPM
tuvieran riesgo, en esa fusi&#243;n.
Son cosas que hay que decirlas ah&#237;. Pero si se llegara a dar, MilliCom Colombia
de entrada vale mucho menos que UNE Colombia. Y cuando estemos con los
estados financieros podremos cotejar cu&#225;nta es la diferencia y si la otra
empresa est&#225; dispuesta a poner el valor de la diferencia para quedar con el
50%, no del hueso en una carnicer&#237;a sino del hueso y el solomo juntos porque
es un solo negocio. Alguien preguntaba, de ese 50% &#191;a nosotros que nos va a
quedar? No, es una empresa que se fusiona y si se fusiona, las p&#233;rdidas son de
los dos o las utilidades son de los dos igualmente.
Ese es el escenario. &#191;Cu&#225;nto cuesta UNE? &#191;Cu&#225;nto cuesta MiIliCom
Colombia? &#191;Cu&#225;nta plata vale el excedente para igualar en 50%?
&#191;De esa plata, cu&#225;nta pasar&#237;a a capitalizar la Empresa y por lo tanto el otro
tambi&#233;n en igualdad de proporciones, cu&#225;nto va a poner para capitalizar, una
vez fusionado? &#191;Cu&#225;nta de esa plata excede para que queden igualitariamente
con el 50 y entonces, cu&#225;nta de esa plata entra al presupuesto del Municipio de
Medell&#237;n para inversi&#243;n en el municipio de Medell&#237;n? &#191;O tambi&#233;n versus la
decisi&#243;n, sigamos solamente con ella, 100% p&#250;blico y qu&#233; le hace que cada
a&#241;o d&#233; 200.000 millones de pesos de p&#233;rdidas?
Ya esa empresa, que hasta hace tres a&#241;os le transfer&#237;a al Municipio de Medell&#237;n
150.000 millones de pesos de utilidades para hacer colegios, escuelas, centros
de salud, lleva tres a&#241;os sin pasarlas. Cuando he abierto el debate y cuando se
abri&#243; el debate hace poco, Presidente, sobre que Claro es monopolio, &#191;sabe
qu&#233; sali&#243; a decir Claro? Que ella ten&#237;a el 70% de los colombianos en ella. Que
ella no estaba defendiendo a Claro sino a 30 y pico millones de usuarios que
est&#225;n con Claro.
Y como vamos, lo que estamos poni&#233;ndole, no s&#233; qu&#233; intereses habr&#225;
nacionales, es poni&#233;ndole en bandeja de plata para que Claro acabe con todas
las empresas p&#250;blicas de telefon&#237;a en Colombia y se quede, ya no con el 70
sino con el 90 y 100. Hacia all&#225; va. L&#225;stima que el proyecto de ley para evitar
los monopolios, Presidente, solamente est&#233; respaldado por un poquito de
Senadores (dentro de ellos bien logrado el Polo, dos o tres liberales, dos o tres
de la U, dos o tres Conservadores, pero que todav&#237;a no tienen el perrenque, ni
la capacidad suficiente para aprobar una ley antimonopolio, en el Congreso.
As&#237; que se abre el debate. Presidente, en este momento est&#225; en manos suyas,
Coordinador de Ponentes y Ponentes y ese Coordinador de Ponentes con el
derecho de cada uno de los 21, de exigir y pedir toda la informaci&#243;n, creo que
ser&#225; lo &#250;nico, lo que nos dar&#225;.
Pero comparto con Bernardo, que esos 200.000 millones de pesos que se le
pagaron a Orbitel, que ese Wi-max que no sirvi&#243; absolutamente para nada,
ten&#237;a que depreciarse, Miguel Andr&#233;s. Usted es empresario y si tiene un
producto que ya no le da valor, tiene que sacarlo de los activos. Usted no puede
seguir ca&#241;ando con un activo que ya no vale; la licencia de Wi-max ya no vale,
nadie quiere Wi-max; por lo tanto, seguir ca&#241;ando que tenemos ah&#237; una licencia
que cost&#243; &#8216;x&#8217; d&#243;lares y que por lo tanto, se mantiene el valor. Eso tampoco es
transparente contablemente.
Como tambi&#233;n la telefon&#237;a de larga distancia, esa licencia ya no vale nada. Por
lo tanto, mantenerla en los activos es una falsedad. Hay que sacarla de los
activos. Ll&#225;menla depreciaci&#243;n o como la quieran llamar. Como el medall&#243;n de
la abuelita. Que tiene valor moral para la abuelita pero que en la prender&#237;a no
dan 100 pesos por &#233;l. Presidente, simplemente, termino. Gracias por el tiempo.
Manifestando que comparto con el grupo de concejales que es de gran
trascendencia, de enorme seriedad y responsabilidad de cada uno de nosotros,
independiente de la direcci&#243;n hacia donde tomemos la decisi&#243;n de votar.
En una u otra direcci&#243;n, necesitamos todos tomarla de manera consciente y con
toda la informaci&#243;n necesaria para tomar la decisi&#243;n acertada. Gracias,
Presidente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-04T00:00:00">Est&#225;n inscritos, en su orden, el concejal Ram&#243;n Acevedo, John Jaime
Moncada, Nicol&#225;s Duque, Nicol&#225;s Albeiro Echeverri, Santy Mart&#237;nez. El d&#237;a
viernes, a las 4:10 se radic&#243; el proyecto de acuerdo con relaci&#243;n a UNE y con
relaci&#243;n a Empresas Varias.
Ahora en la ma&#241;ana, estaban haciendo el proceso de registro, de acuerdo con
el Sistema de Gesti&#243;n de Calidad y antes de terminar la sesi&#243;n, tendr&#225;n copia
del mismo y en la tarde estar&#225;n nombrados los Ponentes y respectivos
Coordinadores</speech><speech by="#carlosalbertobayercano" startTime="2013-03-04T00:00:00">En primera instancia, lo primordial y esencial en ese debate, al igual que los
compa&#241;eros que lo han dicho, apenas comienza.
Es un debate que tiene que trascender en lo pol&#237;tico, en lo t&#233;cnico, en lo
administrativo, en lo financiero y en lo social. O sea, aqu&#237; hay mucha tela para
cortar porque en lo social tambi&#233;n el pueblo en su gran responsabilidad que hoy
pocos tenemos o pocos tienen UNE respecto a muchos usuarios, empezando
por quienes nos gustaba ver el f&#250;tbol en la casa, ya tenemos que ir a verlo en la
calle. Empezando por ah&#237;.
Hay unos temas, de los cuales, l&#243;gico que vinimos fue a escuchar el informe
financiero; pero s&#237; ten&#237;a de pronto que decirle al doctor Eichmann, que &#233;ste
requiere de mayor sustento y de mayores apreciaciones. Ya el concejal
Bernardo Alejandro, que antecedi&#243;, manifestaba sobre los ingresos
operacionales, en los cuales all&#237; hace falta que nos hagan ver las cifras que
manejan con las filiales, si se tuvieron en cuenta en estos ingresos. Los cuales
han sido los resultados operacionales de cada uno de ellas.
Veo en el informe algo con respecto a obsolescencia tecnol&#243;gica y me extra&#241;a
la celeridad o lo acelerado que est&#225; el tema. Falta claridad con respecto a qu&#233;
es lo que est&#225;n castigando, como obsolescencia tecnol&#243;gica. Al igual que el
acelere que hay bajo el concepto de en qu&#233; cambiaron con respecto a la
depreciaci&#243;n, dado que primero estaba a 25 a&#241;os y hoy es a 5 a&#241;os. Quisiera
tener mayor claridad y el porqu&#233; ese panorama tan grande de 20 a&#241;os de
diferencia en la depreciaci&#243;n. Tambi&#233;n desde el 2006, aquellos compa&#241;eros
que hicieron parte de ese acuerdo municipal que hoy vuelve a suscitarse y debe
volver a revivirse, es esa participaci&#243;n que ha tenido hoy en el mercado
nacional.
&#191;Cu&#225;l ha sido la evoluci&#243;n en estos seis a&#241;os?
Si nosotros hoy tenemos un impacto de negocio en lo que es la telefon&#237;a banda
ancha, lo que era la Internet y lo que es la televisi&#243;n, podr&#237;a preguntar: &#191;Qu&#233; se
ha ganado o qu&#233; se tiene hoy con ese good-will del 4-G? Porque nadie vende
un caballo por bueno. &#191;O no, Contralor?
Si yo tengo mi negocio y mi negocio de pronto requiere de otra administraci&#243;n,
miramos haber c&#243;mo le tiramos la soga para que salve. He ah&#237; el conocer
tambi&#233;n cu&#225;les son las proyecciones financieras que tiene esta Empresa a
cinco o diez a&#241;os. El asunto de MilliCom, creo que hay que mirar qu&#233; es lo que
pretende MilliCom con esta compra porque aqu&#237; no estamos cuantificando
tampoco la infraestructura que hoy tiene la ciudad, lo que hoy tiene EPM y UNE
para sacarle provecho y c&#243;mo ser&#237;a la apuesta de MilliCom en la ciudad.
All&#225; hay un debate t&#233;cnico, donde Carlos Bayer con esta curul y mi equipo de
trabajo estar&#225; adelantando un cuestionario para ser debatido y tener
l&#243;gicamente las respuestas de la entidad de tipo t&#233;cnico. La verdad, es que ah&#237;
veo muchas falencias. No solamente son los n&#250;meros y por eso hablo de que el
debate financiero y el social tambi&#233;n requiere que haga parte de este escenario.
Hoy Carlos Bayer tiene muchas dudas con respecto hacia d&#243;nde vamos con
UNE y estar&#233; presto, al igual que otros compa&#241;eros, a hacer lo mejor por la
ciudad, a estudiar muy detenidamente cu&#225;les ser&#225;n los par&#225;metros. Siempre en
mi principio, que lo he hecho desde la campa&#241;a y es que esta entidad debe ser
p&#250;blica. Seguiremos defendiendo lo p&#250;blico. &#191;Por qu&#233; no se le puede entregar
a privados, pudiendo nosotros tener ese manejo? All&#237; no se trata de acelerar las
decisiones y le toca al Presidente, a la Mesa Directiva mirar c&#243;mo, de una u
otra forma, muy sucinta no hacerle nada, se programan dichos debates.
La verdad es que nos faltan herramientas para estudiar, nos falta m&#225;s insumos;
esto apenas comienza y esa iniciaci&#243;n da hoy tambi&#233;n a estudiar las actas del
2005, en materia de escisi&#243;n de UNE EPM. Que no nos pase lo del Predial, que
tambi&#233;n sabemos que esa decisi&#243;n la debieron haber tomado desde el per&#237;odo
pasado, dos a&#241;os anteriores, otra Administraci&#243;n y es en este Concejo donde
nos toca hacerlo de una forma responsable.
Ah&#237; estaremos a entera disposici&#243;n, pero no en un acelerado acierto a los
bienes y la toma de decisiones con respecto a la ciudad de Medell&#237;n. Muchas
gracias, se&#241;or Presidente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-04T00:00:00">Le he pedido una observaci&#243;n de tres minutos, doctor Ram&#243;n, con su venia</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-04T00:00:00">En el aire qued&#243; que aqu&#237; hay presiones y todo este tema, y quiero ser muy
claro. Yo s&#237; quiero, como ciudadano, no solo de esta ciudad sino de este pa&#237;s,
que los pol&#237;ticos sean responsables con sus decisiones. Si nosotros ac&#225;
estamos pidiendo que responda qui&#233;nes fueron los autores de esta debacle de
UNE, como ciudadano, voy a hablar de la forma que lo considere, sin faltarle al
respeto a nadie, pero que responda. Que responda, eso no es colgado de &#225;rbol
en &#225;rbol, a lo Tarz&#225;n y que nadie me vio. Y de elecci&#243;n en elecci&#243;n.
De cara a la ciudadan&#237;a y si alguien se sinti&#243; aludido, lo lamento. Por algo est&#225;
aludido. Pero ese soy yo y no lo voy a dejar de ser porque antes de llegar a esta
curul, yo me llamo Juan Felipe Campuzano Zuluaga y tengo unos principios,
unos valores y un car&#225;cter. Gracias, Presidente</speech><speech by="#ramonemilioacevedocardona" startTime="2013-03-04T00:00:00">En el 2005, yo no era concejal de la ciudad pero hac&#237;a parte de la opini&#243;n de la
ciudad. De aquella que no sale en la prensa obviamente pero muchos de los
ciudadanos de a pie ten&#237;amos la certeza absoluta de que lo que se estaba
debatiendo en el Concejo, en ese momento, era el inicio de la privatizaci&#243;n de
Empresas P&#250;blicas de Medell&#237;n. Era el inicio de la privatizaci&#243;n de los negocios
de Empresas P&#250;blicas de Medell&#237;n y que iba a empezar con
telecomunicaciones.
Ya siendo concejal de la ciudad, de pronto cog&#237; la prensa en la que el Alcalde y
la Administraci&#243;n me notificaban, como ciudadano de Medell&#237;n, de que se iba a
hacer una fusi&#243;n con MilliCom y UNE. Y m&#225;s adelante, la prensa sali&#243; con
todos sus argumentos a decir que era la &#250;nica opci&#243;n que ten&#237;a UNE y que ese
era el mejor negocio que iba a hacer Medell&#237;n, o sea, cuando no era concejal
me notificaban y no me preguntaron como ciudadano, de los que aporta
impuestos a esta ciudad, que iban a escindir, iban a crear UNE y todos nos
convencimos de que era el inicio de la privatizaci&#243;n.
Siendo concejal, por la prensa tambi&#233;n me notificaron que ya estaba listo un
negocio con MilliCom. Es decir, b&#225;sicamente, lo que iba a pasar aqu&#237; en el
Concejo era simplemente una notificaci&#243;n, donde los concejales iban a aprobar
lo que estaba ah&#237;, porque as&#237; era y porque as&#237; deber&#237;a de ser, o sea, esto es
simplemente un simple tr&#225;mite de la Administraci&#243;n. Pero, como aqu&#237; ya s&#237; hago
parte de este hemiciclo y ya puedo debatir y preguntar, no como en el 2005,
quiero unirme simplemente a las discusiones, como las est&#225;n planteando
algunos compa&#241;eros.
Me parece muy importante toda la informaci&#243;n que tiene la doctora Aura. Me
parece fundamental, b&#225;sica, espec&#237;fica. Puede que no la entienda porque soy
Psiquiatra, pero s&#237; puedo tener Contadores que me ayuden a entenderla. Me
gustar&#237;a tener toda informaci&#243;n, doctora Aura, todita.
Que me diga UNE cu&#225;l ha sido del desarrollo del negocio desde el 2005 y cu&#225;l
es la proyecci&#243;n hasta el 2017. Que me la manden. Yo ver&#233; que hago con ella,
a quien se la entrego para que me la ayude a analizar o se la interpreto como
Psiquiatra y puede que hasta acierte. Puede que hasta acierte y sepa si ah&#237; hay
verdades, no hay verdades. Porque Matem&#225;ticas s&#233; un poquito, entonces al
menos s&#237; s&#233; restar, sumar y dividir. Puede que eso me sirva para alguna cosa.
Entonces necesito esa informaci&#243;n.
Necesito que me digan cu&#225;l es la n&#243;mina actual, cu&#225;les son los pasivos, c&#243;mo
van a ser asumidos esos pasivos, si eso va a entrar en el negocio, si los
dejamos aqu&#237; y los asume el Municipio. Que me digan qu&#233; incidencia ha tenido
la compra de todos esos negocios que han hecho y si eso s&#237; dio productividad o
no. Que me digan todas esas indemnizaciones que hicieron y que aqu&#237;
denunci&#243; tanto el concejal Bernardo Alejandro. Esas indemnizaciones c&#243;mo
influyeron en la actual situaci&#243;n financiera de UNE. Que me las muestren, que
me las permitan analizar.
Pero tambi&#233;n quiero saber &#191;por qu&#233; no hay algo m&#225;s p&#250;blico y hay m&#225;s
oferentes en este negocio? Quiero saber, dentro de todos los actores que hay
en el negocio de comunicaciones, &#191;por qu&#233; es MilliCom y no nadie m&#225;s?
&#191;C&#243;mo se lleg&#243; a ese t&#233;rmino? &#191;Por qu&#233; no hay una evaluaci&#243;n o asesor&#237;a de
un banco de inversi&#243;n que saque a una subasta p&#250;blica, si es que tenemos que
vender esa cosa porque est&#225; quebrada y la vendemos en el 100% y nos
quitamos de una vez el chicharr&#243;n que tenemos?
&#191;Por qu&#233; no hacemos una subasta p&#250;blica, con invitaciones a nivel
internacional? Miramos haber qu&#233; otras ofertas aparecen. Que me digan eso.
Lo quiero saber. Que me digan todas esas cosas para que este tr&#225;mite, como
as&#237; lo consideraron y lo notificaron por la prensa, al menos yo poder tener
derecho a tomar decisiones en este aparente tr&#225;mite, tan tranquilo que iba a
tener ese negocio aqu&#237;, porque as&#237; lo anunci&#243; la prensa.
La prensa dijo: &#8216;Ya listo, el Alcalde tom&#243; la decisi&#243;n, eso ya est&#225; listo, van a
invitar a los concejales a unos desayunos, eso ya, parte sin novedad&#8217;. El
Concejo es simplemente un tramitador. Eso somos nosotros para esta
Administraci&#243;n, un t-r-a-m-i-t-a-d-o-r. As&#237; lo le&#237; en la prensa. L&#233;anlo haber.
Puede que sea una equivocaci&#243;n de una interpretaci&#243;n de un Psiquiatra loco,
puede que eso sea lo que le&#237; en la prensa. Pero as&#237; lo entend&#237;, que era un
tr&#225;mite por este chuzo, por esta cosita aqu&#237;, por donde se tramitan cosas y todo
sale as&#237; de chorizo. Como entra, sale.
Que se le dijo, le hicieron ver a la opini&#243;n p&#250;blica que 15 concejales hab&#237;an
aprobado un Estatuto Tributario y como secuencia, se le hab&#237;a aumentado a
m&#225;s del 60% el impuesto Predial. La prensa dijo que el Alcalde hab&#237;a dicho que
lo &#250;nico que hab&#237;a aprobado era el acuerdo 64 y que se hab&#237;a aprobado en el
Concejo. Falso de toda falsedad, es no fue lo que aprobaron mis 15 colegas del
Concejo, sino incluso, disminuir el millaje, hacer una redistribuci&#243;n m&#225;s
adecuada por estratos, pero lo que sali&#243; a decir la Administraci&#243;n Municipal era
que eso hab&#237;a sido culpa del Concejo.
Lo &#250;nico que hizo la bancada de la U fue decir que no lo votamos. Si el Alcalde
le est&#225; echando la culpa de semejante debacle con el predial al Concejo, lo que
sale a hacer la bancada del Partido de la U es que no votamos. Pero tambi&#233;n
hemos aclarado que lo que hizo el Concejo fue aprobar una cosa justa en
t&#233;rminos de distribuci&#243;n de cargar porque as&#237; lo hizo el Concejo en la discusi&#243;n
del predial. Nosotros hemos defendido esta corporaci&#243;n que para nosotros no
es una corporaci&#243;n de tr&#225;mite, nosotros tenemos claro que somos voceros de
un porcentaje muy alto de votantes en Medell&#237;n, m&#225;s de 120.000 ciudadanos
votaron por quienes estamos aqu&#237; sentados para representarlos y tenemos todo
el derecho a que UNE si quiere que discutamos el tema nos entregue la
informaci&#243;n, as&#237; ellos crean que el Concejo es de tr&#225;mite.
Si es que este tema se tiene que discutir, no puede haber temas vedados. Si lo
tenemos que debatir en privado pues entonces lo hacemos en privado pero nos
entregan toda la informaci&#243;n. Decirle a la opini&#243;n p&#250;blica que estoy de acuerdo
con el doctor Luis Bernardo V&#233;lez, que no est&#225; presente, y que puede ser
malinterpretada en los editoriales de la prensa. Decirle a la opini&#243;n p&#250;blica que
esto se har&#225; de cara a la opini&#243;n p&#250;blica con la informaci&#243;n que necesitamos y
sino la entregan no debatiremos nada. Entonces pregunto qui&#233;n la quebr&#243;, si es
que est&#225; quebrada, para d&#243;nde va y porqu&#233; solo Millicom y no otros.
Me tiene que mostrar todos los actores o decirme si fue que hicieron una
invitaci&#243;n; me tienen que contar todo eso porque como esto es p&#250;blico tiene
que ser transparente porque despu&#233;s la opini&#243;n p&#250;blica va a cobrarnos el
cuento a los concejales que somos quienes tenemos que salir a buscar votos,
porque los empleados de UNE no tienen que salir a buscar votos.
Este Concejo de Medell&#237;n tiene que responderle a esa opini&#243;n p&#250;blica que se
expresa en las votaciones no en las editoriales de la prensa. En el 2005 la
el inici&#243; de la privatizaci&#243;n&#8221;, que no vaya a ser que aqu&#237;
el inici&#243; de la privatizaci&#243;n&#8221;, que no vaya a ser que aqu&#237;
les estemos dando la raz&#243;n</speech><speech by="#josenicolasduqueossa" startTime="2013-03-04T00:00:00">Esta sesi&#243;n era una invitaci&#243;n para escuchar el balance del 2012 pero se hace
necesaria dada la expectativa respecto a la fusi&#243;n dejar por lo menos algunos
temas en torno a la decisi&#243;n que se aspira, adem&#225;s porque hay que tener en
cuenta que falta mucha informaci&#243;n y faltan los argumentos de peso que tienen
la Administraci&#243;n Municipal. Frente a la presentaci&#243;n tra&#237;da me deja cierta
inquietud y que ha sido inquietud de varios concejales que si bien es cierto la
empresa no arroja los resultados negativos nota uno que es como un inter&#233;s de
ambientar por parte de la Administraci&#243;n Municipal una decisi&#243;n futura y tratar
de sensibilizar.
Hablar de sobrevalores me deja inquieto, o nos metieron los dedos en la boca
en el Concejo en a&#241;os anteriores y eso no puede quedar simplemente
enunciativo. Llamo a los organismos de control que tomaran atenta nota de esta
acta y se realicen las investigaciones correspondientes. Usted manifest&#243; que
los ajustes contables hab&#237;an sido may&#250;sculos, que corresponde a los $16.620
millones como efecto de aplicaci&#243;n de aval&#250;os t&#233;cnicos que se ven en los
$14.120 en el tema de Bucaramanga que estaba sobre valorados en $14.000
millones en el balance.
Que se ven arrojados en las instalaciones que la vida &#250;til de las mismas ya se
rebaja de 25 a 5 a&#241;os de todas maneras para acelerar ese proceso negativo
que en &#250;ltima instancia se deje ver en las cifras. Bajo esa premisa me parece
que ese tema que se ven&#237;an manejando con antelaci&#243;n y se presenta de
acuerdo al inter&#233;s que se tenga en el momento, esa conducta me parece grave,
bienvenida la suya, bienvenida que es con el &#225;nimo de generar una
transparencia y ver una realidad efectiva de las condiciones contables pero no
maquillando para efectos en &#250;ltima instancia de presentar unos informes de
cara a la ciudad y al Concejo de Medell&#237;n. Me ha generado inquietud el tema de
la fusi&#243;n porque la decisi&#243;n que vamos a tomar, que aspiro, no sea de mero
tr&#225;mite, as&#237; se haya entendido, pero que no sea de mero tr&#225;mite, porque
pareciera que la decisi&#243;n ya estuviera tomada.
Es m&#225;s, tuve la oportunidad de ver la presentaci&#243;n de UNE de sensibilizaci&#243;n
de las bondades frente a Millicom y hablan los representantes de la empresa.
Le dije al Alcalde que desafortunadamente frente al Concejo ha estado tranquilo
porque para nadie es un secreto que las mayor&#237;as se inclinan, pero aspiro, sin
decir que este proyecto lo vamos votar negativamente sino que lo vamos a
estudiar concienzudamente y vamos a tener los mayores argumentos para que
se d&#233; la mejor decisi&#243;n, con la mayor responsabilidad y compromiso; pero
pareciera que existiera un inter&#233;s ya manifiesto que casi esa fusi&#243;n es un hecho
por las actitudes y manifestaciones. Creo que debemos ir m&#225;s despacio y con
mayor prudencia y responsabilidad.
Luis Bernardo lo dijo y tambi&#233;n lo pens&#233; &#191;por qu&#233; Millicom? Del ranking de las
62 empresas m&#225;s grandes en el sector de las comunicaciones Millicom est&#225; en
el n&#250;mero 50, de acuerdo a la revista Forbes. Am&#233;rica M&#243;vil que es el competir
fuerte para UNE ocupa el puesto 8 y Telef&#243;nica el puesto 5. En las 2.000
empresas m&#225;s grandes del mundo Millicom est&#225; de 2.220. Si ve las 10, 15 y 20
empresas m&#225;s grandes de telecomunicaciones en el ranking se preguntar&#225;n
porqu&#233; Millicom y es una pregunta l&#243;gica.
Se ha tratado que sea Millicom pero pienso que a UNE le asiste una gesti&#243;n de
transparencia y de buscar en el medio la selecci&#243;n de una forma menos directa
para efectos que no se generen ciertas suspicacias. En este informe de gesti&#243;n
y sostenibilidad del 2010 que nos trae en esta revista presentada por UNE al
Plan de negocio 2011-2020&#8221;. Entiendo que una empresa de esta
Plan de negocio 2011-2020&#8221;. Entiendo que una empresa de esta
magnitud en las telecomunicaciones siempre tiene que estar pensando no en el
momento presente sino a futuro. Si bien es cierto las telecomunicaciones
avanzan r&#225;pido, de todas maneras creo que el asesoramiento y el personal
profesional debe tener de suficiente capacidad al interior de una empresa como
UNE Telecomunicaciones de avizorar y visualizar lo que se presenta a mediano
plazo.
Se puede concluir que desde el punto de vista financiero logra generar valor
sostenible para sus accionistas para el per&#237;odo analizado. Estudios de mercado
hechos por la entidad y sus estrategias comerciales para el lanzamiento de
nuevos productos dentro de ese plan de negocios. En la brecha del mercado de
telecomunicaciones cu&#225;l es la diferencia entre los niveles de penetraci&#243;n
existente y lo que potencialmente se pueden alcanzar con la empresa frente al
uso de la infraestructura, frente a la liberaci&#243;n de bandas de frecuencias, la
identificaci&#243;n del espectro.
No nos podemos quedar en unas cifras correspondiente al balance y creo que
hay que definir una cantidad de cosas adem&#225;s porque UNE tiene la
infraestructura y Millicom en &#250;ltima instancia qu&#233; nos va a ofrecer, es una
marca, &#191;servicios? A costa de qu&#233; se pretende generar esta situaci&#243;n? Ojal&#225; se
pueda ir dirimiendo estos aspectos y muchos otros que permitan que se tome la
mejor decisi&#243;n, pero quiero dejar claro que me deja cierto sinsabor esa
sobrevaloraci&#243;n de la cual est&#225;bamos siendo objeto la ciudad frente a los
informes correspondientes y que solamente entonces se hagan los ajustes
cuando verdaderamente se necesita buscar un socio estrat&#233;gico</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-04T00:00:00">Decir que era m&#225;s que obligatorio adentrarnos a estudiar con un proyecto ya
radicado, que apenas fue radicado el viernes, esta ma&#241;ana se surti&#243; el tr&#225;mite
de gesti&#243;n interna de documentos al terminar la sesi&#243;n estaremos nombrando
ponentes y coordinadores y he dado instrucciones para que independiente del
tr&#225;mite normal que hace la comisi&#243;n respectiva, tengan copia todos los se&#241;ores
concejales. La segunda es que la decisi&#243;n no est&#225; tomada, la toma esta
corporaci&#243;n, el administrador y el presidente hablan desde su proyecci&#243;n que
tienen todo su derecho, ellos son autoridad administrativa y tienen que velar por
un capital y tienen una obligaci&#243;n y una responsabilidad y tienen una
informaci&#243;n que proyectan pero la decisi&#243;n finalmente la toma esta corporaci&#243;n.
En ese sentido creo que es importante dejar claro que esta corporaci&#243;n toma la
decisi&#243;n. Todos los debates se conjugan en el seno de la decisi&#243;n y hoy mirar
cifras reales le empieza a dar respuestas de muchas intervenciones y muchos
debates.
Doctor Marc Eichmann, ojal&#225; no vaya a estar equivocado y la visi&#243;n de los
anteriores administradores de UNE vaya en consonancia con la visualizaci&#243;n
del mercado que ese s&#237; es un tema que nos tienen que preocupar a nosotros.
Por eso convalido la solicitud de informaci&#243;n precisa y creo que el debate tiene
que adelantarse de cara a la ciudadan&#237;a con cronograma abierto donde
participen todos los actores y vean proyectado su futuro.
No vulnerar derechos, lo jur&#237;dico, lo econ&#243;mico, la satisfacci&#243;n de los clientes,
proyecci&#243;n de nuevas tarifas, la administraci&#243;n de esos recursos, la
responsabilidad, los controles fiscales y pol&#237;ticos y dejarlos claros y plasmados
en el acuerdo. No dejemos el alo que vamos a reglar unas concesiones que
nosotros a&#250;n teniendo mayor&#237;a no creo que lo har&#237;amos y tampoco ser&#237;a lo m&#225;s
conveniente para la ciudad.
En ese sentido todas las observaciones y comentarios, inclusive con sarcasmos
y estilos propios tendr&#225;n que ser convalidadas y revisadas con beneficio de
inventario en el sentido que aqu&#237; todo mundo lo que tiene claro es la protecci&#243;n
de un capital p&#250;blico y esa premisa nos tiene que convocar a la informaci&#243;n
fidedigna. Por parte de la Mesa Directiva la tranquilidad absoluta en la extensi&#243;n
necesaria para poder asumir el debate con pertinencia y celeridad. Sabemos
que vamos a enfrentar la subasta de 4G y como vamos a hacerlo, los diferentes
escenarios de la empresa. Me imagino que UNE Para poder llegar a eso tuvo
que auscultar muchos escenarios, cu&#225;nto tendr&#237;a que invertir el Municipio de
Medell&#237;n o EPM para tener una empresas competitiva, porque las reglas de
mercado las imponen mercados internacionales o la Comisi&#243;n de Regulaci&#243;n
que siempre favorece m&#225;s al privado.
Fui concejal en el a&#241;o 95 y el Concejo estuvo en coma casi a&#241;o y medio en el
tema del Fondo Mixto de Sergio Naranjo. Luego vino la discusi&#243;n de la escisi&#243;n
y luego Wi-max y de Orbitel, hubo debates de distintos concejales, la doctora
Aura Marleny Arcila en su momento, el concejal Fabio Humberto Rivera, Jes&#250;s
An&#237;bal Echeverri Jim&#233;nez, lo recoge el concejal Bernardo Alejandro Guerra
Hoyos, y eso hoy le entrega a la ciudad un saldo pedag&#243;gico. &#191;Saben como
llamaron el documento de Empresas P&#250;blicas la primera vez que se atrevi&#243; a
documento de los
documento de los
sabios&#8221;, es m&#225;s, no les dio pena colocarlo as&#237;.
En esa &#233;poca Empresas P&#250;blicas sal&#237;a de lo p&#250;blico a lo privado y viceversa,
igual, porque son mercados altamente competitivos y manejados por seres
humanos. El secreto es como blindamos esos capitales y esas decisiones del
operador de turno.
En el tema de los sabios, nosotros pasamos un a&#241;o sin informaci&#243;n y el
proyecto se hundi&#243;. Ahora no es que Horacio, Fajardo y el doctor Federico
Restrepo, que juegan un papel importante en esa opini&#243;n, se vengan en contra
de esa decisi&#243;n &#161;Nada raro!
El debate queda planteado y ser&#225; una prioridad de este per&#237;odo. Voy a pedirle
a los ponentes que establezcan un cronograma con la posibilidad que la
corporaci&#243;n lo revise de cara a la ciudadan&#237;a. Concluyo, la decisi&#243;n no est&#225;
tomando, que es muy importante que la informaci&#243;n llegue a tiempo, que en la
reuni&#243;n de socializaci&#243;n que tuvo el doctor An&#237;bal Gaviria con los 21 concejales
dej&#243; en claro el respeto por el debate y la exigencia que se entregara la
informaci&#243;n pertinente.
Este Concejo tiene una experiencia que nos tiene que servir para avanzar en
tomar la mejor decisi&#243;n para la ciudadan&#237;a y la responsabilidad de nosotros
preservar ese patrimonio p&#250;blico en las decisiones</speech><speech by="#oscarhoyosgiraldo" startTime="2013-03-04T00:00:00">La decisi&#243;n de la fusi&#243;n de Millicom y UNE es la m&#225;s importante que el
Concejo tomar&#225; en estos cuatro a&#241;os y creo que tiene que ser argumentada y
con estudios profundos. Cuando estamos en el estudio del Estatuto Tributario
hice una petici&#243;n particular, que se aplazar el estudio para este a&#241;o y que no
tom&#225;ramos la decisi&#243;n tan r&#225;pido y obviamente el tiempo me dio la raz&#243;n y hoy
se est&#225; viendo las consecuencias de una decisi&#243;n que se pudo haber
socializado m&#225;s con gremios.
Por tanto este tema tambi&#233;n debe tener los tiempos requeridos para tomar una
decisi&#243;n ajustada en la conveniencia. Primero de EPM, UNE y sobre todo los
ciudadanos de Medell&#237;n. Estoy haciendo las consultas para tratar de tomar la
mejor decisi&#243;n que trascendamos hist&#243;ricamente en lo mejor para la ciudad.
Doctor Marc Eichmann, quiero dejar dos interrogantes.
son 161.549&#8221; y en el
son 161.549&#8221; y en el
36.347&#8221;, quiero saber qu&#233; proyecci&#243;n ten&#237;an
36.347&#8221;, quiero saber qu&#233; proyecci&#243;n ten&#237;an
ustedes a diciembre 31 del a&#241;o anterior y qu&#233; proyecci&#243;n tienen a diciembre 31
del presente a&#241;o y del 2015, porque eso nos da la tendencia de cu&#225;l es la
proyecci&#243;n que tiene la empresa en este tema y que va a repercutir en las
utilidades de la empresa y si esa proyecci&#243;n a diciembre 31 no se alcanz&#243;
cu&#225;nto le afect&#243; a la empresa econ&#243;micamente y cu&#225;nto dej&#243; de percibir la
empresa.
Aqu&#237; se hizo un debate sobre el tema que UNE haga parte de la transmisi&#243;n de
los partidos de f&#250;tbol, pregunto cu&#225;ntos clientes ha perdido UNE por no hacer el
convenio con el f&#250;tbol profesional y la transmisi&#243;n de los partidos. &#191;Cu&#225;l es la
proyecci&#243;n de p&#233;rdida de clientes a diciembre 31 y c&#243;mo afect&#243; a la empresa y
c&#243;mo la afectar&#225;? Porque aqu&#237; estamos dejando de percibir unos recursos
importante que nos van a servir de elementos para una toma de decisiones.
Alguien podr&#225; decir que eso qu&#233; importancia tiene, pero para m&#237; la tiene,
conozco mucha gente que ha dejado la empresa porque esta es una ciudad
futbolera.
Tercera pregunta, aqu&#237; pasamos cu&#225;nto tiempo defendiendo las utilidades de
UNE &#8211; EPM y que la empresa no estaba en crisis y hoy es la peor empresa de
Medell&#237;n. Quisiera que ahondaran m&#225;s en estos temas. Al doctor Marc
Eichmann le pregunt&#233; porqu&#233; no hac&#237;an alianzas comerciales con otros
operadores nacionales y si era del caso internacionales y que eso de alguna
manera le posibilitaba a UNE tener recursos adicionales y que esas p&#233;rdidas de
las que nos est&#225;n hablando hoy no fueran tan grandes.
Yo planteaba alianzas con ETB, con mercados importantes como el de Cali
&#191;por qu&#233; no se han hecho esas alianzas? Porqu&#233; no se ha hecho alianzas con
otros operadores del mercado y hacer unos empaquetamientos de todos los
productos que tiene UNE como de los que no tiene y creo que ah&#237; se
potencializan UNE y el socio eventual. No estoy fijando posiciones sino dejando
algunas preguntas.
En el transcurso del debate se vendr&#225;n muchos interrogantes m&#225;s</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-03-04T00:00:00">El debate de fusi&#243;n UNE &#8211; MiIliCom inici&#243; y no nos podemos quedar callados
porque es un proyecto que se tiene que estudiar con responsabilidad porque es
una empresa p&#250;blica que pasar&#225; a ser un 50% de Millicom.
Ahora dec&#237;a un concejal que las utilidades que puede estar generando esta
empresa, UNE hoy est&#225; generando p&#233;rdidas haciendo esta fusi&#243;n puede
empezar a generar utilidades pero quiero saber qu&#233; pas&#243; con ese 25% que
tenemos en Tigo &#191;D&#243;nde est&#225;n las utilidades de este empresa?
La historia no se puede repetir, lo que pas&#243; con Wi-max.
Me preocupa que en lo p&#250;blico se vende caballos por buenos y eso se ha visto
en muchas ocasiones que empresas p&#250;blicas que generan utilidades han sido
vendidas o querido vender. Estoy atento a recibir el proyecto para estudiarlo
porque esto no es tan f&#225;cil como algunos creen o pretenden.
Mi votaci&#243;n va a depender mucho de los argumentos para vender el 50% a
MiIliCom, &#191;por qu&#233; no otra empresa?
El no perder el control de la empresa, porque nos dicen que la empresa seguir&#237;a
en Medell&#237;n y esto es bueno, pero si no tememos el control de la empresa
ma&#241;ana dir&#225;n que se vuelven para Bogot&#225; porque all&#225; hay 12 millones de
habitantes y no podemos perder el control de la empresa y algo importante que
es la valoraci&#243;n de la empresa y en el proyecto debe venir la valoraci&#243;n de la
empresa, porque entonces vamos a entrar en la discusi&#243;n sin saber la
valoraci&#243;n de Millicom o Tigo Colombia y cu&#225;l es la valoraci&#243;n de UNE
Telecomunicaciones.
Doctor Marc Eichmann, para el debate quiero solicitarle que esta informaci&#243;n la
tengamos</speech><speech by="#marceichmannperret" startTime="2013-03-04T00:00:00">Gracias por este espacio para nosotros mostrar los resultados financieros de
2012 y explicarlos es empezar con esta transparencia que tenemos que tener
para el estudio que se est&#225; haciendo del memorando de entendimiento no
vinculante que firm&#243; EPM con Millicom. Hay absoluta claridad que no hay
ninguna decisi&#243;n tomada y que esta corporaci&#243;n es quien toma la decisi&#243;n
sobre si se va adelante o no y hay profundo respeto en la decisi&#243;n.
Segundo, hay tranquilidad que dentro del tema de la fusi&#243;n vamos a llegar con
argumentos y con transparencia y los argumentos que tengan cada colegiados
y como los entienda cada uno, son los que van a llevar a una decisi&#243;n, aqu&#237; no
hay ninguna imposici&#243;n. Pero recordemos que finalmente estamos alineados
en el objetivo que queremos lograr y es maximizar el patrimonio de los due&#241;os
de esta gran empresa que es UNE por medio de la transacci&#243;n que m&#225;s le
convenga.
Podremos tener diferentes opiniones con respecto a los hechos pero estoy
convencido que no vamos a tener diferentes objetivos porque siempre ser&#225;n
como maximizar el valor para los accionistas que son los habitantes de
Medell&#237;n. Voy a tratar de tocar un poco las dudas que hay con respecto a lo que
presentamos hoy dudas adicionales.
Con respecto a los estados financieros del 2012, concejal Miguel Andr&#233;s
Quintero Calle, la empresa no es una empresa que est&#225; al punto de la quiebra,
que va mal, pero es una empresa que tiene un dilema estrat&#233;gico grande y es
que los productos donde est&#225; la empresa son productos maduros, que poco a
poco van decayendo, miren la ETB que no se meti&#243; en televisi&#243;n, no se meti&#243;
en otras regiones, no est&#225; metida en movilidad y uno ve como los ingresos
cayeron 6.7% de a&#241;o a a&#241;o y sabiendo que han podido tomar decisiones
anteriormente que salvaguardaran ese patrimonio y no se tomaron.
La pregunta no es si la Empresa tiene futuro o no. Claro que la Empresa tiene
futuro. La pregunta es como hacer para que su futuro sea m&#225;s brillante, que
ese patrimonio valga m&#225;s para sus socios. De ese punto de vista la mejor
decisi&#243;n cuando uno est&#225; buscando un socio estrat&#233;gico es conseguirlo a
tiempo y consideramos que este es el momento en el cual tenemos las mejores
perspectivas y por lo tanto podemos maxilar m&#225;s el patrimonio p&#250;blico.
Quiero decir que a pesar que la Empresa est&#225; en un buen momento, el
presupuesto que tenemos para el 2013 y para los a&#241;os siguientes indica que se
puede mejorar a&#250;n. Los resultados del 2012 como les coment&#233;, doctor
Bernardo Alejandro Guerra Hoyos, son unos buenos resultados, es decir, la
operaci&#243;n fija subi&#243; casi un 28% su Ebitda, eso es un buen resultado.
Que se puede hacer m&#225;s, claro, apenas estamos empezando a capturar
muchas de las eficiencias que se pueden lograr por medio de los planes de
recorte de gastos. Apenas se est&#225; empezando a ver el impacto de las acciones
comerciarles que emprendimos; rompimos, como les comentaba en febrero los
record de venta de la empresa de toda la historia.
Pero esa mejoras tienen un l&#237;mite, un puede mejorar el desempe&#241;o comercial
en los productos donde estamos hasta cierto punto y de ah&#237; en adelante hay
que pensar qu&#233; sigue despu&#233;s. No me puedo quedar en el mercado del papel
carb&#243;n sabiendo que todo se va a digital. No me puedo quedar en el mercado
fijo sabiendo que la movilidad es una parte esencial en cualquier compa&#241;&#237;a de
comunicaciones.
Tengo que pensar como hago para lograr un portafolio completo, convergente
de productos para poder potenciar esta compa&#241;&#237;a y de ese punto de vista
estamos completamente alineados, se&#241;ores concejales, es como hacemos para
buscar el mayor valor para esta compa&#241;&#237;a. Esa es la discusi&#243;n que tendremos
que dar, tendremos diferentes puntos de opini&#243;n en ciertas cosas, llegaremos
en unas a acuerdos y convencimientos y en otros no, con toda la informaci&#243;n
disponible, l&#243;gicamente, y con eso quer&#237;a tocar unos puntos.
En primer lugar, una pregunta que surgi&#243; varias veces &#191;por qu&#233; Millicom?
Tranquilos, eso se va a aclarar, eso se hizo con toda la seriedad del caso no fue
que escogi&#233;ramos una novia a dedo, adem&#225;s con una claridad, esta es una
novia que conocemos hace seis a&#241;os, con quien operamos hace seis a&#241;os en
Tigo. Segunda pregunta &#191;Cu&#225;les son las proyecciones? Las proyecciones las
presentar&#225; EPM como due&#241;o de las acciones que tiene en UNE, con las
respectivas valoraciones de la Banca de Inversi&#243;n, no solo de UNE sino de
UNE y Millicom y Tigo porque esto no es una venta, esto es una fusi&#243;n, es
decir, un intercambio de acciones y si yo voy a entregar unas acciones de UNE
a cambio de unas acciones de tigo, necesito saber cu&#225;nto valen las dos para
saber cu&#225;les son los t&#233;rminos de intercambio, no solo necesito saber cu&#225;nto
vale UNE, necesito saber cu&#225;nto valen las dos y cu&#225;les son las perspectivas de
crecimiento y generaci&#243;n de caja de ambas empresas.
Doctor Campuzano, una aclaraci&#243;n, una compa&#241;&#237;a de estas cuando se entra en
un proceso de fusi&#243;n lo que necesita es transparencia con sus estados
financieros, eso de que la est&#225;n mostrando fea para que valga menos, eso en
banca de inversi&#243;n no opera as&#237;. Eso en banca de inversi&#243;n, leyendo los
estados financieros, conociendo el sector, cualquier banquero de inversi&#243;n
serio, y aqu&#237; estamos hablando de bancas de inversi&#243;n internacionales
reconocidas, es capaz de ver a trav&#233;s de los n&#250;meros que si castigu&#233; o no
castigu&#233;.
La mejor se&#241;al que uno puede dar de una empresa para que tenga valor es una
se&#241;al de seriedad, de transparencia, haciendo los ajustes que haya lugar, y eso
fue lo que hicimos, eso no le quita valor a UNE, el hecho de haber hecho los
ajustes, le da valor. Esto no se trata de pintar el carro a &#250;ltima hora para
venderlo y que le den a uno m&#225;s plata, el carro es lo que es y hay que
mostrarlo como es para venderlo bien, porque adem&#225;s esto es una fusi&#243;n y
relaci&#243;n de largo plazo.
Si uno va a ser socio de alguien mal har&#237;a pintar el carro para venderlo, se tiene
que mostrar como es. Entonces de ese punto de vista esas medidas no
impactan. Les comentaba con respecto al comentario de resultados de los
estados financieros, el Ebitda de la operaci&#243;n fija subi&#243; 29.8%. Ese es el
resultado con el cual uno debe quedarse.
A este a&#241;o en el presupuesto estamos pasando de $530.000 a $580.000
millones en el Ebitda de la operaci&#243;n fija. La operaci&#243;n m&#243;vil como la estamos
creciendo mucho m&#225;s r&#225;pido y queremos llegar alrededor de $200.000 clientes
al final del a&#241;o, esa operaci&#243;n va a generar como les expliqu&#233; m&#225;s p&#233;rdidas
contables, perdidas de alrededor de $120.000 millones si cumplimos los planes
de negocio. &#191;Es un mal negocio tener p&#233;rdidas de $120.000 millones en
movilidad? No, no es un mal negocio, tiene que ver con crecer la operaci&#243;n
m&#243;vil que tiene ese costo.
Teniendo en cuenta ese crecimiento del Ebitda de la operaci&#243;n fija, esta
compa&#241;&#237;a tiene un futuro prometedor, esta compa&#241;&#237;a no es una compa&#241;&#237;a que
no vale nada, pero justamente por el hecho que tiene ese futuro prometedor es
que van a aceptar el valor que tiene la compa&#241;&#237;a. Cuando un tiene una
compa&#241;&#237;a que est&#225; bien le reconocen un precio, cuando uno tiene una
compa&#241;&#237;a que est&#225; mal le reconocen un precio menor y en los t&#233;rminos de los
cambios de la fusi&#243;n se ver&#225; reflejado las proyecciones que tiene la compa&#241;&#237;a,
ese valor se lo reconocen a uno en la transacci&#243;n.
Entonces no hay que esperar que el carro est&#233; fundido, con la cuatro llantas
pinchas para empezar a ver qu&#233; hacer con &#233;l, hay que sacarle el jugo en el
mejor momento de su vida y sobre todo en una transacci&#243;n de fusi&#243;n que trae
unas sinergias muy grandes. Es decir, aqu&#237; asumiendo que cada uno vale uno,
1+1 va a dar 3 porque juntando las dos operaciones hay unos ahorros en
costos, gastos, ahorros en inversiones para poder llegar a una operaci&#243;n m&#243;vil
para ambas compa&#241;&#237;as, porque esas sinergias se reparten, que son muy
grandes y esos son los argumentos con los que seguramente vendr&#225; EPM, que
como les comentaba es el due&#241;o y es quien est&#225; haciendo la propuesta al
Concejo para convencer de manera l&#243;gica y clara a cada concejal que esa es la
transacci&#243;n que necesitamos hacer. Estas transacciones no aparecen toda la
vida, de vez en cuanto se abren ventanas para capturar este valor.
Esa es una de las ventanas que tenemos hoy porque hoy tenemos un activo
que es un activo que cuando uno lo mira no es muy valioso con respecto a la
generaci&#243;n de caja, pero estrat&#233;gicamente es muy importante y es la licencia
de 4G LTE. Esa licencia nos permiti&#243; tomar una ventaja en el mercado donde
nosotros como UNE a esa tecnolog&#237;a no le podemos sacar tanto el jugo porque
no tenemos una operaci&#243;n m&#243;vil, pero una operaci&#243;n m&#243;vil el valor que le
puede sacar a esa licencia es invaluable.
Tenemos un valor en este instante donde todav&#237;a tenemos una ventaja para
llegar al mercado porque somos lo &#250;nicos que a tenemos, sabemos que se
viene la subasta que hoy en d&#237;a est&#225; programada para junio 11, pero con ese
activo hoy en d&#237;a podemos sacar mayor valor. Esto apenas es un abrebocas,
esto va a venir con estudios de las bancas de inversiones, estudios de
consultor&#237;a; pero entiendan que hoy era un d&#237;a de presentaci&#243;n de estados
financieros.
Con respecto a la petici&#243;n de la doctora Aura Marleny Arcila Giraldo, haremos
una proyecci&#243;n hacia atr&#225;s para ver la evoluci&#243;n repartiendo los ajustes,
recordemos que muchos de estos ajustes vienen de antes de la escisi&#243;n y hay
que darle claridad. En la desagregaci&#243;n de costos y gastos tampoco hay
problema en hacerlo, hoy en d&#237;a si se meten a la p&#225;gina de UNE en la p&#225;gina
de accionistas est&#225;n ya colgados el P&amp;G, el balance y todos los documentos de
asamblea donde hay una desagregaci&#243;n mayor a lo que presentamos hoy pero
si se necesita mayor desagregaci&#243;n no hay problema en mostrarla.
Concejal Miguel Andr&#233;s Quintero Calle, no queremos mostrar una situaci&#243;n de
p&#233;rdidas en la empresa, estamos hablando de ello abiertamente, no estoy
diciendo que la empresa est&#233; mal, no hay ninguna intenci&#243;n de mostrar
p&#233;rdidas con el fin de obligar a hacer un negocio, sobre eso no se sustenta la
l&#243;gica del negocio, sino que sustenta en el valor que se crean por las sinergias
que se est&#225;n dando y por el posicionamiento estrat&#233;gico que tendr&#237;a la
compa&#241;&#237;a.
Es cierto que se puede mejorar la empresa pero eso tiene un l&#237;mite que lo pone
la posici&#243;n estrat&#233;gica de la empresa y el portafolio de productos que tiene
donde estamos en productos que no tienen un futuro tan brillante como el futuro
que puede tener la movilidad.
Para la muestra lo que est&#225; pasando con la ETB que hoy en d&#237;a tiene la
mayor&#237;a de sus ingresos concentrados en el mercado de voz fija que es el que
m&#225;s cae. Entonces a pesar que tiene un margen de Ebitda muy bueno cada vez
van cayendo en el mercado y van perdiendo participaci&#243;n de mercado porque
no se metieron en estos nuevos productos.
Nosotros nos metimos en banda ancha, nos metimos en televisi&#243;n, eso ha
hecho que se pueda mantener el crecimiento de los ingresos viendo que otras
empresas que no se metieron en eso como la ETB y Emcali no lo hayan podido
hacer. Por eso tenemos que estar pensando ya para donde va el mercado y
donde queremos meter y cu&#225;l es la manera m&#225;s eficiente de meternos en eso.
La manera m&#225;s eficiente de meternos en movilidad no es desarrollar movilidad
nosotros mismos, eso lo tengo claro, para llegar al 3% del mercado de
movilidad hay que invertir aproximadamente un bill&#243;n de pesos. Es un mercado
grande y rentable, habr&#225;n visto las utilidades que declar&#243; Comcel de dos mil
millones y medio de pesos.
Pero es rentable si uno tiene el poder del mercado, entonces entrar sin mercado
es supremamente costoso y entrar con mercado es mucho m&#225;s barato. Doctor
Jes&#250;s An&#237;bal Echeverri Jim&#233;nez, los $3.660 millones que aparecieron de
conciliaciones son conciliares por dos temas.
Una conciliaci&#243;n tiene que ver es con el Metro de Medell&#237;n por unas obras y
reubicaciones de redes que se hicieron en su momento, esto es de la &#233;poca de
antes de la escisi&#243;n, y unas conciliaciones de antes de la &#233;poca de la escisi&#243;n
que se hicieron con inversiones Foryen que de alguna manera nos habr&#237;a
demando y llegamos a un acuerdo de conciliaci&#243;n que estoy convencido que
es buen para la compa&#241;&#237;a dado los posibles perjuicios que se iban a causar por
esa demanda. Los $1.100 millones de pesos de indemnizaciones fueron por
una reestructuraci&#243;n que se hizo en enero del a&#241;o pasado. Que fueron unas 25
personas que salieron, que se le pagaron esas indemnizaciones.
La proyecci&#243;n a cinco a&#241;os, dentro de las valoraciones de las bancas de
inversi&#243;n se ver&#225; al detalle con las valoraciones que decaen de esas
proyecciones. Informaci&#243;n con respecto a lo que ha pasado del 2006 a hoy,
tambi&#233;n en todos los informes de gesti&#243;n que est&#225;n colgados en la p&#225;gina est&#225;
el reporte de cu&#225;l fue la gesti&#243;n en cada uno de los a&#241;os y esa es una
informaci&#243;n que ha estado disponible cada a&#241;o.
Los activos. La diferencia que surgi&#243; a ra&#237;z del ajuste de los activos, surge
porque la depreciaci&#243;n econ&#243;mica de los activos es mayor a la depreciaci&#243;n
contable. Es decir, los activos perdieron su valor m&#225;s r&#225;pidamente en el
mercado de lo que impone la normativa contable. Entonces ah&#237; se empieza a
ver una diferencia y ese es el ajuste que se hace. No es que se haya
sobrefacturado los activos ni que se hayan comprado demasiado caros sino que
la depreciaci&#243;n contable no sigui&#243; la depreciaci&#243;n econ&#243;mica.
Tema que si miran las compa&#241;&#237;as de comunicaciones del sector ocurre en la
mayor&#237;a de compa&#241;&#237;as. Doctor Guerra, el caso de Cali, la se&#241;ora que renunci&#243;
lo hizo a ra&#237;z que nosotros dentro de las auditor&#237;as nos dimos cuenta que no
ten&#237;an los documentos e inmediatamente la llamamos a descargos con respecto
al tema, la persona renunci&#243; y nosotros cursamos las demandas a Fiscal&#237;a y
Procuradur&#237;a y esas demandas siguen en p&#237;e.
Cuando uno tiene 2.700 empleados es imposible que no le metan un gol aqu&#237; o
all&#225;, pero inmediatamente nos damos cuenta actuamos y tomamos medidas al
respecto. Esa persona inmediatamente sali&#243; y hoy est&#225; demandada. Los
resultados de las filiales, hoy trajimos los resultados de UNE. La mayor&#237;a de los
resultados de las filiales est&#225;n consolidados por debajo de Ebitda. Vamos a
traer esos resultados en la pr&#243;xima visita, vamos a mirar Edatel, ETP, Tigo,
Emtelco y las operaciones internacionales, vamos revisar todos los resultados
de las filiales, ah&#237; tampoco hay ning&#250;n misterio.
Doctor Acevedo, el negocio no est&#225; cerrado como han dicho en varias
oportunidades, este es un negocio donde apenas se ha firmado un memorando
de entendimiento no vinculante y en las manos de ustedes est&#225; el decir &#8216;si&#8217; o
&#8216;no&#8217; basado en los argumentos que se presenten desde EPM, l&#243;gicamente con
el apoyo de UNE porque estamos convencidos de la bondad para el patrimonio
p&#250;blico de hacer este acuerdo.
Doctor Jos&#233; Nicol&#225;s Duque Ossa, Millicom no es solo una marca, hoy en d&#237;a
tiene el 50% de los activos y de las redes de Tigo, que entre otras hoy por la
ma&#241;ana en Norte de Santander volaron una torre de Tigo. Ellos tienen m&#225;s de
4.500 torres a nivel nacional, hay infraestructura de transmisi&#243;n, hay
infraestructura de todo, los dos tenemos infraestructura, cliente, operaciones
comerciales, los dos tenemos una marca.
Esta es una fusi&#243;n de igual a igual cuando hablamos de un tema cualitativo.
Cuantitativamente estoy convencido que vale m&#225;s UNE que lo que vale Millicom
y eso se ver&#225; en las valoraciones. Concejal &#211;scar Hoyos Giraldo, los planes de
negocio de 4GLTE inicialmente dec&#237;an que &#237;bamos a tener m&#225;s usuarios que
los 36.000 que tuvimos en 4GLTE a final de a&#241;o. Pero esos planes iniciales de
negocio asum&#237;an que la operaci&#243;n empezaba en enero y como hubo un
desplazamiento del inicio de la operaci&#243;n debido a que el Ministerio no nos
entreg&#243; las bandas limpias como ten&#237;a la obligaci&#243;n de hacer, entonces esos
clientes llegaron m&#225;s tarde.
Si uno mira tambi&#233;n hubo un desfase, ya teniendo en cuenta el desfase
cogiendo mes 1 y mes 1 y mes 6 con mes 6, tambi&#233;n hubo un desfase de
n&#250;mero de usuarios, lo que pasa es que los usuarios que vendimos son
usuarios que tienen unas cl&#225;usulas de permanencia mucho m&#225;s altas de lo que
pens&#225;bamos en el caso de negocio y por lo tanto tienen un valor presente neto.
El valor de los clientes que estamos consiguiendo es m&#225;s alto que lo que hab&#237;a
en el plan de negocio. A diciembre 31 de este a&#241;o estamos esperando llegar a
los 200.000 clientes y entre 2015 y 2016 entre los planes de negocios originales
est&#225;bamos pensando llegar a punto de equilibrio, es decir a los 1.200.000
clientes. L&#243;gicamente esto var&#237;a en el tiempo, los planes de negocio originales
que se hab&#237;a ten&#237;an mucho menos informaci&#243;n disponible que la que tenemos
hoy en d&#237;a. No sab&#237;amos exactamente cuando iba a ser la subasta ni cu&#225;les
iban a ser las condiciones de la subasta.
En ese momento no sab&#237;amos que tan r&#225;pido se iba a desarrollar la tecnolog&#237;a,
nosotros estamos por lanzar un producto en mayo para prestar servicios de
banda ancha fija por medio de tecnolog&#237;a LTE, no lo hab&#237;amos podido lanzar
antes porque los fabricantes en el mundo no hab&#237;an desarrollado los m&#243;dem
para poderlo hacer.
Hacer predicciones de cuando un fabricante va a desarrollar un m&#243;dem a futuro
es muy complicado. Entonces seguramente tendremos variaciones con
respecto a eso. Pero que estamos bien posicionados y que podemos sacarle el
jugo a esta tecnolog&#237;a estoy convencido, sin embargo con una proyecci&#243;n
much&#237;simo m&#225;s conservadora de si estamos trabajando con alguien que ya
tiene una organizaci&#243;n comercial y una base de clientes en el mercado m&#243;vil,
ah&#237; s&#237; que se potencia el negocio y es donde vamos a mostrarle a ustedes cu&#225;l
es el valor de potenciar ese negocio con el fin que vean las bondades de la
alianza que estamos programando.
Me preguntaban tambi&#233;n por las alianzas, esta es una alianza. Una fusi&#243;n es
una alianza. Una que implica intercambio accionario, pero al fin y al cabo es
una alianza en donde los dos vamos a seguir de socios, donde los dos vamos a
seguir benefici&#225;ndonos de las bondades conjuntas que tenemos. Entonces esta
es una alianza, esta es una repuesta exactamente a lo que usted planteaba.
Esta es una alianza que tiene beneficios en expansi&#243;n de red, que tiene
beneficios comerciales, que tiene beneficios a nivel de gastos, que tiene
beneficios estrat&#233;gicos que les presentaremos para que ustedes los juzguen y
tomen su propia posici&#243;n al respecto.
El tema de los partidos de f&#250;tbol, cada vez que venimos hablamos del tema
pero b&#225;sicamente la situaci&#243;n est&#225; en que para muchos de nuestros clientes
aceptar la propuesta que ha puesto DirecTV y RCN sobre la mesa, implica
subirle la factura de televisi&#243;n un 20% no a los que quieran sino a todos los
hogares porque ellos nos exigen que sea para todo el mundo. A pesar que
Medell&#237;n es una ciudad futbolera, no todo el mundo quiere el f&#250;tbol y de ese
punto de vista si nosotros consideramos que el 50% quiere el f&#250;tbol
b&#225;sicamente le tendr&#237;amos que aumentar el 40% el ingreso por televisi&#243;n, el
costo por televisi&#243;n sin UNE ganarse un solo peso para transmitirle esa plata a
DirecTV y a RCN, y hemos hecho los c&#225;lculos, hemos visto cuanto gente se nos
va por esto, cuanto gente no se va. Se nos fue una cantidad de gente al
principio pero ya se dejaron de ir en gran parte.
Bajo esas circunstancias, ya tengo reuniones con la gente de alto nivel en
DirecTV y de alto nivel en RCN para ver si podemos buscar un modelo de
negocio distinto y lo hemos planteado de esa manera, no es proteger el
patrimonio p&#250;blico en este instante irnos a aceptar la oferte que nos est&#225;n
haciendo.
Como les digo, todos estamos buscando lo mismo, incrementar el patrimonio
que la ciudad de Medell&#237;n tiene en esta empresa</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-04T00:00:00">Doctor Marc Eichmann, no me sigue convenciendo. Usted nos sigue mintiendo
y usted, Horacio V&#233;lez, el doctor Ceballos, son unos mentirosos, le han mentido
a la ciudad de Medell&#237;n y a los inversionistas. Usted y nosotros representamos
ciudadan&#237;a, Millicom representa inversionistas, que es muy distinto.
Por eso quiero conocer el novio que corteja la novia, los antecedentes del
novio, como le va en sus negociaciones en otros pa&#237;ses, como cumple con sus
impuestos en otros pa&#237;ses, a qu&#233; gobiernos apoya y a que gobiernos no apoya,
como ha salido de esos gobiernos. Vea, doctor Marc Eichmann, yo le solicito
informaci&#243;n y me manda para los juzgados, es m&#225;s, no me vaya a mandar para
los juzgados otra vez, porque si de aqu&#237; a eso no me han dado respuesta, en el
juzgado se demoran dos y tres meses.
De la manera m&#225;s respetuosa y delante de mis compa&#241;eros le solicito la
siguiente informaci&#243;n:
Y teniendo en cuenta que la respuesta que me concedi&#243; la compa&#241;&#237;a con
relaci&#243;n a las inquietudes planteadas en el oficio radicado UNE 0101231120120093953 se circunscribieron a informes de investigaciones de los a&#241;os 2010 y
2011 en el presente cuestionario y en uso del derecho fundamental de petici&#243;n,
le solicito copia de los resultados de las siguientes auditor&#237;as.
Auditor&#237;a gesti&#243;n de recurso humano del a&#241;o 2012.
Proceso de talento humano fase 2 evaluaci&#243;n del proceso de selecci&#243;n
para directivos del a&#241;o 2012. Ese me lleg&#243; debido a una comisi&#243;n
accidental en la cual estamos analizando el tema de las bonificaciones,
indemnizaciones, y no es cierto que ustedes descubrieron a la se&#241;ora,
la se&#241;ora la denunciamos aqu&#237;, se denunci&#243; en el Concejo de Medell&#237;n,
as&#237; usted se r&#237;a.
Es que aqu&#237; no es al que se r&#237;a, vuelvo y digo, usted se va para Suiza, a
nosotros nos toca quedarnos en Colombia.
Y si usted va a adoptar re&#237;rse cada vez que yo intervengo, le digo sinceramente,
usted no me ha explicado cuando dijo a los medios de comunicaci&#243;n que estos
concejales ten&#237;an unos intereses que usted no sab&#237;a.
Yo pregunto &#191;cu&#225;les son los intereses suyos? A usted no le duele Colombia, a
usted no le duele esta ciudad. Usted viene por una multinacional, y sino me va
a respetar y si se va seguir riendo de m&#237;, vamos a ver quien se r&#237;e, si la ciudad
va a tolerar que un suizo venga y nos impongan los negocios sin mostrar la
informaci&#243;n.
Proceso talento humano fase 3. Evaluaci&#243;n de las desvinculaciones
de directivos de a&#241;o 2012.
Proceso talento humano fase 5. Evaluaci&#243;n de los procesos de
selecci&#243;n, vinculaci&#243;n y desvinculaci&#243;n del personal no directivo del
a&#241;o 2012.
Auditor&#237;a en riesgos de materiales y equipos de infraestructura del a&#241;o
2012, regional norte.
Auditor&#237;a en riesgos de materiales y equipos de infraestructura del a&#241;o
2012 regional centro.
Auditor&#237;a en riesgo de materiales y equipos de infraestructura del a&#241;o
2012, regional sur.
Lo anterior con el prop&#243;sito de ejercer el control pol&#237;tico que me corresponde
como concejal de la ciudad, as&#237; a usted no le guste, porque no necesito su voto,
y no s&#233; si usted votar&#225; por el concejo de Suiza o por el Concejo de Medell&#237;n. Y
teniendo en cuenta que la informaci&#243;n solicitada no es de car&#225;cter reservado en
tanto no versa sobre secretos industriales en consideraci&#243;n a que en reiteradas
oportunidades varias decisiones judiciales, que asumo de su pleno
conocimiento, lo han puesto de presente especialmente en lo relacionado con el
talento humano.
Respetuosamente, doctor Marc Eichmann, lo insto a que imparta instrucciones
a sus subalternos, seg&#250;n corresponda para que en los sucesivo de abstengan
de dilatar las respuestas a las peticiones que formulo a la compa&#241;&#237;a mediante
escritos de solicitudes de aclaraciones cuando a ello no haya lugar. De igual
forma para que las respectivas respuestas contengan la informaci&#243;n solicitada y
no otra distinta, tal como ocurre en la situaci&#243;n que da origen a este escrito que
pudo ser innecesario si tenemos en cuenta que esta informaci&#243;n debi&#243; ser parte
de la respectiva respuesta.
Agradezco su valiosa atenci&#243;n. Nuevamente se la entrego delante de mis
compa&#241;eros.
Le he solicitado tambi&#233;n desde el 26 de febrero, mediante derecho de
informaci&#243;n de la manera m&#225;s respetuosa y en uso del derecho fundamental de
petici&#243;n, le solicito me informe qu&#233; personas han adquirido pensi&#243;n de
jubilaci&#243;n en la empresa desde su creaci&#243;n, indicando el monto de la misma y la
cantidad de tiempo laborado de cada funcionario en la empresa.
Lo anterior con el prop&#243;sito de ejercer el control pol&#237;tico que me corresponde
como concejal de la ciudad de Medell&#237;n. Le estar&#233; enviando otra que dice
claramente que se informe en qu&#233; empresas est&#225;n vinculados los directivos de
los &#250;ltimos tres a&#241;os que tomaron determinaciones dentro de la empresa 100%
p&#250;blica UNE Telecomunicaciones.
Y los que est&#225;n jubilados qu&#233; empresas est&#225;n asesorando actualmente, porque
all&#225; uno se jubila e inmediatamente lo mandan a asesorar a Emtelco, a seguir
gan&#225;ndose lo de la jubilaci&#243;n y a seguir gan&#225;ndose la plata como asesor.
Tambi&#233;n ser&#237;a bueno, doctor Marc Eichmann, que nos cuente qu&#233; sucedi&#243; en
Huawei, qu&#233; pas&#243; con un funcionario que se fue para la competencia y regreso
a la empresa, en esa puerta giratoria gris que si puede existir en ciertas
empresas, que se creen de mejor familia y mayor rango social</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-04T00:00:00">Reitero mis preguntas, doctor Marc Eichmann, est&#225; en su intervenci&#243;n, fueron
valores superiores&#8221;.
valores superiores</speech><speech by="#marceichmannperret" startTime="2013-03-04T00:00:00">Unas aclaraciones. Creo que la primera pregunta se la contest&#233; con respecto a
lo de las depreciaciones econ&#243;micas. No necesariamente son las mismas que
las depreciaciones contables y los precios de los activos, los valores netos que
se reconocen en balance no necesariamente corresponden, pero sencillamente
porque la contadur&#237;a a uno le dice, por ejemplo, que maquinaria y equipo hay
que depreciarla a 10 a&#241;os, y resulta que ese equipo se puede depreciar m&#225;s
r&#225;pido econ&#243;micamente y por lo tanto puede haber una diferencia entre el valor
del uno y del otro, siguiendo las normas contables.
Respecto a la segunda pregunta, con respecto a los valores y los valores reales
en un balance, la contabilidad, termina siendo un lenguaje que le permita a uno
reflejar cu&#225;l es la condici&#243;n de la empresa. Pero la contabilidad y especialmente
bajo normas colombianas, le da al administrador cierta gabela para manejar los
n&#250;meros. Las depreciaciones se pueden hacer a ciertos a&#241;os, con ciertas
metodolog&#237;as o de otras maneras.
Lo que estamos haciendo nosotros es proactivamente, y lo dije dentro de mi
intervenci&#243;n, que muchas empresas del sector no lo hace, proactivamente
reflejar el valor de mercado de los activos dentro de los estados financieros.
Hoy en d&#237;a si usted mira, por ejemplo, en los balances de la ETB la licencia de
largo distancia sigue all&#225; y sigue con $200.000 millones, pero nosotros hicimos
el valor proactivo y dentro de esa interpretaci&#243;n de las normas que permita la
contabilidad, puede uno hacer o no los ajustes. Nosotros preferimos hacerlos,
en esa decisi&#243;n, cumpliendo con todos los requisitos legales, cumpliendo con
las normas contables, pudiera haber no castigado el tema, lo cual no quiere
decir que sino hubiera el tema, no hubiera cumplido las normas contables y
todo esto.
Sencillamente, esta es una actitud proactiva de ajustar los estados financieros
para lo cual no necesariamente estamos obligados pero consideramos que es
conveniente hacerlo a la luz de todos los terceros, incluyendo al Concejo, que
est&#225; mirando los estados financieros de la compa&#241;&#237;a</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-04T00:00:00">El debate queda abierto, la solicitud de informaci&#243;n es pertinente, estar&#233;
nombrando los ponentes y estableciendo el cronograma respetivo en la
plenaria</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-04T00:00:00">A la Mesa Directiva que se lea el editorial del peri&#243;dico El Colombiano en el
cual le dan la raz&#243;n a varios concejales sobre el ex funcionario de la Secretar&#237;a
de Seguridad, que definitivamente estaban en el lugar equivocado.
El Colombiano hace un reconocimiento a la situaci&#243;n, y dice que casi se perdi&#243;
un a&#241;o en el tema de seguridad, con el nombramiento del doctor Rojas</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-04T00:00:00">Ma&#241;ana se har&#225; el minuto de silencio que tenemos aprobado, la lectura del
respectivo editorial y el orden del d&#237;a normal</speech></debateSection><heading>03</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/marceichmanperret" id="marceichmanperret" showAs="Marc Eichman&#10;Perret" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/marceichmannperret" id="marceichmannperret" showAs="Marc Eichmann Perret" /></references></meta><preface><docDate date="2013-03-04" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21232.pdf" /></preface><docDate /></debate></akomaNtoso>