<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Marzo</heading><debateSection><heading>ACTA 201
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-03T00:00:00">Se encuentra con nosotros la doctora Luz Elena Gaviria L&#243;pez, secretaria de
Educaci&#243;n; el doctor Mauricio Hern&#225;ndez, director (E) de Sapiencia; la doctora
Mabel D&#237;az, directora T&#233;cnica de Educaci&#243;n Superior.
Intervino la secretaria de Educaci&#243;n, Luz Elena Gaviria L&#243;pez:
De parte de la Secretar&#237;a de Educaci&#243;n, la doctora Claudia Restrepo es la
vicealcaldesa que lidera el tema de educaci&#243;n superior, ella no est&#225; en este
momento porque ten&#237;a un viaje para el extranjero y por motivos de calamidad
dom&#233;stica no pudo viajar, pero tampoco nos acompa&#241;a.
Desde la Secretar&#237;a, con Mauricio Hern&#225;ndez, director encargado de la Agencia
para la Educaci&#243;n Superior y la directora T&#233;cnica de Educaci&#243;n Superior de la
secretar&#237;a, procedemos a hacer la presentaci&#243;n.
Solicito autorizaci&#243;n para que la doctora Mabel realice la presentaci&#243;n</speech><speech by="#mabeldiaz" startTime="2013-03-03T00:00:00">Este es un proyecto radicado a finales del a&#241;o pasado.
Lo que les voy a hablar en esta presentaci&#243;n es sobre los antecedentes de esta
propuesta, el an&#225;lisis de escenarios que se hizo para realizar la propuesta, qu&#233;
se necesita con base en las consideraciones y en los estudios que se han
realizado con respecto a las pol&#237;ticas de educaci&#243;n superior en la ciudad y en la
regi&#243;n, la institucionalidad que se propone, las metas que son las proyecciones
que se han realizado y cu&#225;l ser&#237;a la ruta de aqu&#237; en adelante.
Antecedentes:
El a&#241;o pasado se reuni&#243; un grupo de personas para analizar las pol&#237;ticas de
educaci&#243;n superior en Medell&#237;n y en la regi&#243;n.
Hicieron parte de este equipo Beatriz Restrepo, Claudia Restrepo, Carlos
Medina del Banco de la Rep&#250;blica; Rafael Awad, Alonso Hoyos y Federico
Restrepo para hacer un an&#225;lisis sobre cu&#225;les eran esas pol&#237;ticas en la ciudad y
en la regi&#243;n, c&#243;mo se estaban manejando y cu&#225;l era el impacto que se estaba
teniendo con base en las realidades en educaci&#243;n superior.
Determinan que es necesario hacer un estudio mucho m&#225;s detallado de la
cobertura en educaci&#243;n superior de Medell&#237;n y del departamento. Con
Proantioquia y Eafit se realiza un estudio juicioso en este sentido, lo hemos
abordado en varias comisiones y debates, algunos de ustedes ya conocen
algunos an&#225;lisis y detalles de este estudio.
Adem&#225;s de ese estudio se hace un an&#225;lisis de escenarios, con base en
carencias, en las necesidades que plantea este estudio de cobertura
educaci&#243;n superior, se mira cu&#225;l ser&#237;a la mejor manera de hacerlo;
fortaleciendo los proyectos dentro de las entidades territoriales; haciendo
fondo com&#250;n pero sin que implique la creaci&#243;n de una nueva entidad.
De ese an&#225;lisis de esos escenarios, mirando los pro y los contra, se hace la
propuesta para la nueva entidad. De esa propuesta se traza unas metas a 2015
para que plantee realmente cu&#225;les son los retos que tendr&#237;a esa nueva entidad,
luego de su creaci&#243;n.
Diagn&#243;stico:
Trabaj&#243; Proantioquia y Eafit con Ia informaci&#243;n de los censos de poblaci&#243;n,
encuestas del Sisb&#233;n y las bases del Ministerio de Educaci&#243;n (Sistema
Prevenci&#243;n de Deserci&#243;n en Instituciones de Educaci&#243;n Superior, SPADIES).
Traje dos gr&#225;ficas importantes para analizar, una es la movilidad entre regiones
del Departamento de Antioquia:
Vemos en t&#233;rminos de movilidad cu&#225;les son las subregiones de origen de estos
estudiantes y las subregiones receptoras.
Claramente se ven unas cifras significativas en la recepci&#243;n que tiene el Valle
de Aburr&#225;, de absolutamente todas las regiones del Departamento de Antioquia
que est&#225; teniendo un 82% en total de esa movilidad en t&#233;rminos de poblaci&#243;n
que busca acceso a la educaci&#243;n superior.
En promedio, m&#225;s del 70% de los bachilleres que deciden estudiar educaci&#243;n
superior se trasladan al Valle de Aburr&#225; para hacerlo con las implicaciones
migratorias que esto significa y no es solamente un traslado del estudiante sino
en la mayor&#237;a de los casos de todo su grupo familiar.
Esta otra gr&#225;fica, que es la tasa de absorci&#243;n para las subregiones de
Antioquia:
Esta es la comparaci&#243;n entre qui&#233;nes se grad&#250;an, qui&#233;nes salen del grado 11&#186;
y qui&#233;nes se logran insertar en una instituci&#243;n de educaci&#243;n superior en el a&#241;o
siguiente.
Vemos las cifras que tienen todas las subregiones, el comportamiento que tiene
Medell&#237;n, cu&#225;l es ese nivel de absorci&#243;n. De todos los estudiantes que salen de
11&#186; cada a&#241;o, la ciudad est&#225; absorbiendo en sus distintas instituciones de
educaci&#243;n superior este porcentaje.
Escenarios:
Tenemos unas condiciones espec&#237;ficas que nos est&#225; mostrando este
estudio que hace Eafit y Proantioquia.
Tenemos unos programas ya operando en cada uno de los entes
territoriales, regional y de ciudad. En Medell&#237;n espec&#237;ficamente tenemos dos
modalidades.
La modalidad que trabajamos con los recursos priorizados por presupuesto
participativo, que adem&#225;s por ley estos recursos van al Icetex.
Hay una administraci&#243;n transparente de estos recursos, se hace a trav&#233;s de
convocatorias p&#250;blicas, de la p&#225;gina del Icetex, son ellos los que lideran toda
esta consolidaci&#243;n de la informaci&#243;n y adem&#225;s la selecci&#243;n de los estudiantes y
hacen administraci&#243;n de cada uno de los fondos y de los recursos que son
priorizados a trav&#233;s del PP.
Obviamente, el Icetex es una entidad nacional, si bien tiene una oficina regional,
hay muchos procesos que est&#225;n centralizados. Hay unas grandes ventajas en
el Icetex en t&#233;rminos de transparencia, de experiencia en la administraci&#243;n de
estas convocatorias, pero tambi&#233;n hay unos puntos a mejorar en t&#233;rminos de lo
que implica una entidad que de todas maneras tiene ciertos procesos muy
centralizados.
Tenemos adem&#225;s el fondo Medell&#237;n EPM, ya no lo administra el Icetex porque
es creado por el propio municipio, es administrado y tiene de alguna manera
atomizada su operaci&#243;n.
Comfama es el operador del fondo, lo administra, hace seguimiento, todos los
estudiantes, realiza la convocatoria, las fiducias son la administraci&#243;n de los
recursos y es que consigna todos los recursos a las universidades y de
sostenimiento a los estudiantes.
Pero adem&#225;s hay un actor adicional que es Confiar, que es el que hace la
recuperaci&#243;n de la cartera.
Son entidades muy buenas, cada una en el proceso que hace, pero estamos
hablando de distintos actores en un mismo proyecto, que hace que esto deba
tener un mayor cuidado en la administraci&#243;n del proyecto en general.
Entonces tenemos modalidad Icetex, la modalidad con Fondo Medell&#237;n &#8211; EPM y
una que es importante mencionar, que son las becas a mejores bachilleres. Lo
que hacemos es un pago directo a cada una de las universidades de estos 96
bachilleres hasta el a&#241;o pasado, que eso implica otra metodolog&#237;a de operaci&#243;n
en t&#233;rminos de fondos.
En el Departamento hay una Ordenanza que ya est&#225; revisada, de junio de
2006, pero adem&#225;s est&#225; el Fondo Gilberto Echeverri, que tambi&#233;n presenta una
administraci&#243;n con distintos operadores. El Idea administra los recursos, luego
hay una operaci&#243;n log&#237;stica por el Instituto Tecnol&#243;gico de Antioquia y una
operaci&#243;n de cartera por Microempresas de Antioquia.
Estamos hablando de muchos programas en la misma regi&#243;n con actores
distintos. Tenemos en Medell&#237;n el programa Enlazamundos y adem&#225;s tiene otro
operador, los recursos los tiene el Icetex, pero el operador es CTA.
Vemos una clara multiplicidad de actores para la operaci&#243;n de estos fondos.
Con los dos modelos m&#225;s significativos tenemos que uno es el modelo Fondo
Medell&#237;n EPM, hacemos las contrataciones con cada uno de los actores para la
operaci&#243;n.
Y el fondo Icetex que tiene unos est&#225;ndares y procesos muy definidos y
debemos acogernos a esos est&#225;ndares. Son los dos panoramas que tenemos,
uno con muchos actores, otro por una instituci&#243;n de orden nacional que tiene
una operaci&#243;n centralizada.
Preocupaciones:
Tener claramente una problem&#225;tica de regi&#243;n, lo que estamos viendo en
t&#233;rminos de movilidad y absorci&#243;n, pero no est&#225; implicando que haya una
pol&#237;tica regional que haga frente a esto que estamos viviendo en la
regi&#243;n.
Una operaci&#243;n compleja y atomizada.
Un actor distinto para cada etapa, lo que hace que haya menores
eficiencias e impactos. Hoy operan bien, pero indudablemente podr&#237;an
tener una mayor eficiencia e impacto.
Se requiere una institucionalidad que d&#233; direccionamiento estrat&#233;gico y
eso haga que haya una mayor eficiencia e impacto.
Hay unas apuestas privadas, adem&#225;s de lo que est&#225; haciendo la regi&#243;n y
la ciudad, hay unas apuestas dispersas que todas pod&#237;an apoyar a un
mismo norte.
Tenemos fundaciones y grupos empresariales que adem&#225;s tienen sus
modalidades de apoyo para acceso a educaci&#243;n superior y est&#225;n respondiendo
a intereses distintos, aunque la ciudad tenga un mismo norte en t&#233;rminos de
sectores estrat&#233;gicos.
&#191;Qu&#233; se necesita?
Una Alianza de regi&#243;n a partir de tres principios:
La educaci&#243;n es un reto com&#250;n para toda Antioquia en el desarrollo de
capacidades y la creaci&#243;n de nuevas oportunidades para los j&#243;venes.
Los mecanismos de financiaci&#243;n para el acceso a la educaci&#243;n superior
son los principales dinamizadores del sector.
Las soluciones deben ser conjuntas, creativas y eficientes.
Concebir y estructurar una pol&#237;tica de acceso a la educaci&#243;n superior para:
Hacer m&#225;s asequible la educaci&#243;n superior a un n&#250;mero m&#225;s amplio de
j&#243;venes y aumentar la tasa de absorci&#243;n de los bachilleres del
departamento, facilitando su ingreso y permanencia.
Reducir el riesgo de deserci&#243;n del estudiante por motivos de orden
econ&#243;mico.
Desarrollar oferta de educaci&#243;n superior en las regiones bajo un nuevo
modelo de gesti&#243;n.
Desarrollar oportunidades que estimulen la permanencia de los j&#243;venes
en el sistema educativo.
Desde la legalidad construir oportunidades
Esto dialoga totalmente con ambos Planes de Desarrollo, que en sus
estrategias de educaci&#243;n superior tienen como principio el acceso a la calidad,
la pertinencia, la equidad y una visi&#243;n sist&#233;mica de la educaci&#243;n.
&#191;C&#243;mo?
Crear, con autorizaci&#243;n de la Asamblea y el Concejo, ya la Asamblea dio su
aprobaci&#243;n, una entidad mixta sin &#225;nimo de lucro, constituida entre entidades
p&#250;blicas y particulares que sea la responsable de gerenciar la pol&#237;tica de
acceso a la educaci&#243;n superior de los estudiantes de escasos recursos
econ&#243;micos que ingresan a los programas de las instituciones de educaci&#243;n
superior del Departamento de Antioquia en consonancia con las pol&#237;ticas
aprobadas en los planes de desarrollo departamental y municipal. La idea es
que se cree esta persona jur&#237;dica independiente, con participaci&#243;n de la
Gobernaci&#243;n de Antioquia, el Municipio de Medell&#237;n, &#193;rea Metropolitana y otros
actores p&#250;blicos y privados que puedan estar aqu&#237;.
Aqu&#237; estar&#237;a la Gobernaci&#243;n, la Alcald&#237;a, el &#193;rea Metropolitana, otros municipios
de la regi&#243;n, personas jur&#237;dicas y privadas e incluso recursos internacionales.
Tiene una meta clara para empezar a trabajar y es poder subir esos niveles de
absorci&#243;n para Medell&#237;n en un 50%, para el Valle de Aburr&#225; en 39% y para el
resto de Antioquia a un 38%.
Ya tiene unos recursos estimados que implicar&#237;a y exigir&#237;a para poder alcanzar
esa meta planteada.
La ruta:
Seguir&#237;a la aprobaci&#243;n de la Asamblea que ya se efectu&#243;; aprobaci&#243;n del
Concejo de Medell&#237;n. Esto implicar&#237;a la contrataci&#243;n de una firma consultora
para que con base en todas estas necesidades y consideraciones que vimos,
pueda establecer cu&#225;l es el modelo de esa nueva instituci&#243;n y c&#243;mo deber&#237;a
operar en t&#233;rminos de pol&#237;ticas y de recursos.
Luego, una convocatoria de cu&#225;les ser&#237;an esos socios de esta nueva entidad,
fundaciones,
empresas
privadas,
gobierno
nacional,
organismos
internacionales.
Esta es en pocas palabras la propuesta que trae la nueva instituci&#243;n para que
administre la pol&#237;tica de acceso y permanencia en educaci&#243;n superior en la
regi&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-03T00:00:00">En relaci&#243;n con esa proposici&#243;n, tuvimos la oportunidad de participar, invitados
por el doctor Jes&#250;s An&#237;bal, el concejal Carlos Bayer del Partido Conservador y
el concejal Carlos Mario Mej&#237;a, quienes pidieron suscribirla.
Esa proposici&#243;n la socializ&#243; en presencia de los concejales Bayer y M&#250;nera y la
comunidad, donde asumimos acompa&#241;ar al concejal en ese sentido</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-03T00:00:00">En relaci&#243;n con esa proposici&#243;n vamos a incluir las bancadas en el orden que
radicaron las proposiciones en el tema del Centro</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-03T00:00:00">Tuvimos una reuni&#243;n con el equipo de comunicaciones y revisamos los
reconocimientos del a&#241;o pasado y es con base en un Acuerdo, es decir, la Juan
del Corral debe estar en m&#250;ltiplos de cinco.
Les vamos a mandar el Acuerdo c&#243;mo est&#225; aprobado para podernos ajustar a
&#233;l. Esta no tiene ning&#250;n inconveniente, pero aprovecho para hacer la
observaci&#243;n</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-03-03T00:00:00">Para solicitar hacer parte de esta Comisi&#243;n Accidental</speech><speech by="#carlosalbertobayercano" startTime="2013-03-03T00:00:00">Lo mismo, se&#241;or Presidente. Me disculpa, para que me repitieran y volvieran a
dar lectura a esa proposici&#243;n</speech><speech by="#ramonemilioacevedocardona" startTime="2013-03-03T00:00:00">Para que me tenga en cuenta en esa Comisi&#243;n, si es tan amable</speech><speech by="#johnjaimemoncadaospina" startTime="2013-03-03T00:00:00">Para solicitarle respetuosamente que la bancada Conservadora sea la segunda
citante de esta proposici&#243;n de debate</speech><speech by="#josenicolasduqueossa" startTime="2013-03-03T00:00:00">En el mismo sentido, para que el Partido de la U sea la tercera bancada.
Muchas gracias</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-03T00:00:00">Quisiera que en esa proposici&#243;n se anexara una pregunta a la doctora Lina,
aprovechando la invitaci&#243;n que hacen las bancadas, que ya han conformado,
seg&#250;n el Reglamento, las tres que corresponden.
Es b&#225;sicamente, que nos cuente cu&#225;l es la participaci&#243;n y el concepto sobre los
proyectos de alianzas p&#250;blico privadas y los tres proyectos que aprob&#243; este
Concejo: Naranjal, el proyecto marginal del R&#237;o Medell&#237;n e igualmente, el Plaza
de Ferias Aurelio Mej&#237;a y en especial, &#233;l &#250;ltimo que he mencionado. Gracias</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-03T00:00:00">Doctora Carmen, si no alcanzamos a tomar nota, de todas maneras, la
precisamos con el doctor Bernardo. Avancemos</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-03T00:00:00">Es de Gonzavel o Jenny Franco. La banda de Jenny Franco que fue capturada
el a&#241;o pasado.
Quisiera tambi&#233;n, que con el nombramiento del Secretario de Seguridad, fuera
invitado. El Arnulfo Serna. Ojal&#225; nos pongamos &#8216;arr&#8217; y que sea invitado, para
que como ex Director de Fiscal&#237;as tambi&#233;n nos cuente qu&#233; procesos se
adelantaban y qu&#233; va a hacer para buscar el tema de qui&#233;nes son internamente
los que, en contubernio, actuaron dentro del Municipio de Medell&#237;n y en el
Departamento de Antioquia con la banda de Jenny Franco, una licitaci&#243;n de
m&#225;s de 45.000 millones de pesos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-03T00:00:00">&#201;l podr&#225; venir en calidad de Secretario de Seguridad. Ya no s&#233; en calidad de
ex Fiscal, si lo podr&#225;. Pero agreguemos la invitaci&#243;n, con mucho gusto</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-03T00:00:00">Lo que pasa es que &#233;l llega como articulador con los poderes de judicializaci&#243;n
y con los elementos que tiene el Estado para combatir las bandas, que era lo
que no ten&#237;a el anterior Secretario de Seguridad. Que empiece a ejercer lo que
conoce ya anteriormente; en la medida que nos pueda ayudar, es que una cita
aqu&#237; a la Fiscal&#237;a y no viene. Quiero que &#233;l sirva para que los fiscales vengan al
Concejo de la ciudad de Medell&#237;n.
En el Congreso hacen un debate e inmediatamente el debate sirve para iniciar
proceso en la Contralor&#237;a General de la Naci&#243;n, la Procuradur&#237;a y la Fiscal&#237;a.
Aqu&#237; no. Aqu&#237; solamente alcanza a decir, si no viene el funcionario: &#8216;Por favor
env&#237;ele el video y las actas para iniciar lo penalmente necesario, despu&#233;s de las
investigaciones&#8217;.
Les pedir&#237;a que comenz&#225;ramos con ese nuevo funcionario &#8216;arr&#8217; Arnulfo Serna, a
articularnos con los entes de control. En este sentido, se&#241;or Presidente</speech><speech by="#josenicolasduqueossa" startTime="2013-03-03T00:00:00">Presidente, para ser tenido en cuenta como segunda Bancada citante en este
debate</speech><speech by="#josenicolasduqueossa" startTime="2013-03-03T00:00:00">Como integrante de esa Comisi&#243;n Accidental, por favor. Muchas gracias</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-03T00:00:00">Yo tambi&#233;n para que me tengan en cuenta, la recuerden</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-03T00:00:00">Para suscribir esta proposici&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-03T00:00:00">En igual sentido, para que me permita suscribirla</speech><speech by="#carlosmariouribezapata" startTime="2013-03-03T00:00:00">Para pedir ser parte de esa condecoraci&#243;n a la Corporaci&#243;n de Silleteros de
Santa Elena</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-03T00:00:00">Igualmente, para unirme a la condecoraci&#243;n propuesta para esta Corporaci&#243;n</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-03-03T00:00:00">Para que adhiera toda la U a esta proposici&#243;n. Muchas gracias</speech><speech by="#miguelandresquinterocalle" startTime="2013-03-03T00:00:00">Doctora Aura Marleny, para que el Partido Verde tambi&#233;n quede dentro de esta
proposici&#243;n</speech><speech by="#carlosmariomejiamunera" startTime="2013-03-03T00:00:00">Igualmente, doctora Aura Marleny, para que quede el Partido Liberal y Roberto
Cardona. O sea, ah&#237; quedamos los 21.
5.14.
Orden al M&#233;rito &#8216;Don Juan del Corral&#8217;, categor&#237;a oro, a la Instituci&#243;n Educativa
Sor Juana In&#233;s de la Cruz, con motivo de los 50 a&#241;os de su fundaci&#243;n.
Presentada por la bancada del Partido Conservador, concejales Nicol&#225;s Albeiro
Echeverri Alvar&#225;n, &#193;lvaro M&#250;nera Builes, John Jaime Moncada Ospina, Carlos
Alberto Bayer Cano.
5.15.
Orden al M&#233;rito &#8216;Don Juan del Corral&#8217; a la Liga Antioque&#241;a de Tenis de Campo,
con motivo de los 80 a&#241;os de fundaci&#243;n.
Presentada por la bancada del Partido Conservador, concejales Nicol&#225;s Albeiro
Echeverri Alvar&#225;n, &#193;lvaro M&#250;nera Builes, John Jaime Moncada Ospina, Carlos
Alberto Bayer Cano.
Intervino el concejal &#211;scar Guillermo Hoyos Giraldo:
Para adherir a la proposici&#243;n</speech><speech by="#carlosalbertobayercano" startTime="2013-03-03T00:00:00">Quer&#237;a hacer una salvedad con respecto a esa proposici&#243;n. Tengo
conocimiento, que por otros debates, en a&#241;os pasados, y por ser una entidad
del Municipio de Medell&#237;n, no s&#233; si estar&#225; acorde de poderse hacer o no esa
condecoraci&#243;n, por ser una entidad p&#250;blica.
Lo dejo a consideraci&#243;n de los compa&#241;eros, si se puede o no se puede</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-03T00:00:00">Intervine diciendo que en el tema de las Terminales, el Concejo no pod&#237;a y no
se deb&#237;a. Sin embargo, yo s&#237; quiero que dejemos claro que es importante
consultar a qui&#233;nes, porque aqu&#237; se le ha dado al Metro, a la Contralor&#237;a, al
Congreso de la Rep&#250;blica, a Benedan, al Inder, a todas las secretar&#237;as.
El Gobierno Departamental lo ha hecho, la Asamblea Departamental lo hace.
Entonces ser&#237;a muy bueno que fij&#225;ramos una posici&#243;n frente a eso</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-03-03T00:00:00">En el mismo sentido, me gustar&#237;a que de pronto los Abogados de las
Comisiones hagan un an&#225;lisis y nos emitan un concepto por escrito, y ya vemos
la viabilidad. Solicitar&#237;a entonces, respetuosamente concejal, que aplaz&#225;ramos
la aprobaci&#243;n de dicha proposici&#243;n. Cuando ya est&#233; el concepto, la entrar&#237;amos
a votar, si usted lo considera</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-03T00:00:00">Completamente de acuerdo. &#191;La retiramos, entonces la aplazamos, concejal
Mej&#237;a?</speech><speech by="#carlosmariomejiamunera" startTime="2013-03-03T00:00:00">Deber&#237;amos revisar porque ya se elev&#243; la consulta, a ra&#237;z de la proposici&#243;n de
exaltar las Terminales de Transporte.
Creo que ya hay un precedente y una respuesta, por parte de los Abogados de
la Corporaci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-03T00:00:00">Continuemos, entonces queda aplazada</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-03T00:00:00">Para suscribirla, Presidente</speech><speech by="#josenicolasduqueossa" startTime="2013-03-03T00:00:00">De la misma manera, Presidente. Para que me suscriban en el reconocimiento
del Sufragio. Gracias</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-03T00:00:00">Muy a lugar, inclusive, si es posible ir en la delegaci&#243;n. Tratar que haya una
representaci&#243;n del Concejo, de la delegaci&#243;n de la Alcald&#237;a a Roma, trataremos
de hacer la gesti&#243;n</speech><speech by="#carlosalbertobayercano" startTime="2013-03-03T00:00:00">&#191;De qui&#233;n es la proposici&#243;n, en primera instancia? De Carlos Mario</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-03T00:00:00">De Jeric&#243;, Cambio Radical, el doctor Uribe</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-03T00:00:00">Presidente, para adherirnos a tal proposici&#243;n, como Bancada de la U</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-03T00:00:00">Lo mismo. No es en chiste, de verdad el &#8216;Montoya&#8217; de mi mam&#225;; mi mam&#225; es
prima, no s&#233; si 17&#170; o cu&#225;ndo ser&#225;, pero es de la misma cuna.
Y para m&#237;, la Madre Laura ha sido muy milagrosa, me ha hecho muchos
milagros. Creo que tengo que pedirle mucho, entonces me uno a la
consagraci&#243;n, quisiera viajar tambi&#233;n.
No creo que est&#233; tan f&#225;cil, porque est&#225;n sugiriendo, Presidente, unirse tambi&#233;n
a lo de Benedicto. Pero creo que la llegada de &#233;l ac&#225;, no es f&#225;cil. Pero en lo de
la Madre Laura me quiero unir</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-03T00:00:00">No s&#233; si a Roma, pero por lo menos a Jeric&#243;. Vamos a ver si podemos ir a
colocar una placa en nombre del Concejo. Dir&#237;a que suscrib&#225;mosla, si nos
permita, la proposici&#243;n los 21 concejales, por unanimidad. Acogida la solicitud
de un hijo jericuano</speech><speech by="#josenicolasduqueossa" startTime="2013-03-03T00:00:00">Para que me tengan en cuenta en la Comisi&#243;n correspondiente. Gracias</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-03-03T00:00:00">Para solicitar que la Bancada de la U sea la segunda citante en la presente
proposici&#243;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-03T00:00:00">Para solicitar ser la tercera Bancada citante</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-03T00:00:00">Doctor Campuzano, iba a proponer, con la venia del doctor Bayer, que
obvi&#225;ramos lo de la medalla porque uno no entrega una medalla sino que
habl&#225;ramos de la placa, con los 21 concejales en los actos conmemorativos</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-03-03T00:00:00">Pens&#233; que era una Orden al M&#233;rito. Pero ya el tema de una placa, creo que no
haya inconveniente jur&#237;dico.
Igual ser&#237;a bueno elevar tambi&#233;n la consulta a los Abogados al respecto, que no
haya ninguna inhabilidad por parte de los concejales en dicha proposici&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-03T00:00:00">Con lo de la placa, no lo hay. Termin&#233;mosla de leer con la modificaci&#243;n
propuesta</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-03T00:00:00">El concejal Mej&#237;a me pidi&#243; que lo incluy&#233;ramos en la Comisi&#243;n, el concejal
Ram&#243;n Acevedo, concejal John Jaime Moncada. Continuemos</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-03T00:00:00">Esa Comisi&#243;n Accidental ri&#241;e con la que coordina la doctora Aura Marleny
Arcila, legalizaci&#243;n, precisamente. En ese caso se dejar&#237;a parte para hablar con
el doctor Miguel Andr&#233;s Quintero para ver si la mantiene o se une a la que
coordina la doctora Aura</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-03T00:00:00">Solicito que se ponga a consideraci&#243;n porque trata la problem&#225;tica de un barrio
espec&#237;ficamente que no se extiende a otro territorio y se enfoca en la
problem&#225;tica de legalizaci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-03T00:00:00">La propuesta inicial compartida con los coordinadores de bancada es hacer
una revisi&#243;n exhaustiva para ver que se fusiona y como podemos mejorar la
eficiencia en ese sentido</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-03T00:00:00">Ya existe una comisi&#243;n de infraestructura de salud y ah&#237; estamos tratando el
tema de los centros de salud de Medell&#237;n, por tanto se revisar&#225; y lo incluimos en
esa Comisi&#243;n.
5.30.
Creaci&#243;n de la Comisi&#243;n Accidental que haga seguimiento al fortalecimiento del
Cuerpo Oficial de Bomberos.
Presentada por la bancada del Partido Verde, concejales Miguel Andr&#233;s
Quintero Calle, Yefferson Miranda Bustamante, Jaime Roberto Cuartas Ochoa.
5.31.
por medio
por medio
del cual se aplique en la ciudad el modelo de mujeres vig&#237;as ambientales</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-03T00:00:00">El concejal &#211;scar Hoyos Giraldo tiene un proyecto en los mismos t&#233;rminos
para que el doctor Miguel Andr&#233;s Quintero Calle se baje de la nube y no haga lo
que ha hecho en otros escenarios con trabajo que anteriormente nosotros
hemos hecho como el tema del Tricentenario y no caiga en ese error como ha
ca&#237;do en tantas veces</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-03T00:00:00">En ese orden de ideas hay varias comisiones y proyectos, con mucho gusto se
revisar&#225;n e incluiremos al doctor Miguel Andr&#233;s Quintero Calle en el estudio o
an&#225;lisis</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-03T00:00:00">Muy bien, puede solicitar la comisi&#243;n y aqu&#237; se le dar&#225; tr&#225;mite porque eso es
facultativo de la Administraci&#243;n Municipal</speech><speech by="#oscarhoyosgiraldo" startTime="2013-03-03T00:00:00">Todo lo que vaya en bien del medio ambiente es bienvenido. Concejal Miguel
Andr&#233;s Quintero Calle, me gusta que me ayude para que a esos acuerdos que
tengo le den prioridad porque hasta ahora no lo han hecho</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-03T00:00:00">El tema de parques lineales est&#225; en el Plan de Desarrollo, la proposici&#243;n ser&#237;a
hacerle seguimiento y por tanto lo revisaremos tambi&#233;n. El Plan de Desarrollo
tiene unos niveles de ejecuci&#243;n y tiene unas obras. Hay que mirar en qu&#233; no ha
arrancado</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-03T00:00:00">En el entendido que la iniciativa para cambiar los usos del suelo es de la
Alcald&#237;a no del Concejo, la comisi&#243;n lo que puede hacer es sensibilizar el tema</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-03T00:00:00">Con todo respeto no me voy a referir en detalles respecto a las comisiones,
pero estas tienen un l&#237;mite, el Plan de Desarrollo, la ley 152, la elecci&#243;n popular
de alcaldes, el programa de gobierno. Por ejemplo, ese es un tema de Plan de
Ordenamiento Territorial pero el concejal podr&#225; revisar y creo que ese tema
amerita m&#225;s revisi&#243;n por parte nuestra</speech><speech by="#oscarhoyosgiraldo" startTime="2013-03-03T00:00:00">Para solicitar ser segunda bancada citante y para hacer una adici&#243;n en el
tema de la 80 con los intercambios viales</speech><speech by="#miguelandresquinterocalle" startTime="2013-03-03T00:00:00">Para solicitar ser tercera bancada citante</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-03-03T00:00:00">Como habr&#225; un aula abierta sobre el tema de H&#225;bitat y que tiene relaci&#243;n con
esta citaci&#243;n, entonces que hiciera parte de aula abierta y se hiciera llegar este
cuestionario</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-03T00:00:00">La primera aula abierta es sobre &#8216;gesti&#243;n del riesgo&#8217; y va a ser en el mes de
abril, lo que haremos es que estos cuestionarios se trasladan para que
aproximadamente 1.200 personas que se tiene calculado est&#233;n con nosotros en
ese tema de gesti&#243;n del riesgo</speech><speech by="#oscarhoyosgiraldo" startTime="2013-03-03T00:00:00">Para solicitar ser segunda bancada citante y pasar&#233; un cuestionario porque
hab&#237;a pensado hacer una citaci&#243;n en el mismo sentido</speech><speech by="#roberbohorquezalvarez" startTime="2013-03-03T00:00:00">Para solicitar ser tercera bancada citante</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-03T00:00:00">Hace cinco a&#241;os estamos trabajando una Comisi&#243;n Accidental de alto riesgo
en la ciudad de Medell&#237;n, me pondr&#233; de acuerdo con el concejal &#211;scar Hoyos
Giraldo para trabajar el cuestionario y anexarlo al de la doctora Aura Marleny
Arcila Giraldo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-03T00:00:00">La primera aula abierta est&#225; programada para abril en Plaza Mayor dirigido a
1.200 personas que son los miembros de comit&#233;s locales de prevenci&#243;n de
desastres y todo el tema de la gesti&#243;n del riesgo integral.
Con la venia de la doctora Aura Marleny Arcila Giraldo propongo que hagamos
una reuni&#243;n y enfoquemos los cuestionarios para ver como podemos hacer en
el marco de elevar la agenda de debate tem&#225;tico p&#250;blico hacer una
presentaci&#243;n en nombre del Concejo en ese marco donde hay invitados
nacionales e internacionales</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-03-03T00:00:00">La idea es que si hay una sola presentaci&#243;n que tampoco se omitiera el debate
y en ese caso entonces ya hablar&#237;amos</speech><speech by="#ramonemilioacevedocardona" startTime="2013-03-03T00:00:00">Para solicitar que el partido de la U sea segunda bancada citante y pedirle a la
doctora Aura que me deje anexar unas preguntas</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-03T00:00:00">Para solicitar ser la tercera bancada citante</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-03T00:00:00">Para solicitar ser la segunda bancada citante</speech><speech by="#miguelandresquinterocalle" startTime="2013-03-03T00:00:00">Para ser tercera bancada citante</speech><speech by="#johnjaimemoncadaospina" startTime="2013-03-03T00:00:00">Para que la bancada Conservadora sea la segunda bancada citante</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-03-03T00:00:00">Para solicitar ser tercera bancada citante</speech><speech by="#carlosalbertobayercano" startTime="2013-03-03T00:00:00">Para que la doctora Aura Marleny Arcila Giraldo me permita anexar unas
preguntas al cuestionario</speech><speech by="#josenicolasduqueossa" startTime="2013-03-03T00:00:00">Para solicitar ser segunda bancada citante</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-03T00:00:00">Para solicitar ser tercera bancada citante y posteriormente adicionaremos un
cuestionario</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-03-03T00:00:00">Para solicitar ser segunda bancada citante</speech><speech by="#johnjaimemoncadaospina" startTime="2013-03-03T00:00:00">Para solicitar que la bancada Conservadora sea la tercera bancada citante</speech><speech by="#carlosmariouribezapata" startTime="2013-03-03T00:00:00">Para que se me permita anexar algunas preguntas</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-03T00:00:00">Para suscribir la citaci&#243;n al an&#225;lisis de la pol&#237;tica de Biling&#252;ismo en la ciudad y
vamos a anexar un cuestionario.
Solicito que tambi&#233;n se invite al Director del Colombo Americano y al Director
de Biling&#252;ismo de la Universidad Eafit</speech><speech by="#carlosmariomejiamunera" startTime="2013-03-03T00:00:00">Para solicitar ser tercera bancada citante en el tema de biling&#252;ismo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-03T00:00:00">Tenemos una falla t&#233;cnica en los micr&#243;fonos y no tenemos en este momento
transmisi&#243;n por Internet desde el mes de noviembre.
Le pido al Secretario que nos traiga un informe para la sesi&#243;n del martes de
cu&#225;ndo retomamos o qu&#233; hay que hacer para estar completamente adecuados</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/mabeldiaz" id="mabeldiaz" showAs="Mabel D&#237;az" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21234.pdf" /></preface></debate></akomaNtoso>