<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 254
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">Voy a pedir a los compa&#241;eros, que lo han hecho muy bien durante el 1&#186; y 2&#186;
debate, quienes van a tener plenas garant&#237;a para que sus consignas sean
expresadas, que ilustren a los dos se&#241;ores, al se&#241;or que all&#225; se me est&#225;
escondiendo en la parte de atr&#225;s, que esos ep&#237;tetos los evite. Esos ep&#237;tetos de
de cianuro, de torcido y de nombres propios, porque de lo contrario me veo en
la obligaci&#243;n de retirarlo del recinto y lo importante ahora es presenciar el
debate.
Le quiero pedir con todo respeto al compa&#241;ero, que se abstenga de gritar cosas
en contra del doctor Bernardo Alejandro Guerra o cualquier otro concejal</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">Le voy a pedir el favor a las dos se&#241;oras, con todo respeto, en la parte de atr&#225;s
que se refieran a los concejales, y al grupo de se&#241;ores que hay ac&#225;, con todo
respeto, que omitan nombres de concejales por favor; hagan sus arengas,
tienen todo el espacio, pero por favor no irrespeten el recinto</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">Le voy a pedir a la Polic&#237;a que me retiren el se&#241;or de azul y le voy a advertir a
las barras, que tienen todas las garant&#237;as, todos los derechos, pero por favor
se&#241;or se retira del recinto, el que est&#225; comiendo</speech><speech by="#luisbernardovelezmontoya" startTime="2013-05-08T00:00:00">Presidente, le voy a decir varias cosas</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">Adelante doctor Luis Bernardo, porque lo que tienen algunos, es la dificultad de
que les decomisamos los huevos y los tomates. Les quiero advertir con todo
respeto, hay plena disposici&#243;n de escuchar 45 miembros de la comunidad que
van a intervenir, lo m&#225;s importante es que adelantemos el debate, haremos una
sesi&#243;n, pero los invito a que me ayuden a hacer una sesi&#243;n democr&#225;tica,
amplia, donde podamos participar todos</speech><speech by="#luisbernardovelezmontoya" startTime="2013-05-08T00:00:00">A m&#237; en el 2005 me toc&#243; una sesi&#243;n en la cual tuvimos la discusi&#243;n de la
escisi&#243;n y estos debates no son f&#225;ciles, pero le ruego a las personas que traje
yo y las que no traje, porque ojal&#225; pudiera manejar las redes sociales y traer a
todo el mundo, no tengo esa potestad, la tiene el comunicado que hizo el
gerente de UNE, dici&#233;ndole a los funcionarios y directivos que estuvieran aqu&#237;
en las barras en dos turnos y todos tenemos derecho.
Les digo a las personas de las barras, aqu&#237; no es de ofensas, no es de ep&#237;tetos,
de vulgaridad ni de gritos. Le ruego Presidente, defina, como lo ha venido
definiendo cada media hora unas arengas pero con argumentos, no
necesitamos gritos, bajemos los gritos y subamos los argumentos que los
tenemos todos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">Presidente, le agradezco su intervenci&#243;n, nos facilita mucho las cosas y la
pongo como ejemplo. Creo que lo importante ahora es escuchar los
argumentos, est&#225;n inscritas todas las personas para intervenir y todos nos
merecemos el mayor respeto</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">Voy a pedir el favor a las dos se&#241;oras que est&#225;n gritando improperios
personales, por el derecho al respeto, abstenerse de hacerlo. Voy a ceder
espacio para que puedan hacer las manifestaciones que quieran, pero tambi&#233;n
les pido que ayuden en que el debate pueda circular para que podamos
escuchar las diferentes posturas. Antes de iniciar la discusi&#243;n del proyecto de
acuerdo, vamos a proceder a dar tr&#225;mite a dos solicitudes de recusaci&#243;n que
han sido radicadas en la Secretar&#237;a General en contra de dos concejales.
S&#237;rvase, se&#241;or Secretario, dar lectura a las solicitudes de recusaci&#243;n 1 y 2</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">Estamos frente a una figura que no est&#225; en el Reglamento, nos vamos a basar
por el marco normativo general, para darle el tr&#225;mite de acuerdo con el debido
proceso. Ya hubo una recusaci&#243;n, voy a darle traslado al concejal Jaime
Cuartas para que ejerza su derecho de defensa.
La recusaci&#243;n deb&#237;a venir con pruebas, pero haga la valoraci&#243;n de la
recusaci&#243;n y posteriormente la pongo a consideraci&#243;n de la plenaria, para que
esta diga si acepta o no</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-05-08T00:00:00">Aqu&#237; tengo una serie de documentos que quiero poner a consideraci&#243;n de la
plenaria. Tengo dos conceptos jur&#237;dicos, los cuales afirman que no tengo
ning&#250;n tipo de impedimento y posterior a escuchar lo que dice el C&#243;digo
Contencioso Administrativo, de acuerdo a la Ley 1437 de 2011, en el art&#237;culo
11&#186; y siguientes, donde se habla de las causales de impedimento para cualquier
actuaci&#243;n administrativa, lo pongo tambi&#233;n a consideraci&#243;n para que lo lean
m&#225;s detenidamente.
Con mi relaci&#243;n a mi trabajo en el canal Life Design TV, no hace incurso en
ninguna de las causales consagradas en el C&#243;digo Contencioso Administrativo,
por lo que le voy a pedir a la plenaria que vote negativamente esta recusaci&#243;n
de solicitud de impedimento.
En la notificaci&#243;n que el canal hace a la plenaria y a la Mesa Directiva, donde lo
que est&#225;n argumentando es que es un canal privado, no tiene exclusividad con
ninguno de los cable operadores que existen hoy en el pa&#237;s; de hecho opera en
m&#225;s de 500 cable operadores en Colombia y en toda Latinoam&#233;rica.
Life Design TV no recibe ning&#250;n tipo de remuneraci&#243;n por parte de UNE, por
hacer parte de su parrilla como cable operador y quien les habla no tiene ning&#250;n
tipo de v&#237;nculo laboral ni societario ni accionario con Life Design TV y conduzco
Vivir con sentido&#8221;, el cual hago ad
Vivir con sentido&#8221;, el cual hago ad
honorem sin recibir ning&#250;n tipo de retribuci&#243;n monetaria.
Con esto queda claro, primero, que el canal Life Design TV opera a trav&#233;s de
las coordenadas de emisi&#243;n en sat&#233;lite para recibir v&#237;a fly away. Esto quiere
decir que cualquier canal en Latinoam&#233;rica y obviamente en Colombia, si
mueve la antena, puede captar el canal sin ning&#250;n tipo de exclusividad.
Esto es se&#241;al abierta internacional igual que otros canales que funcionan aqu&#237;
en Medell&#237;n. Hoy como parte de la parrilla del cable operador, UNE no le
retribuye econ&#243;micamente en ning&#250;n sentido y quien les habla, no tengo ning&#250;n
contrato laboral ni v&#237;nculo accionario o de car&#225;cter societario con la compa&#241;&#237;a.
De todas maneras anexo copia de la carta del registro de la C&#225;mara de
Comercio, un reporte t&#233;cnico de lo que significa la se&#241;al hoy y aqu&#237; est&#225; la lista
de los cable operadores en todos los pa&#237;ses latinoamericanos y los 500 cable
operadores en Colombia.
Voy a hacer alusi&#243;n a los dos conceptos jur&#237;dicos que tengo en mi poder, para
que tambi&#233;n consten en el acta, con los cuales estoy refutando obviamente esta
recusaci&#243;n.
El inter&#233;s debe ser real y cierto para que configure el conflicto, un
inter&#233;s futuro eventual no tiene caracter&#237;sticas de existencia
requerida por la Ley 734 de 2002.
Del mismo desde la perspectiva subjetiva del servidor p&#250;blico o la
esfera de su convicci&#243;n &#237;ntima, puede afirmarse que el conflicto ha
de aparecer de tal manera grave, que pueda afectar su
discernimiento o imparcialidad, al punto de separarlo del inter&#233;s
general y llevarlo al propio beneficio o al de sus allegados.
De lo anteriormente expuesto por el Consejo de Estado, el conflicto
de intereses &#250;nicamente podr&#225; darse cuando el concejal Cuartas
pretenda con su voto o se derive de este, obtener ventajas
personales para s&#237; que no se le reconocen a los dem&#225;s.
Haciendo prevalecer su inter&#233;s sobre el general que debe acatar y
promover, benefici&#225;ndose directa y personalmente de la
transformaci&#243;n de la empresa UNE, distintas a las que se predican
de la generalidad.
En este contexto es pertinente precisar que el concejal Jaime
Roberto Cuartas Ochoa, seg&#250;n lo transcrito en el oficio, suscrito por
Andrea Salinas Maya de Comunicaciones de Life Design TV, no tiene
ning&#250;n tipo de v&#237;nculo laboral ni societario ni accionario con Life
Design TV.
El concejal conduce un programa educativo en el canal llamado vivir
con sentido, ad h&#243;norem, sin recibir ning&#250;n tipo de retribuci&#243;n
monetaria. Tampoco ejerce cargos de direcci&#243;n o manejo en la
empresa, como consta en el certificado de la C&#225;mara de Comercio.
Por lo tanto le corresponder&#225; al Concejo tener en cuenta los
par&#225;metros antes se&#241;alados, determinando si se presenta un
conflicto de intereses con el proyecto de acuerdo que est&#225; en
discusi&#243;n.
Se reitera entonces que las consideraciones del recurrente, lejos de
definir un impedimento por conflicto de intereses del concejal Cuartas
Ochoa, demuestran en su mismo escrito que no se configuran los
elementos de un conflicto de intereses, al hacer consideraciones
hipot&#233;ticas, generales y abstractas, eventuales en cuanto a su
ocurrencia futura o como lo se&#241;al&#243; el Consejo de Estado en otros
casos. Simplemente se trata de mera apreciaci&#243;n subjetiva de
conflicto sin sustento en elementos objetivos.
Me permito hacer alusi&#243;n a un segundo concepto emitido por otro grupo de
abogados:
En este orden de ideas, encontramos que las mismas razones que
no inhabilitan ni hacen incompatible la gesti&#243;n de los concejales que
se encuentran en las situaciones antes descritas, con el ejercicio
mismo del cargo de concejal, lleva a manifestar la inexistencia de
conflicto de intereses, m&#225;xime si se tiene en cuenta que la del
numeral 1, el concejal no tiene facultad para comprometer la
adquisici&#243;n de derechos y obligaciones en nombre de la sociedad a
la que presta sus servicios de manera habitual.
Y en la del numeral 2, tal como se describi&#243; realiza actividad en un
canal incluido en la grilla y en ambas los concejales ser&#237;an afectados
en las mismas condiciones en que se afectara la ciudadan&#237;a en
general. En efecto, cualquier decisi&#243;n que se adopte en relaci&#243;n con
la transformaci&#243;n de UNE en otro tipo de sociedad, la modificaci&#243;n
de su composici&#243;n accionaria o la cesi&#243;n a terceros de la
administraci&#243;n, gesti&#243;n u operaci&#243;n, no afecta en manera alguna la
situaci&#243;n hoy existente para los concejales.
Porque cualquiera que fuera el sentido de la decisi&#243;n, el
mantenimiento, permanencia o conclusi&#243;n de las correspondientes
relaciones, estar&#237;an supeditadas a razones completamente diferentes
a las que tienen que ver con composici&#243;n accionaria y la naturaleza
jur&#237;dica de la empresa. En efecto, se trata de actividades
relacionadas con los contenidos y las emisiones a trav&#233;s de bienes y
elementos asociados a un servicio que no solo es p&#250;blico sino que
independientemente de quien lo presta, debe estar abierto en
condiciones de igualdad a todos aquellos que demanden su
prestaci&#243;n y el acceso a los mismos.
Las definiciones de mantener un programa en el canal UNE o en la
grilla de programaci&#243;n, depende de condiciones espec&#237;ficas del
mercado por encima de cualquier consideraci&#243;n referente al tipo de
empresa, organizaci&#243;n, propiedad o control.
Desconocer este principio, significar&#237;a tanto como desconocer los
objetivos y finalidades propias del negocio.
Voy a radicar estos documentos para que sean tenidos en cuenta por la Mesa
Directiva y la plenaria. Y debo decirles que no acepto la recusaci&#243;n y que
considero que estas son estrategias que se alejan de lo que hemos querido
venir a hacer al Concejo y es a dar un debate con argumentos, que es lo que he
expuesto en este recinto, como ponente.
Y si ustedes me van a rebatir con argumentos lo acepto. Pero que no se ponga
en duda mi honorabilidad y mi objetividad para asumir este debate. Adem&#225;s,
se&#241;alo que deja muchas dudas que quieran ir sacando del camino a algunos
concejales, utilizando elementos como estos, que son de manera subjetiva y
atentan contra la imagen de los que estamos haciendo bien la tarea en este
Concejo de Medell&#237;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">En consecuencia, en votaci&#243;n nominal la corporaci&#243;n decidir&#225; si se acepta la
s&#237;&#8221; y si no se acepta la recusaci&#243;n, que es la petici&#243;n del
s&#237;&#8221; y si no se acepta la recusaci&#243;n, que es la petici&#243;n del
no&#8221;.
no</speech><speech by="#luisbernardovelezmontoya" startTime="2013-05-08T00:00:00">Yo me abstendr&#237;a de votar por una cosa y es que es primera vez que llega una
situaci&#243;n de estas, no la conozco jur&#237;dicamente ni la tengo soportada ni nunca
me ha tocado en esta corporaci&#243;n en nueve a&#241;os, entonces ser&#237;a irresponsable,
ni la he consultado, porque esto lleg&#243; hace una hora, no la redact&#233; yo, no soy
abogado.
Ser&#237;a irresponsable decir que estoy a favor o en contra de una cosa que no
conozco. Creo que en ninguna condici&#243;n no es delito estar inhabilitado. Delito
ser&#237;a estar inhabilitado y estar soportado y votar algo. S&#237; le pido que entienda,
pero no votar&#237;a esto ni a favor ni en contra y me abstengo</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-05-08T00:00:00">Quiero agradecerle a mis compa&#241;eros por apoyarme en este asunto, que me
parece bastante inc&#243;modo y valoro el respaldo que me han dado en esta no
aceptaci&#243;n a la recusaci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">Quiero anexar, se&#241;or Secretario, para el acta, una carta que he recibido de Life
Design TV y el certificado de existencia y representaci&#243;n donde no aparece el
doctor Jaime Cuartas. Continuamos con la segunda recusaci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">En los mismos t&#233;rminos, doy traslado de la recusaci&#243;n a la honorable concejala
Aura Marleny Arcila Giraldo, para que tenga derecho a la defensa respectiva y
explicaci&#243;n correspondiente</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-05-08T00:00:00">Me permito informarle a los concejales que de esta recusaci&#243;n tuve
conocimiento hace una hora, sin embargo tengo claro que los estatutos de la
universidad dicen claramente que la m&#225;xima autoridad ejecutiva de la instituci&#243;n
es el rector y es &#233;l quien tiene la representaci&#243;n legal. En ese orden de ideas,
no firmo contratos, no negocio con nadie y no elijo cu&#225;les son las acciones
administrativas de la Universidad de Medell&#237;n.
Sin embargo, en aras de la transparencia, hace media hora me permit&#237; llamar
para ver cu&#225;les eran los contratos que hab&#237;an con UNE y, primero, Contrato
Ruana, red universitaria antioque&#241;a. Este contrato fue producto de una
convocatoria de la Corporaci&#243;n Interuniversitaria de Servicios &#8211; CIS en agosto
de 2012.
En esta corporaci&#243;n p&#250;blica participaron UNE, Level 3, Telmex. Fue adjudicada
a UNE en septiembre de 2012 por ser la oferta t&#233;cnica y econ&#243;micamente m&#225;s
favorable y mejor. Fruto de este proceso, se suscribi&#243; contrato entre la CIS y
UNE, para Internet. Las 21 universidades que hacen parte del CIS, dentro de
ellas la de Medell&#237;n, suscribieron contrato para la conectividad a ruana, cada
universidad suscribi&#243; un contrato.
El otro contrato es con los servicios est&#225;ndar de telefon&#237;a, entre otros se rigen
por el contrato de condiciones uniformes como cualquier otro usuario, televisi&#243;n.
Y hubo un contrato con Gesti&#243;n Humana que se termin&#243; en 2010. De todas
formas enfatizo que no soy la representante legal y como tra&#237;a una sustentaci&#243;n
y que ahora leer&#233; en mi ponencia con respecto al conflicto de intereses, el
tr&#225;fico de influencias y en general cualquier causal de p&#233;rdida de investidura
con respecto al voto positivo del proyecto de acuerdo, me permito solamente
leer un p&#225;rrafo, para complementar lo que el concejal Jaime Cuartas trajo a
colaci&#243;n desde el punto de vista jur&#237;dico.
p&#233;rdida de investidura por conflicto de intereses&#8221;,
p&#233;rdida de investidura por conflicto de intereses</speech><speech by="#ramonemilioacevedocardona" startTime="2013-05-08T00:00:00">Como dijo la se&#241;ora concejala, realmente esta recusaci&#243;n lleg&#243; hace muy poco
tiempo, los argumentos que en ella se expresan y los que da la doctora, no le
permiten a la Bancada tomar una decisi&#243;n. No tenemos la capacidad en este
momento, no tenemos el tiempo para ponernos a estudiar y por lo tanto,
tomamos la decisi&#243;n de retirarnos del recinto, mientras la votaci&#243;n, porque no
votaremos</speech><speech by="#luisbernardovelezmontoya" startTime="2013-05-08T00:00:00">Presidente, en el mismo sentido. Voy a ir al ba&#241;o y me abstengo de una vez de
votar. No tengo los suficientes criterios de tipo jur&#237;dico para votar a favor o en
contra. La doctora Aura Marleny inclusive acaba de decir y a todos nos pusieron
esto hace una hora, de verdad, que ser&#237;a no solo irresponsable y no lo tengo
claro, entonces me abstengo</speech><speech by="#miguelandresquinterocalle" startTime="2013-05-08T00:00:00">Presidente, despu&#233;s de analizar lo que la doctora Aura Marleny dice y sus
argumentos, los argumentos son de la doctora, ella sabe si lo est&#225; o no lo est&#225;;
pero yo le&#237; la recusaci&#243;n y quedo con algunas dudas.
No s&#233; qu&#233; problemas jur&#237;dicos nos puede traer a los corporados. Por ejemplo,
en el caso de Jaime, conozco el tema, m&#225;s o menos lo analic&#233;, ac&#225; lo
discutimos. Pero lo de la doctora Aura Marleny, no tengo; entonces me
abstendr&#237;a tambi&#233;n del voto</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">En votaci&#243;n nominal, se&#241;or Secretario, s&#237;rvase proceder</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">Continuando con el debate del d&#237;a de hoy, vamos a proceder de la siguiente
manera: El Reglamento Interno de nuestro Concejo habla de que el
Coordinador de Ponentes y cada uno de ellos, 30 minutos.
Los voceros de las Bancadas 20 minutos. Los dem&#225;s concejales 10 minutos.
Luego la comunidad en el orden en que se inscribieron, 5 minutos cada uno.
Hay 45 personas inscritas.
Finalmente, la Administraci&#243;n</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-05-08T00:00:00">Se&#241;or Presidente, en primer lugar muchas gracias a los compa&#241;eros
concejales que entendieron mi argumentaci&#243;n. Este es el tercer per&#237;odo m&#237;o en
el Concejo de Medell&#237;n y es muy triste que en el Concejo de Medell&#237;n &#8230;</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">Silencio por favor. Se&#241;ora, tiene derecho a replicar. Tienen derecho a hacer
sus arengas, a transmitir sus mensajes pero lo m&#237;nimo que tenemos que hacer
en el debate, hoy, es tratar de permitirles a las personas que hagan su
intervenci&#243;n</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-05-08T00:00:00">Es triste que en la historia de este Concejo, por primera vez, estemos tratando
de criminalizar la opini&#243;n. Se&#241;or Presidente, comedidamente, le solicito que
antes de empezar las intervenciones de los concejales Ponentes, escuchemos
a las personas que est&#225;n inscritas por parte de la comunidad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">Les voy a pedir el favor de colaborar con la intervenci&#243;n, hacerla desde el atril,
al lado derecho, por efectos de la grabaci&#243;n y la transmisi&#243;n en directo, v&#237;a
Internet. Obviarse los saludos y aprovechar los cinco minutos que tienen para
hacer la intervenci&#243;n</speech><speech by="#guillermorodriguez" startTime="2013-05-08T00:00:00">El debate es mucho m&#225;s profundo. El debate es la identificaci&#243;n y la
caracterizaci&#243;n de qu&#233; es lo p&#250;blico. Lo p&#250;blico es todo aquello que todos y
cada uno de los ciudadanos hemos ido construyendo y que con los recursos de
nuestros respectivos bolsillos hemos ido acumulando.
Lo p&#250;blico no es simplemente UNE, una figura y un negocio. Lo p&#250;blico es la
fusi&#243;n que tienen los recursos de todas y todos en aras de garantizar el
bienestar general de todos los ciudadanos y ciudadanas.
Cuando se discute si se entrega el control de lo p&#250;blico a un particular, a un
privado; no se est&#225; discutiendo simplemente un contexto de negocio de ganapierde sino &#191;qu&#233; va a suceder con esa fusi&#243;n de lo p&#250;blico, que es garantizar el
bienestar general de los que conformamos ese colectivo, llamado &#8216;naci&#243;n&#8217;,
llamado &#8216;pa&#237;s&#8217; o llamado &#8216;ciudadan&#237;a&#8217;. Quiero hacer un llamado muy pertinente a
los honorables concejales porque el recurso p&#250;blico es la herencia que nosotros
vamos a dejar a nuestros hijos y a nuestras hijas, a los hijos e hijas de ellos, a
nuestros nietos y nietas.
Entonces, la decisi&#243;n que se toma aqu&#237; no es simplemente si le entregamos el
control a un particular para que garantice, como se ha argumentado
equ&#237;vocamente aqu&#237;, garantice que no haya decisiones corruptas. Argumento
equ&#237;voco, argumento falto de sustento y falsa motivaci&#243;n, porque tendr&#237;amos
que entregarles a los particulares la Contralor&#237;a, la Personer&#237;a, el Senado y el
Concejo.
Tendr&#237;amos que entreg&#225;rselos a los particulares para poder
garantizar que haya actos de corrupci&#243;n.
Pero me nace una duda: &#191;Qu&#233; pas&#243; con Interbolsa? Interbolsa era p&#250;blica. &#191;No
es cierto? &#191;Por eso fue que se quebr&#243; y se la robaron toda? Con raz&#243;n.
S&#237;, creo que tienen raz&#243;n. Falso, Interbolsa era privada y se la robaron los
privados. Con mucha plata, no unos funcionarios de mandos medios, los que se
robaron Interbolsa fueron las familias m&#225;s ricas, m&#225;s pudientes, no solamente
de Colombia sino de Latinoam&#233;rica.
&#191;D&#243;nde queda el sustento y argumentaci&#243;n de algunos concejales, de que hay
que proteger a UNE entreg&#225;ndoselo en condiciones detrimentales? Porque les
estamos entregando el manejo de la mayor&#237;a a una minor&#237;a, con el argumento
de que como son privados, pueden entonces protegernos de la corrupci&#243;n.
Deber&#237;amos haber contratado a los gerentes y a los directivos de Interbolsa. &#191;Si
tendr&#237;an 1 bill&#243;n de pesos para entregarnos a nosotros, al Municipio, para poder
que controlar a UNE? Se robaron m&#225;s de 14 billones, seg&#250;n van las cuentas
hasta ahora.
Esos argumentos que caen en la falsa motivaci&#243;n, que el se&#241;or Personero va a
de determinar si se comete o no se comete un delito porque aqu&#237; las decisiones
son p&#250;blicas, son decisiones administrativas, no pueden seguir siendo el
elemento que nos d&#233; garant&#237;as a nosotros, como reales due&#241;os de UNE, de
que no va a haber actos de corrupci&#243;n y realmente, las decisiones que se
tomen por ese privado, s&#237; van a ser en beneficio del bienestar general de la
ciudadan&#237;a.
Llamo la atenci&#243;n porque me parece de bajo perfil y de baja calidad humana
que se nos est&#233; se&#241;alando a quienes nos atrevemos aqu&#237; a venir a oponernos a
la privatizaci&#243;n de una entidad p&#250;blica, a decir que nos est&#225;n pagando 20.000
pesos o por el almuerzo es que nosotros venimos aqu&#237;, m&#225;s de cinco d&#237;as, a
aguantarnos la miserabilidad de soportar y que nos dejen de &#250;ltimos para
hablar. Reconociendo que hoy, por fin, nos hicieron un reconocimiento y
cumplieron con la funci&#243;n de los concejales: escuchar al pueblo antes de tomar
la decisi&#243;n.
Quiero cerrar con esto, simplemente, aqu&#237; la decisi&#243;n, honorables concejales,
no es solamente la de si se entrega o no a un privado, es si se despoja o no a
los reales due&#241;os de UNE, que somos el pueblo. Si nos despojan de ese
patrimonio y se lo entregan a unos privados para que se usufruct&#250;en de &#233;l y
dentro de cinco a&#241;os digan &#8216;que se tienen que ir con las ganancias porque no
se le pueden entregar al sector privado&#8217;, porque aqu&#237; hay concejales que dijeron
que &#8216;si se les entregan recursos a lo p&#250;blico, se van a perder&#8217;.
Esto es de fondo, es de dignidad y de garant&#237;as de bienestar nuestro y de
nuestro pueblo. Muchas gracias. Un llamado a un pueblo: No podemos seguir
simplemente asistiendo reaccionariamente a esta clase de escisiones, tenemos
que organizarnos y permanecer en la movilizaci&#243;n permanente, no violenta
[&#8230;]</speech><speech by="#margaritamariapelaez" startTime="2013-05-08T00:00:00">Este es el recinto de la democracia, como debe ser, de la discusi&#243;n p&#250;blica de
los asuntos p&#250;blicos. Me dirijo a ustedes como vocera de la Mesa de Trabajo,
Mujeres de Medell&#237;n, con el &#225;nimo de solicitarles a ustedes, se&#241;ores concejales,
que han votado por la fusi&#243;n de UNE, llamada &#8216;fusi&#243;n&#8217;, que nosotros
entendemos como &#8216;la entrega&#8217; de un patrimonio p&#250;blico.
A manera de contexto, una breve reflexi&#243;n. A partir de los a&#241;os 80, con la
subida al poder de Margaret Thatcher y Ronald Reagan, se instaur&#243; en todo el
mundo el Fundamentalismo de Mercado.
El mercado lo es todo y en su l&#243;gica, nos dec&#237;a se encontrar&#237;a la soluci&#243;n a los
problemas sociales. Fue este Fundamentalismo de Mercado que le dio
centralidad al capital financiero, que vive de la especulaci&#243;n a nivel mundial,
arruinando econom&#237;as, pa&#237;ses y regiones enteras. La l&#243;gica del mercado es la
acumulaci&#243;n y riqueza de unos pocos y la pobreza de muchos. No es la
cooperaci&#243;n y distribuci&#243;n de la riqueza.
En un mundo caracterizado por el individualismo y la competencia, los
escr&#250;pulos morales constituyen un obst&#225;culo. Los inescrupulosos y corruptos
salen fortalecidos, como hemos podido observar en el Congreso de la
Rep&#250;blica, como hemos podido ver los privados, los Nule y el &#8216;Carrusel de la
Contrataci&#243;n&#8217; perversa que ha sufrido este pa&#237;s.
Los valores sociales de la &#201;tica del Cuidado de lo P&#250;blico expresan el inter&#233;s
por el otro, las otras, lo colectivo. Presupone que los individuos pertenecen a
una familia, a una comunidad, a una naci&#243;n, a un planeta y a una humanidad.
La sociedad contempor&#225;nea funciona a partir de redes de cooperaci&#243;n e
interacci&#243;n entre organismos. Esto se llama &#8216;Capital Social&#8217;, entendido como las
habilidades de las personas para trabajar juntas por un objetivo com&#250;n.
En la sociedad de la informaci&#243;n, la identidad ya no se construye solamente
desde los espacios de los lugares sino que se encuentra instalada en el espacio
de la propia vida de las personas. Es parad&#243;jico unir el desarrollo a lo local, en
la concepci&#243;n Neoliberal, puesto que &#233;sta concentra cada vez m&#225;s los poderes
econ&#243;micos, financieros e industriales. Los bancos multinacionales
desaparecen a los nacionales; las empresas multinacionales hacen lo propio
con las nacionales.
Estamos frente a unos territorios sin poder, que est&#225;n a merced de un poder sin
territorio. Las grandes firmas suponen un espacio de organizaci&#243;n sin suelo.
&#191;Les suena Millicom, por casualidad? Los territorios han sido invitados por el
gran capital a ofrecer condiciones m&#225;s favorables a las transnacionales, en
t&#233;rminos de ventajas fiscales, flexibilidad laboral, medioambiental y social, para
que los pobres tengan el privilegio de ser saqueados.
Como ha sido el caso del Cerrej&#243;n, Millicom, Pacific Rubiales y ser&#237;a incansable
la lista de c&#243;mo este pa&#237;s se ha abierto a las trasnacionales para que saqueen
sus recursos. Este tipo de mercado ha creado niveles de pobreza jam&#225;s vistos.
En donde un 20% de la Humanidad se apropi&#243; del 80% de los medios de vida.
Nuestro llamado es pedirles a los concejales y a la concejala que cumplan con
el mandato que les dimos, sus electoras y electores, la defensa del patrimonio
p&#250;blico. Las diversas crisis de la econom&#237;a global demuestran que el patrimonio
p&#250;blico no se salva con alianzas con el gran capital, ni con el capital financiero,
ni con las multinacionales.
Les expresamos que nos encontramos en alerta y manifestamos nuestro
profundo rechazo al proyecto de acuerdo 106 de 2013, presentado el por
alcalde Gaviria, con el eslogan &#8216;Medell&#237;n un hogar para la vida&#8217;; que significar&#237;a
el cuidado de lo p&#250;blico.
Pedimos que los bienes colectivos, como no se privatizan, como lo quiso hacer
con la F&#225;brica de Licores de Antioquia. Se&#241;ores concejales act&#250;en como los
diputados, con dignidad, que pararon la entrega de la F&#225;brica de Licores de
Antioquia. La Mesa de Trabajo Mujeres de Medell&#237;n, despu&#233;s de analizar toda
esta problem&#225;tica, encuentra que hay muchas contradicciones, que no hay
informaci&#243;n completa para la ciudadan&#237;a.
Llamamos a la resistencia civil, al control social y pol&#237;tico, a la Veedur&#237;a como
electoras. Concejales y concejala, en nombre de las mujeres no estamos por la
entrega de UNE. Nosotras nos preguntamos: &#191;Por qu&#233; tanto af&#225;n? &#191;No creen
que la entrega de un bien p&#250;blico deber&#237;a de llevarse a un debate nacional,
regional y local?
Como ciudadanas, sabemos que el discurso de esta apertura no va a mejorar la
calidad de vida, mal esconde la crisis generalizada del modelo econ&#243;mico, que
sin dignidad vende lo que no les pertenece: el patrimonio de lo p&#250;blico. Por
&#250;ltimo, les pedimos reflexi&#243;n. Tienen suficiente informaci&#243;n para saber que &#233;ste
no es un buen negocio y el socio no es el mejor.
Acudimos a la &#233;tica del cuidado de lo p&#250;blico, que es la misi&#243;n de ustedes, que
deben cumplir. Agradecemos. Reconsideren su posici&#243;n, de lo contrario, les
pasaremos la cuenta de cobro, como electoras, que nos sentimos traicionadas.
Es tiempo de iniciativas, de unirnos y defender lo nuestro. Exploremos otras
salidas. &#191;Por qu&#233; no hacer una consulta popular con las y los accionistas de
UNE, que somos los y las ciudadanas?
Es un momento hist&#243;rico que ser&#225; recordado por &#233;sta y las nuevas
generaciones. Como madres, como mujeres recordaremos y les haremos a
nuestros hijos la memoria de quienes est&#225;n vendiendo la Patria, el territorio y
los recursos</speech><speech by="#gonzaloalvarezhenao" startTime="2013-05-08T00:00:00">Se&#241;or Presidente, no voy a protestar por el escaso tiempo que me ha dado
para esta intervenci&#243;n, solo quiero hacerle una solicitud, que me permita hacer
una breve introducci&#243;n del tema y leer un documento de dos p&#225;ginas. Debo
decirles a los concejales que votaron el proyecto de acuerdo en primer debate
que &#8216;se tiraron en batita roja del Alcalde&#8217;.
A los concejales que votaron negativamente, les quiero dar un consejo. Al
momento de votar este mamarracho que aprobaron en primer debate, pidan
autorizaci&#243;n para no votar y para retirarse del recinto porque el proyecto que
est&#225;n discutiendo hoy es completamente ilegal.
Esa alerta que les estoy dando y ese aviso est&#225; en el art&#237;culo 24&#176; de la ley 136
de 1994. Encuentran tambi&#233;n en el art&#237;culo 41&#176; de la ley 1551, numeral 3), que
dice, dentro de las prohibiciones de los concejos: &#8216;intervenir en asuntos que no
sean de su competencia&#8217;.
Pongan mucho cuidado, se&#241;ores concejales y se&#241;ores periodistas, en esta
mano tengo el proyecto de acuerdo 106 presentado por el se&#241;or Alcalde y en
esta mano, tengo el proyecto de acuerdo sin n&#250;mero, presentado por los
Ponentes. A este proyecto de acuerdo le nombraron Comisi&#243;n de Ponentes,
present&#243; Informe de Ponencia y Pliego de Modificaciones, y el viernes 3 de
mayo no discutieron ni el proyecto de acuerdo del Alcalde, ni el Pliego de
Modificaciones, ni el Informe de Ponencia sino que aprobaron el proyecto de
acuerdo presentado por los concejales Ponentes, que no tienen iniciativa para
esta materia.
El par&#225;grafo Primero, &#243;igase bien, del art&#237;culo 71&#176; de la ley 136 de 1994, dice:
Iniciativa. Par&#225;grafo Primero:
Los acuerdos a los que se refieren los numerales 2), 3) y 6) del
art&#237;culo 313 de la Constituci&#243;n Pol&#237;tica, solo podr&#225;n ser dictados a
iniciativa del Alcalde.
Los Ponentes citaron el numeral 6) en su proyecto de acuerdo, como marco
jur&#237;dico de su proyecto y el Pliego de Modificaciones, el Texto Definitivo del
proyecto de acuerdo aprobado en primer debate es del proyecto de acuerdo
presentado por los Ponentes y no por el presentado por el se&#241;or Alcalde. En
esta sesi&#243;n de hoy se puede incurrir en falsedad ideol&#243;gica porque est&#225;n
retomando el texto del acuerdo del Alcalde, que no lo discutieron.
Pero como dec&#237;a, se&#241;or Presidente, de que voy a leer un documento, que
usted, como abogado, sabe que tr&#225;mite le corresponde despu&#233;s de que lo lea y
usted se declare renuente a darle cumplimiento a la solicitud que le estamos
haciendo. Este documento lo leo por encargo de Jes&#250;s Mar&#237;a L&#243;pez Vel&#225;squez,
presidente del Sindicato de Unigeep (Uni&#243;n Sindical del Grupo Empresarial
EPM).
Quiero pedirles la atenci&#243;n porque este documento es muy importante.
Medell&#237;n, mayo 8 de 2013
Doctor --- Nicol&#225;s Albeiro Echeverri Alvar&#225;n --- Presidente del
Concejo de Medell&#237;n --- Ciudad ----------- Asunto: Acci&#243;n de
Cumplimiento consagrado en el art&#237;culo 87 de la Constituci&#243;n
Nacional y la ley 393 de 1997.
Jes&#250;s Mar&#237;a L&#243;pez Vel&#225;squez, mayor de edad, identificado con
c&#233;dula de ciudadan&#237;a n&#250;mero 71.631.989, comedidamente me dirijo
a usted por medio del presente escrito, de conformidad con lo
dispuesto por el art&#237;culo 8&#176; de la ley 393 de 1997, para solicitarle el
archivo definitivo del proyecto de acuerdo sin n&#250;mero, presentado
por usted y por los ponentes Aura Marleny Arcila Giraldo, Carlos
Mario Uribe Zapata y Jaime Roberto Cuartas Ochoa, aprobado en
primer debate por referirse a una materia de iniciativa privativa del
Alcalde, seg&#250;n el art&#237;culo 86&#176; del Reglamento Interno del Concejo y
el Par&#225;grafo Primero del art&#237;culo 71&#176; de la ley 136 de 1994.
El doctor An&#237;bal Gaviria Correa, alcalde de la ciudad de Medell&#237;n, en
uso de sus atribuciones legales y constitucionales radic&#243; en la
Secretar&#237;a del Concejo el proyecto de acuerdo 106 de 2013.
De este proyecto de acuerdo, usted con los concejales Aura Marleny
Arcila Giraldo, Carlos Mario Uribe Zapata, Santiago Manuel Mart&#237;nez
Mendoza y Jaime Roberto Cuartas, fueron ponentes, rindieron
Informe de Ponencia, presentaron Pliego de Modificaciones y en una
clara violaci&#243;n del Reglamento Interno del Concejo y dem&#225;s normas
constitucionales y legales, no le dieron tr&#225;mite a dicho proyecto de
acuerdo en primer debate, como era su deber y m&#225;s bien optaron por
presentar uno nuevo, un nuevo acuerdo, para primer debate el d&#237;a 3
de mayo en la reuni&#243;n conjunta de las comisiones Primer y Tercera,
sin Exposici&#243;n de Motivos, sin radicarlo en la Secretar&#237;a del Concejo
y lo que es m&#225;s grave, usted no nombr&#243; Comisi&#243;n de Ponentes sin
Informe para la Ponencia, ni Pliego de Modificaciones, le dieron
tr&#225;mite contrariando el art&#237;culo 91&#176; y 92&#176; del Reglamento Interno del
Concejo.
El proyecto de acuerdo presentado por el se&#241;or Alcalde lleva como
t&#237;tulo: &#8216;Por medio del cual se concede una autorizaci&#243;n&#8217;.
El presentado por usted y el resto de Ponentes, sin n&#250;mero, en la
reuni&#243;n de las comisiones Primera y Tercera, que no es la Secretar&#237;a
del Concejo, lleva como t&#237;tulo: &#8216;Por medio del cual se concede una
autorizaci&#243;n y se dictan otras disposiciones&#8217;.
El n&#250;cleo central del art&#237;culo 1&#176; del proyecto de acuerdo 106 de 2013
es del siguiente tenor:
&#8216;Autorizar la transformaci&#243;n y la modificaci&#243;n de la
composici&#243;n accionaria de EPM Telecomunicaciones, as&#237;
como la cesi&#243;n a terceros de la administraci&#243;n, gesti&#243;n u
operaci&#243;n de sus negocios, todo lo cual se har&#225; de
conformidad con el art&#237;culo 27&#176; de la ley 489 del 98&#8217;.
El n&#250;cleo central del art&#237;culo 1&#176; del proyecto de acuerdo presentado
por usted y el resto de Ponentes, es del siguiente tenor:
&#8216;Autorizar en los t&#233;rminos del art&#237;culo 2&#176;, literal c) del
acuerdo 45&#176; la transformaci&#243;n de la naturaleza jur&#237;dica y la
modificaci&#243;n de la composici&#243;n accionaria de UNE EPM
Telecomunicaciones S. A.
As&#237; como la cesi&#243;n a terceros de la administraci&#243;n, gesti&#243;n
u operaci&#243;n de sus negocios, todo lo cual de acuerdo con
el art&#237;culo 97&#176; de la ley 489 del 98&#8217;.
Los art&#237;culos 2&#176; y 3&#176; son totalmente distintos al proyecto de acuerdo
presentado por el se&#241;or Alcalde.
La se&#241;ora Aura Marleny Arcila Giraldo, en la reuni&#243;n de Comisi&#243;n
Conjunta Primera y Tercera, inform&#243; y as&#237; consta en el acta de las
comisiones que ten&#237;a un nuevo proyecto de acuerdo. En una clara
usurpaci&#243;n de las competencias del se&#241;or Alcalde.
La usurpaci&#243;n de las competencias del se&#241;or Alcalde aparece de
bulto en la lectura del art&#237;culo 71&#176; de la ley 136, que a la letra dice:
&#8216;Art&#237;culo 71&#176;. La iniciativa de los proyectos de acuerdo
puede ser presentados por concejales, los alcaldes y en
materias relacionadas son las atribuciones por los
personeros, los contralores y las juntas administradoras
locales. Tambi&#233;n podr&#225;n ser de iniciativa popular de
acuerdo con la ley estatutaria correspondiente.
Par&#225;grafo Primero. Los acuerdos a los que se refiere el
numeral 2), 3) y 6) del art&#237;culo 313 de la Constituci&#243;n
Pol&#237;tica, solo podr&#225;n ser dictados a iniciativa del alcalde&#8217;.
En el marco jur&#237;dico invocado, por ustedes, citan el numeral 6) del
art&#237;culo 313, desconociendo que la materia a la que se refiere es de
iniciativa privativa del alcalde.
Por todo lo anterior y en mi calidad de Presidente de la Uni&#243;n
Sindical del Grupo Empresarial UNE EPM &#8211; Unigeep y en nombre de
los trabajadores, les solicito el cumplimiento estricto del Par&#225;grafo
Primero del art&#237;culo 71&#176; de la ley 136 del 94 y del art&#237;culo 1&#176; de la ley
1551 de 2012, que dice:
Prohibiciones. 3) Intervenir en los asuntos que no sean de
su competencia por medio de acuerdos o resoluciones.
Es claro, pues que usted, ni los Ponentes ten&#237;an iniciativa para
presentar un nuevo proyecto de acuerdo sobre una materia, que la
Constituci&#243;n y la ley reserv&#243; para el Alcalde.
Como quiera que el Informe de Ponencia y el Pliego de
Modificaciones del proyecto de acuerdo 106 de 2013 fue archivado
por al Comisi&#243;n de Ponentes y dicho proyecto de acuerdo contin&#250;a
radicado en la Secretar&#237;a del Concejo, le solicito que de conformidad
con lo dispuesto por el art&#237;culo 72&#176; de la ley 136 del 94 y 84&#176; del
acuerdo municipal 53 de 2012, se lo devuelva al se&#241;or Alcalde.
Se&#241;or Presidente, se&#241;ores concejales todo este tiempo invertido, ha sido
perdido porque los concejales, que yo adem&#225;s les debo recordar y recomendar:
&#8216;no corran tanto que se salen del cuero&#8217;, se tiraron en todo el proceso y este
proyecto; si ustedes lo aprueban, va a pasar aqu&#237;, como ha pasado con muchos
concejales del pa&#237;s, medio Concejo o m&#225;s, destituido por la Procuradur&#237;a e
inhabilitado para ejercer cargos p&#250;blicos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">Concejal, le voy a pedir el favor al se&#241;or Gerente de EPM, a los Ponentes y a
quien le corresponda tomar atenta nota de las solicitudes de las intervenciones
que han hecho, para que en el acta recen las respuestas correspondientes a las
inquietudes</speech><speech by="#gonzaloalvarezhenao" startTime="2013-05-08T00:00:00">Se&#241;or Presidente, de esta acci&#243;n de cumplimiento, hago entrega de ella a la
Secretar&#237;a</speech><speech by="#orlandogarcia" startTime="2013-05-08T00:00:00">Me quito la llave para poder entrar al Concejo, en el d&#237;a de hoy, que es el carn&#233;
de la Junta Administradora Local porque me inscrib&#237; en representaci&#243;n de la
comuna 1 Popular, no de ninguna organizaci&#243;n, aunque pertenezco a varias de
ellas. Mi intervenci&#243;n hoy la hago como ciudadano y la hago a trav&#233;s del
Factbook y del Twitter, como Orlando Garc&#237;a, Gar315comuna1.
Los medios de comunicaci&#243;n dicen hoy: &#8216;Es el &#250;ltimo debate&#8217;. Hoy no es el
&#250;ltimo debate, hoy apenas comienza el debate de este proyecto de acuerdo.
Porque viene el debate en los tribunales, viene el debate en las comunidades y
en cantidades de espacios que, infortunadamente, por el apresuramiento no se
pudieron dar de manera efectiva y afectiva, dir&#237;amos nosotros.
Hay que tener en cuenta que nosotros vivimos de los miedos. Hace unos a&#241;os,
muy poquitos, nos dijo un Presidente que &#8216;si no aprob&#225;bamos un referendo el
pa&#237;s se mor&#237;a&#8217;. Pues para qu&#233; m&#225;s, si ya est&#225;bamos casi muertos con la forma
como se estaba gobernando. Pero tambi&#233;n nos dijeron, en alguna oportunidad,
que si ese referendo no pasaba, lleg&#225;bamos nosotros al acabose y todas las
oportunidades se perd&#237;an.
Nosotros estamos pensando que estamos en un asunto de miedos
permanentes. Nos dijeron tambi&#233;n en alguna oportunidad, un Gobernador, que
si no vend&#237;amos la F&#225;brica de Licores, el Departamento se mor&#237;a. La F&#225;brica de
Licores sigue vendiendo licor, emborrachando mucha gente pero a nosotros nos
quieren emborrachar m&#225;s meti&#233;ndonos miedos.
Ahora nos dicen que ni sue&#241;os, que si no se vende a UNE, siempre lo estoy
tratando en Facebook, &#8216;fusi&#243;n-venta&#8217;, porque eso es lo que a m&#237; me da, me sale
la ecuaci&#243;n ah&#237;, que es una fusi&#243;n, luego una venta; que si no se fusiona-venta
a UNE la empresa va a llegar al traste. He estado en foros, en diferentes
escenarios, me he encontrado con el doctor Juan Esteban Calle, con los
concejales, con otra cantidad de personas, analizando el panorama y
permanentemente, incluso estoy muy atrasado con los cursos de la universidad,
de lo que est&#225; pasando tambi&#233;n en las redes sociales y he llegado a la
siguiente conclusi&#243;n: Lo que fall&#243; fue la estrategia de comunicaci&#243;n.
Presentaron el novio antes de llegar al altar y se les vinagr&#243; la boda. La
comunidad no se hab&#237;a dado cuenta hasta que hubo un desayuno, que luego
Luis Bernardo V&#233;lez comenz&#243; a mover en la comunidad: &#8216;Se&#241;ores, esto es lo
que est&#225; pasando&#8217;. Ah&#237; comenc&#233; a enterarme de que exist&#237;a el acuerdo 106,
que me enter&#233; a trav&#233;s de un comentario, no s&#233; si fue por Facebook o c&#243;mo me
di cuenta, llegaba de la l&#237;nea de Luis Bernardo V&#233;lez. Me vine para ac&#225;, para el
Concejo y nos dimos cuenta que eso realmente estaba pasando.
La comunicaci&#243;n les fall&#243;. La estrategia comunicacional empleada para este
proyecto no fue la m&#225;s efectiva ni la m&#225;s asertiva, doctor Juan Esteban Calle,
se&#241;ores Concejo de Medell&#237;n, alcalde An&#237;bal Gaviria. La estrategia
comunicacional les fall&#243; pero tambi&#233;n como nos est&#225; fallando con la propuesta
que nos hizo el 26 de septiembre a la comunidad de la comuna 1, cuando le dije
al Alcalde que &#8216;en su pensamiento neoliberal, como cuando quiso vender a la
F&#225;brica de Licores, tambi&#233;n iba a llegar a la Alcald&#237;a a vender a Empresas
P&#250;blicas y a UNE&#8217;.
Me contest&#243; textualmente, tengo la grabaci&#243;n aqu&#237; en mi maletincito: &#8216;Ni
riesgos, eso no va a pasar nunca&#8217;. Pues, yo me siento enga&#241;ado, se&#241;or alcalde
An&#237;bal Gaviria, con la promesa que nos hizo.
Queremos decir tambi&#233;n, faltaron intervenciones del Consejo Territorial de
Planeaci&#243;n, de las Juntas Administradoras Locales, del Consejo de la Juventud,
de las Veedur&#237;as porque les falt&#243; informaci&#243;n para venir a dar un concepto
t&#233;cnico, preciso y argumentado. Porque la informaci&#243;n no fue clara, no fue
precisa en su momento.
Como ya se me acab&#243; el tiempo. Solamente quiero decir: No estoy de acuerdo
con la fusi&#243;n-venta de UNE y menos sabiendo que el Concejo est&#225; legislando,
se&#241;alando de una vez un particular. Quiero reiterar que, sea como sea, los
recursos que queden de esta fusi&#243;n, si es que se llega a dar, se reinviertan en
el desarrollo social, el fortalecimiento, el desarrollo integral de nuestros
territorios y sus comunidades.
Las comunidades necesitan de Empresas P&#250;blicas, las comunidades necesitan
de las comunicaciones porque el d&#237;a que a un privado le d&#233; la gana de no
dejarnos comunicar, hasta ese d&#237;a llegamos. Un pueblo sin comunicaci&#243;n es un
pueblo que se muere</speech><speech by="#franciscovalderrama" startTime="2013-05-08T00:00:00">Represento la opini&#243;n de un grupo significativo de pensionados y
exfuncionarios de EPM y UNE.
Es un ejercicio in&#250;til aportar elementos de juicio respecto al proyecto de
acuerdo que hoy se va a aprobar en el Concejo. Simplemente, porque los
argumentos deben preceder a la discusi&#243;n, pero cuando la decisi&#243;n ya es un
punto de partida del an&#225;lisis, lo que sigue no es m&#225;s que una justificaci&#243;n para
legitimar realidades contrarias a lo que se pretende mostrar.
Una especie de vestido invisible para tapar la desnudez del rey.
El presente texto es solo una constancia y un deber de conciencia. No va a
cambiar nada, solo pretende dejar huella de los sofismas y las medias verdades
que sirven de pretexto para el desafuero que se va a cometer en contra de los
due&#241;os de UNE.
Pretexto 1. Existe una alta preocupaci&#243;n por la situaci&#243;n de UNE.
Ciertamente, hay que aceptar que esa situaci&#243;n existe pero que es
completamente reversible. Pero es el resultado evidente de un
manejo irresponsable de la entidad en el pasado y hay que admitir
que la entidad necesita a gritos un ejercicio profundo de reingenier&#237;a.
Pero en vez de entregar el negocio, lo procedente entonces es
fortalecerlo y sacarlo adelante, con directivos que crean en el
inmenso potencial del servicio que les ha sido confiado, cuentan con
un formidable recurso humano para hacerlo.
Pretexto 2. &#8216;Desarrollar el negocio de movilidad solos es
irresponsable&#8217;, as&#237; lo afirma la Alta Direcci&#243;n de EPM y UNE. Es una
verdad a medias.
Los auspiciadores del proyecto se refieren exclusivamente, cuando
hacen esa afirmaci&#243;n al negocio 4G, decidido por UNE en el 2010,
puesto que ya la empresa es due&#241;a del 25% de Tigo, lo cual significa
que ya existe una sociedad para incursionar en la movilidad, con una
responsabilidad accionaria acotada al 25%, que es lo que hoy tiene.
Si incursionare en el negocio propio fue irresponsable, como lo
afirman; alguien tiene que responder por involucrar a UNE en un
negocio que la hac&#237;a inviable y que compromet&#237;a las transferencias al
Municipio. Y si no es cierto que el negocio 4G hubiese sido una mala
decisi&#243;n, entonces alguien est&#225; faltando a la verdad.
En uno y en otro caso, los organismos de control est&#225;n en la
obligaci&#243;n de intervenir y nosotros nos vamos a ocupar de denunciar
ese hecho.
Pretexto 3. UNE EPM necesita un socio para la movilidad. Sofisma.
Lisa y llanamente se socio ya existe, se escogi&#243; en el 2006, se llama
&#8216;Millicom&#8217; y con ese socio se ha venido desarrollando la movilidad en
la cual EPM es due&#241;a del 25%.
El hecho de tener una red propia de 4G, decidida en el 2010 por la
misma UNE, se est&#225; utilizando como excusa para justificar la entrega
del patrimonio p&#250;blico.
A lo sumo, si fuese cierto, que eso hubiese sido un error, aunque el
Plan de Negocios que dio vida a ese proyecto dice lo contrario;
bastar&#237;a entonces con desarrollarlo a trav&#233;s de Tigo, previa la
negociaci&#243;n del caso, retomando el control cedido en condiciones tan
vergonzantes.
Pretexto 4. El negocio de movilidad es de escala. Eso nos lo han
repetido hasta el cansancio. Eso es una verdad a medias. Las fusi&#243;n
ni le quita, ni le agrega nada respecto a la econom&#237;a de escala, con o
sin fusi&#243;n; Tigo tiene hoy 7 millones de clientes en Colombia y 45
millones en el mundo, aun si se le entregara el negocio de 4G de
UNE, esa cifra no cambia.
Pretexto 5. La fusi&#243;n minimiza el riesgo de EPM y preserva las
transferencias al Municipio. Lisa y llanamente eso no es cierto, por el
contrario, empeora la situaci&#243;n.
Una sencilla cuenta de tienda basta para demostrarlo. La empresa
fusionada vale del orden de 2.000 millones de d&#243;lares, sin incluir las
presuntas sinergias.
200 millones de esos 2.000 son propiedad de la ETB, porque ETB es
propietaria de Tigo. Lo que la hace accionista indirecto de la nueva
figura empresarial, con un &#237;ndice aproximado del 10%.
De manera que el 90% restante queda repartido entre EPM y
Millicom. Si esa distribuci&#243;n fuese por partes iguales, como lo
establece el proyecto original, entonces EPM tendr&#237;a el 45 y Millicom
el restante 45.
En otras palabras, EPM aumenta su riesgo del 25% de hoy al 45%, y
Millicom lo reduce, con lo cual se le aligera la carga y se le extiende
un salvavidas con los recursos de la comunidad. En consecuencia,
en vez de preservar las transferencias al Municipio, la fusi&#243;n las
expone a mayor riesgo porque EPM est&#225; asumiendo una
responsabilidad mayor en la empresa fusionada.
Y de otro lado, el Texto Modificatorio del proyecto establece que
habr&#225; mayor&#237;a accionaria de EPM, lo cual empeora a&#250;n m&#225;s el factor
riesgo, puesto que el 45% de EPM mencionado atr&#225;s, se convierte
en un &#237;ndice piso que se va a elevar en armon&#237;a con el porcentaje
que se defina finalmente para la propiedad de TM.
Termino as&#237;. La partida de ajedrez para entregar a UNE, hace a&#241;os,
se est&#225; jugando y se viene haciendo de manera gradual para que no
duela, para que parezca fortuita. Primero la escisi&#243;n, luego su
entrega a una cultura de pasarela que destruy&#243; su ADN, destruy&#243; su
autoestima empresarial mediante la toma de decisiones, sin la
rigurosidad y planeaci&#243;n propia de la cultura EPM, seguida de su
traslado f&#237;sico a otras dependencias, lo que ha dificultado la cohesi&#243;n
y el contacto entre su personal, y seguida del maltrato a su recurso
humano.
Y ahora aparece el s&#250;bito descubrimiento de dificultades originadas
por administraciones irresponsables y la sentencia lapidaria de que
sin socio privado, la entidad no es viable. Hoy asistimos a la jugada
final de esa partida de ajedrez, solo advierto que es la jugada inicial
de la pr&#243;xima partida que se inicia, que es la entrega de la propia
EPM. Espero estar equivocado en eso</speech><speech by="#olgamarinamoreno" startTime="2013-05-08T00:00:00">En el contexto de la globalizaci&#243;n, en general, y de las telecomunicaciones, en
particular, es indispensable tener fortalecimiento econ&#243;mico para ser
competitivos. Sin embargo, como se encuentra redactado en el proyecto de
acuerdo municipal 106 -2013, presentado a consideraci&#243;n del Concejo
Municipal por parte de la Alcald&#237;a, tiene varios aspectos a ser considerados.
Seguramente, algunos argumentos que expondr&#233; ya se han debatido en este
recinto por los 21 concejales. Como representante de una parte importante de
las mujeres de esta ciudad, pido se tenga la conciencia de un lado, como del
otro, de tomar la mejor decisi&#243;n para los presentes y las futuras generaciones.
El contenido del proyecto 106 deja abierta la privatizaci&#243;n del sector oficial de
las telecomunicaciones, ampar&#225;ndose en la ley 1341 de 2009. Es deber velar
por los &#243;rganos, como el Concejo, que no se est&#233; propiciando un monopolio con
dicha fusi&#243;n y que apoyemos precisamente esa ley antimonopolio. No olvidar
que Colombia M&#243;vil fue el resultado de la alianza estrat&#233;gica UNE y ETB, para
ser viable el negocio de la telefon&#237;a m&#243;vil en nuestro pa&#237;s. Con dineros p&#250;blicos
se pod&#237;a competir en la telefon&#237;a m&#243;vil sin necesidad de capital extranjero y
monopolios tecnol&#243;gicos.
Consecuencia de ello fue que en su &#233;poca se masific&#243; la compra y acceso a la
ciudadan&#237;a a la comunicaci&#243;n v&#237;a celular, por los bajos costos, hasta que lleg&#243;
Millicom. Ahora bien, UNE siendo el &#250;nico con licencia 4G, por sentido com&#250;n,
deber&#237;a ser quien seleccionara el mejor socio o comprador, si &#233;ste fuera el
caso, y no definirse como lo hace el acuerdo a un &#250;nico postor, Millicom.
&#191;Acaso no existen m&#225;s interesados?, pregunto. &#191;Se convoc&#243; p&#250;blicamente a
m&#225;s interesados? En caso afirmativo, &#191;qui&#233;nes son? Porque no hemos
escuchado de ellos.
Y tambi&#233;n, &#191;qu&#233; bueno saber qu&#233; habr&#237;an propuesto?
&#191;Por qu&#233; no se ha pensado en fusi&#243;n entre varias entidades de las
telecomunicaciones de car&#225;cter departamental, solo capital colombiano, capital
nuestro?
&#191;Por qu&#233; el af&#225;n?
&#191;Y por qu&#233; antes de fusionarse con alg&#250;n interesado, no organizan mejor su
casa, en vez de buscar pretendientes y m&#225;s en el extranjero?
A veces deja entrever las pr&#225;cticas del deficiente servicio que se traduce en
quejas por parte de los usuarios o clientes de UNE, como producto de malas
inversiones. M&#225;s bien es una pol&#237;tica interna de desprestigio para hacernos
creer que es mala la empresa y que debemos presurosos salir de ella.
Los antioque&#241;os nos hemos caracterizado por ser muy buenos negociantes,
muy emprendedores; pero asumir la fusi&#243;n UNE &#8211; Millicom sin ning&#250;n detalle
de an&#225;lisis, ni modificaci&#243;n, de verdad deja olores desagradables, intereses
mezquinos en este ambiente. En una ciudad donde las mujeres, en Colombia y
en el resto del mundo somos mayor&#237;a, tambi&#233;n somos mujeres las mujeres
transversales a todo tema, poblaci&#243;n, a toda problem&#225;tica.
Somos las mujeres cada d&#237;a constructoras de ciudad, de econom&#237;a, de
desarrollo, de tejido social, de democracia y si la democracia es sin&#243;nimo de la
voluntad de las mayor&#237;as, &#191;d&#243;nde est&#225; nuestra opini&#243;n, d&#243;nde est&#225; nuestro
derecho al patrimonio p&#250;blico y a defenderlo, en qu&#233; momento se nos pregunt&#243;
a las mujeres, que somos mayor&#237;a poblacional, si est&#225;bamos de acuerdo con
ello?
Las mujeres somos mayor&#237;a. No olvidemos que la telefon&#237;a fija en Colombia,
poco a poco, con los planes acomodados a nuestro bolsillo, recordemos a&#241;os
atr&#225;s, el Plan A, B, C o sin l&#237;mite de minutos. Luego, se pas&#243; a la telefon&#237;a
prepago.
Y ahora, resulta que la telefon&#237;a dejo de ser un servicio p&#250;blico domiciliario y
pas&#243; a ser un servicio comercial, un negocio que ni siquiera vigila la
Superintendencia de Servicios P&#250;blicos sino la Superintendencia de Industria y
Comercio para defender los bolsillos de algunos pocos.
Las mujeres somos mayor&#237;a, somos poblaci&#243;n civil y exigimos hacer efectivo
nuestro rotundo &#8216;no&#8217; a esta fusi&#243;n, como corresponde a una verdadera
democracia. Exigimos a este Concejo, al Alcalde y al Presidente de UNE que
respeten nuestros derechos, que tengan responsabilidad social y compromiso
con sus electores.
Que no estamos dispuestas a engrosar la lista de p&#233;rdidas y malos negocios de
los dirigentes del pa&#237;s con nuestro patrimonio. Como lo han sido el petr&#243;leo,
carb&#243;n y otras riquezas naturales que ten&#237;amos y hasta nuestro territorio, como
a trav&#233;s de la historia, por ejemplo, el Canal de Panam&#225; y ahora nuestro mar en
San Andr&#233;s.
Qui&#233;n sabe m&#225;s adelante, las mujeres no vamos a seguir permitiendo que
silencien nuestras voces en defensa de nuestros derechos a la econom&#237;a y
patrimonio p&#250;blico, y a un futuro con calidad de vida para nosotras y nuestras
familias</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">La se&#241;ora Alba Rosa Manco, Amparo Piedrah&#237;ta y Tania Granda. Le ceden el
tiempo a Tania para hacer un performance. Est&#225;n autorizados por la
Presidencia para eso</speech><speech by="#miguelfernandez" startTime="2013-05-08T00:00:00">Quisiera comenzar esta presentaci&#243;n manifestando o advirtiendo mejor,
quisiera comenzar empezar manifest&#225;ndoles una advertencia, como una
obligaci&#243;n que nos asiste a todos, como trabajadores, como una sociedad civil
de salvaguardar el patrimonio p&#250;blico de los colombianos.
De tal manera, que los trabajadores rechazamos de facto esa pretensi&#243;n que
tiene UNE Telecomunicaciones con la fusi&#243;n de Millicom, por los siguientes
aspectos: El primero de ellos mostrar c&#243;mo es Millicom la que necesita de UNE
Telecomunicaciones y que no es UNE la que necesita de Millicom.
Aqu&#237; se ha advertido del caso Interbolsa. En &#233;l cual, una de las empresas
insignia de los antioque&#241;os, la empresa Fabricado, ya fue tomada por el
Gobierno Nacional por los malos manejos en el mercado burs&#225;til. Es la primera
advertencia que queremos hacer como trabajadores y ver como est&#225;
sucediendo con las acciones de Millicom, y ustedes lo pueden ver en esta
figura y en esta otra.
Queremos advertir tambi&#233;n al honorable Concejo de esta ciudad de lo que le va
a suceder a UNE Telecomunicaciones con esa &#8216;preestrucci&#243;n&#8217; de esa fusi&#243;n y
es dejar a la empresa en alto riesgo, como un embudo. Es as&#237; como UNE Millicom observa para dar el zarpazo de ese bocado que est&#225; esperando.
Decir tambi&#233;n que en el mercado accionario, tal y como sucedi&#243; con el Grupo
&#201;xito. Todos conocemos &#201;xito, en donde quien se llev&#243; los dividendos fue
definitivamente el grupo franc&#233;s Casino. Pues igualmente, &#8216;pague una y lleve
siete&#8217;, con las filiales que tiene UNE Telecomunicaciones en estos momentos.
El Grupo Texto Global y Mundial se est&#225; diciendo que es preciso repensar el
significado de lo p&#250;blico y del rol del Estado en el momento actual. Miremos
c&#243;mo en la &#250;ltima d&#233;cada, el sector de telecomunicaciones ha aportado en
miles de millones de d&#243;lares al sector privado y eso es lo que queremos en
estos momentos advertir y decir que no estamos de acuerdo con ello.
Han dicho grandes pensadores en el mundo que las empresas del Estado est&#225;n
para aportar para al desarrollo social y productivo.
Primero, en servicios p&#250;blicos de calidad con equidad.
Segundo, recursos fiscales para financiar el desarrollo.
Tercero, en infraestructura. Para el crecimiento econ&#243;mico.
Cuarto, en conocimiento.
Quinto, en nuevas ideas para cambiar el Estado.
Es as&#237; como queremos decirle a este Concejo que repiense en esa presunci&#243;n
que tiene que fusi&#243;n de ese proyecto y que hay experiencias en Am&#233;rica Latina.
Ejemplos que empresas como la Antel de Uruguay, Cantv de Venezuela, la ICE
de Costa Rica, tiene ya un mercado global totalmente estatal y de manera
estatal dan respuesta a las necesidades de sus usuarios.
Que en ese contexto, adem&#225;s, existe ya una cooperaci&#243;n o integraci&#243;n de
sinergias de varias de estas empresas, en las cuales est&#225; dando resultados
positivos en investigaci&#243;n y desarrollo. Aqu&#237; quiero hacer un par&#233;ntesis, para
decirles al gerente de EPM Telecomunicaciones y al Gerente de Empresas
P&#250;blicas de Medell&#237;n que deben de pensar, con todo el debido respeto, de
hacer una gerencia de proyectos, en la cual se robustezcan t&#233;cnicamente,
financieramente y con el recurso humano que tiene en estos momentos UNE
Telecomunicaciones, para que aumente sinergias y de esta manera sea desde
el interior de la empresa que se piense dar esas pelea que se tiene en el
mercado internacional.
Estas cifras ya fueron presentadas aqu&#237;, en el Concejo de Medell&#237;n, no me voy
a detener en esta. Pero la estrategia de privatizaci&#243;n de UNE en la
internacionalizaci&#243;n de las Empresas P&#250;blicas de Medell&#237;n, lo que se pretende
es crear una sociedad de econom&#237;a mixta. Como tal, entidad descentralizada y
hacer parte de la estructura administrativa. Este gr&#225;fico nos muestra c&#243;mo los
aportes que se piensa dar desde UNE y Millicom, las sinergias que producir&#237;an
ser&#237;an alrededor de 1.058.000 d&#243;lares. Sinergias que despu&#233;s van a ser
puestas en dividendos.
La estrategia que ya todos la sabemos, no me voy a detener en eso, pero en
est&#225; s&#237; me quiero centrar y es ver c&#243;mo lo que se pretende es que una empresa
99.99% estatal pretende ser dejada un 50% p&#250;blico y un 50% en el privado. Por
eso, queremos advertir desde ya, del inminente riesgo en que se dejar&#237;a la
empresa UNE Telecomunicaciones, con una sola acci&#243;n m&#225;s, el control total de
la empresa lo va a tener es el sector privado.
Quiero con esto se&#241;alar y solicitar, de manera respetuosa, a este honorable
Concejo, el archivo definitivo del proyecto de acuerdo 106; el archivo definitivo
de esa presunci&#243;n y dejar un solo elemento de conciencia para todos y para
todas. Es que nos quitaron el Canal de Panam&#225; y no hicimos nada. Nos
quitaron parte del Golfo de Maracaibo y no hicimos nada. Nos quitaron el mar
territorial de San Andr&#233;s y no hemos hecho nada.
Solicitamos a este Concejo y a toda la comunidad de Antioquia que no
permitamos que nos quiten a UNE Telecomunicaciones y que no nos vayan a
quitar a la [&#8230;]</speech><speech by="#unknown" startTime="2013-05-08T00:00:00">&#8217;Paz y la muerte, venceremos&#8217;. En nombre de Sintraemdes, reiteramos
nuevamente que el discurso no va a cambiar en nada la pol&#237;tica de este
Concejo. Pero s&#237; tenemos que dejar constancias de lo que ser&#237;a la entrega del
patrimonio p&#250;blico y la soberan&#237;a de nuestro pueblo al capital privado. Y
haremos responsables pol&#237;ticamente a aquellos que han venido haciendo lo del
mico en el c&#237;rculo en este recinto.
Donde se han apalancado en criticar al Presidente actual de UNE, para
despu&#233;s justificar la entrega del capital p&#250;blico. Como lo demostraron en todos
los [&#8230;] concejales, que han manifestado que hay que atacar la cohesi&#243;n del
capital p&#250;blico y cuando lleg&#243; el momento de discutir, a defender lo p&#250;blico,
votaron por la entrega de este capital.
Igualmente, tenemos que ser responsables porque Sintraemdes lo dec&#237;a, que
no pod&#237;amos entrega demasiada informaci&#243;n al Concejo de Medell&#237;n porque se
ir&#237;a en contra de los trabajadores la comunidad y hoy vemos que as&#237;, es cierto.
Porque hubo trabajadores de EPM y de UNE que fueron irresponsables y le
entregaban demasiada informaci&#243;n a concejales de este recinto, donde se
apalancaron con eso, para entregar nuestro capital. Igualmente, concejales, los
nombr&#243; un pueblo para defender nuestro pueblo, la soberan&#237;a de nuestro
pueblo y que si hoy se entrega a EPM-Telecomunicaciones, estamos
convencidos que va a seguir Energ&#237;a y luego de Energ&#237;a se va al Agua.
Hoy vemos en el tema de Empresas Varias de Medell&#237;n, que este Concejo ha
discutido que sea EPM, la tome como una filial y dentro de un a&#241;o, este
Concejo lo va a entregar al capital privado, porque ya vienen trabajando una
fusi&#243;n con el Alcalde Mayor de Bogot&#225; para entregar el capital p&#250;blico al capital
privado.
Si fuera cierto que EPM UNE va a la quiebra, &#191;por qu&#233; est&#225;n interesados en
comprarla? Cuando UNE tiene algo que no se acomoda, &#191;para qu&#233; lo vamos a
comprar, para despu&#233;s ir a p&#233;rdidas y miseria?
Igualmente, lo hemos dicho que el [&#8230;] sin fronteras, tampoco va a ser ajeno
porque sabemos que hay comisiones trabajando en M&#233;xico y Brasil, para
tambi&#233;n comprar capital en estos pa&#237;ses para poder entregar nuestro capital.
Igualmente, para el proyecto 106 se ha depositado por el compa&#241;ero Walter
una tutela, al se&#241;or Gaviria, donde le pide a este Concejo que pare el proyecto,
que esperemos qu&#233; voltee tutela, porque est&#225; pidiendo que no vaya a pasar el
proyecto 106.
La tutela se coloc&#243; el d&#237;a de ayer y el Concejo no hizo nada respecto a la tutela
que se plante&#243; para que se cancelen los debates. Esperamos que sea en una
consulta popular que defina el futuro de nuestra empresa, como patrimonio
p&#250;blico de los colombianos.
Insistimos que UNE no puede tener dos banderas en la cabeza. Como hay
concejales aqu&#237; que tienen dos banderas, que no saben ni d&#243;nde est&#225;n
ubicados, que enga&#241;an a nuestro pueblo con la pol&#237;tica y estamos por defender
la soberan&#237;a de nuestro pueblo y [&#8230;] compa&#241;eros</speech><speech by="#medellin" startTime="2013-05-08T00:00:00">2.700 trabajadores de UNE Telecomunicaciones.
S&#237; quiero hacer una denuncia porque me parece muy grave que en el cuarto
piso, en este momento, est&#233; el Esmad, sabiendo que los que estamos ac&#225;,
somos todos trabajadores. Y que nos traigan el Esmad al Concejo. Creo que no
hay necesidad de que nos traigan estas personas ac&#225;.
Honorable concejal --- Nicol&#225;s Albeiro Echeverri Alvar&#225;n --Presidente del Concejo de Medell&#237;n ---- Asunto: Constancia frente a
los derechos colectivos e individuales de los trabajadores de UNE
EPM Telecomunicaciones S. A., en consideraci&#243;n al acuerdo
Municipal que resulte de la decisi&#243;n de que los corporados tomen en
raz&#243;n a la fusi&#243;n UNE &#8211; Millicom.
El Sindicato de Trabajadores y Empleados de Servicios P&#250;blicos
Aut&#243;nomos e Institutos Descentralizados &#8211; Sintraemdes, rechazamos
en su integridad el acuerdo que se ha discutido por esta Corporaci&#243;n,
en cuanto a la fusi&#243;n de UNE EPM Telecomunicaciones y la
multinacional Millicom.
Pero adem&#225;s, en lo que corresponde al desmonte de las garant&#237;as,
beneficios, derechos individuales y colectivos, como quiera que son
la consolidaci&#243;n de los derechos adquiridos de los trabajadores de
UNE Telecomunicaciones y sus filiales.
En consideraci&#243;n al contenido del art&#237;culo 2&#176; del proyecto de acuerdo
municipal 106 de 2013, de igual forma, rechazamos la pretensi&#243;n de
modificar y dejar sin efecto, contrariando las convenciones y
acuerdos que, a la luz de la Constituci&#243;n Nacional, son normas que
nos obligan a las partes en virtud y a su obligatorio cumplimiento, y
con especial atenci&#243;n a que el mencionado proyecto de acuerdo
consagra el Teletrabajo.
Pues esta modalidad contractual no existe como parte de inclusi&#243;n y
se constituye en una abierta violaci&#243;n a las disposiciones de rango
constitucional, lo que se enmarca en un abuso de autoridad o
extralimitaci&#243;n de sus funciones.
Toda vez que no le es permitido ir m&#225;s all&#225; de lo que la ley dispone.
Es decir, como concejales, no tienen la facultad en cuanto a
determinar los tipos de contratos laborales que deben firmar el
empleador y los trabajadores.
Nuestra organizaci&#243;n rechaza el proyecto en cuanto a su contenido y
en especial, el hecho por medio del cual se dispone de la cesi&#243;n a
terceros de la administraci&#243;n, gesti&#243;n, operaci&#243;n de sus negocios.
Con lo anterior y como consecuencia de ello, se pone en algo riesgo
no solo el control de la empresa por parte de su propietario inicial
EPM UNE, as&#237; mismo el control pol&#237;tico y fiscal. Como quiera, se
modifica el fondo de la naturaleza jur&#237;dica de la empresa. Lo que
representa en riesgos sobrevinientes, que vulneran los derechos de
los trabajadores.
Contrario a lo dispuesto por el acuerdo 045 de 2005, aprobado por
esta misma Corporaci&#243;n y en concordancia con lo dispuesto en
nuestra Constituci&#243;n en cuanto al alcance de los derechos adquiridos
mediante las convenciones colectivas de trabajo y dem&#225;s acuerdos
que hayan llegado los trabajadores con los empleadores, en el
entendido que estos son fuente formal de derecho aunados a la
vasta jurisprudencia y el mandato constitucional que ha definido
como derechos irrenunciables de los trabajadores.
Por tal motivo y en consideraci&#243;n a lo anteriormente se&#241;alado,
denunciamos este atropello y vulneraci&#243;n de los derechos de los
trabajadores, y en consecuencia responsabilizamos al Concejo de
Medell&#237;n y solidariamente a todos aquellos que se&#241;ores concejales
que han permitido su voto afirmativo, que se produzca el despojo de
los derechos laborales consignados en las convenciones y dem&#225;s
acuerdos, como parte de la historia de Sindicato.
Para lo cual adelantamos las acciones legales y a que haya lugar
para que los directos responsables asuman ante los estrados
judiciales y antes diferentes instancias, por los hechos materia de
esta constancia y declaraci&#243;n, como consecuencia de materializaci&#243;n
y perfeccionamiento del rechazo discutido y pol&#233;mico acuerdo
municipal.
Muchas gracias</speech><speech by="#marioyepez" startTime="2013-05-08T00:00:00">Quiero intentar ser respetuoso y coherente, como creo haber sido desde el 13
de abril que empec&#233; ac&#225;. Soy Mario Y&#233;pez y fui &#233;l que present&#233; el posible
conflicto de intereses de la concejala Aura Marleny. Lo presento porque dice
muy claro:
La Conciliatura de la Universidad de Medell&#237;n es la suprema
autoridad administrativa de la Corporaci&#243;n, es la encargada de la
orientaci&#243;n de la pol&#237;tica administrativa de la entidad y nombra al
Presidente, Vicepresidente y Rector.
Ella sabe qui&#233;n es el Rector de la Universidad de Medell&#237;n.
Y dicta el r&#233;gimen de contrataci&#243;n y autorizaci&#243;n, convenios que por
su naturaleza y cuant&#237;a, le corresponden como otras funciones.
Simplemente, nosotros como empleados de Empresas P&#250;blicas y de UNE,
participamos con unas ayudas escolares que tenemos en cursos en la
Universidad de Medell&#237;n, diplomados que valen $1.800.000, que UNE le paga a
la Universidad de Medell&#237;n y esa no es la Red de Universidades.
Nosotros pagamos el 20% y la empresa paga el 80%. Entonces, eso a mi cre&#243;
esa duda y por eso pongo la cara ac&#225;. Ya lo dije la otra vez, &#8216;estoy corriendo
unos riesgos, pero los asumo&#8217;.
Quiero hablar ya de esto. Ah&#237; tambi&#233;n dice: &#8216;Contratistas de Empresas P&#250;blicas,
Universidad de Medell&#237;n&#8217;. Tapamos la cara del muchacho porque no queremos
comprometer a nadie. Pero no es s&#243;lo el contrato de las Redes de
Universidades. La Universidad de Medell&#237;n tiene contratos con Empresas
P&#250;blicas, que es la due&#241;a del 99.99% y con UNE.
Quiero como decir cosas, porque ya la parte econ&#243;mica, financiera y t&#233;cnica ya
la o&#237;mos. Mientras sigamos as&#237;, el Alcalde que est&#225; a la derecha, ustedes que
est&#225;n a este lado son los que resuelven y los que se van quitando son los que
dicen si se tiene la raz&#243;n o no.
Aqu&#237; hemos cambiado este proyecto ya 14 veces desde que lo presentaron.
Hoy leyeron 180 y pico de p&#225;ginas, y todav&#237;a, despu&#233;s de esto, lo van a volver
a cambiar. El direccionamiento que le han dado a la empresa Millicom es un
abuso, porque ustedes dicen que no pueden recomendar clientes y aqu&#237; no se
ha hablado sino de un cliente, Millicom.
Esta es una historia que se repite desde la F&#225;brica de Licores, ya lo dijeron ac&#225;.
Resulta que son los mismos actores. Eso parece una pel&#237;cula. Solo con un
protagonista que es la empresa Millicom y son los mismos actores. Los mismos
desde hace ocho a&#241;os, en diferentes puestos.
Pregunt&#233; aqu&#237; y no me han contestado. Usted dijo ahora, se&#241;or Presidente, que
ojal&#225; tuvieran en cuenta las preguntas. Tigo, en las torres de energ&#237;a de
Empresas P&#250;blicas, ya cuadr&#233; la foto y se ve m&#225;s. Utiliza las antenas de
transmisi&#243;n y UNE no puede. Ah&#237; est&#225;n las antenas en la Autopista Sur, frente
al Edificio Bancolombia, en la Autopista Terminal de Transportes, en La
Jardinera, en el barrio Machado. Ah&#237; hay en donde mostrar. Si quieren vamos.
No las han podido quitar todav&#237;a, ni las van a quitar hoy o ma&#241;ana, las pueden
ver.
El Ministro de Telecomunicaciones vino a hablar carreta. Me perdonan, dije aqu&#237;
un d&#237;a: &#8216;Ministro de mentiras&#8217;. &#191;Por qu&#233; no cuenta las verdades, por qu&#233; no
cuenta que la red de fibra que ten&#237;a el pa&#237;s, que casi toda era de UNE y de la
ETB se las entreg&#243; en una directa contrataci&#243;n a la empresa Azteca, de M&#233;jico
tambi&#233;n?
11.000 kil&#243;metros de redes que est&#225;n tendiendo con la plata p&#250;blica del
Ministerio, con el Fondo del Ministerio y Azteca ya dijo que va a participar en la
subasta. Construye la red, tramite el 4G por su red y vuelvo y repito: &#8216;Cate que
no lo vi&#8217;. &#8216;El Memorial de Entendimiento&#8217; creo que tambi&#233;n ha tenido que tener,
por lo menos, los mismos siete cambios que ha tenido el proyecto. El Memorial
de Entendimiento no vinculante que hab&#237;an firmado.
Hay una carrera impresionante. Anoche me qued&#233; leyendo un mundo de
radicados que ha mandado el Concejo, pregunt&#225;ndole a la Contralor&#237;a, a la
Superintendencia, a los abogados, &#191;qu&#233; pasa, que si se puede, que si no se
puede? Hay un poco de respuestas que dicen: &#8216;Tiene que aclarar el p&#225;rrafo 1&#176;,
tiene que arreglar el p&#225;rrafo 2&#8217;.
Aqu&#237; est&#225;n todos los radicados. Radicados que todos empiezan 2013 262 00 19
y p&#243;ngale 01, 03, 07, 18, 19. Quiero decir una cosa muy delicada, hoy sali&#243; una
comunicaci&#243;n, donde la Junta de Accionistas de UNE, que est&#225; representada
por el 99.99% de EPM autoriza para que el se&#241;or Presidente de UNE, sin
necesidad del aval de la Junta Directiva cambie los cargos, los salarios, la
escala salarial. Eso ya est&#225; en la Notar&#237;a 23 de Medell&#237;n, desde el 10 de abril.
Ya est&#225;n haci&#233;ndole la entrega a Millicom hasta de los trabajadores, de los
cargos y de los salarios. Nosotros, en UNE, prestamos servicio en el 70% de la
poblaci&#243;n colombiana y ya oyeron aqu&#237; informes, donde la poblaci&#243;n urbana en
el 2030 va a estar m&#225;s del 90% en la zona urbana.
Tenemos el paquete que les nombr&#243; el compa&#241;ero Miguel. Nadie dice aqu&#237;
c&#243;mo es que van los de Edatel, c&#243;mo es que van los de la ETB, c&#243;mo van los
del Emtelco a la nueva contrataci&#243;n con Millicom. Ya lo dijeron aqu&#237; y
provocaba llorar, cuando dice que las cosas no se pueden comprar, ni vender;
privatizaron la Medicina. El doctor Guerra dec&#237;a que se la hab&#237;an entregado al
mismo, la Junta Directiva de la nueva EPS, Horacio V&#233;lez. Resulta que por esa
pelea que tiene usted, personalmente, con el doctor Horacio V&#233;lez, doctor
Guerra, le entreg&#243; esto de cualquier manera para que no la siguieran
administrando los mismos.
Privatizar en la ense&#241;anza. Privatizaron el transporte. Acabaron con el
Ferrocarril, con el Tranv&#237;a y hoy est&#225;n corriendo, haciendo un Tranv&#237;a en
Buenos Aires, hablando de la Estaci&#243;n del Tren para las Basuras, cuando ya lo
acabaron. Se les olvida todo. Por &#250;ltimo, quieren privatizar el agua, las semillas,
las patentes, todo lo que hicieron con el Tratado de Libre Comercio.
&#191;Pero todo es por salvar a qui&#233;nes? A los inversionistas. All&#225; est&#225; Millicom,
v&#233;alo a la izquierda, porque son es inversionistas, no son t&#233;cnicos de
telecomunicaciones. Se&#241;ores, tengo dolor de pueblo, como lo tuvo usted,
concejal Miguel. Tengo dolor de ciudad, tengo dolor de departamento, dolor de
pa&#237;s; pero, sobre todo, dolor del alma</speech><speech by="#eldasorelrestrepo" startTime="2013-05-08T00:00:00">Hoy sabemos todos en este recinto, los ciudadanos de verdad, las ciudadanas
de verdad, sabemos que es in&#250;til seguir insistiendo y presentando nuestros
argumentos m&#225;s t&#233;cnicos; que es in&#250;til seguir present&#225;ndoles los datos
financieros correctos; que es in&#250;til seguir present&#225;ndoles las posiciones
pol&#237;ticas correctas; que es in&#250;til seguir intentando convencer a quien no tiene
o&#237;dos para lo que es justo.
Se&#241;ores concejales, se&#241;ora concejala que han votado a favor de un esperpento
jur&#237;dico, de un esperpento &#233;tico, de un esperpento para la ciudad de Medell&#237;n, la
m&#225;s innovadora. Ustedes, queridos amigos, ciudadanos y ciudadanas, son
testigos hoy, testigos hist&#243;ricos del acto atroz que han cometido los se&#241;ores
concejales y la se&#241;ora concejala, aunados al alcalde de Medell&#237;n, An&#237;bal Gaviria
Correa.
Esto es un acto que la historia a ustedes, se&#241;ores t&#233;cnicos de UNE&#8211;EPM, a
ustedes la historia de este pa&#237;s les va a cobrar el acto que hoy est&#225;n
cometiendo y ustedes tienen hoy, como testigos, a ciudadanos y ciudadanas de
bien que estamos dispuestos a jugarnos la vida porque UNE siga siendo
p&#250;blica.
Nosotros no, a diferencia de los banqueros, a diferencia de los profesionales
que ponen su inteligencia al servicio de las &#233;lites de este pa&#237;s, a diferencia de
ellos, nosotros tenemos la voluntad f&#233;rrea de ir hasta las &#250;ltimas
consecuencias.
Ustedes est&#225;n subestimando el poder del constituyente primario. Cometieron el
error pol&#237;tico m&#225;s grande de su historia. Hoy, nosotros les garantizaremos, por
la vida de nuestros hijos e hijas, que este atropello contra el patrimonio p&#250;blico
de Medell&#237;n no se va a quedar as&#237;.
Les vamos a demostrar que aqu&#237; corre subterr&#225;neo un inter&#233;s particular, aqu&#237;
hay una &#233;lite, nada m&#225;s y nada menos, el Grupo Econ&#243;mico Santo Domingo
detr&#225;s de UNE. Eso es lo que aqu&#237; no se ha dicho. Eso es lo que no se ha
puesto sobre la mesa de los concejales y la concejala. Aqu&#237; hay una &#233;lite y es
una &#233;lite clara, es el Grupo Santo Domingo, &#233;l que se quiere quedar con UNE.
Es claro y lo saben los t&#233;cnicos de UNE, lo sabe el se&#241;or Presidente, que el
se&#241;or Alejandro Santo Domingo va a ser elegido el 28 de mayo como uno de
los miembros de la Junta Directiva de Millicom y que es &#233;l el due&#241;o hoy de una
de las empresas que entra a hacer competencia a la fusionada UNE - Millicom
y es Virgin.
Saben perfectamente ustedes, se&#241;ores t&#233;cnicos de UNE, se&#241;ores concejales y
se&#241;ora concejala. Lo saben muy bien. Para quienes no lo sab&#237;an, hoy quedan
notificados. Todav&#237;a pueden devolver el voto mezquino que le han dado a esta
ciudad para entregar el patrimonio del pueblo.
Las mujeres y los hombres honestos de Medell&#237;n, y nuestros j&#243;venes y
jovencitas, las que est&#225;n asesinando en la comuna, mientras ustedes siguen
vendiendo nuestro patrimonio. Por eso vamos a dar la pelea hasta el &#250;ltimo
minuto. Les queremos presentar, se&#241;ores, siete carpetas, llenas de firmas de
ciudadanos y ciudadanas de bien, honestos, que est&#225;n oponi&#233;ndose a la venta,
a la entrega, a la donaci&#243;n de UNE a una entidad particular y multinacional.
Les estamos diciendo que esa es la primera cuota para pelearnos la revocatoria
del mandato del alcalde An&#237;bal Gaviria Correa</speech><speech by="#hectorjimenez" startTime="2013-05-08T00:00:00">Un agradecimiento por la oportunidad que nos dan de participar en este
escenario. Las comunidades y los pueblos hoy sabemos que nos est&#225;n
enga&#241;ando y que nos est&#225;n estafando. Eso, que lo tengan claro todos los que
nos representan hoy en el Gobierno.
Lo que nos ha faltado y lo que estamos consiguiendo ya es la acci&#243;n. O sea,
presionar para que ustedes cumplan el papel que les corresponde. Que sean
unos verdaderos servidores p&#250;blicos, no unos servidores privados. Quiero decir
algo que, de pronto, en este escenario ya lo han dicho, pero no en su totalidad.
Aqu&#237; se ha hablado de cosas como que ante la globalizaci&#243;n no se puede hacer
nada; que la competencia no nos permite estar en el mercado; que necesitamos
m&#250;sculo financiero; que adolecemos de transferencia tecnol&#243;gica y que
necesitamos sinergias.
Vean compa&#241;eras y compa&#241;eros, desde 1987, el discurso de los tecn&#243;cratas es
igual al de hoy. Las palabras que he escuchado a los gobernantes, se las
escuch&#233; a Sevillos en 1987, cuando le vendi&#243; la Telmex a Carlos Slim. Se lo
escuch&#233; a Jos&#233; Mar&#237;a Aznar, cuando le regal&#243; la empresa Sintel de Espa&#241;a a
una fundaci&#243;n cubano americana, de nombre &#8216;Fanca&#8217;, due&#241;o el se&#241;or Mas
Canosa, que ya falleci&#243;. Empresa que qued&#243; en manos de sus hijos.
Eso fue en contraprestaci&#243;n porque al compa&#241;ero Jos&#233; Mar&#237;a Aznar, le hicieron
la campa&#241;a para que fuera presidente, entonces &#233;l regal&#243; la empresa de
Telecomunicaciones Sintel. &#191;Les digo cu&#225;nto dur&#243; la empresa? Dur&#243; dos a&#241;os.
&#191;Ad&#243;nde fueron a parar los valores que ten&#237;a esa empresa? A un para&#237;so fiscal,
Luxemburgo.
De donde proviene la Millicom, islas V&#237;rgenes, islas Caim&#225;n.
Hoy, despu&#233;s de diez a&#241;os, no le han solucionado el problema laboral a m&#225;s de
2.000 trabajadores, que tuvieron que hacer una protesta de seis meses en
Madrid, acampando durante todos esos d&#237;as en los alrededores de la ciudad.
Apenas hoy se est&#225; tratando de solucionar el problema, a trav&#233;s de los fallos
jur&#237;dicos.
La competencia de la que hablan aqu&#237;, eso no existe. &#191;Por qu&#233; raz&#243;n? Porque
cuando se cre&#243; la Organizaci&#243;n Mundial de Comercio en 1995, para que se
fueran entregando a los privados los servicios, m&#225;s no las mercanc&#237;as, que
ten&#237;a como obst&#225;culo el derecho mercantil los aranceles, los obst&#225;culos de los
servicios, son las legislaciones de los pa&#237;ses.
Aqu&#237; lo que se le est&#225; haciendo es el mandado a los organismos
internacionales, a trav&#233;s de los acuerdos que se generaron en la ronda del
Uruguay, desde 1987. Los acuerdos generales de servicios de comercio,
donde se dice que las empresas a trav&#233;s de varios procesos, que se
denominan &#8216;olas&#8217;, una primera &#8216;ola&#8217;, se entregan unos servicios; una segunda
&#8216;ola&#8217;, otros servicios; otra tercera &#8216;ola&#8217; es unos servicios.
Por eso hoy, esa fusi&#243;n que van a hacer entre EPM y Empresas Varias, es el
trabajo que le van a hacer, para despu&#233;s entregarles a las multinacionales el
servicio del saneamiento porque, hoy, es uno de los mejores negocios que hay.
Les digo, la Organizaci&#243;n Mundial de Comercio, representada por las rondas y
las conferencias ministeriales, van por todo, van por todo lo que sea servicios.
Son m&#225;s de 150 los servicios que se van a entregar a los privados, a las
multinacionales.
Hay alternativas. Eso es lo que quiero dejarles claro. Aqu&#237; ya lo mencionaron.
Voy a poner un solo caso y me pueden decir: &#8216;No, es que es un modelo
antidemocr&#225;tico&#8217;. En la Cantv, en Venezuela, la privatizaron. La nacionalizaron
en el 2006.
Se convirti&#243; en una empresa p&#250;blica nuevamente, 100%. Vincularon a todos
los contratistas, rebajaron las tarifas, echaron a todos los ineptos bur&#243;cratas
que se chupaban las utilidades, le dieron cobertura universal llevando el
servicio a todos los rincones del pa&#237;s y este a&#241;o, al empresa dio m&#225;s utilidades.
Hace apenas dos meses, le entreg&#243; al Gobierno el producto de su trabajo.
Por eso, compa&#241;eros y compa&#241;eras, para terminar, les quiero decir: Hoy el
Ministro no est&#225; cumpliendo lo que dicen las normas, a trav&#233;s de los
organismos que se han creado &#250;ltimamente. Solamente quiero hacer un
llamado, por el inter&#233;s que tenemos nosotros, como comunidad.
Es el llamado que le hacemos a todos los sindicatos, al pueblo en general, y es
que sigamos organizados, que no desmayemos, que trabajemos en las
veedur&#237;as porque necesitamos informaci&#243;n para formarnos, para adquirir poder
y hay que exigir que en las leyes que se manejan en la Agencia Nacional del
Espectro, podamos tener la oportunidad, a trav&#233;s de la radio comunitaria y la
televisi&#243;n, cuando se liberen esos espacios y termine la televisi&#243;n anal&#243;gica, de
expresarnos porque por aqu&#237; es muy dif&#237;cil.
Esos mismos espacios le pueden servir a UNE para seguir creciendo, porque
ustedes saben c&#243;mo es el manejo de eso, m&#225;s que nosotros, t&#233;cnicamente</speech><speech by="#guillermogomez" startTime="2013-05-08T00:00:00">Mientras montan la presentaci&#243;n, el tema es f&#225;cil. Las decisiones de los seres
humanos son en un 90% emocionales. En un 10% racionales. Y son solo
tratando de argumentar la decisi&#243;n del 90% de las emociones. Seguimos siendo
v&#237;ctimas, as&#237; no lo queramos reconocer de nuestro cerebro reptiliano. Es decir,
todas las discusiones que hagamos son solo para plantear un 10% de unas
decisiones del 90% tomadas.
Al&#233;jate de esas personas que escuchan consejos por horas y al final, siguen
manteniendo la postura inicial. Al&#233;jate de quienes quieren convencerse y
enga&#241;arse a s&#237; mismos, con que lo que est&#225; mal, est&#225; bien. No trates de
cambiar a quien no quiere cambiar. No puedes ense&#241;arle a un lobo a comer
ensalada. No importa cu&#225;nto lo intentes. Para ganar una batalla, es necesario
perderla.
Una de las cosas de esta discusi&#243;n que m&#225;s me duele es ese orgullo de
antioque&#241;os. Es reconocer que lo perdimos, es reconocer que hemos sido unos
ineptos para administrar Empresas P&#250;blicas, es de reconocer que hemos sido
unos ineficientes y que hemos vivido solo sobre el desgre&#241;o administrativo.
Como dec&#237;a el concejal Campuzano, 500 a&#241;os despu&#233;s, seguimos siendo
proclives a entregar y festejar con espejos, muy dif&#237;cil la cosa, pero tenemos fe
de que se puede cambiar. Pertenezco a las generaciones nuevas, que no
conciben la obstinaci&#243;n en el fracaso, ni en el error y que buscan la verdad por
todos los caminos.
Muy pocos de los que est&#225;n aqu&#237;, estoy seguro que conocen el desierto de La
Tatacoa; como muy pocos han ido a conocer el exuberante Pac&#237;fico
Colombiano, las Selvas Amaz&#243;nicas y mucho menos han ido a conocer las
Selvas del Choc&#243;. La realidad es que vivimos en un pa&#237;s enmarcados dentro del
realismo m&#225;gico, donde no hemos sido capaces de superarlo.
No hemos podido entender que la educaci&#243;n, el empleo, la justicia social y la
justicia penal con disminuci&#243;n de la impunidad nos llevan a defender este pa&#237;s
con &#233;tica; porque &#233;tica es lo que no hemos tenido en la discusi&#243;n de este
proyecto. Lamentablemente, seguimos tratando de defender con argumentos
leguleyos argumentos que, de alguna manera, se vuelven ilegales.
Hay una realidad y es que Colombia es un pa&#237;s democr&#225;tico, es una rep&#250;blica
definida sobre una democracia representativa, donde de alguna manera y para
dolor de algunos o de otros, decidimos por votos y las batallas hay que darlas,
as&#237; se sepa que se van a perder. Porque lo que hay que dejar claro es que las
batallas se hacen y se discuten. La &#250;nica realidad en esta discusi&#243;n es la &#250;ltima
frase que est&#225; en la presentaci&#243;n:
&#8216;Lo &#250;nico que me gusta m&#225;s que el dinero, es el dinero de los
dem&#225;s&#8217;. Danny de Vito en pel&#237;cula Money.
Los escenarios alternativos. Como ya decidimos que a UNE la vamos a vender,
ser&#237;a algo como esto. La recomendaci&#243;n y se la he planteado a varios
concejales, en m&#250;ltiples instancias, es hacer una escisi&#243;n antes de la fusi&#243;n.
Hacer una escisi&#243;n m&#237;nima, donde se cree un UNE&#8211;BPO con la UNE
Corporativo y Emtelco.
En esa UNE se entrar&#237;an a administrar los m&#225;s de 1.000 convenios
administrativos, las m&#225;s de 200 empresas corporativas y todos los contratos
internacionales. En esta nueva empresa se podr&#237;a administrar todo aquello que
la Bancada de Cambio Radical quiere con la administraci&#243;n de los servicios y
los subsidios.
En esta UNE se pueden administrar todos los asociados a Outsourcing, a un
proyecto que se llama &#8216;Numerati&#8217;, donde los profesionales de Ciencias Exactas
tendr&#225;n trabajo basado en el modelo interno de marketing en el Contact Center.
La otra realidad es que no podemos detener el embate de las olas, pero
podemos aprender a practicar. En este negocio, vuelvo y digo lo que dije en
otra ocasi&#243;n: Millicom solo tiene red m&#243;vil. Las otras redes siguen sin ser
importantes en este negocio. La otra realidad es que Medell&#237;n es la ciudad m&#225;s
innovadora, pero sigue sin entender un proceso de Pataf&#237;sica.
Un ejemplo de Pataf&#237;sica es lo que Seth Godin llamaba &#8216;la Vaca P&#250;rpura&#8217;.
Lo hizo Amazons cuando tom&#243; la decisi&#243;n de que no iba a seguir haciendo
publicidad en televisi&#243;n, ni en revistas; mejor iba a invertir este dinero en
entregar env&#237;os gratis. La realidad de este proyecto es que seguimos copiando
de los otros. Pero nunca llegaremos m&#225;s lejos.
Considero que debemos apuntar a la Luna, m&#237;nimo para darle a las estrellas.
Pero, en &#250;ltima instancia, si decidimos que esto sale como est&#225; definido,
hagamos una fusi&#243;n. Solo espero y pido que EPM siempre sea el socio
mayoritario, con una autorizaci&#243;n del Concejo, para cuando eso no sea as&#237;. Que
sea m&#237;nimo un 70% de sociedad de capital p&#250;blico, no necesariamente de
EPM, podr&#237;an ser otras entidades.
Una Junta Directiva de siete miembros, de acuerdo a porcentajes en la
sociedad. Cobrar una prima de control y una administraci&#243;n.
El Vicepresidente sea un externo, as&#237; como se contrata una revisor&#237;a fiscal.
Y se debe al m&#225;ximo evitar perder el control pol&#237;tico. Aqu&#237; hemos hablado de
&#8216;amiguis&#8217; pero darlos a otros &#8216;amiguis&#8217;. Lo &#250;ltimo que quiero decir, deber&#237;amos
de plantearle a Inverlink algo b&#225;sico y es que nos ayude en esta valoraci&#243;n
nuevamente, que por favor la gente de Inverlink nos devuelva el favor que le
hicimos en Orbitel</speech><speech by="#luzmariamunera" startTime="2013-05-08T00:00:00">Llevamos a&#241;o y medio escuchando algunos concejales, entre ellos el doctor
Guerra, hablar de corrupci&#243;n en UNE. Uno se pregunta: &#191;Si esta cosa tan
reiterativa, de tantas veces, de tantos debates no pudo haber creado un p&#225;nico
econ&#243;mico? Un p&#225;nico econ&#243;mico que es grave, ustedes lo saben. &#191;No pudo
haber ayudado a que una empresa, que hace unos a&#241;os costaba cinco, hoy
cuesta tres?
&#191;Para d&#243;nde iban las denuncias, si el alcalde Gaviria jam&#225;s, en a&#241;o y medio de
gobierno, ha hecho nada para corregirlas? Porque aqu&#237; a todo el mundo le da
miedo decir que la corrupci&#243;n contin&#250;a en UNE. Pero si en a&#241;o y medio del
gobierno del doctor Gaviria, aqu&#237; no cambia nada y supuestamente tenemos
que vender nuestro patrimonio porque hay corrupci&#243;n. &#191;Qu&#233; ha hecho el
Alcalde para que la corrupci&#243;n se acabe?
Nada. Nada porque hist&#243;ricamente en Colombia el discurso de la corrupci&#243;n ha
sido un discurso privatizador. &#191;Qui&#233;n va a juzgar al Alcalde de Medell&#237;n, que
sabe por uno de sus concejales estrella, que hay corrupci&#243;n en UNE y no ha
hecho nada en a&#241;o y medio de gobierno?
&#191;D&#243;nde est&#225; el Alcalde? &#191;D&#243;nde est&#225; el doctor Gaviria? &#191;D&#243;nde est&#225;n los
concejales liberales, que su Partido est&#225; hoy en el poder y hacen las denuncias,
pero su Alcalde no hace nada? &#191;Por qu&#233; los altos directivos de UNE siguen
ganando millonadas, como cuando ten&#237;amos la anterior administraci&#243;n? &#191;Hoy,
qu&#233; ha hecho el Gerente de EPM con eso?
Hoy estamos aqu&#237;, compa&#241;eros y compa&#241;eras, mirando c&#243;mo se comete un
crimen de lesa humanidad contra el capital p&#250;blico de los antioque&#241;os. A eso
asistimos. Me uno a mi compa&#241;era Elda, cuando digo que &#8216;esta pelea no puede
terminar hoy con la votaci&#243;n, hoy empieza&#8217;.
Me uno a la compa&#241;era de las Mujeres. Doctora Aura Marleny, es una tristeza
que en este Concejo s&#243;lo haya una mujer y sea usted, porque no nos
representa. No nos representa. Porque somos las mujeres de Medell&#237;n las que
pagamos los servicios p&#250;blicos, las que alimentamos a nuestros hijos.
Queremos que sea el Constituyente Primario &#233;l que salga a la calle a decir si su
empresa se vende o no. Queremos que empiecen a cumplir la Constituci&#243;n del
91, democracia participativa y no nos sirve esa cosa de &#8216;yo participo, tu
participas y ellos deciden&#8217;. Eso no lo dec&#237;a nuestra Constituci&#243;n en el 91.
Vamos a seguir en &#8216;Medell&#237;n nos UNE&#8217; trabajando duro, as&#237; El Colombiano siga
sacando fotos tendenciosas, que adem&#225;s voy a demandar. Vamos a seguir en
la calle y como lo que somos, un colectivo de unidad por la defensa del
patrimonio p&#250;blico, donde estamos todos y estamos sin verg&#252;enza. Est&#225;n
ediles, est&#225;n juntas de acci&#243;n comunal y est&#225;n los partidos pol&#237;ticos; no nos da
la pena salir a la calle a decir: &#8216;defendemos lo p&#250;blico&#8217;.
Vamos a salir a la calle, se&#241;ores concejales. Tambi&#233;n vamos a salir a la calle a
decirle al pueblo antioque&#241;o que &#8216;ni un voto m&#225;s para los privatizadores&#8217;. Ni un
voto m&#225;s para los hombres que hoy, de manera marrullera, est&#225;n vendiendo el
patrimonio p&#250;blico.50 a&#241;os de construcci&#243;n, vienen a quedar hoy en manos de
una multinacional. 50 a&#241;os de sudor de los trabajadores que hay aqu&#237; sentados,
incluidos los empleados a los que obligaron a estar hoy aqu&#237;, que van a ser los
primeros despedidos.
Los llamamos fraternalmente, &#8216;Medell&#237;n nos UNE&#8217; llama a los empleados a que
peleen por lo que les pertenece, su puesto de trabajo. Vamos por la consulta
popular, vamos a la calle a decirle al pueblo de Medell&#237;n y de Colombia:
&#8216;Medell&#237;n dice hoy &#161;&#8216;UNE no se vende, UNE se defiende; UNE no se vende,
UNE se defiende&#8217;!. Muchas gracias</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">Con esto terminamos las intervenciones y las amenazas e intimidaciones que
hemos recibido en el d&#237;a de hoy, de muchas intervenciones que quiero rechazar
desde la Presidencia.
Tiene la palabra el Gerente de las Empresas P&#250;blicas de Medell&#237;n.
Les quiero pedir a los compa&#241;eros de las barras, que vamos a ceder un espacio
entre intervenci&#243;n e intervenci&#243;n, pero este espacio que sigue es muy
importante porque es donde podemos escuchar argumentos</speech><speech by="#juanestebancallerestrepo" startTime="2013-05-08T00:00:00">Nosotros estamos absolutamente tranquilos con la propuesta que le estamos
presentando al Concejo de Medell&#237;n y a la ciudad.
Una propuesta para reconocer, primero que todo, unas contundentes realidades
del sector de telecomunicaciones; y una propuesta que se hace desde un
Grupo Empresarial, que es hoy modelo no s&#243;lo en Colombia sino en Am&#233;rica
Latina.
58 a&#241;os de historia, de una historia construida sinceramente por muchas y
muchas generaciones, que se han encargado de darle ejemplo al pa&#237;s de una
empresa que se maneja con transparencia y con visi&#243;n. Nos corresponde a
nosotros, en este momento, traerle propuestas al Concejo de Medell&#237;n sensatas
y consecuentes, que buscan precisamente proteger esos 58 a&#241;os de historia
del Grupo Empresarial.
En se sentido, trajimos al honorable Concejo la propuesta, para facilitar que
llegar al Grupo Empresarial Empresas Varias. Una propuesta absolutamente
transformadora y que va a permitir que Medell&#237;n siga teniendo en el pa&#237;s ese
liderazgo que ha mostrado siempre. Con iniciativas important&#237;simas como el
Parque Ambiental, donde iremos a generar energ&#237;a, utilizando residuos s&#243;lidos
y de donde vamos a seguir mostrando la Colombia cual es el camino.
Iniciativa que va a permitir generar empleo digno en la ciudad de Medell&#237;n y
darles a nuestros clientes y usuarios un much&#237;simo mejor servicio. Ese es el
mismo esp&#237;ritu de la propuesta que estamos trayendo al Concejo de Medell&#237;n.
Como l&#237;der del Grupo Empresarial, tengo que decirle la verdad a Medell&#237;n, la
verdad a sus ciudadanos y la verdad al Concejo. Tengo que empezar por
reconocer que en el din&#225;mico y global mundo de las telecomunicaciones,
desafortunadamente nosotros no podemos continuar siendo una empresa local.
Primero que todo, no tenemos la escala. Escala que ha sido reconocida por
absolutamente todos los expertos del sector, empezando por el Ministro de las
Telecomunicaciones. En un mundo global, en donde nuestros competidores,
empresas como: Claro y MoviStar, tienen m&#225;s de 315 millones de usuarios,
nosotros no podemos so&#241;ar con construir y mantener una empresa de 2.2
millones de usuarios que sea competitiva. Tanto en t&#233;rminos de negociaciones
con los proveedores de dispositivos, como en t&#233;rminos de negociaciones con
los proveedores de contenidos, nosotros estamos en una clara desventaja
competitiva.
Desventaja que hemos se&#241;alado de una forma responsable y que hemos
expuesto ante este Concejo y en muchos otros escenarios.
Hoy en d&#237;a, en el pa&#237;s hay m&#225;s de 40 millones de l&#237;neas de celulares. Todo
colombiano que tenga en este momento un celular en el bolsillo, es cliente de
una empresa internacional. No hay uno solo colombiano, en este momento, que
est&#233; conectado con movilidad celular, que pueda decir que es cliente de una
empresa 100% p&#250;blica.
Eso es una realidad que tenemos absolutamente todos que aceptar. Lo bueno
es si es p&#250;blica o lo bueno si es privado, lo que est&#225;n exigiendo nuestros
clientes, primero que todo, es que les llevemos servicios competitivos y
sostenibles, y servicios con una mejor cobertura. Eso es precisamente lo que
pretendemos hacer con esta propuesta que le traemos al Municipio de Medell&#237;n.
Una propuesta que nos va a permitir, en caso de que sea aceptada, llevar
mejores servicios, de mayor calidad, a mejores precios y con mayor cobertura a
todos nuestros clientes y usuarios. Pero muy principalmente y muy
especialmente a los usuarios de los estratos 1 y 2.
Si este proyecto se aprueba, llegan recursos important&#237;simos al Municipio de
Medell&#237;n. Recursos que van a permitir masificar, entre muchas otras cosas, el
servicio de Internet, para permitir precisamente que los usuarios de estratos 1 y
2 tengan acceso a lo que necesitan, que es mayores oportunidades. Este
proyecto entonces, es un proyecto concebido desde la defensa del patrimonio
p&#250;blico. Porque no queremos repetir el caso de empresas, como Emcali, no
queremos repetir el caso de empresas como Telecom, no queremos repetir el
caso de empresas como Colpuertos.
La responsabilidad que nos han brindado como custodios temporales del
patrimonio p&#250;blico, nos obliga a traer a este Concejo decisiones, que por
dif&#237;ciles que parezcan, son decisiones oportunas y son decisiones acertadas</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">Perd&#243;neme, Gerente. Al se&#241;or del sombrero, nuevamente. Adem&#225;s le cuento,
se&#241;or, est&#225; prohibido tener sombrero ac&#225;, en el recinto. Pero adem&#225;s, le pido el
favor respetuosamente, hemos escuchado todas las posiciones a favor y en
contra, hasta ahora, toda la comunidad que ha querido.
Si tiene algo que decir, bien pueda baje, se inscribe. Pero eso de gritar esos
calificativos; d&#233;jenos avanzar en el debate, mire que la mayor&#237;a de la gente ha
estado juiciosa en eso.
Termine, se&#241;or Gerente</speech><speech by="#juanestebancallerestrepo" startTime="2013-05-08T00:00:00">Por duras que nos parezcan las realidades, las realidades son contundentes.
No tenemos escala global. Adicionalmente, no podemos seguir arriesgando
patrimonio p&#250;blico en industrias altamente riesgosas, donde los ciclos
tecnol&#243;gicos son cada d&#237;a m&#225;s cortos. Nosotros tenemos much&#237;simas mejores
oportunidades como Grupo Empresarial, para seguir construyendo el futuro de
Medell&#237;n y de Colombia.
Queremos preservar nuestro liderazgo en energ&#237;a, donde tenemos que
emprender, despu&#233;s de Ituango, proyectos tan importantes como Esp&#237;ritu
Santo, que demandar&#225;n m&#225;s de 1 bill&#243;n de d&#243;lares de inversi&#243;n. Bill&#243;n de
d&#243;lares que se ver&#237;a seriamente emproblemado en caso de que tom&#225;ramos la
desacertada decisi&#243;n de seguir construyendo solos la red de movilidad que
requiere UNE para ser competitiva.
Adicionalmente, nuestros clientes nos est&#225;n demando convergencia fijo &#8211; m&#243;vil
y nosotros tenemos que o&#237;r nuestros clientes. Convergencia y portafolio de
servicios completo, que ya est&#225;n ofreciendo nuestros competidores en el pa&#237;s y
que nosotros no nos ganamos nada ignorando. Tenemos que ofrecerles a
nuestros clientes entonces esa convergencia fijo&#8211;m&#243;vil, que tanto est&#225;
buscando.
Antes de traer este proyecto al Concejo, tocamos todas las puertas de la
industria. Absolutamente todos los jugadores globales y la gran realidad es que
alto inter&#233;s por un pa&#237;s que tiene un mercado altamente concentrado, donde
m&#225;s del 70% de la movilidad de voz est&#225; en manos de Claro, es un mercado
que no es muy atractivo para los inversionistas de capital.
Estamos entonces con esta propuesta aceptando una realidad incuestionable y
protegiendo el patrimonio p&#250;blico de las generaciones futuras. Hemos o&#237;do con
respeto todos los argumentos a favor y en contra. Agradecemos a cada una de
las personas que han enriquecido con su participaci&#243;n este debate.
Nosotros, desde el Grupo Empresarial estamos absolutamente convencidos de
que estamos siendo responsables con el Grupo EPM, responsables con
Medell&#237;n y responsables con el pa&#237;s. Agradezco otra vez la oportunidad de
dirigirme a ustedes, se&#241;or Presidente</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-05-08T00:00:00">Se&#241;or Presidente, le pedir&#237;a que en aras de la seguridad en este recinto,
ninguna tenga ni cachucha, ni sombrero. Algunas personas en las barras se
vienen ocultando tras de sus cachuchas y sus gorras. Por lo tanto, le pido a la
autoridad y en su venia, que la gente antes de la intervenci&#243;n de los concejales
no tenga ni cachuchas, ni gorras.
Si tienen el valor, qu&#237;tenselas</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-05-08T00:00:00">Hoy es muy importante, despu&#233;s de los argumentos y contra argumentos que
se han entregado luego del primer debate, dejar clara constancia de porqu&#233;
hablamos claramente de la transacci&#243;n. Hablamos claramente de la transacci&#243;n
porque lo responsable de este Concejo es pronunciarse no solo sobre las
cuestiones formales del proyecto de acuerdo sino tambi&#233;n sobre las
consecuencias y particulares que la decisi&#243;n significa.
&#191;Qu&#233; tal que no se hubiera discutido claramente en torno al &#8216;Memorando de
Entendimiento&#8217;? Aqu&#237; hubieran se&#241;alado al Concejo de ocultar las
consecuencias de la negociaci&#243;n que EPM viene realizando. El Concejo de
Medell&#237;n no negocia con ninguna compa&#241;&#237;a ninguna transacci&#243;n. Es EPM quien
negocia, informa y pide la autorizaci&#243;n que la ley le permite dar a este Concejo.
Este Concejo ha puesto de forma clara y transparente las salvaguardas en
torno a las posibles consecuencias del negocio de la posible fusi&#243;n. &#191;Qu&#233; tal
que no se hubiera discutido sino sobre la legalidad del Articulado? Hubiese sido
una discusi&#243;n que no le dio la informaci&#243;n completa a la ciudadan&#237;a. Hubiera
sido discutible y rechazado, desde el punto de vista legal, moral y &#233;tico.
En ese sentido, quiero hacer unas consideraciones al Informe de Ponencia, que
de forma transparente el Concejo de Medell&#237;n viene discutiendo la propuesta de
Empresas P&#250;blicas de Medell&#237;n en los t&#233;rminos en que esa organizaci&#243;n y la
Administraci&#243;n Municipal han presentado un &#8216;Acuerdo de Entendimiento No
Vinculante&#8217;.
Los argumentos que se utilizaron de forma clara en la ponencia para primer
debate, en relaci&#243;n a un socio estrat&#233;gico, son los argumentos que EPM
presenta. La ley impide que los concejales se&#241;alen o edifiquen negocio alguno.
Los concejales tomamos decisiones de forma individual, con la informaci&#243;n que
la Administraci&#243;n nos entrega. Habr&#237;a que investigar, se&#241;or Presidente, si
buscar socios estrat&#233;gicos constituye una falta a los l&#237;mites de las funciones de
los concejales.
Y en ese sentido, voy a dejar una constancia para que queden perfectamente
claros los cuestionamientos que se han hecho al Informe de Ponencia para
primer debate, que tambi&#233;n quede en la historia de discusi&#243;n del proyecto, que
en ning&#250;n momento se borra, se oculta o se quiere mal informar, sobre todo,
con la menci&#243;n de &#8216;socio estrat&#233;gico Millicom&#8217;.
Se ha afirmado que en las discusiones que se presentaron en la plenaria y la
Comisi&#243;n de Ponentes se ha llevado un direccionamiento en el acuerdo de la
empresa con la que se establecer&#225; la nueva composici&#243;n accionaria. Al
respecto, es pertinente aclarar que se est&#225; en presencia de una fusi&#243;n por
absorci&#243;n y que no es una venta, por lo que no se est&#225; en presencia de una
operaci&#243;n que est&#233; sujeta a condiciones de democratizaci&#243;n o de selecci&#243;n
objetiva.
Se escoge de manera expresa y por consideraciones estrat&#233;gicas del negocio,
de la operaci&#243;n del servicio y las condiciones del mercado, la empresa con la
cual se quiere establecer el negocio de fusi&#243;n y es EPM quien hace la
selecci&#243;n, es el Grupo EPM, no el Concejo de Medell&#237;n.
Millicom no naci&#243; en el Concejo de Medell&#237;n. Tanto es, que viene en la
Exposici&#243;n de Motivos, es la propuesta que trae la Administraci&#243;n Municipal, en
forma transparente, para sustentar la autorizaci&#243;n que se propone entregue el
Concejo a la Administraci&#243;n Municipal.
Frente a esto, el Concejo no es un simple autorizante, que no indaga o estudia
todos los condicionamientos alrededor del levantamiento de la limitaci&#243;n
impuesta por el acuerdo 45 de 2006. &#191;Qu&#233; pasar&#237;a donde no se estudiara a
profundidad las implicaciones materiales del negocio, que implica la
autorizaci&#243;n dada por el Concejo?
Ser&#237;a un cheque en blanco, una autorizaci&#243;n sin ning&#250;n contenido, sin sopesar
las implicaciones. En este sentido, la Comisi&#243;n de Ponentes ha sido
responsable en la profundidad de sus an&#225;lisis y abierta a la comunidad,
poniendo sobre la mesa todos los elementos de la discusi&#243;n en foros abiertos y
reuniones de la misma ciudad.
Ser&#237;a para la ciudad mucho m&#225;s gravoso no conocer las condiciones de la
fusi&#243;n y estar de espaldas a su contenido. No se ha hecho injerencia sobre los
elementos t&#233;cnicos, econ&#243;micos, ni jur&#237;dicos de la negociaci&#243;n propiamente
dicha. Porque no es el escenario para hacerlo y adem&#225;s, no es competencia de
la Corporaci&#243;n. Se han mirado aspectos del sector, amenazas, consideraciones
del patrimonio p&#250;blico y salvaguardas a las condiciones generales de operaci&#243;n
de la nueva empresa fusionada.
Frente a la calidad de la empresa que se llama &#8216;la Fusi&#243;n&#8217;, es importante
recordar que en este hemiciclo no solo hemos hablado de Millicom sino que
frente a la pregunta de &#191;por qu&#233; esta empresa? Se mencion&#243; en varias
ocasiones otras empresas, como Korea de Telecomunicaciones o inclusive la
venta total de la empresa de UNE. Lo que muestra que no es un inter&#233;s de
direccionar hacia una u otra opci&#243;n la decisi&#243;n sino la profundidad, hasta la que
se ha llevado el debate y su estudio por parte de esta Corporaci&#243;n.
Repito. No somos convidados de piedra a firmar una autorizaci&#243;n. Se nos ha
entregado a cada uno de los concejales una competencia en la toma de la
decisi&#243;n y creo que lo hemos hecho responsablemente, independiente, del voto.
Frente a todo, queda una preocupaci&#243;n que se ha expresado por los diferentes
sectores que han participado en esta discusi&#243;n y es lo relacionado con el tema
de la regulaci&#243;n del sector por los entes nacionales, que parecen ser los m&#225;s
vulnerables a las presiones del duopolio existente; mientras nosotros
mantenemos una mutua preocupaci&#243;n acerca de cu&#225;l es el fantasma que levita
detr&#225;s de uno otro punto de vista.
Los fuertes competidores en el mercado de las telecomunicaciones en
Colombia est&#225;n buscando la manera de penetrar las regulaciones nacionales y
la comisiones de vigilancia, para hacerlas m&#225;s permeables a sus intereses.
Esto nos tiene que llamar a cerrar filas y a exigir al Gobierno Nacional, de
manera continua, denodada y vehemente, la producci&#243;n de normas y la
generaci&#243;n de acciones que realmente permitan la entrada de compa&#241;&#237;as,
como la que tenemos en Medell&#237;n, en condiciones de competitividad.
Unido a las consideraciones que se han hecho de que podemos perder la
investidura, por el hecho de votar positivamente el proyecto de acuerdo, me
permit&#237; hacer una consulta a expertos y voy a decir los nombres. El doctor Luis
Fernando Pel&#225;ez y el doctor Mario Alfonso &#193;lvarez, especialistas en este tema
y reconocidos profesionales en la ciudad, para que quede como constancia en
esta Acta.
Voy a leer los principales apartes del concepto que me han entregado:
El conflicto de intereses, el tr&#225;fico de influencias y en general,
cualquier causal de p&#233;rdida de investidura.
Se ha afirmado por alg&#250;n sector que los concejales que voten el
acuerdo incurr&#237;an en una conducta t&#237;pica de p&#233;rdida de investidura,
lo cual no es cierto.
No se configura en este caso ni conflicto de inter&#233;s, ni tr&#225;fico de
influencias porque en el tr&#225;mite del proyecto de acuerdo se est&#225;
expidiendo una autorizaci&#243;n de car&#225;cter general a la Administraci&#243;n
Municipal.
Adem&#225;s, est&#225; claro que desde la Exposici&#243;n de Motivos el proyecto
busca preservar el patrimonio municipal, objeto claro de bien com&#250;n.
En ese mismo orden de ideas, el honorable Consejo de Estado, en
reiteradas oportunidades, teniendo en cuenta lo dispuesto por la ley
617 del a&#241;o 2000, en los art&#237;culos 48&#176; y siguientes, ha sostenido que
no se configura el conflicto de inter&#233;s a saber:
Concejal &#8211; P&#233;rdida de Investidura:
Solo se configura ante un inter&#233;s directo del concejal frente al cual
tiene poder de decisi&#243;n.
No se configura cuando el inter&#233;s se confunde con &#233;l de la
comunidad en general &#8230;</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">Le pido el favor, con todo respeto, a la se&#241;ora, por su edad, por esas canas tan
bellas, por la amistad, por todo, que le permita a la Concejala que intervenga</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-05-08T00:00:00">No se configura cuando el inter&#233;s se confunde con &#233;l de la
comunidad en general, en igualdad de condiciones. La controversia
se circunscribe al alcance que debe d&#225;rsele a la causal de conflicto
de inter&#233;s alegada en la demanda y que hall&#243; probada ad quo, toda
vez que a juicio de la demandada se trata de asuntos que la afectan
en igualdad de condiciones a las de la comunidad en general.
Dicha causal solo se configura ante la posibilidad de un inter&#233;s,
directo, particular y concreto del parlamentario, en este caso, de la
concejal en el asunto objeto de estudio frente al cual tiene poder de
decisi&#243;n en raz&#243;n de sus funciones.
De la misma manera, la Sala Plena ha sido enf&#225;tica en sostener que
si el inter&#233;s del parlamentario, en este caso de la concejal
demandada, se confunde con &#233;l que le asiste a todas las personas o
a la comunidad en general, en igualdad de condiciones, no se da la
causal alegada. Pues en tal caso, estar&#237;a actuando en inter&#233;s de la
colectividad y no en el suyo propio, lo que es ajeno a la naturaleza de
la labor desplegada.
Siguen otros extractos de otras sentencias, se&#241;or Presidente.
A m&#237; me parece importante, en mi intervenci&#243;n, hablar de las modificaciones
que presentamos para primer debate. En el primer debate presentamos Informe
de Ponencia favorable con modificaciones. Se sometieron a votaci&#243;n las
modificaciones y hoy quiero hacer un recuento muy especial de esas
modificaciones.
Nosotros estamos entregando, por medio de este acuerdo o pretendemos que
entreguemos una autorizaci&#243;n, en los t&#233;rminos del art&#237;culo 2&#176;, literal c) del
acuerdo 045 de 2005, con unas condiciones. El Concejo de Medell&#237;n pretende
entregar una autorizaci&#243;n con unas condiciones y esas condiciones fueron las
que intervenimos en primera instancia con la Comisi&#243;n de Ponentes y luego en
el primer debate.
Se dice claramente, para que quede en el Acta y para que nos puedan
escuchar los empleados y las barras:
Se tendr&#225;n en cuenta los siguientes criterios para la sociedad
transformada, como consecuencia de la aplicaci&#243;n del presente
acuerdo.
a) Ser&#225; una sociedad de econom&#237;a mixta, con participaci&#243;n
mayoritaria de las entidades descentralizadas del Municipio de
Medell&#237;n.
El acuerdo ven&#237;a con participaci&#243;n minoritaria. Luego el estudio, del
an&#225;lisis, de la discusi&#243;n, de escuchar en los diferentes foros,
logramos la modificaci&#243;n de que si era una sociedad de econom&#237;a
mixta, con participaci&#243;n mayoritaria.
El control operativo y operacional de esta sociedad podr&#225; ser ejercido
por uno o varios accionistas minoritarios.
Hemos sido totalmente transparentes, igual que la Administraci&#243;n,
que en los informes que se han entregado y las evaluaciones que se
han entregado a este Concejo, es que en el &#8216;Memorando de
Entendimiento No Vinculante&#8217;, ellos han considerado entregarle la
operaci&#243;n a Millicom.
Y nosotros, en la Comisi&#243;n de Ponentes, decidimos y expusimos en
nuestra Ponencia y defendimos en el primer debate, que si ese caso
se daba, tendr&#237;a que haber una prima de control.
Por ello, queda de la siguiente forma:
El control administrativo y operacional de esta sociedad podr&#225; ser
ejercido por uno o varios accionistas minoritarios. Evento en el cual
se reconocer&#225; dentro de la valoraci&#243;n una prima de control, que
constar&#225; en los documentos soportes de la negociaci&#243;n.
El literal c), las decisiones que afecten la existencia, el objeto, la
naturaleza jur&#237;dica, la composici&#243;n accionaria, deber&#225;n ser tomadas
con el voto favorable de los accionistas p&#250;blicos. Esta s&#237; es una
salvaguarda al patrimonio p&#250;blico, como las otras, muy importante,
porque se requiere el voto del 100% de los accionistas p&#250;blicos, que
en ese momento conformen la sociedad o el voto favorable.
La sociedad tendr&#225; naturaleza de entidad descentralizada, indirecta,
del orden municipal y los controles fiscales, disciplinarios y pol&#237;ticos
se continuar&#225;n ejerciendo en los t&#233;rminos y bajo las condiciones
previstas en la Constituci&#243;n Pol&#237;tica y en la ley.
Literal e), en todo caso, se conservar&#225;n los derechos laborales de los
actuales servidores de UNE-EPM Telecomunicaciones S. A.
En eso tenemos que ser muy honestos los Ponentes y los
concejales, esa propuesta ya ven&#237;a en el proyecto original por parte
del Grupo EPM, pero nosotros la ratificamos contundentemente y
creemos que es muy importante para este grupo de inter&#233;s de los
trabajadores y empleados, que no tengan incertidumbre en su futuro
laboral porque conservan los derechos adquiridos.
Hemos dicho y as&#237; lo digo, el Grupo EPM, que inclusive no se
cambiar&#225;n ni los contratos de trabajo. Eso ha quedado en la historia
y el estudio del proyecto de acuerdo.
Para todos los efectos legales, el literal f), la sociedad continuar&#225; con
su domicilio y sede principal en la ciudad de Medell&#237;n.
Muy importante desde todos los puntos de vista porque hay una
transferencia directa a la ciudad de conocimiento, tecnolog&#237;a, de
crecimiento, de empleo, presencia total en la ciudad. Es m&#225;s, en los
estudios tambi&#233;n se nos ha informado que van a construir una nueva
sede para esa empresa fusionada en la ciudad de Medell&#237;n.
g) La sociedad conservar&#225; la raz&#243;n social. UNE-EPM
Telecomunicaciones. No estoy hablando de la marca, porque puede
haber productos con marcas diferentes pero la sociedad conservar&#225;
la raz&#243;n social, UNE-EPM Telecomunicaciones y seguir&#225; viva en la
ciudad.
La sociedad continuar&#225; reconociendo los subsidios a los usuarios, de
conformidad con el art&#237;culo 69&#176; de la ley 1341 de 2009, modificado
por el art&#237;culo 58&#176; de la ley 14 de 2011. Y en eso hay que ser claros,
el subsidio a la telefon&#237;a fija se acaba con el r&#233;gimen de transici&#243;n,
en diciembre de 2014 y se redirigen los subsidios a Internet, donde
todos vamos por todo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">Se&#241;ores, han tenido todo el d&#237;a y todas las oportunidades de intervenir. Dejen
que la honorable concejala termine su intervenci&#243;n</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-05-08T00:00:00">Quiero hacer un repaso general por mi intervenci&#243;n en primer debate, en los
minutos que me quedan. &#191;Cu&#225;les son los retos grandes de la decisi&#243;n?
El valor fundamental de la toma de esta decisi&#243;n est&#225; asociada a entender
c&#243;mo defendemos el valor del patrimonio p&#250;blico y la sostenibilidad de las
transferencias del Grupo EPM del futuro. Ya no es posible defender el
patrimonio p&#250;blico poniendo en riesgo su futuro. &#211;igase bien, eso no es
defender el patrimonio p&#250;blico.
No creo. No creo que hipotecar el futuro financiero de Grupo EPM, sobre la
base de defender el negocio de telecomunicaciones, sea una decisi&#243;n
responsable. Puede que se vea bien en ciertos c&#237;rculos y ante ciertos p&#250;blicos,
pero lo responsable es asegurar los ingresos de la matriz de EPM p&#250;blica para
las futuras generaciones.
No creo que hipotecar el futuro financiero del Grupo EPM sea defender el
patrimonio p&#250;blico.
Vamos a pasar a los argumentos que tuvimos para la decisi&#243;n.
El ambiente de regulaci&#243;n colombiana. Es otro de los argumentos,
hay una posici&#243;n dominante, hay una que no pod&#237;amos permitir
canibalizando en el mercado de telecomunicaciones.
La regulaci&#243;n requiere no solo de medidas sino agentes de mercado,
que con la competencia, logren los &#243;ptimos sociales.
Se eliminar&#225;n los subsidios cruzados en las tarifas.
Y ah&#237; vamos todos por todo. Ya no est&#225; el Pap&#225; Gobierno que
defienda a UNE, ya UNE se tiene que defender desde sus proyectos,
desde sus capacidades.
Existe una tendencia mundial a que sean sociedades mixtas las que
operen las telecomunicaciones.
Les voy a decir algo, se&#241;ores del Polo y a todos los aqu&#237; presentes. Ni siquiera
China, un pa&#237;s comunista, tiene empresas de telecomunicaciones
completamente p&#250;blicas. Ni siquiera la China Comunista. Estos son datos
objetivos y hay que mirar el mundo. Ya no estamos en la parroquia. Ya somos
ciudadanos globales. Ni siquiera la China Comunista tiene empresas de
telecomunicaciones completamente p&#250;blicas</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">Silencio, por favor. Ya tuvieron la oportunidad de intervenir. Por favor. No
podemos interrumpir de esa manera, ni con insultos y menos a una mujer. Ya
tuviste la oportunidad de hablar. Griten si quieren gritar, pero hay que dejar que
otra mujer intervenga.
&#191;Entonces, paramos el debate? &#191;Yo no creo? H&#225;ganme el favor.
Doctora Aura Marleny, no se refiera a las barras, tan amable, sino que termine
el Informe de la Ponencia</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-05-08T00:00:00">Seguimos con los argumentos, porque nosotros tenemos argumentos.
El negocio de las telecomunicaciones es un negocio de escala
global. Los jugadores negocian con la cadena de suministros, con
base en la escala de sus operaciones.
De all&#237; que, por razones de econom&#237;a de escala, es mejor adquirir
tecnolog&#237;a de terminales e infraestructura en t&#233;rminos de precio,
prioridad o acceso, entre m&#225;s escalas se tenga. Entre m&#225;s escalas
se tenga, menores costos se tienen.
El sector de las telecomunicaciones requiere simbiosis fijo &#8211; m&#243;vil.
Indiscutible en todos los racionamientos que hemos hecho en este
escenario.
En el escenario competitivo actual, lo importante es que los servicios
confluyan. Vender servicios integrados.
Defender el valor del patrimonio p&#250;blico en telecomunicaciones es
ser m&#225;s competitivo. Eso tambi&#233;n es defender el patrimonio p&#250;blico,
es generar capacidad a ese patrimonio para agregar valor y ser m&#225;s
competitivo, es tambi&#233;n defender el patrimonio p&#250;blico. No es solo
tambi&#233;n sino que eso s&#237; es defender el patrimonio p&#250;blico.
Tambi&#233;n voy a hacer un repaso por las oportunidades y los riesgos que
tenemos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">Silencio, por favor. Permit&#225;mosle. Compa&#241;eros, compa&#241;eras, ciudadanos,
permit&#225;mosle a la concejala adelantar</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-05-08T00:00:00">Tranquilo, se&#241;or Presidente, yo entiendo la euforia del momento y lo complejo
del debate. Est&#225;bamos preparados psicol&#243;gicamente para enfrentarlo.
Los riesgos: Si no se hace nada.
Pues redes que se subutilizan.
Menor participaci&#243;n en el mercado a&#241;o tras a&#241;o.
Limitada capacidad de generaci&#243;n de ingresos en mercados no
tradicionales.
Imposibilidad de generar utilidades.
Aumento de los requerimientos de capital de EPM. Hay muchas
oportunidades tambi&#233;n, como los riesgos. Aprovecho para decir que
siempre hemos dicho y as&#237; est&#225; dicho en la Ponencia, nosotros no
estamos diciendo que esta opci&#243;n elimina todos los riesgos.
Nos parece y as&#237; lo sustent&#243; el Grupo EPM, que es la opci&#243;n que, en forma m&#225;s
relevante, mitiga los riesgos que tiene el capital p&#250;blico. Es la m&#237;nimos riesgos
ofrece y tenemos oportunidades. Resumidas, se&#241;or Presidente, todas y todos,
en que la gran oportunidad de esta empresa es convertirse en un jugador
global, inclusive llegar a ser la segunda empresa y a eso es a lo que le tenemos
que jugar, la segunda empresa en el sector de telecomunicaciones en
Colombia.
Tenemos todas las posibilidades con una empresa de m&#225;s tama&#241;o. Y lo m&#225;s
importante, poner pie en lo global, no estamos en la parroquia, hay que ponerle
el pie en lo global. Somos ciudadanos del mundo y como tal tenemos que
actuar en el mundo y no solamente en la parroquia.
Integrar las operaciones de UNE.
Otra oportunidad, hay una oportunidad: Integrar las operaciones de
UNE posteriormente con otros operadores locales, como la ETB o
Emcali. Hay que seguir la integraci&#243;n, si se puede. Claro, hay que
seguir aumentando el tama&#241;o.
Que se maximice el valor de la inversi&#243;n y se capture una buena
parte de las sinergias en el valor recibido en efectivo. El valor
recibido por parte de la ciudad de Medell&#237;n, v&#237;a transferencias, de
dividendos tambi&#233;n, se convierte en una gran oportunidad para
impactar el Plan de Desarrollo, a la vez que protegemos el patrimonio
p&#250;blico.
Porque estamos hablando de proteger el patrimonio p&#250;blico y de
impactar con m&#237;nimo 1 bill&#243;n de pesos el Plan de Desarrollo de la
ciudad de Medell&#237;n; inversi&#243;n que ser&#225; discutida, si se aprueba hoy
en el Concejo, mediante adici&#243;n presupuestal, ac&#225; en el Concejo de
Medell&#237;n.
Qu&#233; bueno que la regulaci&#243;n cambiara y que se impida el
crecimiento del actor monop&#243;lico o del duopolio, esa es otra de las
oportunidades.
Se&#241;oras y se&#241;ores, voto este proyecto de acuerdo con la mayor alegr&#237;a, con el
mayor entusiasmo porque estoy convencida de que estoy actuando
responsablemente, estoy contribuyendo a proteger el patrimonio p&#250;blico de
Medell&#237;n.
Estoy contribuyendo con mi voto positivo a contribuir al desarrollo de la ciudad.
Se&#241;oras y se&#241;ores, el Grupo de Ponentes entendimos la dificultad de la
decisi&#243;n y por ello el Informe de Ponencia deduce de unos argumentos plurales,
un curso de acci&#243;n no exento de riesgo y con una grave incertidumbre:
pretende tomar la mejor decisi&#243;n posible, con las posiciones e informaci&#243;n que
se ha tenido en las plenarias, en la reuni&#243;n de Ponentes, en los foros y estudio
de cada uno de los miembros de la Comisi&#243;n.
Yo me sue&#241;o ver esta empresa fusionada, de mayor tama&#241;o, floreciente,
entregando los dividendos al Municipio de Medell&#237;n, para la inversi&#243;n social y
para contribuir a la disminuci&#243;n de los &#237;ndices de pobreza de la ciudad.
Contribuyendo a la universalizaci&#243;n de las tecnolog&#237;as de la informaci&#243;n y de la
comunicaci&#243;n.
Contribuyendo al sector estrat&#233;gico de la ciencia, la tecnolog&#237;a y la innovaci&#243;n.
De manera que, con estos argumentos y todos los que hemos expresado
durante el transcurso del debate, les solicito a los concejales entregar su voto
positivo al proyecto de acuerdo con las modificaciones propuestas</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-05-08T00:00:00">Doctora Aura Marleny, por favor, es muy importante lo que voy a decir.
compa&#241;eros, estoy convencido de que tengo la raz&#243;n, que estoy defendiendo lo
p&#250;blico. Pero tambi&#233;n estoy convencido, doctora Aura Marleny, que usted est&#225;
convencida que est&#225; defendiendo lo p&#250;blico. Usted para m&#237; es una honorable
concejala, doctora Aura Marleny, y as&#237; lo consideran todos los compa&#241;eros que
est&#225;n en contra del proyecto de acuerdo, como tambi&#233;n los concejales que
est&#225;n a favor del proyecto de acuerdo.
Eso era todo, se&#241;or Presidente. Doctora Aura Marleny, usted es una honorable
concejal</speech><speech by="#carlosmariouribezapata" startTime="2013-05-08T00:00:00">Estos son los espacios que fortalecen la democracia, donde la diferencia se
imprime, porque fuera muy aburridor que todos pens&#225;ramos lo mismo. Primero,
es agradecerle a la Mesa Directiva por tenerme en cuenta como Ponente de
este proyecto de acuerdo.
Lo segundo, es respaldar a la doctora Aura Marleny. Doctora Aura Marleny la
Bancada de Cambio Radical la respalda a usted en el trabajo juicioso que viene
haciendo con la Ponencia de este proyecto de acuerdo y sabemos de su
responsabilidad y de su honestidad.
Lo primero, quiero reiterar lo de la primera Ponencia, lo del primer debate, el
tema de la globalizaci&#243;n y tuvimos oportunidad de escuchar al ministro Diego
Molano esta semana. Me hubiera gustado que muchas de las personas que
hoy est&#225;n aqu&#237;, hubieran estado el lunes con el Ministro y los Senadores.
&#201;l dec&#237;a:
&#8216;La tendencia global es consolidar pocas y m&#225;s grandes compa&#241;&#237;as.
La clave es hallar una fuerte competencia. La clave es que haya una
fuerte competencia. Las telecomunicaciones son el cuarto poder en
el mundo&#8217;.
Tambi&#233;n dec&#237;a:
En un pa&#237;s, como China, solo hay tres operadores m&#243;viles. Lo m&#225;s
importante es el tama&#241;o, ganar escala; no solo para tener ingresos
sino para disminuir costos.
A lo segundo que me quiero referir es a la legislaci&#243;n colombiana. Lo dec&#237;a esta
semana, el viernes pasado, que la legislaci&#243;n colombiana nos ha dejado cortos.
La ley 1551, corregidores ad honorem.
El tema del aval&#250;o catastral, que nos ha puesto aqu&#237; a mitigar.
Y la ley 1341, que dice: Art&#237;culo 1&#176;. Objeto:
La presente ley determina el marco general para la formulaci&#243;n de
las pol&#237;ticas p&#250;blicas que regir&#225;n
el sector de las
telecomunicaciones, de la informaci&#243;n y las comunicaciones.
Dice el art&#237;culo 2&#176;, par&#225;grafo 2. Libre competencia:
El Estado propiciar&#225; escenarios de libre y leal competencia, para que
incentive la inversi&#243;n actual y futura del sector de las
telecomunicaciones y que permita la concurrencia al mercado.
Estamos hablando de competencias, de mercado. Aqu&#237; no estamos hablando
de que vamos a consolidar una empresa estatal sino que est&#225;n abriendo el
mercado.
Que venga Claro, que venga MoviStar y las empresas de
telecomunicaciones las que quieran. Es a competir, que vengan a competir. Ya
no se habla de usuarios sino que se habla de cliente. Ya no se habla de tarifa
sino que se habla de precio. Tristemente hay que aceptarlo.
En el numeral 5) del mismo art&#237;culo, dice:
Promoci&#243;n a la inversi&#243;n. Todos los proveedores de las redes y
servicios de telecomunicaciones tendr&#225;n igualdad de oportunidades
para acceder al uso del espectro.
Oigan, todos los competidores tienen igualdad para acceder al espectro de las
telecomunicaciones. O sea, aqu&#237; todos son iguales. Aqu&#237; no van a decir &#8216;es que
como &#233;sta es p&#250;blica, va a tener preferencia&#8217;. No, aqu&#237; todas son iguales y
vamos es a competir.
Miren este otro, art&#237;culo 23. Regulaci&#243;n de precios de los servicios de las
telecomunicaciones. Dice:
Los proveedores de redes y servicios de telecomunicaciones podr&#225;n
fijar libremente los precios al usuario.
Oigan, &#8216;precios al usuario&#8217;. Aqu&#237; no van a decir que &#8216;hay una regulaci&#243;n&#8217;. En
eso, el Estado los ha dejado solos, no hay regulaci&#243;n para el usuario. O sea,
aqu&#237; las empresas de telecomunicaciones pueden venir a fijar sus propios
precios. O sea, por un paquete que le pagan a UNE 120.000 pesos, a Claro le
pueden pagar 50.000 pesos. En eso no hay competencia ah&#237; y no tenemos
c&#243;mo competir.
Tercero. El proceso de este proyecto de acuerdo ha sido un proyecto abierto al
p&#250;blico. Hemos tenido foros, plenarias, reuniones, hemos escuchado a expertos
y m&#225;s de 200 intervenciones a favor y en contra del proyecto. O sea que ha
sido un proceso abierto, un proceso de cara a la comunidad, donde la empresa
EPM, como matriz, nunca antes hab&#237;a dado tanta informaci&#243;n para que un
debate se sintiera abierto y [&#8230;].
Me toca, doctor Juan Esteban, doctor Marc, volver a reiterar lo que profundic&#233;
en el primer debate, ese tema social y comunitario, que tiene el compromiso de
ustedes, que va a tener el compromiso de la nueva empresa resultante y que
nosotros, tambi&#233;n le vamos a garantizar, doctora Aura y los Ponentes, un
proyecto de acuerdo que ya va en tr&#225;mite y que dice:
Por medio del cual se crea y se reglamenta el Fondo Territorial para
la Vinculaci&#243;n de Medell&#237;n en la Sociedad de la Informaci&#243;n y la
Universalizaci&#243;n de las Telecomunicaciones &#8211; &#8230;. y se dictan otras
disposiciones.
Estamos pensando ya en c&#243;mo esa parte social, esa parte comunitaria, c&#243;mo
ampliamos la cobertura en todos los servicios. Que lleguemos a los diferentes
barrios, a las 52 veredas que tiene la ciudad. Que lleguemos a los comunales y
a todas los estratos (1, 2 y 3) en lo que tiene que ver con el tel&#233;fono m&#243;vil, por
el tel&#233;fono fijo, con los datos y con todo lo que tiene que ver las
telecomunicaciones.
Y tambi&#233;n ah&#237; tenemos que entrar a buscar el respaldo de la ley 1341, que
tambi&#233;n est&#225; propiciando por la universalizaci&#243;n de los servicios de las
telecomunicaciones para todo el pa&#237;s. En el mismo proyecto de acuerdo que
estamos aprobando hoy, en el art&#237;culo 2&#176; tambi&#233;n estamos pensando en eso.
De conformidad con el decreto 1364 de 2012, la Secretar&#237;a de Calidad y
Servicio a la Ciudadan&#237;a, a trav&#233;s de la Subsecretar&#237;a de Desarrollo P&#250;blico,
que es la dependencia competente para la vinculaci&#243;n de Medell&#237;n, de sociedad
de la informaci&#243;n y la universalizaci&#243;n de las telecomunicaciones en el territorio,
en consecuencia propender&#225; por la formulaci&#243;n y ejecuci&#243;n de los planes y
programas de la universalizaci&#243;n de las telecomunicaciones aplicadas en el
tele-gobierno, en el tele-trabajo, en la tele-educaci&#243;n, en la tele-salud y todo
esto va a fomentar, y va a permitir que la parte social y comunitaria se
fortalezca en este acuerdo.
Quiero dejar claro, como lo he hecho en todas mis exposiciones, aqu&#237; no estoy
legislando o no estamos aprobando algo para una parte o una persona
individual o entidad; estamos dando una autorizaci&#243;n para a la Administraci&#243;n,
al se&#241;or Alcalde y a las personas que sen competentes para que tomen una
determinaci&#243;n con EPM UNE.
&#191;Por qu&#233;? Porque se necesita hacer algo por esta empresa a tiempo y
oportunamente, para que en ese proceso las telecomunicaciones, que de
manera global, nos est&#225; absorbiendo, que de manera global nos est&#225;
permeando, dejando y sometiendo a que empresas, como Claro, MoviStar,
jueguen con el cliente, con las coberturas de las telecomunicaciones y nos
impongan sus productos.
Quiero reiterar lo que estoy haciendo aqu&#237;, d&#225;ndole las facultades al se&#241;or
Alcalde para que &#233;l tome la mejor decisi&#243;n, para que determine qu&#233; le conviene
a UNE Telecomunicaciones.
Reitero mi voto positivo a este proyecto de acuerdo que est&#225; salvaguardando el
patrimonio p&#250;blico</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-05-08T00:00:00">Dir&#237;amos y hemos estado hablando de que posiblemente &#233;ste sea el debate de
la d&#233;cada y creo que las decisiones que estamos tomando aqu&#237; est&#225;n haciendo
historia en esta ciudad. Voy a ser muy breve en mi intervenci&#243;n. Voy a hablar
precisamente de &#191;por qu&#233; estamos aqu&#237;? Quiero ser reiterativo en este asunto
de porqu&#233; estamos aqu&#237;, precisamente [&#8230;]</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">Perd&#243;neme doctor. Le voy a pedir el favor a la Polic&#237;a, al se&#241;or del sombrero y
de blanco, agitadores profesionales, que llevan todo el d&#237;a saboteando la
sesi&#243;n, que ni siquiera fueron capaces de inscribirse para intervenir sino que lo
hacen solapadamente desde all&#225;, que los retiren si no dejan hablar a los
concejales</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-05-08T00:00:00">Estamos aqu&#237; discutiendo precisamente una propuesta que nos hace la
Administraci&#243;n Municipal, a trav&#233;s de la cual nos piden una autorizaci&#243;n, que le
permita al Alcalde de Medell&#237;n y a las Directivas de EPM y UNE, buscar el mejor
socio estrat&#233;gico, que le posibilite a la empresa mejorar en el negocio de las
telecomunicaciones.
Tambi&#233;n es claro que vienen a esta Corporaci&#243;n a que se les conceda esta
autorizaci&#243;n, tal como lo establece el proyecto de acuerdo, para no caer en
sofismas y en asuntos, incluso, que no son de la competencia del Concejo. Con
esto quiero hacer un poquito de historia porque s&#237; miramos lo que pas&#243; en el
a&#241;o 2006, cuando despu&#233;s de la aparici&#243;n de las compa&#241;&#237;as, de grandes
compa&#241;&#237;as en el sector de las telecomunicaciones, como Telef&#243;nica y Telmex
principalmente, el Concejo, aprueba y decide en el 2006 separar las
telecomunicaciones de la casa matriz EPM, para conformar una nueva
empresa, enfocada exclusivamente en las telecomunicaciones, permiti&#233;ndole
afrontar la dura competencia para la cual se cre&#243;.
UNE EPM Telecomunicaciones y su marca UNE ya, desde hace siete a&#241;os,
opera bajo este modelo comercial de entidad descentralizada, adscrita al Grupo
Empresarial EPM. Entiendo fundamentalmente la decisi&#243;n de aquellos que, en
aquel entonces, tuvieron que asumir el debate a la escisi&#243;n; entendiendo que el
mundo cambia y frente a eso, entendiendo que EPM es creada precisamente
para prestar los servicios p&#250;blicos domiciliarios de la mejor forma para esta
ciudad, en aquel entonces, ya empez&#225;bamos a ver que el negocio de las
telecomunicaciones era un negocio bastante riesgoso, complejo y que pon&#237;a en
riesgo los otros modelos de negocios de la empresa, porque ya no era un
negocio de origen o de naturaleza monop&#243;lica o exclusiva para EPM.
Porque ya no se hac&#237;a a trav&#233;s, simplemente de las redes del cable de cobre
sino que ya cualquier empresa del mundo, gigantes millonarios, pod&#237;an llegar a
Medell&#237;n y a Colombia a competir en un tema como &#233;l de las
telecomunicaciones.
Frente a esto, tambi&#233;n quiero definir qu&#233; son los servicios p&#250;blicos domiciliarios:
Son aquellos bienes tangibles o intangibles y prestaciones que
reciben personas en su domicilio o lugar de trabajo, para la
satisfacci&#243;n de sus necesidades b&#225;sica de bienestar, salubridad,
prestados por el Estado o los particulares, mediante redes f&#237;sicas o
humanas, con puntos terminales en los lugares donde habitan o
laboran los usuarios.
Bajo la regulaci&#243;n, control y vigilancia del Estado, a cambio del pago
de una tarifa previamente establecida.
Estos son los que se han considerado servicios p&#250;blicos domiciliarios: energ&#237;a
el&#233;ctrica, gas natural, alcantarillado, acueducto, saneamiento b&#225;sico y la
telefon&#237;a local fija conmutada). Esto es importante que ustedes lo tengan en
cuenta porque la telefon&#237;a fija hoy, precisamente est&#225; en desuso y entendiendo
que EPM incluso ha sido fundamentalmente creada para prestar servicios
p&#250;blicos domiciliarios, que ese es su fuerte.
Quiero destacar tambi&#233;n en este debate que el Concejo de Medell&#237;n,
entendiendo que EPM se ha dedicado a concentrarse especialmente en
servicios p&#250;blicos domiciliarios y busca seguir fortaleciendo esta competencia
con el proyecto de acuerdo 107 de 2003, que fue votado positivo ayer, por este
Concejo, en absoluta mayor&#237;a, por unanimidad, &#233;l cual permite la
transformaci&#243;n de Empresas Varias de empresa industrial y comercial del
Estado a sociedad por acciones, para que as&#237; EPM pueda adquirir el 99% de
las acciones y la empresa se convierta en filial de este Grupo Empresarial.
Creo que esto es importante destacarlo, porque hoy ese es un acierto tambi&#233;n
de este Concejo, porque Empresas Varias entra a ser parte de un modelo de
negocios para el cual EPM es creada. Un negocio, que es lucrativo, del cual
EPM sabe y tiene una naturaleza monop&#243;lica para la empresa.
Consideraciones con respecto a esto.
Lo que buscamos hoy con este proyecto de acuerdo, aprobando este proyecto
de acuerdo, si as&#237; lo considera el Concejo de Medell&#237;n, es proteger a EPM
financieramente y que pueda seguir d&#225;ndole a la ciudad los excedentes
sociales y de inversi&#243;n que requiere una ciudad como Medell&#237;n, con unos
problemas tan complejos por resolver.
El Estado tiene el deber y la garant&#237;a de prestar servicios p&#250;blicos domiciliarios
con calidad, continuidad y eficiencia, de acuerdo a la ley 142 de 1994, sin que
necesariamente tenga que poner en riesgo sus empresas y sus inversiones
para tal prop&#243;sito. Se debe entonces generar recursos para resolver los
problemas sociales y no para sostener un modelo de negocios, sobre todo hoy,
en un mercado tan complejo como es &#233;l de las telecomunicaciones, donde
estamos compitiendo con los grandes jugadores mundiales y con los m&#225;s ricos
y poderosos del mundo.
En la coyuntura actual, considero que es importante hacer la reflexi&#243;n de &#191;para
qu&#233; el Estado tiene empresas?
Para qu&#233; el Estado tiene empresas si no es m&#225;s que para que sean rentables y
nos permitan, a nosotros, recibir esa rentabilidad que deber&#225; ser retribuida a la
ciudad en la soluci&#243;n de los problemas que Medell&#237;n tiene hoy como reto para
resolver: la salud, la educaci&#243;n, la seguridad, la movilidad, el empleo, la
vivienda.
Esos son los recursos que requerimos nosotros para Medell&#237;n y los que no
estamos dispuestos a comprometer para sostener un modelo de negocio que,
finalmente, nos va a terminar afectando el patrimonio p&#250;blico. Entendiendo los
escenarios que se plantean hoy, sabemos que si UNE hoy, bien sabemos que
es una empresa que tiene una condici&#243;n que todav&#237;a le permite presentar unos
balances positivos y una empresa que todav&#237;a encuentra una situaci&#243;n
favorable, si estuviera quebrada no tendr&#237;amos mucho que hacer.
Precisamente, el riesgo que queremos evitar es que se acerque al punto de
inflexi&#243;n e invertirle a una empresa hoy, en un mercado como &#233;l de las
telecomunicaciones, es un riesgo y m&#225;s en un negocio cambiante y lleno de
transformaciones, como es &#233;l de las telecomunicaciones y lo es much&#237;simo
m&#225;s, si el capital que se invierte es p&#250;blico.
UNE EPM Telecomunicaciones necesita indiscutiblemente una gran inversi&#243;n
econ&#243;mica y son esos recursos los que podr&#237;an ser destinados mejor para
inversi&#243;n social en el Municipio, sin incurrir en un riesgo irresponsable y
asumiendo realmente los deberes propios de la Administraci&#243;n Municipal, que
es ayudar a que la calidad de vida de nuestros ciudadanos mejore.
Las telecomunicaciones, hoy por hoy, adem&#225;s de ser uno de los negocios de
mayor riesgo, ya no es un negocio exclusivo. Por tal, el &#233;xito para que el
negocio sea lucrativo no debe en ning&#250;n momento desbordar la capacidad y el
inter&#233;s del Estado. Hoy no podemos predecir el futuro, pero con los elementos
de juicio que tenemos, consideramos que la mejor opci&#243;n es la uni&#243;n de fuerzas
p&#250;blico privadas para poder salir adelante y competir con los monstruos que
hoy manejan el mercado y que son un duopolio para el pa&#237;s y en un Estado en
donde las regulaciones en materia de mercadeo son laxas y que si apenas
logramos regular el tema de los monopolios y de las posiciones dominantes, es
dif&#237;cil hoy poder controlar el tema de la competencia desleal.
Que es precisamente lo que est&#225;n haciendo empresas como Claro, entregando
hoy ofertas, un portafolio de servicios a los ciudadanos y haciendo ofertas a
valores de una tercera parte de lo que UNE cobra hoy por sus servicios en
empaquetamiento. Lo cual pone en riesgo fundamentalmente la migraci&#243;n de
much&#237;simos usuarios hoy para irse a la competencia.
Y la pregunta ser&#237;a: &#191;Los ciudadanos estar&#237;an dispuestos a pagar tres veces el
valor de un servicio, por simplemente apoyar una empresa que es p&#250;blica? La
respuesta, creer&#237;a que ser&#237;a que el ciudadano piensa primero en su bolsillo, as&#237;
como muchos ciudadanos hoy ya se est&#225;n pasando para la competencia y est&#225;
migrando de nuestra compa&#241;&#237;a UNE EPM Telecomunicaciones.
Debemos tomar una decisi&#243;n oportuna, ya que tarde o temprano, la necesidad
permanente de invertir e innovar para que UNE sea competitiva y rentable,
podr&#225; generar un detrimento del m&#250;sculo financiero de EPM. Para entender lo
anterior, si se llegara a dar la fusi&#243;n, si este Concejo as&#237; lo decide, si di&#233;ramos
la autorizaci&#243;n para que se hiciera las transformaci&#243;n de UNE, si se llegara a
dar, recibir&#237;amos importantes recursos para invertir en la ciudad y mejorar la
calidad de vida del ciudadano.
Pero si no, el Gerente de EPM, EPM misma de los recursos p&#250;blicos tendr&#237;a
que estar girando recursos para UNE, poniendo en riesgo a otros proyectos en
los que EPM s&#237; es fuerte. Proyectos que van precisamente con el fin, con el cual
se ha creado EPM y los proyectos y modelos de negocios que han hecho de
EPM una empresa realmente importante hoy en Colombia
y a nivel
latinoamericano.
Pese a los balances de UNE y a su calificaci&#243;n financiera, no estamos en
condiciones de competir y de ganarle una guerra empresarial a Carlos Slim y
sus empresas. No es &#233;ste el inter&#233;s del Municipio, ni el deber ser de lo p&#250;blico;
el inter&#233;s y deber ser nuestro es priorizar recursos para la inversi&#243;n social, ese
es nuestro debe la prestaci&#243;n de los servicios p&#250;blicos domiciliarios para los
ciudadanos no estar&#225; en riesgo, pues esta vez la naturaleza y el objeto misional
de EPM.
Como se menciona anteriormente, la empresa se concentra en fortalecer la
prestaci&#243;n de servicios p&#250;blicos domiciliarios. El tema est&#225; ampliamente
discutido y creo que debemos de reconocerle al Concejo y me parece justo
hacer este reconocimiento al Concejo, la capacidad de convocatoria y la
sumatoria de voluntades de las universidades y de los medios de comunicaci&#243;n
para debatir y analizar los diversos argumentos en los foros de El Colombiano,
la UPB, Eafit, Universidad de Medell&#237;n y el ITM, y las universidades p&#250;blicas,
sobre todo que aqu&#237; hemos escuchado a todo mundo en sus diversas
posiciones, en sus diversos argumentos, a los sindicatos, a los ex empleados, a
los empleados actuales y a los gremios, y a todo el mundo para que vengan y
nos digan cu&#225;l es su posici&#243;n sobre este tema. Todas las posiciones son
v&#225;lidas e importantes para una decisi&#243;n coyuntural, como la de conceder esta
autorizaci&#243;n.
Lo que no queremos que ocurra con UNE EPM Telecomunicaciones y estamos
hablando precisamente de Telecom, como un ejemplo de lo que no queremos
que pase. Telecom fue una de las empresas estatales m&#225;s s&#243;lidas y con mayor
campo de acci&#243;n territorial en Colombia en materia de telecomunicaciones; sin
embargo, la obsolescencia y la competencia generaron el detrimento de este
patrimonio empresarial. El Estado colombiano entonces vendi&#243; una empresa
completamente descapitalizada y sin valores comerciales significativos, que
permitiera obtener dividendos o rentabilidad. Telecom ten&#237;a un d&#233;ficit por
cuenta de los montos pensionales de sus empleados y una gran necesidad de
inversi&#243;n, que no fueron enfrentados a tiempo.
&#191;Cu&#225;nto perdi&#243; el Estado por cuenta de Telecom?
Cuando hace 20 a&#241;os nos ofrec&#237;an 2.000 millones de d&#243;lares y finalmente
tuvimos, pr&#225;cticamente, que pagar para que nos la compraran. Entonces no
tomar decisiones oportunas, precisamente tambi&#233;n va en detrimento de lo
p&#250;blico y tomar decisiones a tiempo, va en procura de defender el patrimonio de
los medellinenses.
Emcali, que es un ejemplo tambi&#233;n de lo que no queremos que pase con UNE.
En manos de la Superintendencia de servicios p&#250;blicos ha estado Emcali por 13
a&#241;os, despu&#233;s de esta larga espera, el ente de control determina que la
empresa ser&#225; entregada de nuevo a la Administraci&#243;n Municipal y las palabras
del actual Alcalde de Cali, Guerra, manifiesta:
Nosotros estamos convencidos de que la telefon&#237;a fija como est&#225;,
puede desaparece porque &#250;ltimamente viene perdiendo usuarios y
muy pronto va a dejar de dar utilidades porque tiene amenazas
permanentes de otras formas de comunicaci&#243;n.
Por eso, debemos buscar alianzas con otras ciudades del pa&#237;s, para
que la telefon&#237;a pueda subsistir.
Palabras del actual Alcalde de Cali, con respecto a la situaci&#243;n que est&#225;
viviendo Emcali, que es un modelo, un ejemplo precisamente de lo que no
debemos esperar a que pase con UNE.
Pese a que la empresa ser&#225; devuelta a la Administraci&#243;n Municipal,
tiene m&#250;ltiples problem&#225;ticas por resolver, como lo es la de la
escisi&#243;n, el componente de telecomunicaciones y la negociaci&#243;n del
pago de 1 bill&#243;n de pesos que le adeuda la Naci&#243;n por el concepto
de la construcci&#243;n de una planta de tratamiento de aguas residuales.
Pr&#225;cticamente Emcali, estamos hablando de que est&#225; quebrada.
Por eso el momento es ahora. La mejor forma que tenemos de defender los
recursos p&#250;blicos, que son sagrados, y el patrimonio de los medellinenses y de
los antioque&#241;os es hacer algo por UNE y por sus finanzas ahora, a tiempo y no
cuando el negocio deje de ser rentable y tengan que se mayores las inversiones
de capital.
Ojal&#225; pudiera preverse con una bola de cristal, si lo que hacemos hoy ser&#225; la
mejor decisi&#243;n en diez a&#241;os; pero recordemos que las din&#225;micas del modelo
capitalista son sin h&#237;gado y corren a un ritmo acelerado. Hagamos algo ahora
que podemos y tenemos la potestad para hacerlo.
Conclusiones:
La apretada y extensa ronda de foros con expertos y acad&#233;micos para
recuperar informaci&#243;n prueba la intenci&#243;n de la Mesa Directiva y de los
Ponentes del Concejo de propiciar un debate amplio y de cara a la ciudadan&#237;a.
Con la informaci&#243;n disponible s&#237; es posible tomar una decisi&#243;n acorde con la
situaci&#243;n de UNE y de lo que ser&#225; deseable para esta empresa, pese a la
incertidumbre en un sector tan din&#225;mico como &#233;l de las telecomunicaciones.
La sociedad que resulte de la transformaci&#243;n y modificaci&#243;n de la composici&#243;n
accionaria de UNE EPM Telecomunicaciones ser&#225; de econom&#237;a mixta, con
participaci&#243;n mayoritaria de las entidades descentralizadas del Municipio de
Medell&#237;n. De esta manera, se garantiza que UNE conserve su naturaleza como
entidad descentralizada. Lo cual le garantiza a la empresa poder seguir
haciendo convenios interadministrativos con la Alcald&#237;a y seguir siendo el mayor
proveedor de servicios para esta ciudad.
Sobre la nueva empresa fusionada se mantendr&#225;n los controles fiscales,
disciplinarios y pol&#237;ticos que preveen la Constituci&#243;n y la ley.
Adem&#225;s, se podr&#225; firmar convenios interadministrativos, como ya lo dec&#237;a, y de
una vez reitero mi solicitud, que se la hice en el primer debate al Contralor
General de Medell&#237;n, aprovechando que est&#225; por ac&#225; la Subcontralora, decirle
que solicitamos una auditor&#237;a &#8211;se qu&#233; la auditor&#237;a es posterior y selectiva- pero
posterior al proceso de la transacci&#243;n, que la Contralor&#237;a nos pueda dar un
informe de los pormenores de esa transacci&#243;n para que la conozca el Concejo y
la ciudadan&#237;a. Le agradezco mucho, doctora Subcontralora.
Para tranquilidad de quienes temen una eventual privatizaci&#243;n, es preciso saber
que cualquier decisi&#243;n que en su futuro afecte la existencia, el objeto y la
naturaleza jur&#237;dica y las emisiones de acciones, requerir&#225; de la mayor&#237;a
calificada, de por lo menos el 100% de los accionistas p&#250;blicos, que
conformar&#225;n la empresa. El futuro de los empleados de UNE y de sus usuarios,
conservar&#225;n sus condiciones y prerrogativas, bajo el amparo de las normas
legales, garantizando adem&#225;s, la estabilidad de la empresa, su labor misional y
su responsabilidad social.
El nombre de la nueva empresa seguir&#225; siendo &#8216;UNE EPM
Telecomunicaciones&#8217;. Al Concejo, la Administraci&#243;n Municipal le ha pedido
actuar con responsabilidad. Lo que significa preservar un capital p&#250;blico,
amenazado por la v&#237;a de la obsolescencia y por la falta de convergencia para
aprovechar la movilidad y el m&#250;sculo financiero para ser competitivos en el
mercado de las telecomunicaciones, que demanda altas inversiones de capital
con retornos a largo plazo.
El Concejo tiene ahora el deber de actuar oportunamente, para brindarle a UNE
la posibilidad de tener un socio estrat&#233;gico, con experiencia y un portafolio de
servicios complementarios y convertirse en la empresa eficiente y competitiva
que necesita la regi&#243;n y el pa&#237;s. Con esta autorizaci&#243;n ganamos todos. Gana la
ciudad, ganan los trabajadores, gana el empleo, ganan las familias
trabajadoras, gana la empresa, gana Medell&#237;n, gana la equidad social, gana
EPM, gana la ingenier&#237;a local, gana el sector de las telecomunicaciones, ganan
los usuarios nacionales, gana &#8216;Medell&#237;n Digital&#8217; y sobre todo, ganan los usuarios
de los estratos 1 y 2.
Con esto termino, se&#241;or Presidente, much&#237;simas gracias y con mucho respeto,
como me caracteriza a m&#237; en mi actuar o en mis intervenciones. Gracias</speech><speech by="#alvaromunerabuiles" startTime="2013-05-08T00:00:00">Llevamos un mes y medio escuchando argumentos t&#233;cnico, v&#225;lidos;
argumentos financieros, v&#225;lidos y argumentos pol&#237;ticos, v&#225;lidos.
Comparto plenamente la afirmaci&#243;n del doctor Roberto Cardona, que en medio
de todos sus argumentos, las exposiciones de los concejales equivocadas o
acertadas, siempre van encaminadas a lo que cada uno considera es preservar
el patrimonio p&#250;blico, en medio del debate de este proyecto de acuerdo.
Quiero empezar mi intervenci&#243;n con un foto scape gr&#225;fico de opini&#243;n, que se
est&#225; regando por todas las redes el colectivo &#8216;Medell&#237;n nos UNE&#8217;. Valorando s&#237;
con respeto el comentario que acompa&#241;a mi foto, me hubiera gustado que lo
hubieran hecho con mis compa&#241;eros, el m&#237;o lo hacen con respeto.
Pero no tuve que hacer un esfuerzo muy grande para identificar por qu&#233; hab&#237;an
escogido al &#8216;toro&#8217;, como el animal que acompa&#241;a mi posici&#243;n. Obvio, saben la
relaci&#243;n que he tenido con este hermoso animal, pero me puse a pensar en qu&#233;
enorme similitud hay entre la suerte que corre el toro en el ruedo y la situaci&#243;n
de UNE frente al negocio de las telecomunicaciones.
Aprovechando el conocimiento que tengo del toro, quiero con mi intervenci&#243;n,
se&#241;or Presidente, ya no hablar de los aspectos financieros y t&#233;cnicos sino
hablar de lo que para m&#237; representa este negocio de las telecomunicaciones y
UNE.
Esto era UNE antes de la escisi&#243;n. UNE lo representa el toro y los negocios
productivos de Empresas P&#250;blicas de Medell&#237;n los bueyes. O sea, los negocios
tranquilos, los negocios que no tienen riesgos, como energ&#237;a, aguas, gas, etc.
Porque los bueyes en la tauromaquia no corren ning&#250;n riesgo, a los bueyes no
los sacan al ruedo, ni les entierran de todo, ni se burlan de ellos, ni despu&#233;s los
matan.
Los bueyes son los negocios tranquilos pero el toro no. Se hace la escisi&#243;n y se
somete a UNE, representada aqu&#237; en el toro, a una pelea muy brava, doctor
Carlos Mario, doctor Rober.
Salir a un ruedo a defenderse. &#191;De qui&#233;nes?
Presidente, usted conoce muy bien mi estado de salud. Tengo la ferritina en el
suelo, la alb&#250;mina en el suelo, no me llega el ox&#237;geno a los tejidos de la misma
forma que a mis compa&#241;eros, yo no tengo fuerza para ponerme a gritar aqu&#237;. Si
no me van a dejar hablar, mejor no hablo porque no tengo las energ&#237;as. No me
puedo poner a gritar, mi estado de salud no me lo permite</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">Les pido el favor, les solicito el favor a las personas de las barras, les estamos
permitiendo que hagan sus arengas; pero perm&#237;tannos adelantar, garantizarle el
derecho a los concejales de intervenir</speech><speech by="#alvaromunerabuiles" startTime="2013-05-08T00:00:00">Es que no puedo ponerme a gritar al micr&#243;fono, no tengo fuerzas. Tengo la
alb&#250;mina y la ferritina en el suelo. Cuando se hace la escisi&#243;n a UNE,
representada en el toro, le toca salir a defenderse.
&#191;De qui&#233;nes? De un mercado leonino, un mercado indolente, representado en
el torero y en los aficionados. Que poco les importa la suerte de UNE; porque,
&#191;salen a qu&#233;? El mercado sale a acabar con &#233;l.
UNE trata de defenderse como puede e intenta buscar salidas. Pero solo, por
mucho que lo intenta, no logra escapar de ese ruedo, de la competencia de ese
ruedo, de los indolentes que no tienen porqu&#233; tener composici&#243;n, doctor
Bernardo Alejandro, con UNE porque son operadores mundiales porque
cuentan con millones de clientes, que no tienen porqu&#233; tener compasi&#243;n.
Cuando UNE se da cuenta que no puede salir del ruedo, estos jefes del
monopolio empiezan a aplicarle los que el mismo mercado trae a UNE y
entonces vienen las puyas y las banderillas para UNE.
&#191;En d&#243;nde se representan la puyas para UNE?
Cuando con 200 o 300 millones de clientes salen ellos a negociar con los
proveedores de hardware y software, y UNE no puede competir en las mismas
condiciones. No puede competir. Empieza ese mercado representado en el
torero y en el p&#250;blico a clavarle banderillas a UNE, cuando se van para las
unidades residenciales a competir con precios. Porque entonces ah&#237; es donde
todos somos culpables porque la gente se va en desbandada para Claro o
MoviStar. Cuando llegan esas unidades, ponen las carpas y ofrecen el mismo
paquete con un descuento a un precio del 40 o 50% inclusive, menos de lo que
puede ofrecer UNE.
Esas banderillas, Presidente, se las clava la misma sociedad de Medell&#237;n, que
opta por el mejor precio. A m&#237; me consta porque lo viv&#237; en donde vivo, la
cantidad de gente que emigr&#243; para Claro y MoviStar.
Empieza UNE representada en el toro a sangrar y a tener p&#233;rdidas operativas,
porque la cantidad de hechos que la afectan, por la misma din&#225;mica del
mercado, le impide poder generar unas utilidades, como quisi&#233;ramos todos, por
el alto nivel de inversiones, para un mercado tan vol&#225;til.
Mercado tan vol&#225;til. El Ministro hablaba aqu&#237; el otro d&#237;a, Carlos Mario y Rober,
que las Tabletas llegaron desde el 2010, obviamente tenemos que invertir en
c&#243;mo adquirir las Tabletas para nuestros clientes.
Ya ni las Tabletas. Esperen que se vienen las Gafas Google y con ellas, no falta
sino ponerles el aud&#237;fono y vamos a tener aqu&#237; casi mirando como un espectro,
como en ese cine de 3D, vamos a tener el acceso al correo electr&#243;nico, a video,
datos, absolutamente a todo. Y con un gui&#241;o, Rober, la gente va a poder porque
eso como que va a ser como movimientos de cabeza, va a poder llamar al que
quiera, mirar su correo electr&#243;nico, enviar, recibir fotograf&#237;as.
Ya ni siquiera las Tabletas. Eso significa que obliga a una empresa a estar
invirtiendo permanentemente en recursos multimillonarios en plataforma
tecnol&#243;gica. Y con 2 millones de clientes contra 300 millones de clientes es
muy dif&#237;cil, por no decir imposible tener la plataforma tecnol&#243;gica,
financieramente hablando. No se desconoce que espor&#225;dicamente, se puedan
tener, Santiago Manuel, triunfos en batallas p&#237;rricas, como lo tuvimos en el caso
de haber tenido la oportunidad de ser los primeros en salir en el mercado del
Ese soy yo. Esos fueron mis &#250;ltimos cuatro segundos que camin&#233; en este
Planeta. Lo pongo con el ejemplo del 4G, porque los toros, en este caso
representado en UNE tienen a veces su victoria p&#237;rrica y el toro me cogi&#243; y ya
saben lo que pas&#243;. &#191;Pero c&#243;mo creen que sali&#243; &#8216;Terciopelo&#8217;, que se llamaba el
toro del ruedo?
&#191;Ustedes creen que sali&#243; triunfante? Sali&#243; muerto.
Porque lleg&#243; otro y lo mat&#243;. A pesar de que tuvo una victoria p&#237;rrica, como
tenemos ahorita con la ventaja de haber salido adelante en 4 G. Esperemos
que lleguen, despu&#233;s de la subasta, los grandes operadores con el negocio del
4G, haber c&#243;mo nos va. Porque para ellos no es obst&#225;culo que tengan que
comprar [&#8230;]</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">&#161;Qu&#233; se&#241;ora tan maleduca, hombre! &#191;No le da pena, se&#241;ora? A esa edad y
con esa mala educaci&#243;n. No joda. Respetemos al concejal, por favor</speech><speech by="#alvaromunerabuiles" startTime="2013-05-08T00:00:00">Presidente, es que no me est&#225;n irrespetando a m&#237;, est&#225;n irrespetando una
visi&#243;n que estoy dando de lo que es para m&#237; el negocio de las
telecomunicaciones. A m&#237;, qu&#233; me van a irrespetar. Le est&#225; negando la
oportunidad de que los presentes vean mi visi&#243;n de lo que es el negocio de las
telecomunicaciones, apoy&#225;ndome en el mismo s&#237;mil que pusieron de mi
posici&#243;n con el toro. No es otra cosa. &#8216;Terciopelo&#8217;, aparentemente triunf&#243; porque
me dej&#243; a m&#237; en silla de ruedas. Pero no, sali&#243; muerto. Y sali&#243; muerto porque
lleg&#243; otro m&#225;s poderoso y lo remat&#243;.
D0&#8230;espu&#233;s de todo ese mercado voraz, cruel, despiadado, que le toca sufrir al
toro, obviamente el desangre, doctora Aura Marleny, es inevitable. Usted ya lo
ha dicho, las p&#233;rdidas operacionales de UNE son una realidad.
&#191;Qu&#233; puede hacer este concejal, desde su punto de vista?
&#161;Ah, no! Presidente, esto es muy aburridor as&#237;. Presidente, si usted coloca en
Google la palabra &#8216;grito, insulto, argumento&#8217;, aprovechando la tecnolog&#237;a que
estamos hablando, le salen frases como: &#8216;El insulto es el argumento del que no
tiene razones&#8217; y &#8216;A falta de argumentos buenos, son los insultos&#8217;.
Cr&#233;anme, que con esa actitud, &#191;saben a quienes perjudican? A los que de muy
buena manera y de manera muy inteligente expusieron todos sus argumentos
desde la palestra ahorita. A m&#237; no me est&#225;n haciendo da&#241;o. Le est&#225;n haciendo
da&#241;o a los que con argumentos y con la palabra validaron su posici&#243;n. No a los
que tenemos otra posici&#243;n.
Voy a terminar r&#225;pido, Presidente, si me lo permiten. Yo puedo hacer dos cosas
en el tema de UNE Telecomunicaciones. La primera, no hacer nada o puedo
analizar la propuesta que trae la Administraci&#243;n Municipal y la Gerencia de
Empresas P&#250;blicas.
Si abro una puerta, como se pretende con este proyecto de acuerdo, eso no
garantiza [&#8230;]</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">Perd&#243;neme un segundito, le voy a pedir un favor, Coordinador de Seguridad.
Me hace el favor, hay un grupo de personas con camiseta roja ingresando por
el s&#243;tano. Por ah&#237; no est&#225; permitido el ingreso, para que me haga el favor y me
colabore. Le voy a pedir el favor a la se&#241;ora, el agente de Polic&#237;a, por favor con
la se&#241;ora, que no nos ha dejado sesionar, le pido a la Personer&#237;a, a Derechos
Humanos, que intervenga. Porque esto tambi&#233;n es inhumano para nosotros.
No deja sesionar. No deja hablar. Est&#225; impidiendo la labor administrativa y
como no le da ni verg&#252;enza; entonces por favor, colab&#243;reme con las dos
se&#241;oras para que me las retiren del recinto</speech><speech by="#alvaromunerabuiles" startTime="2013-05-08T00:00:00">Se&#241;or Presidente, yo puedo darle a UNE una oportunidad, abriendo la puerta
para que salga de ese ruedo, en donde compite hoy y que para m&#237; no tiene
ninguna oportunidad.
Eso no garantiza que a campo abierto le vaya a ir bien, pero le estoy dando una
oportunidad. Porque el mercado es tan brutal, que como lo vemos en la foto,
a&#250;n as&#237; podr&#237;a recibir grandes heridas UNE Telecomunicaciones, pero por lo
menos se le da la oportunidad.
Si no lo hago, Presidente, esta para m&#237;, para este concejal, ser&#225; el destino final
de UNE Telecomunicaciones. La misma suerte de lo que le pasa al toro en el
ruedo.
Si lo hago, sue&#241;o con un UNE en posibilidades de competir, con energ&#237;a, a
campo abierto con el socio estrat&#233;gico que le permita defenderse y eso no se
logra en un ruedo, donde todos los dem&#225;s tienen la ventaja. Eso se logra a
campo abierto. No en un ruedo, donde no tiene ninguna posibilidad.
Porque, de lo contrario, es mi posici&#243;n, UNE va a terminar como terminan todos
los toros en el ruedo. Masacrados, muertos y arrastrados.
Muchas gracias, se&#241;or Presidente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">Se&#241;ora, perd&#243;n un segundito. Se&#241;ora, tan amable, esos calificativos. La
Polic&#237;a, por favor, me retira la se&#241;ora. Personero, es que no se puede venir a
insultar a la gente ac&#225;. Todo mundo tiene derechos.
H&#225;game el favor se&#241;ora y se retira del recinto. Se&#241;ora, se retira del recinto, es
tan amable. Est&#225; obstruyendo la posibilidad de sesionar.
Se&#241;ora, h&#225;game el favor. Este tampoco es el Pedrero, &#8216;mija&#8217;. H&#225;game el favor y
se retira</speech><speech by="#santiagomanuelmartinezmendoza" startTime="2013-05-08T00:00:00">Presidente, gracias. Un saludo muy cari&#241;oso, con toda la estima, para las
mujeres que comparten con nosotros esta serie de exposiciones y para todos
los hombres que a&#250;n nos acompa&#241;an.
Primero, Presidente, quiero dar fe, aunque nadie me la est&#225; pidiendo del
profesionalismo, de la entrega y sobre todo de la calidad en el estudio, por parte
de la se&#241;ora coordinadora de Ponentes, la doctora Aura Marleny Arcila.
Que en este Concejo ha sido luz de muchas cosas sino que lo digan los m&#225;s de
100 educadores que se encuentran esparcidos por el mundo, prepar&#225;ndose por
una idea, por una de las tantas ideas que ha propuesto aqu&#237;, como el proyecto
&#8216;Enlazamundos&#8217;.
Quiero darles un apret&#243;n de manos a las mujeres valientes que hablaron hoy
aqu&#237;. Espero que no me cambien m&#225;s adelante los aplausos por silbidos. Pero
si lo hacen, est&#225;n en todo vuestro derecho. La verdad es que el disenso, que ha
sido factor preponderante en todas y cada una de las aulas abiertas, de los
foros y en todos los sitios donde nos ha tocado estar, demuestra que este
proyecto es de hondo calado.
No s&#233; si hist&#243;rico, porque aqu&#237; todo se volvi&#243; hist&#243;rico. Aqu&#237; los opinadores
sociales vuelven hist&#243;rico cualquier cosa y despu&#233;s cuando no salen, como lo
vaticinan, ni siquiera vuelven a escribir sobre el mismo hecho. El proyecto de
acuerdo, para m&#237;, voy a tratar de hacer un recorrido muy r&#225;pido, despu&#233;s de la
exposici&#243;n de &#193;lvaro, me parece que estuviese hablando, tras una intervenci&#243;n
en radio de Rub&#233;n Dar&#237;o Arcila, con semejante voz y toda su hermosura de
palabra, de cosas simples; como lo ha hecho &#193;lvaro, que ha sido solemne, ha
sido de car&#225;tula lo que ha hecho &#193;lvaro M&#250;nera.
A m&#237; me agrada porque aqu&#237; hay pensantes y personas con &#233;tica, con moral. Lo
que acontece es que, a veces, el silencio de los contradictores se vuelve lleno
de ruidos en muchas oportunidades. Entones &#233;ste es el contenido de lo que voy
a desglosar aqu&#237; muy r&#225;pido, un llamado a lo positivo, el porqu&#233; de los posibles,
c&#243;mo lo propuesto por la Administraci&#243;n, lo mejorado en primer debate para
blindar lo p&#250;blico, lo que a&#250;n faltar&#237;a para algunos, lo que siguiente de
aprobarse el acuerdo y mi posici&#243;n final.
En medio de las diferencias y de los desacuerdos:
- Firmeza en los argumentos.
Por eso digo que la mujeres que intervinieron, me parec&#237;a ver a mi hija ah&#237;.
- Vehemencia en las exposiciones.
Pero eso, s&#237;: Decencia, respeto por el otro, reflexividad (siempre reflexividad),
aceptar con gallard&#237;a el resultado, sea &#233;l que sea.
Lo Positivo:
- La decisi&#243;n del Alcalde de insertar el tema en la agenda p&#250;blica, de cara a la
ciudad y la comunidad. Es algo positivo en esta ciudad. All&#225; en las gradas est&#225;
el doctor Luis Carlos D&#237;az Mora. Muchas cosas de ciudad ni siquiera vinieron
aqu&#237; en otros tiempos ni siquiera pasaban por este recinto ni siquiera ten&#237;an el
volumen de discusiones, de alegatos y argumentaciones que ha tenido este
acuerdo.
- El manejo pluralista, participativo, abierto que le ha dado el honorable Concejo
al debate. Se&#241;or Presidente, usted ha sido dem&#243;crata. Obviamente, hay que
tener orden porque la ciudad se est&#225; acostumbrando a la indisciplina social y
ac&#225; hay que tener orden.
-La disponibilidad y paciencia del doctor Juan Esteban Calle.
Llegu&#233; a decirle un d&#237;a, despu&#233;s de una extenuante tarea, que &#8216;seguramente si
decide morirse de repente, demorar&#225; cinco a&#241;os y medio&#8217;. Y el doctor Marc
Eichmann.
- Los aportes, alertas y luces de los acad&#233;micos, expertos, ex funcionarios, la
comunidad en general, l&#237;deres, asesores.
- El esfuerzo de los concejales por estudiar.
Este no es mi tema. En la T&#233;cnica de las Comunicaciones, conozco un
micr&#243;fono, una consola, soy capaz de instalar una emisora en cualquier sitio del
mundo, como lo hice cuando viajaba por todo el orbe. Pero &#233;ste no es mi tema.
- La movilizaci&#243;n de la opini&#243;n p&#250;blica, de las redes sociales.
- Haber verificado que UNE ha venido creciendo en servicios, productos,
mercados, utilidades operativas, reconocimiento de la marca.
- Constatar que UNE es una Empresa muy bien posicionada con presente y
futuro, pero que requiere de alianzas.
Mi discurso no va a cambiar hoy. Lo dije siempre. Una cosa es defender lo
p&#250;blico y otra cosa es la realidad. La ideolog&#237;a me manda, es un mandato que
hay que defender lo p&#250;blico, pero no lo p&#250;blico por lo p&#250;blico porque las
realidades, no cambiantes, porque mientras hablo, aconteci&#243; otro hecho en
telecomunicaciones. De eso no me cabe la menor duda.
- Ha sido un debate pedag&#243;gico.
Nosotros hemos hecho un Posgrado ac&#225;.
- Informativo y formativo para todos.
En esto tengo que agradecerle mucho a la doctora &#8216;Juanita&#8217; Guevara, la
abogada de la Comisi&#243;n, que ha estado detr&#225;s de los Ponentes. Siempre
atenta. 67
El &#191;por qu&#233;?
- Un mundo cambiante y din&#225;mico.
Eso es lo que tenemos hoy. El famoso Wi Sap, por poco quiebra a Blackberry.
- Un sector como el de las TIC, altamente competitivo: jugadores globales,
agresivos, hostiles.
AT&amp;T le meti&#243; 100.000 millones de d&#243;lares a su proyecto. Estamos hablando de
lo que dicen algunas grandes ligas.
- Novedades del entorno: El mercado, las tecnol&#243;gicas, las leyes, las
regulaciones.
Ahora dec&#237;a &#193;lvaro una cosa, ser&#237;a muy bueno preguntar en nuestras casas,
tengo dos hijas. Una feminista radical y la otra, con una bonom&#237;a enorme, pero
las dos cuidan el billetito, las dos no est&#225;n con Tigo. Ya no est&#225;n con Tigo.
&#201;l s&#237; es muy de nosotros y todo, pero el plan que le da Claro, es muy distinto y
hay que jugarle a la econom&#237;a. Entonces, esa reflexi&#243;n no la hago, que la hagan
otros. Cuando doy la oportunidad para que me insulten, recibo, no saben,
cu&#225;nta ense&#241;anza. La mejor de todas. Como dec&#237;a mi madre: &#8216;Aguanta,
aguanta que el tiempo pasa&#8217;.
No voy a arriesgar m&#225;s el patrimonio p&#250;blico. Aqu&#237;, ojal&#225; toda la ciudadan&#237;a que
hoy nos acompa&#241;a, defendiera el patrimonio p&#250;blico en las inversiones de las
grandes obras civiles. Ojal&#225; las personas que nos acompa&#241;an se movilizaran
por la pol&#237;tica del Metro.
&#191;En el sector transportador, cu&#225;nto nos vale el pasaje que es de todos los d&#237;as
y por qu&#233; no tenemos Sistema Integrado de Transporte, cuando tenemos Metro
desde hace cu&#225;ntos a&#241;os?
Ojal&#225; nos moviliz&#225;semos por ello y vale mucho m&#225;s plata y es mucho m&#225;s
rentable socialmente eso. Aqu&#237; no solamente un Presidente se cambi&#243; las
reglas, que eso fue muy mentado, me dec&#237;a mi abuelita. No, tambi&#233;n es muy
mentado esto. No descuiden esto, que hasta el doctor Carlos Guillermo
reconoci&#243; en una de sus magistrales exposiciones este cambio de regla y la
consecuencia que trae. No tengo porqu&#233; leerlas, porque aqu&#237; se ha hablado
much&#237;simo.
Los posibles &#191;c&#243;mo?
Aqu&#237; nos mostraron estos escenarios:
- Seguir tal cual sin hacer nada.
- Seguir tal cual haciendo ajustes internos.
- Vender la Empresa.
- Realizar alianzas estrat&#233;gicas sin afectar la propiedad y conformaci&#243;n del
capital p&#250;blico.
- Conseguir un socio, transformando la Empresa en una Sociedad de Econom&#237;a
Mixta.
Todas son posibles, pero sin duda es la Administraci&#243;n y sus directivos quienes
deben sentirse c&#243;modos con la opci&#243;n final, pues es a ellos a quienes nosotros,
todos, les tenemos que exigir las cuentas, los resultados, las responsabilidades.
Es que este paso que damos nosotros no es para que UNE se quede con los
brazos cruzados. No es para que tenga una mala administraci&#243;n. Es para que
UNE anualmente le diga a la ciudad: &#8216;Aqu&#237; est&#225; el resultado de la alianza que
hicimos&#8217;. Por eso dec&#237;a en el foro de la Universidad de Medell&#237;n: &#8216;Si esto no se
lleva a efecto, en el acuerdo que se suscribe debe considerarse, por lo menos,
la venta de la empresa para no perder los recursos&#8217;.
Pero tambi&#233;n eso caus&#243; roncha. Porque aqu&#237; causa roncha el futuro, cuando
nadie lo conoce. No he visto una persona que viva en el pasado, no conozco
una persona que viva en el futuro; conozco la gente que vive en el presente,
porque es la mejor forma de vida. Nosotros, los que hemos hecho es autorizar
para que la sociedad modifique, hasta ahora en primer debate, su composici&#243;n
accionaria y su naturaleza hacia una unidad de econom&#237;a mixta, sin que ello
comporte una nueva creaci&#243;n.
Ahora la Administraci&#243;n es a quien corresponde ceder a terceros la
administraci&#243;n, la gesti&#243;n, y operaci&#243;n de la nueva empresa, c&#243;mo conservar
los derechos laborales. Que ha sido una preocupaci&#243;n de todas las personas
que han intervenido en todos los foros.
El tema de la sede y el domicilio en Medell&#237;n.
Si esto no es as&#237;, alcanc&#233; a escucharle al doctor Juan Esteban del incremento
del n&#250;mero de personas para trabajar, si se lleva a efecto la fusi&#243;n. Es decir,
estamos hablando de 600 trabajadores, inicialmente, m&#225;s.
Seguimos cabalgando. Nosotros, los Ponentes, porque firm&#233; a Ponencia.
Presidente, como soy obediente, ya me dicen: &#191;Por qu&#233; no me callo? Ser&#237;a
muy interesante que te lances al Concejo. L&#225;nzate al Concejo para que saques
8.000 votos. L&#225;nzate</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">Le voy a pedir un favor tanto a los concejales como a las barras, a las
personas que est&#225;n ah&#237;, que no interactuemos porque ya tenemos una jornada
bastante dispendiosa, necesitamos evacuar la intervenci&#243;n de todos los
concejales.
Concluya, por favor, concejal Santy Mart&#237;nez</speech><speech by="#santiagomanuelmartinezmendoza" startTime="2013-05-08T00:00:00">Me da tiempo porque tuve que esperar y el reloj corriendo. Es demasiado
sencillo. Mientras estuve en el recinto, a todas las personas que intervinieron,
les escuch&#233;. Nadie puede decir que no la escuch&#233;. Condiciones diferentes.
Nosotros creemos que para blindar lo p&#250;blico, el tema de la participaci&#243;n estatal
mayoritaria, esto no lo contemplaba el acuerdo.
El acuerdo ahora es 50% m&#225;s 1 acci&#243;n. Esto no lo contemplaba el acuerdo. O
sea, la mayor&#237;a del capital ser&#225; capital p&#250;blico. Nosotros solicitamos
respetuosamente se exija el pago de la prima de control y que &#233;sta no se tenga
que pagar con especies. Que no se pague con especies.
Cualquier decisi&#243;n que afecte la existencia, el objeto, la naturaleza jur&#237;dica y las
emisiones de acciones, requerir&#225; de la autorizaci&#243;n de los accionistas p&#250;blicos.
Si no escuchamos esto y si no lo vemos, porque una cosa es no estar de
acuerdo pero hay que mirar qu&#233; es lo que se plantea en lo que no se est&#225; de
acuerdo. La Secretar&#237;a de Calidad y Servicio a la Ciudadan&#237;a, a trav&#233;s de la
Subsecretar&#237;a de Servicio P&#250;blico de Medell&#237;n propender&#225; por el fomento de la
pedagog&#237;a, promoci&#243;n y protecci&#243;n de los derechos de los usuarios.
Aqu&#237; hay una cosa que es fundamental. La Administraci&#243;n Municipal, en cabeza
en este caso de EPM debe tener una dependencia para este menester pero en
el acuerdo no puede estar contentivo, porque se rompe la unidad de materia. Si
el capital p&#250;blico no es mayoritario, porque ahora es mayoritario, la Empresa no
se considerar&#237;a una entidad estatal. Seguir&#225; siendo una entidad estatal.
Si no se considera una entidad estatal, perder&#237;a a muchos clientes del sector
gubernamental, con quienes se pueden celebrar directamente convenios
interadministrativos. De ah&#237; la importancia de la mayor&#237;a de capital p&#250;blico.
Siendo entidad estatal deber&#225; respetar, en su actividad contractual, los
principios de la funci&#243;n.
Siendo entidad estatal, debe aplicar el r&#233;gimen de inhabilidades e
incompatibilidades de la Ley 80 de 1993. Estos puntos deber&#237;a de
contemplarlos el acuerdo. Cuando digo &#8216;deber&#237;a&#8217;, lo digo a opci&#243;n de las
Empresas P&#250;blicas de Medell&#237;n.
Sociedad de Econom&#237;a Mixta, entidad
Sociedad de Econom&#237;a Mixta, entidad
descentralizada del Municipio de Medell&#237;n, con participaci&#243;n estatal mayoritaria&#8217;.
b) Mayor precisi&#243;n, contundencia y claridad en el acuerdo final, con la
garant&#237;a de los derechos laborales de estabilidad, continuidad, condiciones
salariales de los trabajadores, tanto de UNE como de sus filiales.
c) Que el pago de la prima de control sea de contado, en efectivo, no a trav&#233;s
de sinergias y mucho menos intangibles.
d) Dado que el socio privado tendr&#225; el control, que la Revisor&#237;a Fiscal sea
designada por la Asamblea de Socios, pero previa postulaci&#243;n por los
accionistas p&#250;blicos del orden Municipal.
Les dije &#8216;que bueno que tengan en cuenta esto&#8217;, porque de aprobarse aqu&#237;, la
fusi&#243;n UNE - Millicom, esto es fundamental que quede contentivo.
Lo que seguir&#225; despu&#233;s de aprobarse el acuerdo, si se aprueba:
- Corresponder&#225; a la Administraci&#243;n, y no al Concejo, seleccionar al socio
privado.
- La nueva empresa debe definir de inmediato su participaci&#243;n o no en la
subasta 4G.
- Garantizar a los usuarios-clientes excelentes condiciones en la prestaci&#243;n de
los servicios, ofrecer paquetes a menores costos de conformidad con los
ofrecidos por la competencia y mejorar la oficina de atenci&#243;n de peticiones,
quejas, recursos reclamos.
- Hacer mucha pedagog&#237;a ciudadana sobre el significado y los t&#233;rminos de la
nueva alianza.
- Y al Concejo, como siempre, porque es un mandato constitucional: ejercer
control pol&#237;tico riguroso, t&#233;cnico, argumentativo, reflexivo, y bajo los l&#237;mites
estrictos de sus competencias y atribuciones: sin complacencias, pero sin
atropellamientos, respetando a los funcionarios.
Termino con mi posici&#243;n:
- Nunca lo he negado, ni la voy a negar nunca de d&#243;nde vengo, qui&#233;n soy y
c&#243;mo pienso.
Este es un momento para decirle a Juliana Margarita que despu&#233;s de la lectura
que hicimos de la Odisea, nos queda claro que la &#233;tica es un modo de ser.
- Mientras una propuesta de la Administraci&#243;n sea razonable, propositiva,
argumentada, sustentada, no me opongo por el prurito de hacer oposici&#243;n; al
contrario,
la apoyo s&#237; es por el bien de la ciudad y la comunidad,
independientemente del partido o movimiento pol&#237;tico que est&#233; en el poder.
- Parto de la buena fe de la Administraci&#243;n y de su deseo de acertar; pero
convencido que la propuesta a&#250;n es posible mejorarla y blindarla mucho m&#225;s,
para garant&#237;a del patrimonio p&#250;blico.
- A&#250;n lo sigo diciendo, &#8216;&#8217;particip&#233; en la Comisi&#243;n de Ponentes y all&#237; aporte
mejoras y reglas para protecci&#243;n de lo p&#250;blico; y dej&#233; y dejo hoy alertas que ya
le&#237;, recomendaciones de expertos quedaron en mi mente y seguir&#225;n conmigo
para futuros debates.
- Pero pertenezco a una bancada. Pertenezco al Partido de la U.
- Respeto la institucionalidad de los partidos.
- Debo respetar el querer de mi Partido y sus electores, y por ello mal har&#237;a ir en
contrav&#237;a de lo por ellos se ha decidido. No contribuir&#237;a bajo ninguna
circunstancia en una decisi&#243;n en contrario.
P&#250;blicamente, se&#241;or Presidente, a la ciudad de Medell&#237;n le hago saber: Mi
Partido, aqu&#237; est&#225; la Bancada, el Partido de la U, se reuni&#243; un d&#237;a antes de la
votaci&#243;n, como este servidor firm&#243; la Ponencia positiva, es inaudito si me
califican por tantas cosas, si desdicen de m&#237;, &#191;qu&#233; no dir&#237;an ahora, despu&#233;s de
hacer una Ponencia positiva y votar negativo?
Esa es la raz&#243;n por la cual no voto, por la cual no vot&#233; y por la cual no votar&#233;.
No tengo ninguna inhabilidad. Presidente, aclaro: Negado el sustento de mis
hijos y de mi familia, no solo con lo que me pagan aqu&#237; por las sesiones, me lo
gano haciendo un trabajo de radio.
Trabajo con M&#250;nera Eastman Radio, se lo dije a la periodista de El Mundo: &#8216;No
me pagan un peso, no tengo contrato, me pagan por los cupos publicitarios&#8217;,
porque el periodismo en Medell&#237;n est&#225; denigrado. Me pagan por los cupos
publicitarios que vendo en el sector privado, porque no le puedo vender a lo
p&#250;blico.
Yo s&#233; qu&#233; es moral. Fui alumno de Jes&#250;s Mar&#237;a Valle Jaramillo. S&#233; qu&#233; es
&#233;tica. No estoy impedido. Es mejor que me investiguen y que sea un estado
oficial &#233;l que diga si estoy impedido o no estoy impedido, si tengo o no tengo.
Es mejor hoy un estado oficial y no que en la calle digan que &#8216;contrataba con el
Estado, a trav&#233;s de terceros&#8217;.
Porque esa decisi&#243;n no es de un juez. Esa decisi&#243;n es de la conciencia
colectiva y ah&#237; no estoy yo</speech><speech by="#carlosmariomejiamunera" startTime="2013-05-08T00:00:00">Se&#241;or Presidente, le solicito los minutos de arengas. Que hagan uso tambi&#233;n
de la manifestaci&#243;n p&#250;blica y popular de los mismos</speech><speech by="#carlosmariomejiamunera" startTime="2013-05-08T00:00:00">Comunidad que se hace presente, tal vez, en el reto m&#225;s importante que
tenemos como concejales en estas 21 curules que ocupan 21 seres humanos.
Todos con posiciones absolutamente aut&#243;nomas y que buscamos todos la
preservaci&#243;n de lo p&#250;blico.
En el mundo actualmente se presentan grandes fusiones, no es solamente ac&#225;.
La fusi&#243;n Telef&#243;nica, Telecom y MoviStar se dio en abril 24 de 2012; Comcel y
Telmex oficializan su uni&#243;n y ahora son Claro; Unisource y AT&amp;T se fusionan en
Europa; el regulador de telecomunicaciones de Estados Unidos dio su visto
bueno a la fusi&#243;n de T. Mobile con MetroPCS; con fusi&#243;n de MoviStar y
Telecom llega la oferta cu&#225;druple play.
Las cifras en el mundo son claras, dan escalofr&#237;o.
Cisco, una empresa global con sede en San Jos&#233;, California en Estados Unidos
y principalmente se dedica a la fabricaci&#243;n, venta, mantenimiento y consultor&#237;a
de equipos de telecomunicaciones.
Miren esto qu&#233; importante:
Abramos el enlace. En ese enlace vamos a mirar en este momento la cantidad
de celulares que se venden de Apple. Miren el contador, el contador se est&#225;
moviendo porque en todo el mundo est&#225;n comprando telefon&#237;a celular.
Es un mundo globalizado, competitivo, salvaje la competencia.
Televisi&#243;n, Internet, 4GTLE, qu&#233; movilidad, pero una banda demasiado
angosta, demasiado peque&#241;a y demasiado limitada; la telefon&#237;a fija y todos van
a convergir en la telefon&#237;a m&#243;vil.
Esta es una encuesta de Ipsos Napole&#243;n Franco, aunque todas las TIC son
muy importantes, es claro que el celular y el Internet son los m&#225;s valorados,
mientras que el computador y la televisi&#243;n son los menos. &#191;Qu&#233; tan importante
es en su vida diaria cada una de las siguientes tecnolog&#237;as?
1= nada importante, 5= muy importante.
Muy importante el celular, el 82%. Algo importante el 13% y poco importante el
El Internet el 79% - 14% y 7%.
El computador y eso que aqu&#237; hago una pausita porque el computador est&#225;
siendo suprimido d&#237;a a d&#237;a por esto, por la Tablet. El computador 68% - 14% y
18%.
La televisi&#243;n pierde cada vez m&#225;s terreno porque ya la televisi&#243;n inclusive
vamos a tener la oportunidad de tenerla en el m&#243;vil. 60% - 28% y 12%.
Mientras nosotros estamos aqu&#237; debatiendo y ustedes est&#225;n en las barras, en
este momento en los barrios de Medell&#237;n, en las urbanizaciones est&#225;n los de
Claro con una oferta absolutamente maravillosa.
Escuchen esto: Desde el 1 de mayo hasta el 12 de mayo, Triple Play con Claro:
50% de descuento durante un a&#241;o de servicio.
Empaquetamiento de televisi&#243;n digital, telefon&#237;a fija y limitada e Internet
hogar.
Primera factura gratis.
Triple Play de Internet de 5 megas y habilita hasta 10 megas.
Obra civil gratis. Si le tienen que tumbar un muro, ellos lo pagan.
Costo promedio por cliente de la obra civil, 500.000 pesos.
Costo promedio del servicio b&#225;sico, 48.000 pesos.
La oferta actual de UNE, Triple Play:
Empaquetamiento de televisi&#243;n digital, telefon&#237;a fija y limitada e Internet
hogar.
Promociones espor&#225;dicas.
No pueden asumir el costo por cliente de la obra civil gratis.
Promedio 100.000 pesos, el doble.
Aqu&#237; hay un lobo feroz. Que ha sido lastimosamente protegido por los padres
de la Patria, da tristeza ver senadores y representantes diciendo que &#8216;en
Colombia no hay monopolio&#8217;. Ac&#225; hay un monopolio feroz y salvaje. Salvaje,
salvaje en manos del hombre m&#225;s rico del mundo, que es Carlos Slim. Frente a
ese monopolio tenemos una empresa que ha dado rendimientos financieros,
que se ha manejado con muchos problemas internos, doctor Bernardo
Alejandro Guerra, con 10.000 problemas internos.
En per&#237;odos pasados con unas sombras negras en el manejo administrativos de
la misma. Usted lo ha denunciado valerosamente, durante m&#225;s de cuatro a&#241;os.
En ese sentido, tenemos al frente de ese gran ogro, que es el monopolio, ese s&#237;
es un monopolio reconocido en el pa&#237;s, a una empresa que ha venido
trabajando en lo fijo y que tiene un peque&#241;o porcentaje no m&#243;vil, que es una
movilidad absolutamente limitada.
&#191;Por qu&#233; limitada? Porque el 4G LTE est&#225; brindado para la urbanidad y salgan
de Medell&#237;n y hagan el ejemplo con el 4G LTE, salgan para Santa Rosa y ver&#225;n
los problemas tan graves. &#191;Por qu&#233;? Porque est&#225; en una banda muy peque&#241;a y
necesita una autopista mucho m&#225;s grande, que son las bandas que nos puede
brindar Tigo, para que ese producto sea verdaderamente efectivo y podamos
recuperar o captar usuarios.
En ese sentido, ya hice una investigaci&#243;n, hasta ah&#237; me sonaba, dec&#237;a: Si Tigo
le debe plata a Empresas P&#250;blicas de Medell&#237;n, de pronto ese socio no es.
Solicit&#233;, esc&#250;chenme bien, por favor, una certificaci&#243;n a Colombia M&#243;vil S. A.,
que me explicaran cu&#225;l era la deuda de Millicom.
Les transcribo el Acta de Junta Directiva, si ustedes me lo permiten:
En decisi&#243;n de la Junta Directiva, Resoluci&#243;n 69 de 2010,
recomienda la Asamblea General de Accionistas evaluar y aprobar la
refinanciaci&#243;n de los acuerdos de cr&#233;dito que tiene la compa&#241;&#237;a con
los accionistas.
Con base en lo fundamentos expresados, la refinanciaci&#243;n consiste
en modificar las condiciones de pago as&#237;:
A&#241;o 2011, pagar 10% del capital de la deuda, m&#225;s el total de los
intereses.
Se pag&#243;.
A&#241;o 2012 y 2013, pagar los intereses generales hasta la fecha de
dichos pagos.
Se pag&#243; 2012 y est&#225;n esperando la fecha para pagar 2013.
A&#241;o 2014, pagar el 50% del saldo m&#225;s los intereses causados.
A&#241;o 2015, pagar la totalidad de la deuda restante. Capital m&#225;s
intereses.
Esta certificaci&#243;n da la tranquilidad que se han venido cumpliendo con los
pagos.
Se&#241;or Presidente, tengo muchas m&#225;s cosas para decir, pero quiero que
reflexionemos en esto. Esto es fechado el 5 de marzo de 2013:
Carlos Slim guardar&#225; utilidades de Comcel en Colombia&#8217;.
Es monto equivalente en d&#243;lares a 1.314 millones, corresponde a la
utilidad neta de la compa&#241;&#237;a, durante el a&#241;o 2012.
Solo fue superada por Ecopetrol, que en el a&#241;o anterior tuvo beneficios, montos
cercanos a 15 millones de pesos.
La Asamblea de Acelular se realizar&#225; el 27 de mayo. Durante el 2012
los seguidores de Comcel sumaron 7.7 billones de pesos, con un
incremento del 9.8% respecto del 2011.
Comcel tiene ya claro que puede generar p&#233;rdidas en dos a&#241;os, con tal de
captar clientes o usuarios. Lo tienen claro y lo est&#225;n haciendo. La estrategia que
est&#225;n utilizando en este momento es una estrategia de capitalismo salvaje y
descarado.
&#191;Qu&#233; queremos nosotros? &#191;Tener una empresa desprotegida, tener una
empresa que lastimosamente en cinco a&#241;os no ser&#237;a la misma o buscar un
aliado estrat&#233;gico para poder competir?
UNE ofrece:
El 4G LTE es una herramienta que podr&#237;a servir para masificar, si tuvi&#233;ramos la
autopista adecuada para que se condujera por ella.
&#191;UNE se va a privatizar?
Ya lo he explicado y lo explicaron claramente los Ponentes, la privatizaci&#243;n es
un proceso jur&#237;dico, econ&#243;mico, mediante el cual las actividades empresariales
son transferidas del sector p&#250;blico al sector privado. Aqu&#237; se est&#225; hablando de
una fusi&#243;n, donde el capital mayor lo sostiene y lo mantiene el sector p&#250;blico, el
50% m&#225;s 1.
Se habla adem&#225;s de que se va a crear una sociedad de Econom&#237;a Mixta. De
Econom&#237;a Mixta que son las sociedades comerciales que se constituyen con
aportes estatales y capital privado. Se est&#225; proponiendo una empresa que
seguir&#225; teniendo el control pol&#237;tico, fiscal y disciplinario de los tres controles
para tal caso.
&#191;Cu&#225;ndo una empresa est&#225; quebrada? Una empresa est&#225; en quiebra cuando
sus pasivos sobrepasan de gran manera sus activos. Cuando sus utilidades no
son las suficientes para cubrir los gastos operacionales de la empresa.
Y cuando no escapa financieramente de pagarle a sus acreedores.
UNE no est&#225; quebrada, eso es claro, pero no tiene hacia futuro el m&#250;sculo
financiero ni la convergencia ni las posibilidades de entrar a competir con logros
y grandes oligarcas que tienen el monopolio en este momento las
telecomunicaciones en el pa&#237;s.
Hay que hacer una fusi&#243;n porque generar&#225; ingresos adicionales para los socios
de la compa&#241;&#237;a, generar&#237;a m&#225;s posibilidades de crecimiento aumentando el
portafolio de servicios, tendr&#237;amos un portafolio convergente, habr&#237;a una mayor
capacidad de competir en el mercado de las TICs, har&#237;a una integraci&#243;n de
clientes, habr&#237;a ampliaci&#243;n del mercado, movilidad personas y hogares que es
lo que maneja UNE.
Tendr&#237;amos participaci&#243;n en el espectro de los 700 MHZ y fortalec&#237;amos los
ingresos de EPM y se representar&#237;an en el &#8216;plan desarme&#8217;, &#8216;Medell&#237;n solidaria&#8217;,
&#8216;Medell&#237;n despierta para la vida&#8217;, en el fortalecimiento de las finanzas del
Municipio, en la inversi&#243;n social del Municipio.
Por tanto mi voto es positivo, Presidente</speech><speech by="#oscarhoyosgiraldo" startTime="2013-05-08T00:00:00">Despu&#233;s de escuchar a los compa&#241;eros que argumentan el voto positivo es
bueno que escuchemos las propuestas de porqu&#233; algunos concejales no
estamos de acuerdo con la presente propuesta. Empiezo con la historia de
c&#243;mo ha sido el manejo de las telecomunicaciones en EPM hasta el momento
actual y de porqu&#233; nos est&#225;n vendiendo la idea que UNE debe ser privatizada.
En 1992 bajo el decreto 2824 se da la posibilidad de entrar a la prestaci&#243;n del
servicio bajo una alianza que se pod&#237;a hacer con Telecom, ETB y Emcali, pero
EPM Telecomunicaciones en esa fecha no hizo esa alianza de car&#225;cter que era
100% p&#250;blico y que el mercado en esos momentos no ten&#237;a competidores
externos, para m&#237; fue el primer error.
Haciendo una comparaci&#243;n con el libro &#8216;cr&#243;nica de una muerte anunciada&#8217; dir&#237;a
que esto fue &#8216;cr&#243;nica de una privatizaci&#243;n anunciada&#8217;. En 1994 con la ley 37 de
telefon&#237;a celular entra como socio minoritario en la prestaci&#243;n del servicio
celular con Occel.
Pudo entrar EPM Telecomunicaciones solo pero no lo hizo. Segundo error.
En el 2003 se crea la compa&#241;&#237;a OLA Colombia M&#243;vil y se crea con ETB, 50%
EPM y 50% ETB.
En el 2003 bajo la ley 555 se obtiene la licencia PCCS que era de servicio de
comunicaci&#243;n personal de voz, datos y v&#237;deos, se podr&#237;a obtener un servicio
convergente, pero desafortunadamente EPM Telecomunicaciones no opt&#243; por
este servicio sino por el servicio celular que no ten&#237;a licencia. Pudo haber
entrado en un mercado en el cual estaba s&#243;lo y entr&#243; a competir en un mercado
donde ya hab&#237;a una penetraci&#243;n alta de Comcel y Bellsouth cuya respuesta al
ver que esta empresa hizo participaci&#243;n en la telefon&#237;a celular sin licencia,
entonces ellos participaron en el mercado PCS sin licencia y le dieron la
posibilidad a dos empresa que no ten&#237;an la licencia entrar a competir.
Cuando se crea OLA que prestaba el servicio celular, ya sab&#237;amos que hab&#237;a
dos empresa fuertes se crea el Plan Pionero que consist&#237;a en tratar de penetrar
un mercado que ya era competitivo y que a la fecha ten&#237;a unas tarifas de
alrededor de mil pesos por minuto. En el Plan Pionero se ofreci&#243; tarifa a 30
pesos por minuto debajo del cargo de acceso que era de 200 o sea que
nosotros pudimos haber hecho en su momento una tarifa de 300 y est&#225;bamos
ganando un 50%.
O sea que la empresa empez&#243; a dar p&#233;rdidas, otro gran error hist&#243;rico.
En 1999 se crea la compa&#241;&#237;a Orbitel, creada con un 50% capital de EPM
Telecomunicaciones UNE y el otro 50% Sarmiento Angulo y Bavaria del Grupo
Santo Domingo.
Despu&#233;s de participar en el mercado de la telefon&#237;a de larga distancia, ese
mercado se fue marchitando por la misma competencia del mercado celular y
viene otro error, se compra la parte accionaria que ten&#237;an los socios privados en
80 millones de d&#243;lares cuando una empresa hab&#237;a hecho una valoraci&#243;n de 30
millones de d&#243;lares, ese fue un error grave que le dio una p&#233;rdidas grandes a la
empresa.
Adem&#225;s entramos en el negocio de Wimax. Inverlink a la fecha ten&#237;a
presupuestado que &#237;bamos a tener una penetraci&#243;n de 500.000 usuarios,
escasamente llegamos a 15.000 y 18.000 usuarios. Otro error hist&#243;rico. En el
2010 aparece la venta de Telecom que es importante referenciarla.
En el 2006 se vende OLA Colombia M&#243;vil al socio en el cual queremos hacer la
fusi&#243;n y ah&#237; es donde aparece Millicom.
Nosotros le vendemos a Millicom el 51% de las acciones, otro error porque
Millicom qued&#243; con la mayor&#237;a accionaria, con el manejo administrativo, UNE
queda con el 25% y ETB con el 245%. En 2008 volvemos al tema de Orbitel
que hab&#237;a comprado la empresa en la subasta de alredor de 150 millones de
d&#243;lares y por una regulaci&#243;n del gobierno nacional ya la participaci&#243;n en la
telefon&#237;a de larga distancia val&#237;a un salario m&#237;nimo, o sea que Orbitel
pr&#225;cticamente desapareci&#243; del mercado.
Ah&#237; es donde llega la administraci&#243;n, entonces tenemos un recuento hist&#243;rico.
Entonces los concejales han argumentado que esta empresa estaba quebrada
y que ten&#237;a unos rendimientos financieros bajos y es l&#243;gico con todos estos
errores hist&#243;ricos la empresa no iba a mostrar un desarrollo financiero
productivo. Por tanto las transferencias al Municipio eran bajas, casi nulas, las
transferencias las hac&#237;an por otros renglones que produc&#237;an como son la
energ&#237;a y los otros del portafolio de EPM.
Es una empresa que estaba casi en rojo, pero cuando llega a la administraci&#243;n
la obligaci&#243;n y el objetivo del nuevo presidente es revertir estos saldos en rojo.
El Gerente de EPM al iniciarse la administraci&#243;n invita a los concejales,
participa el doctor Marc Eichmann y le pregunt&#233; porqu&#233; no se hab&#237;a hecho
alianzas estrat&#233;gicas con ETB, Emcali y Tigo para la prestaci&#243;n del servicio y
porqu&#233; no se hab&#237;a realizado el convenio con la Dimayor para la transmisi&#243;n del
f&#250;tbol profesional para tratar revertir las cifra negativas.
Tampoco le podemos endilgar a esta administraci&#243;n lo ocurrido en la empresa
a&#241;os atr&#225;s, pero esta administraci&#243;n ten&#237;a la obligaci&#243;n de tratar que el saldo en
rojo se revertiera y empezara a dar resultados positivos. Pero ninguna de mis
peticiones fueron tenidas en cuenta y en el caso de la televisi&#243;n por cable, que
lo presenta UNE como parte de su portafolio, UNE empez&#243; a perder clientes
con los operadores que ten&#237;an la transmisi&#243;n del f&#250;tbol profesional.
Esto en carta blanca es dinero que le dej&#243; de entrar a la empresa. Dejamos de
hacer alianzas estrat&#233;gicas con otros posibles operadores del sector p&#250;blico y
esto represent&#243; dineros que le dej&#243; de entrar a la empresa y que iban a revertir
los saldos en rojo. Se dej&#243; de hacer una alianza estrat&#233;gica como se debi&#243;
haber planteado desde el 2006 con Tigo y no se hizo y esto represent&#243; dineros
que le dejaron de entrar a la empresa.
Entonces la empresa la dejaron marchitar y por tanto se viene al Concejo con
una propuesta de fusi&#243;n UNE-Millicom y es bueno saber qu&#233; tiene UNE y qu&#233;
tiene Millicom y en este caso particular Millicom con Tigo. Qu&#233; presenta UNE y
que presenta Tigo porque reiteradamente nos han hablado de la convergencia
que es la que se necesita. UNE tiene en activos fijos tecnolog&#237;as inal&#225;mbrica y
al&#225;mbrica, tiene televisi&#243;n por suscripci&#243;n, televisi&#243;n interactiva, Internet, datos
y soluciones para empresas.
Dentro de las m&#243;viles tiene tecnolog&#237;as inal&#225;mbricas, voz, Internet 3.5 G y tiene
datos y posee todas la bandas altas del mercado desde 1710 MHZ hasta 2.690
MHZ. Eso es importante tenerlo en cuenta para lo que le hace falta a la
empresa en su fusi&#243;n y adicional tiene 4 GLTE que es exclusivo en el pa&#237;s.
Tigo celular tiene voz, telefon&#237;a m&#243;vil, Internet 3.5, tiene datos, aplicaci&#243;n con
contenidos. Tenemos todas la bandas anchas, si hacemos una uni&#243;n entre las
dos UNE tiene 50 MHZ y Tigo tiene 50 MHZ, que da 100 MHZ inclusive
pasamos por 15 MHZ lo permitido en el mercado que son 85 MHZ. Estas son
cosas favorables.
El 4 GLTE pregunt&#233; porqu&#233; era tan baja la penetraci&#243;n y el mercado del 4
GLTE, a la fecha tenemos solo 35.000 suscriptores de 4 GLTE y con esto
tenemos mayor rapidez, un mejor servicio y me parece que no se ha
comercializado suficientemente y esto representa dineros para la empresa para
revertir el saldo que se tiene en rojo.
Ya hablamos de las bandas anchas que las tiene UNE nos quedar&#237;a faltado las
bandas bajas que pueden ser 700 o 800 MHZ. Las bandas bajas son
importantes porque poseen una mayor expansi&#243;n para llevar la voz, pero tiene
el defecto de llevar menor informaci&#243;n y las bandas altas tienen mayor
informaci&#243;n y menos expansi&#243;n.
Con las bandas bajas tenemos las ventajas que permite utilizar menos antenas
y menos postes, entonces si tenemos bandas altas y bandas bajas tenemos lo
que han llamado la famosa convergencia que dicen que no la tenemos y la
necesitamos tanto. Para tener esa convergencia necesitamos ir a la subasta
que tendr&#225; 6 bandas por las cuales van a operar, entonces podemos utilizar ir a
la subasta y participar en la subasta de 700 MHZ o 800 MHZ y vamos a quedar
con la convergencia completa que no la tiene ning&#250;n operador en el momento,
que posiblemente la tengan los otros operadores porque tambi&#233;n ir&#225;n a la
subasta y esto quiere decir que vamos a competir en igualdad de condiciones
con los otros operadores y por tanto creo que esta es una empresa importante
que tiene la posibilidad de entrar en el mercado. La pregunta que tenemos que
hacer es qui&#233;n necesita m&#225;s en la fusi&#243;n UNE o Tigo y en este momento tiene
m&#225;s mercado UNE, tiene m&#225;s posibilidad de crecimiento y creo que se
necesitan la una de la otra pero no precisamente por un tipo de fusi&#243;n.
&#191;Es Millicom el socio id&#243;neo para la fusi&#243;n?
Hablemos de Millicom. Nuestro socio en el negocio que es Tigo que no lo ha
administrado bien y ha dado hasta el momento una p&#233;rdida de utilidades de
alrededor de un bill&#243;n de pesos, solo en los dos &#250;ltimos a&#241;os ha dado unas
utilidades bajas. Pero ah&#237; viene la inquietud que UNE y Tigo dieron utilidades
bajas las dos porque la una estaba trabajando por un lado y la otra por otro lado
cuando pudieron haber hecho una complementariedad de los datos que es la
propuesta que traigo.
Dentro de los activos de Millicom, son altamente intangibles, por ejemplo, la
base de datos, los usuarios, el know how, el good will, tiene alrededor de 47
millones de abonados, pero de estos el 82% son prepagos y eso es una
diferencia grande para los ingresos de una compa&#241;&#237;a, est&#225; en pa&#237;ses
emergentes como &#193;frica, Centro Am&#233;rica no en pa&#237;ses de primera l&#237;nea.
De acuerdo a los expertos posee una posibilidad de quiebra del 43%, muy alta,
un nivel de endeudamiento del 85.8 al finalizar el 2010, y lo peor es que posee
una deuda de 200.000 millones m&#225;s intereses con UNE y ETB y es con la
empresa que queremos hacer la fusi&#243;n. Entonces se van a fusionar con una
empresa que no ha pagado el primer negocio que se realiz&#243; con ella. Pondr&#237;a
en duda que me pague ese bill&#243;n porque si no me ha pagado lo de la primera
negociaci&#243;n como espero que sea buena paga en la segunda negociaci&#243;n.
Creo que la respuesta de acuerdo a estas cosas es que no es el socio ideal
para fusionarse con UNE. En mi concepto lo que se est&#225; planteando aqu&#237; es un
esquema de privatizaci&#243;n y hablar&#233; de cuales empresas se han privatizado en
Colombia. Dentro del sector energ&#233;tico en 1997 el Conpes en el 2950 autoriz&#243;
las privatizaciones.
En 1997 se privatiza Epsa que es la empresa de energ&#237;a del pac&#237;fico.
Entre el 2002 y 2004 se vende a privados el 50% de Isagen. En el sector de
petr&#243;leos, gas y carb&#243;n, empecemos por el carb&#243;n, hace cu&#225;nto le vendimos
todo el carb&#243;n a cielo abierto, la mina m&#225;s grande del mundo a la Drummond
que cu&#225;nto dinero ha obtenido con todo ese carb&#243;n que ha extra&#237;do de nuestro
suelo y que es pertenencia de los colombianos.
En el 2000 se vendieron las acciones que ten&#237;amos en Carbocol. En el 2003 se
vende el 10% de Ecopetrol y pregunto si era necesario hacerlo cuando no
estaba en crisis ni necesitaba esos recursos para su subsistencia.
En el 2006 se privatiza Cogas ten&#237;amos toda la red de gas y se monta la
infraestructura y despu&#233;s que la montamos se la privatizamos a otro para que
obtenga unos dividendos y utilidades grandes. En telecomunicaciones en el
2006 se vende el 51% de Telecom en 371 millones de d&#243;lares, una cifra baja.
En v&#237;as en 1991 se inicia el plan de concesiones de las v&#237;as. Actualmente esta
irradiado por todo el pa&#237;s ese tema de las concesiones de v&#237;as.
Aeropuertos.
En 1994 el primer aeropuerto que se concesiona en Colombia fue el de Cali, y
aqu&#237; ya tenemos concesionado el Olaya Herrera y el Jos&#233; Mar&#237;a C&#243;rdova.
Puertos. Se liquid&#243; Colpuertos.
En agua potable en 1994 se crea una empresa mixta triple A en Barranquilla.
En Salud con la ley 100, pr&#225;cticamente el ISS desapareci&#243; y creo que aqu&#237; hay
privatizaciones buenas y malas, porque tenemos que hablar tambi&#233;n de las
malas privatizaciones y porqu&#233; se privatizan empresas malas.
El Gerente de EPM nos hacia una observaci&#243;n y estoy totalmente de acuerdo
que se privatiz&#243; Colpuertos y es que all&#237; hab&#237;a corrupci&#243;n y se ten&#237;a que
privatizar. Pero pregunto porque se privatizan empresas de aguas, energ&#237;a,
cuando los modelos p&#250;blicos son exitosos y la prueba la tenemos con EPM que
es la m&#225;s exitosa del pa&#237;s, entonces no necesitamos privatizar las cosas para
demostrar que lo p&#250;blico puede hacer las cosas.
Traigo estos datos de referencia de las privatizaciones y quiero preguntar
cu&#225;ntas de estas empresas que se privatizaron son exitosas y dir&#237;a que la gran
mayor&#237;a. No estoy de acuerdo con las privatizaciones y quiero decir con esto
que esas empresas podr&#237;an seguir siendo p&#250;blicas y mantener sus
rendimientos, pero ah&#237; es donde viene la diferencia del impacto social en las
comunidades y en su &#225;rea de influencia en una empresa privatizada y en otra
no privatizada.
Pregunto alrededor de esas empresas privatizadas cu&#225;ntas viviendas han
construido de cuenta de estas empresas, cu&#225;ntos mejoramientos de v&#237;as,
cu&#225;ntos aportes al sistema educativo, cu&#225;nta inversi&#243;n social en ni&#241;os y adultos
mayores y creo que muy poca porque el objetivo empresarial de una empresa
privada es la rentabilidad econ&#243;mica y la repartici&#243;n de las utilidades.
Traigo el caso de UNE porque si hacemos este tipo de fusi&#243;n la inversi&#243;n social
se va a ver disminuida con los recursos que esperamos produzca la empresa.
UNE en estos momentos presenta, entre otras, proyectos de inversi&#243;n social,
Medell&#237;n Digital, Ruta N, el apoyo a los cluster de las TIC, el patrocinio de
investigaci&#243;n para el desarrollo y la promoci&#243;n de las tecnolog&#237;as de la
informaci&#243;n y las telecomunicaciones y los servicios sociales comunitarios.
No hay garant&#237;a que todas las fusiones sean exitosas, por ejemplo, IBI-Yippie
Morgan, una fusi&#243;n que no fue exitosa. Amazu.com - Alcoa, no fue exitosa,
Etrain-America Airline, no fue exitosa, Liming-Brother ese holding estuvo casi en
el punto de quiebra y se quiso fusionar con el Banco de Am&#233;rica que vio que no
hab&#237;a tipo de fusi&#243;n porque pr&#225;cticamente Liming-Brother estaba quebrado
como efectivamente se quebr&#243;. Fusiones no exitosas.
Aqu&#237; tenemos el caso de Aces que era la empresa de servicio a&#233;reo m&#225;s
querida por todos los colombianos, naci&#243; con recursos de la Federaci&#243;n de
Cafeteros, era una empresa que ten&#237;a un cumplimiento del 95% en la salida de
los vuelos. Era una empresa con un buen servicio, era una empresa que
prestaba los viajes a&#233;reos a casi todas las partes del pa&#237;s pero se fusion&#243; con
Avianca y SAM y formaron la Alianza Suma. Lo primero que le toc&#243; entregar
fue las rutas comerciales, lo segundo, fue la devoluci&#243;n de los aviones 727, y la
estocada final, una capitalizaci&#243;n y ACES no pudo seguir capitalizando y se
declar&#243; en quiebra y la sacaron del mercado.
Se acab&#243; una empresa exitosa, para m&#237; la empresa m&#225;s exitosa en esa d&#233;cada
del transporte a&#233;reo por una mala fusi&#243;n. Aqu&#237; tambi&#233;n hay riesgo porque nos
estamos fusionando y tengo que traer contextos nacionales e internacionales.
El doctor Juan Felipe Campuzano lo dijo, el objetivo de Millicom al adquirir UNE
es negociar a futuro es valorizar sus acciones y venderlas al mejor postor.
Puede ser el objetivo a otra empresa que sea muy fuerte econ&#243;micamente que
capitalice y que no podamos capitalizar y que nos saquen del mercado y
perdamos toda nuestra capacidad accionaria y el capital p&#250;blico que tenemos
invertido.
Ese es un riesgo que estamos corriendo porque dentro de las posibilidades est&#225;
esa. Puede ser una fusi&#243;n exitosa pero hay un riesgo y como concejal de
Medell&#237;n debo dejar la constancia porque es el patrimonio de los antioque&#241;os el
que est&#225; en juego. Hoy es la privatizaci&#243;n pero despu&#233;s pueden venir por la
otra parte de EPM y eso ser&#237;a nefasto para Medell&#237;n.
Entonces ma&#241;ana van a hacer la concesiones de las v&#237;as porque como aqu&#237; en
la ciudad tenemos un atraso vial de 25 a 30 a&#241;os y como cuesta mucho
recuperar la malla vial, entonces ma&#241;ana nos van a decir que necesitamos a los
privados para mejorar las v&#237;as de Medell&#237;n y nos meten concesiones y nos
ponen a pagar peajes por transportarnos en toda la ciudad.
Como no me quiero quedar en la cr&#237;tica porque ser&#237;a absurdo solo decir porque
no hacer la fusi&#243;n, creo que tenemos una alternativa para no hacer la fusi&#243;n o
privatizaci&#243;n y es hacer una alianza estrat&#233;gica para alcanzar la plena
convergencia entre UNE y Tigo porque en Tigo tenemos el 25% de las acciones
y qu&#233; necesidad tenemos de vender la empresa y ponerla en riesgo si tenemos
el 25% de la otra. Me parece el peor negocio que podemos hacer.
&#191;Por qu&#233; Millicom es malo para hacer una fusi&#243;n pero es bueno para hacer una
alianza? Porque es el socio natural de Tigo. Lo tenemos en Tigo y si fuera otra
la alianza estrat&#233;gica, la har&#237;amos con ellos y dentro de esa alianza estrat&#233;gica
no perdemos la autonom&#237;a -que la vamos a perder con esta fusi&#243;n-,
mantenemos el manejo y control de la empresa, mantenemos el capital 100%
p&#250;blico, podemos potenciar los servicios, podemos sumar clientes, los de UNE
se les suman a los clientes de Tigo, construimos sinergias entre las dos y
mantenemos la posibilidad de negocios futuros en el tema de las
telecomunicaciones.
No entiendo porqu&#233; en UNE si siempre nos han hablado que es una empresa
que est&#225; dando bajas utilidades, que est&#225; en riesgo, que es una empresa que
puede ir a quiebra y como lo ha denunciado el concejal Bernardo Alejandro
Guerra Hoyos con unos altos sueldos en la empresa que no est&#225; en
condiciones de pagar.
Dos ejemplos internacionales cuando se present&#243; la crisis automotriz que toc&#243; a
casi todas las empresas se presentaron dos empresas la Chrysler y la
Volkswagen. La Chrysler opt&#243; como soluci&#243;n a la crisis despedir 25.000
empleados y la Volkswagen en Alemania se reunieron los directivos y
decidieron salvar la empresa y lo primero que dijeron fue que tendr&#237;an sueldos
acordes a la situaci&#243;n que tenemos.
Creo que una empresa que tiene esta situaci&#243;n econ&#243;mica amerita un estudio
profundo de todos esos sueldos que tienen los altos funcionarios. He sido
partidario que la gente gane bien, creo que el salario m&#237;nimo colombiano es
denigrante y tiene una capacidad adquisitiva mejor, con mejor calidad de vida
para las personas, lo que pod&#237;an comprar hace 10 a&#241;os ni en sue&#241;os lo
compran ahora, pero creo que hay momentos de crisis que deben tener salidas
que le den viabilidad a una empresa.
Si hacen esa fusi&#243;n voy a ver si van a mantener esos sueldos en esa empresa y
sin van a mantener tambi&#233;n todos los empleados. Hay que gerenciar la
empresa. Doctor Marc, por usted tengo un gran aprecio, me parece una
persona inteligente, capacitada e id&#243;nea para el cargo pero creo que le ha
faltado gerenciar la empresa para sacarla adelante, le ha faltado buscar
posibilidades para que hoy no estuvi&#233;ramos discutiendo esto y estar m&#225;s bien
buscando que esa empresa 100% p&#250;blica tuviera una reingenier&#237;a interna,
tuviera un manejo gerencial diferente, unas propuestas diferentes.
Se planteara como en su momento le plante&#233; una alianza con ETB y Emcali, se
empezara a trabajar a nivel nacional, que lo tenemos que hacer para apoyar las
leyes antimonopolio y de posici&#243;n dominante de ciertas empresas en
telecomunicaciones. e planteado la regulaci&#243;n que tenemos en Energ&#237;a y
Telecomunicaciones. En energ&#237;a nos dicen que no podemos crecer m&#225;s del
25% cuando tenemos la capacidad de crecimiento, el m&#250;sculo financiero, el
conocimiento t&#233;cnico, la capacidad administrativa, la experiencia para estar por
encima del 25% y estamos regulados.
Entonces nos regulan en energ&#237;a pero no regulan en telecomunicaciones. Creo
que no se est&#225; siendo equitativo con la empresa y con un sector que posibilita a
futuro que una empresa como UNE bajo unas pol&#237;ticas de antimonopolio y de
posici&#243;n dominante se pueda mantener en el mercado bajo una consideraci&#243;n
con UNE de car&#225;cter p&#250;blico, es que tenemos que regular en Colombia para lo
p&#250;blico no regular los privados y para que ellos ganen.
No apruebo el acuerdo por todos esos argumentos expuestos y porque en el
a&#241;o 2007 el partido de la U hizo una alianza program&#225;tica con el entonces
candidato Alonso Salazar y que lo apoyamos y ese apoyo fue determinante y
se hizo alianzas program&#225;tica en temas como el educativo, la salud, la
seguridad, la movilidad, el manejo de los recursos p&#250;blicos y el empleo, pero la
importante que la subrayamos fue que no privatizara a EPM ni a UNE
Telecomunicaciones.
Soy coherente con el discurso porque no puedo decir en el 2007 que no quer&#237;a
la privatizaci&#243;n y en el 2013 decir que soy partidario de la privatizaci&#243;n.
Adem&#225;s porque hay concepciones de ver el Estado, son las concepciones
neoliberales de ver un Estado, o las concepciones donde pensamos que si hay
dinero p&#250;blico hay mayor inversi&#243;n social.
Pero tambi&#233;n no apoyo esta fusi&#243;n, mi querido Gerente, que le quiero
reconocer que ha sido muy respetuoso en este proceso, porque tengo una
dudas jur&#237;dicas desde que se radic&#243; el proyecto de acuerdo se direccion&#243; con
una empresa espec&#237;fica, Millicom, y la competencia de los concejos municipales
llegan hasta dar las facultades al Alcalde para transformar la empresa y volverla
competitiva acorde a los lineamos del acuerdo, que sea p&#250;blica, que se
determine el porcentaje accionario, que determine la conformaci&#243;n de la junta
directiva, y que determine la naturaleza de la entidad, pero no entrar a decidir
con qui&#233;n y como se hace la negociaci&#243;n porque eso no nos compete a
nosotros.
Y con mi voto puede incurrir en un desconocimiento de la ley al excederme en
la competencia como concejal y puede ser una causal de p&#233;rdida de
investidura.
Me saqu&#233; 10.402 votos, fui la cuarta votaci&#243;n del Concejo y me toc&#243; trabajar
mucho y por tanto le respeto a todos los compa&#241;eros la decisi&#243;n del voto que
sea la historia la que juzgue y la conciencia individual de cada cual, pero
siempre he sido coherente con lo que he dicho ac&#225; y he sido coherente con el
voto. Les dejo estas reflexiones como un insumo m&#225;s para decidir si queremos
que UNE siga siendo una empresa de car&#225;cter p&#250;blico o si queremos que con
ese 50% que se est&#225; entregando alg&#250;n d&#237;a vaya a ser no el 50% sino el 100%.
De mi parte esta noche estar&#233; tranquilo, independiente de la votaci&#243;n y de la
decisi&#243;n que acato en el recinto de la democracia, pero me voy tranquilo porque
cuando fui electo concejal vine a defender las comunidades y lo p&#250;blico y
mientras est&#233; sentado en esta curul me opondr&#233; a proyectos que considere no
son importantes para la ciudad</speech><speech by="#luisbernardovelezmontoya" startTime="2013-05-08T00:00:00">Hemos recibido insumos de muchos sectores empresariales, acad&#233;micos,
empresariales, comunitarios y debo reconocer que ha sido un ejercicio de
ciudadan&#237;a muy importante para Medell&#237;n pendi&#233;ndole en la agenda p&#250;blica a
quienes son sus verdaderos due&#241;os que son los ciudadanos.
Desde el inicio de este proyecto nos han presentado unas premisas que para
m&#237; han sido falaces, como la que habla que la industria tiende a la
convergencia, hay que ofrecer todas las soluciones, necesitamos la movilidad
para poder sobrevivir. Hoy UNE ofrece voz fija, Internet, banda ancha, televisi&#243;n
por suscripci&#243;n y participa en voz m&#243;vil a trav&#233;s de Tigo Colombia. Primera
falacia, esto no es cierto.
Quien tiene la mayor convergencia no es MiIlicom es UNE. Es MiIlicom quien
necesita a UNE, conclusi&#243;n que empezamos a sacar. El negocio futuro est&#225; en
accesos a banda ancha de Internet, tanto fijos como m&#243;viles y UNE es el &#250;nico
operador nacional que ofrece ambas plataformas. Otra falacia.
La fusi&#243;n es un seguro de vida para el futuro de UNE. Otra falacia. La fusi&#243;n
planteada es la muerte inmediata, es entregar la empresa, los activos, las
tarifas por los servicios y la generaci&#243;n de empleo. Esta sesi&#243;n es hist&#243;rica y el
futuro escuchar&#225; estas palabras de todos y cada uno.
Premisa. La fusi&#243;n busca defender el patrimonio p&#250;blico. Falso.
La fusi&#243;n deja el valor de UNE en manos de Millicom el cual s&#243;lo tendr&#225; un
comprador posible el mismo Millicom. Mientras m&#225;s mal administre menos vale
y podr&#225; comprar el resto de la empresa. Premisa. Millicom ha sido buen socio.
Falso. Desde que administra y opera a Colombia M&#243;vil Tigo no ha logrado
pagar las deudas con sus accionistas UNE y ETB, ni ha repartido dividendos.
Colombia M&#243;vil ha generado un detrimento patrimonial sin proporciones del
orden de 800.000 millones de pesos al Municipio de Medell&#237;n que no ha sido
investigado por los organismos de control.
Premisa. UNE se est&#225; desvalorizando y es una mala empresa.
Falso. Es el operador l&#237;der en Colombia con redes fijas, cobre y coaxial que le
permite llegar a todo el pa&#237;s con el servicio de televisi&#243;n por suscripci&#243;n e
Internet banda ancha.
La p&#233;rdida de valor se podr&#237;a estar generando por parte de las directivas de las
que ha hablado el concejal Bernardo Alejandro Guerra y muchos que autorizan
gastos excesivos, que despilfarran y hacen afirmaciones destructivas para
perderle valor a la empresa. &#191;Por qu&#233; la Vicepresidencia de Servicio al Cliente
y muchas oficinas de asistencia y apoyo al cliente han venido siendo
desfortalecidas? Para ir demostrando que la empresa no vale nada y el valor
agregado se va perdiendo y hay que entregarla a una fusi&#243;n.
Falacia. EPM necesita un socio estrat&#233;gico para la movilidad.
Ese socio ya existe, escogido en el a&#241;o 2006, se llama MiIlicom y con ese socio
se ha venido desarrollando el negocio de movilidad en el cual EPM es due&#241;a
del 25%. El hecho de tener una red propia de 4G, decidida en el 2010, se est&#225;
utilizando como excusa para justificar la entrega del patrimonio p&#250;blico.
Nos dan una premisa que la empresa estaba quebrada y pregunto: &#191;Est&#225;
quebrada con el patrimonio p&#250;blico una empresa que en el a&#241;o 2012 dio a Ruta
N m&#225;s de 3.000 millones de pesos, le dio a Medell&#237;n Digital m&#225;s de 3.800
millones de pesos, eventos y patrocinios por $10.205 millones de pesos y esa
es la empresa quebrada que nos han hecho aparecer. La respuesta que fue
dif&#237;cil de conseguir de parte del presidente de UNE, la cifra de entrega en pauta
y dinero para eventos en el a&#241;o anterior fue de 12.000 millones de pesos.
Pregunto &#191;una empresa quebrada y en precariedad econ&#243;mica se podr&#225; dar el
lujo de gastarse el a&#241;o anterior 1.610 millones de pesos en el concierto de
Madonna? Justificado en el apoyo para la internacionalizaci&#243;n de Medell&#237;n. Uno
puede ponerle mantos a todos y tener argumentos para todo, pero hay tres
premisas que escuch&#233; el primer d&#237;a y era que UNE est&#225; quebrada.
Que UNE ten&#237;a que salir a la subasta de banda ancha.
UNE no necesita la banda ancha, la necesita es Millicom.
Que nos hab&#237;an encontrado un preacuerdo no vinculante, tengo dudas si es no
vinculante o vinculante, la empresa que iba a salvar el patrimonio p&#250;blico que
se llamaba Millicom.
A algunos se les ha ocurrido decir que ese proyecto no fue direccionado desde
el inicio cuando, desde el primer d&#237;a de la hora cero, nos presentaron a la
empresa UNE como el socio y con quien se hab&#237;a hecho un preacuerdo: con
Millicom.
Traigo esta gr&#225;fica que es un indicador de reputaci&#243;n de ranking de UNE seg&#250;n
segmentos empresariales. Pregunto si esta ser&#225; la empresa que nos
presentaron que el argumento fue que se deb&#237;a salir urgentemente a venderla
porqu&#233; vamos a perder. Miren los servidores que tiene UNE frente al resto de
empresas m&#225;s grandes de Colombia y miren donde est&#225; Tigo.
Mire los inversionistas, los proveedores, mire el estado y clientes de la
empresa, mire los clientes de los hogares, mire el liderazgo que tiene UNE. En
Las mil empresas m&#225;s
Las mil empresas m&#225;s
grandes ganaron 50.6 billones en el 2012&#8221;, entre ellas est&#225; como primeras
Ecopetrol, Comcel la que m&#225;s gana, Terpel la que m&#225;s vende y EPM la m&#225;s
grande.
En los an&#225;lisis y en eso disiento de un concejal que dec&#237;a que la equivocaci&#243;n
m&#225;s grande fue en el tema de Telecom. Este cuadro dice que las que m&#225;s
pierden son Colombia Telecomunicaciones &#191;sabe qu&#233; es Colombia
Telecomunicaciones? La fusi&#243;n entre Telecom y la empresa espa&#241;ola
Telef&#243;nica.
Esos son los resultados de la fusi&#243;n, los que nos quieren presentar aqu&#237;.
&#161;Que buena fusi&#243;n tuvo Telecom con esta empresa espa&#241;ola! La empresa de
m&#225;s p&#233;rdida en el pa&#237;s. No profundizar&#233; m&#225;s en el tema t&#233;cnico ni de
argumentos porque est&#225;n hablados, quiero insistir en el documento de un
ciudadano, y quiero leerlo.
Una asistente m&#237;a, que fuera de estar por ah&#237; creando cosas raras, como dicen
algunos, tambi&#233;n son muy juiciosas, me hicieron un compendio de las
intervenciones que hubo en el Concejo, de los Twitter que han llegado a mi
cuenta y a la cuenta del Concejo de Medell&#237;n, las firmas que hoy present&#243; la
ciudadan&#237;a, cada una de las columnas de opini&#243;n, de las intervenciones, de los
acad&#233;micos, de los gremios, art&#237;culos de prensa de opini&#243;n, textos, columnas,
poemas, carta a la ciudadan&#237;a, acciones de cumplimiento, creaci&#243;n del
Colectivo Medell&#237;n nos UNE, encuesta del Concejo de Medell&#237;n que mire la
encuesta:
Usted es due&#241;o de UNE, as&#237; que lo invitamos a votar.
&#191;Est&#225; de acuerdo con la fusi&#243;n UNE con Millicom? Dice nuestra
p&#225;gina.
Respuesta: 35 dicen &#8216;si&#8217; y 632 dicen &#8216;no&#8217;.
Los mensajes de rechazo de personas y ciudadanos de cara y rostro, no de
fantasma y ni de capuchas, en redes sociales, Face Book y Twitter, plantones y
manifestaciones.
Digo esto porque lo tengo claro y se demuestra y la ciudadan&#237;a lo tiene claro no
queremos este negocio.
Me parece irrespetuoso con la ciudad que como concejales, que la
Administraci&#243;n Municipal y el Alcalde insista en imponernos un proyecto de
acuerdo en un tema que los due&#241;os son los ciudadanos.
UNE no es de nosotros sino de los ciudadanos y por eso insisto y quiero que
quede constancia, me nombr&#243; la ciudadan&#237;a de Medell&#237;n igual que a todos y si
hay tanta duda en un proyecto tan grueso e importante para el futuro del
patrimonio p&#250;blico de Medell&#237;n hagamos una consulta popular.
Quiero leer la carta que me envi&#243; este ciudadano porque creo que los
ciudadanos se tienen que respetar porque ellos saben de qu&#233; estamos
hablando. En el 2005 cuando fui Presidente y nos toc&#243; la discusi&#243;n de la
escisi&#243;n y que lo digo con tranquilidad vot&#233; favorablemente esta escisi&#243;n como
se lo dije a Federico Retrepo y Sergio Fajardo que votaba con la condici&#243;n que
se garantizara que esa empresa sea 100% p&#250;blica.
Y Sergio Fajardo lo cumpli&#243; y Federico Restrepo y Alonso Salazar en su
alcald&#237;a, por eso creo que hoy es la discusi&#243;n porque no nos est&#225;n hablando de
una escisi&#243;n, nos est&#225;n hablando de una privatizaci&#243;n, nos est&#225;n hablando de
perder el control de lo p&#250;blico, esa empresa nunca podr&#225; volver ni volver&#225; a
este Concejo para el control pol&#237;tico ni estas personas de las barras podr&#225;n
hacer control social.
Dice este ciudadano:
Se&#241;ores concejales de la ciudad de Medell&#237;n.
Con el coraje que debe sentir cualquier antioque&#241;o cuando siente que
se le despojar&#225; de lo que es propio, pero tambi&#233;n con la dignidad que
nos da esa raza desde el mismo d&#237;a que tuvimos el privilegio de nacer
en cualquier rinc&#243;n antioque&#241;o, les escribo inspirado en e aut&#233;ntico
arriero, en aquel que sin m&#225;s argumentos que su verdad y una fe
inmensa de que hay un Dios que todo lo ve y todo lo puede, para
manifestar la desaz&#243;n y el dolor que seguramente la causar&#225; a
Antioquia la entrega de un patrimonio colectivo como lo es UNE a una
compa&#241;&#237;a multinacional.
Que puede cruzar las mentes y los corazones de aquellos que de
manera extra&#241;a, niegan o ignoran los sendos argumentos t&#233;cnicos ya
expuestos por mentes racionales y que de lejos muestran los grandes
riesgos de entregar un capital com&#250;n para que un tercero, un privado,
ajeno a nuestra tierra, a nuestros ancestros y nuestra cultura, entre a
manejar los destinados de una patrimonio p&#250;blico como es UNE.
Con qu&#233; argumentos o sustentos vamos a auto declararnos
parapl&#233;jicos mentales ignorantes para los negocios, ineptos e
innovadores o torpes administradores.
Lo ya hecho y lo ya entregado EPM y UNE al Municipio de Medell&#237;n, al
Departamento y al pa&#237;s de manera continua por muchos a&#241;os
demuestran un saber y conocimiento y unas habilidades que ya son
cultura que son una marca y que ello no desaparece de la noche para
la ma&#241;ana, que est&#225; vigente y a discreci&#243;n para enfrentar con UNE
cualquier reto que el mercado imponga.
Esto es una verdad tangible en cualquier rinc&#243;n de Antioquia as&#237; se
intente ignorar.
Entregar a UNE a una multinacional reci&#233;n aparecida no es m&#225;s que la
negaci&#243;n de tajo de lo que es capaz Antioquia, de lo que es nuestra
raza y en t&#233;rminos m&#225;s tangibles de lo que ya es y representa EPM
para nuestra regi&#243;n y para nuestro pa&#237;s.
&#191;Qui&#233;nes son Medell&#237;n y Antioquia hoy frente al mundo? Hoy todav&#237;a
somos un mero amasijo de monta&#241;as con caminos de herradura
pavimentados, una regi&#243;n con altos &#237;ndices de miseria, con los muy
altos &#237;ndices de violencia, con presencia de todos los tipos de conflictos
y con uno de los m&#225;s altos &#237;ndices de inequidad en el mundo.
Pese a este sombr&#237;o pero real panorama &#191;qu&#233; tenemos para mostrar?
Algunas gestas empresariales que no pasan de los &#250;ltimos 100 a&#241;os y
dentro de ellas una que es EPM que desde hace a&#241;os viene dando
frutos continuos, pero que hoy frente a un leve cambio de las
condiciones clim&#225;ticas, muy pronto surgen mentes y manos ligeras que
piensan que no es conveniente seguir recogiendo la cosecha peri&#243;dica
que esta tierra y sus empresas dan, para dar un violento giro y
proponer que lo que hay que hacer es entregar las f&#233;rtiles tierras y el
conocimiento hist&#243;rico de c&#243;mo cultivarlas a un tercero y no contento
con ellos que debemos firmar las escrituras en blanco para que se
reci&#233;n llegado haga son esa tierra, con esa empresa lo que le plazca.
A cambio el reci&#233;n llegado ofrece unas especies de polvos m&#225;gicos,
una tal sabidur&#237;a que producida en otras tierras har&#225;n mucho m&#225;s
productiva la nuestra, esta tierra que ya entrega y mucho, jugosas
cosechas y ganancias con beneficios colectivos.
Amenaza el mister con la pronta llegada de una rara enfermedad, la
cual no sabemos enfrentar.
Solo sus polvos m&#225;gicos, solo su conocimiento es v&#225;lido y suficiente
para contener todo lo que se nos viene, seg&#250;n &#233;l, el reci&#233;n llegado nos
ense&#241;ar&#225; pues, como manejar lo que ya venido gerenciando por
muchos a&#241;os.
Concejales, Medell&#237;n y Antioquia apenas est&#225; naciendo para el mundo
y una de nuestra mejores cartas de presentaci&#243;n es EPM y UNE, sin
embargo ya muchos visionarios ajenos a Colombia pero con gran
apetito, han visto en Latinoam&#233;rica desde hace a&#241;os una manera de
reinventar lo que por estos d&#237;as ha fracaso en la grandes potencias
que una
que una
empresa p&#250;blica sea exitosa&#8221; y genere riqueza colectiva, pues ellos
niega todos los principios y las teor&#237;as econ&#243;micas vigentes.
La receta incuestionable para remediar tama&#241;o esperpento es pasarla
a manos privadas de manera gradual y bajo diferentes artificios muy
bien concebidos para demostrar que de la noche a la ma&#241;ana lo que
ha servido ya no sirve y que lo que siempre fue viable ya no es viable.
El ajedrez para apropiarse de UNE hace a&#241;os est&#225; montado y las
jugadas una a una las vienen haciendo de manera gradual para que en
el tiempo no duela y parezca como algo fortuito.
Lo primero fue desmembrar a UNE de EPM, escisi&#243;n.
Lo segundo, truncar en ADN de EPM se entrega el gerenciamiento de
UNE a directivos de Orbitel. Tercero, cortar el cord&#243;n umbilical y
cultural, se traslada a UNE de sede de EPM a otra espacio retirado
donde no haya contacto entre los empleados.
Cuarto, tomar decisiones sin la rigurosidad t&#233;cnica, administrativa y de
planeaci&#243;n, se generan desaciertos en varios negocios como el Wimax.
Quinto, descubrir que de pronto UNE ya no era viable sin la ayuda de
un tercero salido del sombrero de unos magos, los mismos magos que
hace solo pocos meses intentaron el mismo truco con otra empresa
que no pod&#237;a ser estatal, hoy esa empresa es un de los mayores
sustentos econ&#243;micos del Departamento.
Concejales, a&#250;n estamos a tiempo de no causarle a nuestra ciudad y a
nuestro departamento un dolor profundo como lo ser&#237;a entregar a
terceros reci&#233;n llegados un patrimonio forjado durante muchos a&#241;os de
dedicaci&#243;n y de limpias manos. Hoy m&#225;s que nunca esta tierra y esta
ciudad marcada por fronteras invisibles, por el descuartizamiento de
personas, por asesinato de los despojados y por el desplazamiento
intraurbano esperan decisiones sensatas, honestas, consecuente con
un momento hist&#243;rico que nos hace so&#241;ar con una esperanzadora paz
y consecuente con una Medell&#237;n que hoy el pa&#237;s empieza a atisbar
como una ciudad donde el bien com&#250;n ha primado sobre las visiones
personales.
Por ello, por lo que somos y podemos llegar a ser como regi&#243;n, por los
retos que tenemos con las cinco regiones del departamento y por lo
mucho que le debemos a quienes hoy no tienen nada, les pido en
nombre de los que no tienen nombre el favor que voten negativamente
la propuesta del se&#241;or Alcalde.
Regresemos UNE a la casa EPM para que de manera juiciosa,
planeada y abierta busque una alianza estrat&#233;gica que no ponga en
riesgo el patrimonio de la ciudad en donde sea la transparencia la carta
ha jugar en la decisi&#243;n que se tome con UNE a futuro.
Esta tierra ya ha sufrido mucho como para que sufra m&#225;s con un
despojo colectivo. Entregar a UNE en las condiciones propuestas por
el se&#241;or Alcalde es una manera de generar un desplazamiento
colectivo de un bien com&#250;n.
Atentamente, un paisa de a pie.
Termino diciendo que por obvias razones no puedo acompa&#241;ar positivamente
este proyecto de acuerdo.
Creo que este proyecto tiene toda la inconveniencia, la ilegalidad, la
irresponsabilidad con la ciudad</speech><speech by="#roberbohorquezalvarez" startTime="2013-05-08T00:00:00">Agradezco al Presidente del Concejo por esa participaci&#243;n que ha dado hoy a
los ciudadanos que han entregado muchos argumentos que sirve para tomar
decisiones.
He visto a diferentes dirigentes pol&#237;ticos y hablar del ausente es muy maluco, el
doctor Germ&#225;n Reyes que en diferentes escenarios nos ha maltratado con
palabras grotesca y hoy no lo veo ac&#225; con su movimiento del Polo; a la se&#241;ora
Luz Marina Cuervo que como siempre ha tenido en cuenta algunos argumentos,
pero que repito, con todo respeto, que ojal&#225; pueda verla en las pr&#243;ximas
elecciones en el Concejo; y agradezco al concejal Luis Bernardo V&#233;lez que en
el 2005 vot&#243; positivo y a los 15 concejales que votaron la escisi&#243;n que por eso
hoy Medell&#237;n va a tomar el camino correcto de mirar que dentro de ese mercado
no somos competitivos y que una administraci&#243;n que no vino a crear parques
sino a gerenciar megaproyectos de ciudad.
Le pregunto al doctor Luis Bernardo V&#233;lez Montoya &#191;si este acuerdo no protege
lo p&#250;blico entonces cu&#225;l lo protege?
Ya s&#233; cu&#225;les son los argumentos de Luis Bernardo, creo que lo vamos a hacer
de manera responsables es proteger ese recurso p&#250;blico.
Concejal &#193;lvaro M&#250;nera, me gust&#243; su intervenci&#243;n y los argumentos que
expuso. La doctora Aura Marleny Arcila Giraldo, excelente coordinadora, una
mujer responsable, lo que pasa es que uno con esto no se puede mover con
sentimientos.
Creo que el Polo que es de extrema izquierda no puede ser anti-Estado porque
se tiene que aceptar la realidad en un mundo globalizado. Ya entrando en la
presentaci&#243;n est&#225; comprobado es que nuestros padres antes ten&#237;an m&#225;quina
de escribir ahora es el port&#225;til &#191;En una d&#233;cada m&#225;s qu&#233; tendremos?
Est&#225; comprobado que los suscriptores de televisi&#243;n por cable, operaci&#243;n m&#243;vil e
Internet, por ejemplo, buscan continuamente que una empresa ofrezca todas
las soluciones, pues los costos se disminuyen ostensiblemente y la calidad
puede hacerse m&#225;s exigible.
Lo vemos cuando Carlos Slim juega con los precios, no le importa perder.
Nosotros gracias a la decisi&#243;n del 2005 donde el doctor Juan David hizo parte y
Cambio Radical sigue esa coherencia del Partido que lo vot&#243; positivo, hoy
Carlos Mario Uribe Zapata y Rober Boh&#243;rquez &#193;lvarez votan positivo porque
hay argumentos. Desde el punto de vista operacional y debido a la posibilidad
inmediata de la obsolescencia, es m&#225;s conveniente que UNE crezca como una
empresa robusta y solvente, capaz de competir, que como una de menor
escala, que simplemente subsista y superviva en un medio competido.
Es bien sabido que UNE tiene movilidad, pero es limitada, porque hoy la
tecnolog&#237;a 4G est&#225; enfocada en banda ancha inal&#225;mbrica, pero pesa m&#225;s en
servicios para redes fijas y en datos.
No queremos que UNE se asfixie porque es de todos y para todos y es por eso
que en el Siglo XXI buscamos una soluci&#243;n que el Alcalde con la autorizaci&#243;n
del Concejo pueda tomar decisiones que son un acierto para el tema de la
competividad. Evitar estar a tiro de escopeta de Claro y Movistar y algunas
otras empresas es defender el patrimonio p&#250;blico.
Donde EPM le inyecte un bill&#243;n y no genere las ganancias que debe generar
para m&#237; eso puede ser un presunto detrimento patrimonial. Estamos penando
en el corto, mediano y largo plazo que les garantizo que ser&#225; un &#233;xito porque a
las pr&#243;ximas generaciones se les va asegurar un recurso que UNE hace tiempo
no presta a la ciudad.
No tenemos la culpa que desde el 2005 de la escisi&#243;n haya llegado unos
gerentes que tuvieron otra dimensi&#243;n con la empresa, pr&#225;cticamente a dejarla
en quiebra, con nombre propio, Horacio V&#233;lez de Bedout. Si sabemos
aprovechar el tiempo que tardar&#225;n los dem&#225;s operadores en poner a funcionar
las infraestructuras de 4G, que UNE ya logr&#243; implementar, vamos a poder
adquirir nuevos usuarios.
Eso es crecimiento concreto de las cifras y un robustecimiento empresarial. Si
nos remontamos a&#241;os atr&#225;s al fen&#243;meno Telecom, veremos que de no haber
realizado un negocio a tiempo, la empresa habr&#237;a desaparecido a pesar de
tener una gran infraestructura y capacidad instalada, incluso a nivel nacional.
Hoy, para m&#237; eso tambi&#233;n es responsabilidad con el erario p&#250;blico. Y vamos a
continuar con el control pol&#237;tico 50 m&#225;s 1, es que nosotros no vamos a dejar el
control pol&#237;tico y en eso le voy a ayudar bastante al doctor Bernardo Alejandro
Guerra y al Concejo de Medell&#237;n que los 21 concejales hemos insistido en ese
control pol&#237;tico y que no renunciamos.
UNE debe caminar a los retos de una nueva sociedad que est&#225; &#225;vida de nuevos
productos, nuevos servicios, nuevas tecnolog&#237;as. "El cliente pide un men&#250; a la
carta". Tenemos que regresar a la transmisi&#243;n de f&#250;tbol profesional colombiano
&#191;cu&#225;ntos suscriptores perdimos por falta de esas transmisiones, pero yo estoy
tranquilo, tengo UNE en mi casa, tengo coherencia en mis intervenciones soy
cliente de lo p&#250;blico.
De seguir como vamos, UNE no morir&#225;, pero si se ver&#225; fatigada y obsoleta. Si
hoy valemos (x$) cantidad de dinero, ma&#241;ana con seguridad valdremos (-x$),
porque esta es la din&#225;mica de un mundo globalizado, m&#225;xime cuando se trata
de bienes y servicios relacionados con las nuevas tecnolog&#237;as con portafolios
convergentes.
Me parece muy responsable la coordinadora de ponentes y los ponentes, y
concejales que no est&#225;n a favor del proyecto y con argumentos han demostrado
porqu&#233; no avalan el proyecto. Me gusta la coherencia de la bancada de la U
pero no entiendo al concejal Luis Bernardo V&#233;lez que se la jug&#243; toda en el 2005
y que hoy gracias a ese esa escisi&#243;n podemos replantear la empresa, dice hoy
con argumentos, con todo respeto, para m&#237; no son tan v&#225;lidos, dice que esto no
es defender el erario p&#250;blico, el recurso p&#250;blico.
Pregunto &#191;entonces qu&#233; es defenderlo?
Fusionarnos con un operador con incidencia en Medell&#237;n, con capacidad
instalada en Medell&#237;n, que genere empleos dignos y sostenga los existentes en
la misma ciudad &#8216;no es privatizar&#8217;, sino modernizar y plantear un modelo
empresarial que se acerca a las exigencias del mercado. UNE tiene que
adaptarse a la competencia de mercados y no los mercados adaptarse a UNE,
porque de este modo se ver&#225; avocado a una muerte lenta, sufrida y dolorosa.
UNE es fuerte en Antioquia pero otros departamentos no la conocen y ahora
nos vamos a expandir porque este es un negocio muy diferente al residuos de
s&#243;lidos, basuras, que celebro Emvarias llegue a EPM. En las barras una
persona grit&#243; que d&#243;nde estaba la coherencia de Carlos Mario Uribe, mire
desde el 2005 a Juan David Arteaga y ahora a Rober Boh&#243;rquez &#193;lvarez y
Carlos Mario Uribe.
A esa persona que grit&#243;, con todo respeto, pero a&#241;os atr&#225;s hac&#237;a parte de un
grupo al margen de la ley.
Entonces nosotros tenemos que tener herramientas y no tener rabo de paja
para venir a hablar aqu&#237;.
El tr&#225;fico de datos que se espera aumentar es 18 veces en los pr&#243;ximos 5 a&#241;os,
impone nuevos retos, necesidad de conformar nuevos portafolios de servicios y
fusiones operaciones que coadyuven a corresponder con las din&#225;micas de
participaci&#243;n en los mercados que buscan calidad, cantidad y econom&#237;a, en
esto, Claro y Telmex es &#225;gil y no le importa la plata que tenga que perder con
tal de tener un precio bajo en el mercado, atender &#225;gilmente al usuario y darle
una calidad en el servicio.
Tenemos que ser superiores porque estamos atendiendo a nuestra gente,
mientras que ellos vienen del extranjero con un duopolio fuerte y es por eso que
esta fusi&#243;n para Cambio Radical es tan importante estar en el mercado y ser
competitivos.
Este Concejo ha enriquecido el debate, analizamos y estudiamos temas
multidisciplinarios de cara a la ciudad y las conveniencias para la protecci&#243;n del
grupo empresarial EPM y sus respectivas filiales. La fusi&#243;n de UNE debe
analizarse de manera objetiva, como un reto empresarial y no como una falsa
amenaza. La verdadera amenaza es seguir navegando en esta gran autopista,
con los brazos vendados, viendo como se adelanta la competencia en una
competencia desmedida, indolente y voraz.
Para llegar al punto de equilibrio del servicio de comunicaciones m&#243;viles 4G
LTE ofrecido por UNE, esta empresa debe invertir un bill&#243;n de pesos, lo que
implicar&#237;a que EPM los capitalizara. Esto causar&#237;a una disminuci&#243;n de 220.000
millones de pesos de transferencias que le entrar&#237;an.
Otra opci&#243;n ser&#237;a abandonar el 4G LTE, lo que la llevar&#237;a a la quiebra muy
r&#225;pidamente, a venderla a precio bajo, pues los posibles compradores se van a
dar cuenta de su d&#233;bil posici&#243;n estrat&#233;gica.
No estamos para regalar plata. Este negocio es para ganar plata, para que
lleguen recursos a Medell&#237;n as&#237; como lo tiene Claro, Movistar.
Esta fusi&#243;n pondr&#237;a en el mercado un tercer operador, que puede hacer que la
competencia ya no le pertenezca al duopolio actual.
Es que es un duopolio donde lastimosamente los congresistas no s&#233; qu&#233;
piensan porque decisiones claras que beneficien directamente al pa&#237;s se tienen
que tomar y cerrar los espacios que se tengan que cerrar.
Es por esto que hoy agradezco a Dios, a mi familia y electores por darme la
oportunidad de esta ac&#225; tomando esta decisi&#243;n que es un acierto y que el
tiempo nos dar&#225; la raz&#243;n. Este debate se ha llevado con altura porque ac&#225; no
estamos jugando un partido del f&#250;tbol para ver quien gana o quien pierde, aqu&#237;
est&#225; en juego la vida de la empresa UNE-Telecomunicaciones la cual, en
mediano plazo va a empezar a dar ganancias al Municipio de Medell&#237;n</speech><speech by="#ramonemilioacevedocardona" startTime="2013-05-08T00:00:00">Presidente, debido a las aseveraciones que hizo el exconcejal Gonzalo &#193;lvarez
Henao, solicito se me responda esta pregunta para iniciar con mi exposici&#243;n.
Si el proyecto de acuerdo 106 fue retirado por el Alcalde y despu&#233;s fue radicado
nuevamente y por error se le asign&#243; el mismo n&#250;mero</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">No, Concejal, el acuerdo 106 radicado por la Administraci&#243;n Municipal es el
mismo que surti&#243; ponencia y el mismo que surti&#243; primer debate y el mismo que
estamos tratando en este momento</speech><speech by="#ramonemilioacevedocardona" startTime="2013-05-08T00:00:00">Quiero iniciar mi exposici&#243;n con los siguientes argumentos.
Particip&#233; en el primer debate de un proyecto de acuerdo que radic&#243; el Alcalde,
el 106, proyecto que tra&#237;a en su exposici&#243;n de motivos un an&#225;lisis t&#233;cnico,
financiero del mercado, en el cual dice en la exposici&#243;n de motivos de ese
proyecto de acuerdo que hace parte del proyecto, que entiendo que nunca fue
en la b&#250;squeda de un mejor
en la b&#250;squeda de un mejor
aliado se tomaron las principales empresas que tuvieron operaci&#243;n en
Colombia, el tama&#241;o o el m&#250;sculo financiero suficiente para crear junto con
UNE un operador relevante en el pa&#237;s (&#8230;)</speech><speech by="#miguelandresquinterocalle" startTime="2013-05-08T00:00:00">No creo en este proyecto de acuerdo que le presentaron al Concejo.
Quise hacer un recuento desde que ven&#237;amos en campa&#241;a y cuando recorr&#237;a
las calles la gente me preguntaba si en alg&#250;n momento se tomaba la decisi&#243;n
de privatizar a UNE que dir&#237;a usted y respond&#237; que dir&#237;a &#8216;no&#8217;. Me dijeron que el
Alcalde hab&#237;a intentado hacerlo con la FLA y pod&#237;a seguir con UNE y respond&#237;
que no lo cre&#237;a porque el Alcalde en todos los foros que est&#225;n en diferentes
medios publicados dijo que iba a mantener a UNE 100% p&#250;blica.
El candidato An&#237;bal Gaviria
El candidato An&#237;bal Gaviria
aclar&#243; que no privatizar&#225; UNE y antes espera potenciarla, adem&#225;s subray&#243; que
crear&#225; la Secretar&#237;a de Seguridad, combatir&#225; (&#8230;).
Pero tambi&#233;n &#233;l dice que buscar&#225; unas alianzas para proteger a UNE y quise
hacer una investigaci&#243;n m&#225;s all&#225; y me encontr&#233; en la p&#225;gina del Partido Liberal
una concertaci&#243;n de agenda p&#250;blica, me voy a remitir al numeral 7&#176; y dice:
Situaci&#243;n de empresas descentralizadas. Como precepto general, el Municipio
cuidar&#225; que su patrimonio p&#250;blico contin&#250;e siendo p&#250;blico, manteniendo la
propiedad, administraci&#243;n y operaci&#243;n de los servicios</speech><speech by="#miguelandresquinterocalle" startTime="2013-05-08T00:00:00">Yo ve&#237;a que lo que me solicitaba la gente lo dec&#237;a el Alcalde que iba a hacer.
Voy a ser m&#225;s arriesgado por la ciudad, por esos 2.500.000 de medellinenses
que hoy est&#225;n diciendo &#8216;no&#8217; y vengo a representar esta gente hoy. Por eso lo
que voy a hacer hoy, creo que jam&#225;s lo har&#237;a otra persona si no estuviera
convencida que la ciudad est&#225; pidiendo esto.
Concejales, me arrodillo ante ustedes a pedirles por favor, tomen una buena
decisi&#243;n, no privaticen a UNE, no la regalen, se los pido de coraz&#243;n por toda
esa ciudad que est&#225; diciendo hoy &#8216;no&#8217;</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-05-08T00:00:00">Doctor Juan Esteban Calle, usted me genera confianza, pero no me genera
confianza el negocio MiIlicom, la novia que le consiguieron a UNE.
Se ha especulado que ha rodado mucha mermelada, que pagan desde 1.000,
2.000 y 4.000 millones de pesos. Quiero dejar claro que habl&#233; una hora con el
Alcalde, con el doctor Marc, con concejales que est&#225;n a favor del proyecto y
siempre me trataron de persuadir con argumentos t&#233;cnicos y eso se debe dejar
claro porque aqu&#237; no se ofreci&#243; puestos, ni plata, me trataron de convencer con
argumento t&#233;cnicos. No quiero descalificar a los concejales que est&#225;n a favor ni
que descalifiquen a quienes estamos en contra.
Somos 21 concejales y todos pensamos diferentes. Hoy le estamos
demostrando que este recinto es democr&#225;tico. Estoy en contra de este proyecto
de acuerdo pero quedo tranquilo porque le estamos demostrando al pa&#237;s que
aqu&#237; hay democracia.
Despu&#233;s de realizar un estudio juicioso y responsable de la historia y causas de
la situaci&#243;n actual de UNE, puedo concluir que esta empresa patrimonio p&#250;blico
de la Ciudad de Medell&#237;n, si necesita una inyecci&#243;n de capital, una
reestructuraci&#243;n a nivel laboral y un eficiente manejo administrativo que este de
la mano con las exigencias cambiantes del mercado de las telecomunicaciones,
fortalecimiento del sector de la movilidad y en el marco la regulaci&#243;n actual
Colombiana, sin embargo, el socio propuesto por la Administraci&#243;n Municipal no
cumple con los requisitos que necesita y merece nuestra empresa, a
continuaci&#243;n se explicara el porque de esta afirmaci&#243;n.
Consideraciones
El balance financiero de UNE correspondiente al a&#241;o 2012, arroja unas
perdidas aproximadas de 203.000.000.000 mil millones de pesos, dicha cifra es
el producto de decisiones contables de la empresa que consisten en acelerar
depreciaciones disminuyendo los a&#241;os de la vida &#250;til de activos, incluida la
licencia de Wimax, y acelerar amortizaciones, estas decisiones afectaron los
balances de la empresa pero obviamente no representan un desembolso real
de dinero.
EPM incursiona con ETB en telefon&#237;a m&#243;vil (OLA) y le venden el 50% + 1
acci&#243;n a Millicom; sin embargo, no hab&#237;an pasado 30 d&#237;as de la subasta con
postor &#250;nico a favor de Millicom, cuando en octubre 2 de 2006 se suscribe una
deuda de Tigo-Colombia M&#243;vil con los dos socios: con ETB por 203.996 mdp y
con EPM por 201.596 mdp, mucho m&#225;s que los 300.000 mdp por la entrada de
Millicom al negocio (pr&#233;stamos que no se han amortizado hasta la fecha).
Es decir, Millicom pag&#243; 300.000 mdp (&#191;a qui&#233;n?), apoder&#225;ndose de OLAColombia M&#243;vil con unos pocos d&#243;lares, al mismo tiempo que recibi&#243; el control
de la empresa gratis, sin pagar la prima correspondiente (control Premium).
Seg&#250;n esta informaci&#243;n Millicom no realiza ninguna inversi&#243;n extranjera.
T&#233;cnicamente en Bogot&#225;, Medell&#237;n, Cali y Barranquilla UNE tiene todas las
redes y se las &#8216;facilita&#8217; a Tigo.
Debe tenerse en cuenta que UNE le maneja al Municipio y al Departamento
&#8216;todos&#8217; los sistemas de telecomunicaciones, energ&#237;a y acueducto, adem&#225;s UNE
le facilita a EPM por medio de la fibra &#243;ptica la forma de transmitir la generaci&#243;n
de energ&#237;a. &#191;Qu&#233; pasar&#237;a si al realizarse la fusi&#243;n, Millicom se quiebra, vende o
le da por irse del Pa&#237;s y deja todos estos negocios en el limbo?
No s&#233;, ustedes habr&#225;n creado una figura, doctor Juan Esteban, para blindar
esto, porque lo dec&#237;a el concejal Carlos Alberto Bayer muy preocupado cuando
hablaba de estos temas, y yo tambi&#233;n estoy hoy muy preocupado al respecto.
Casi el 70% de la facturaci&#243;n mundial de Millicom es voz. Su facturaci&#243;n en
valor agregado en todos los pa&#237;ses donde hace presencia es menor que la
facturaci&#243;n de UNE en Colombia; es decir Millicom/Tigo, es todav&#237;a un
vendedor de voz m&#243;vil, con una p&#233;rdida acumulada en Colombia superior al
bill&#243;n de pesos, si analizamos lo anterior serian EPM y ETB quienes tendr&#237;an
que acudir al rescate de Tigo. Seg&#250;n lo anterior la complementariedad UNE &#8211;
Tigo no es clara como tampoco lo es su supuesta superioridad administrativa.
&#191;Aqu&#237; qui&#233;n salva a qui&#233;n? Nosotros le estamos tirando el salvavidas a una
empresa que no voy a decir que est&#225; quebrada, pero tiene un alto porcentaje de
posibilidades de quebrarse, no vaya a ser que por salvar la gallina enferma
matemos la gallina aliviada para darle el caldito a la enferma.
A febrero de 2012 Millicom adeuda a UNE 220.000 millones de pesos y aun as&#237;
aspira a quedarse con el pastel completo, estamos ante una repetici&#243;n del
mecanismo con el cual se compr&#243; OLA, con los recursos de su propia actividad
empresarial. Tambi&#233;n en este caso el socio no solo adquiere el control sino que
tambi&#233;n se queda con la mitad de los tres billones del patrimonio de EPM
representado en UNE.
Una de las cl&#225;usulas m&#225;s preocupantes de este proyecto de acuerdo es la que
dice:
Para salvaguardar el patrimonio p&#250;blico, si UNE una vez fusionada,
no da buenos resultados empresariales, en el transcurso de 3 a 8
a&#241;os, para evitar mayores p&#233;rdidas al Municipio de Medell&#237;n, EPM
podr&#237;a vender la totalidad de las acciones que tiene en UNE, donde
la primera opci&#243;n por derecho de preferencia la tendr&#237;a Millicom.
Esto podr&#237;a conllevar a que se diera una mala administraci&#243;n por parte de
Millicom para poder quedarse con toda la empresa. No puedo aprobar un
proyecto de acuerdo en estas condiciones. En tres o cuatro a&#241;os si esta
empresa que va a tener el control de UNE Telecomunicaciones no le da la gana
de reportar utilidades, as&#237; sea una empresa muy pr&#243;spera, la van a esconder
porque ellos tienen el control y saben cositas.
Millicom es una empresa con un alt&#237;simo endeudamiento (m&#225;s del 70% de sus
activos son de acreedores) y viene rebajando sus utilidades (cay&#243; m&#225;s del 70%
en 3 a&#241;os). No parece buena idea entregar nuestra empresa a otra, propiedad
de los acreedores, para que garantice las trasferencias al Municipio.
Le pido a Dios estar equivocado pero
transferencias al Municipio de Medell&#237;n.
no creo que esta empresa le haga
No creo que el privado haga lo que hace EPM que ha entregado este a&#241;o
964.000 millones de pesos al Municipio de Medell&#237;n para el desarrollo de la
ciudad. En estos seis a&#241;os Tigo no lo ha hecho &#191;ser&#225; que en los pr&#243;ximos tres
a&#241;os nos van a dar utilidades? Lo dudo.
En caso que el proyecto de acuerdo pase quiero que el presidente de la junta
directivas sea el alcalde, independientes que hoy sea An&#237;bal Gaviria y dentro de
tres otro. Doctor Juan Esteban, estoy aprobando una autorizaci&#243;n, todav&#237;a
pueden tomar otras decisiones, por tanto que el presidente de la empresa
fusionada debe nombrarlo el Alcalde, que no sea la empresa con la que se est&#225;
asociando UNE Telecomunicaciones.
Hoy, en coherencia con el primer debate, declaro mi voto negativo a este
proyecto de acuerdo</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-05-08T00:00:00">Este intervenci&#243;n no tiene nada que ver con la decisi&#243;n que se va a tomar ac&#225;
porque la decisi&#243;n ya est&#225; tomada.
Lo que necesito es que estos argumentos retumben en la cabeza de cada uno
de quienes van a tomar la decisi&#243;n y en las personas que van a ver tomar la
decisi&#243;n porque, a diferencia de los argumentos que ha sacado el &#8216;s&#237;&#8217; que es:
Yo sue&#241;o&#8221;, lo m&#225;s seguro es que nos va a ir muy bien&#8221;, yo si puedo apostar
que nos va a ir supremamente mal con datos y hechos. Yo si lo aseguro, que
eso es lo que deber&#237;an estar haciendo ustedes.
Esto no ha sido de argumentos porque estoy de acuerdo en todo lo que ustedes
han argumentado. Los argumentos que se han planteado ac&#225; son cosas como:
Es que Carlos Slim es multimillonario&#8221;, que el mundo est&#225; globalizado y nos
avasalla y no somos capaces con la globalizaci&#243;n del mundo</speech><speech by="#johnjaimemoncadaospina" startTime="2013-05-08T00:00:00">Voy a empezar por las palabras que el doctor Juan Esteban Calle termin&#243; la
presentaci&#243;n frente a este proyecto de acuerdo 106. Usted dice que est&#225; muy
tranquilo con este proyecto de acuerdo.
John Jaime Moncada Ospina s&#237; que est&#225; intranquilo con este proyecto de
acuerdo. L&#225;stima que no est&#233; el concejal &#193;lvaro M&#250;nera pero voy a tomar ese
s&#237;mil del toro en otra percepci&#243;n. Los que saben de toros, todo estos de
banderillas, muletazos, picadas al toro, es para disminuirle fuerza al toro, para
que llegue al momento final sin fuerzas y sea f&#225;cil matarlo. Eso es lo que han
hecho administraciones con sus decisiones, darle banderillas y picadas al toro
para irlo acabando, pero es tan fuerte este toro llamado UNE que ha crecido en
servicios, usuarios, ingresos, a pesar de las decisiones de anteriores
administraciones.
Cuando el doctor Marc en un di&#225;logo en su despacho me dec&#237;a que tom&#243; la
valiente decisi&#243;n de acelerar las depreciaciones que estaban mal planteadas
por administraciones anteriores de 25 a&#241;os y las vamos a poner a cinco a&#241;os,
en ese momento lo acept&#233;, pero luego en Alcalde nos plantea el 12 de febrero
las inquietudes frente a Empresas Varias y UNE y en ese acuerdo inicial no
eso tan
eso tan
bueno no dan tanto</speech><speech by="#josenicolasduqueossa" startTime="2013-05-08T00:00:00">Empiezo diciendo como empec&#233; en la discusi&#243;n de la comisiones conjuntas
Primera y Tercera cuando un proyecto empieza cojeando el camino que
contin&#250;a se aparta de esas posibilidades de consenso que debe tener un
proyecto de esta trascendencia. Cojeando, porque lo l&#243;gico como lo han dicho
mis compa&#241;eros, es que el Concejo autorice al Alcalde para una transformaci&#243;n
de una empresa y as&#237; lo debi&#243; haber radicado la administraci&#243;n donde
tuvi&#233;ramos la oportunidad previamente a establecer unos par&#225;metros,
limitantes, que enmarcaran el trabajo posterior de la Administraci&#243;n Municipal
en busca de un socio si esa fuera la decisi&#243;n final.
Pero aqu&#237; fue al contrario, la Administraci&#243;n radica un proyecto de autorizaci&#243;n
para transformar una empresa con un acuerdo no vinculante ya establecido con
una empresa reconocida en los diferentes medios de comunicaci&#243;n como
Millicom. No en vano el presidente de Millicom, Esteban Iriarte, ha estado en los
debates y diferentes foros que ha instalado el Concejo para la discusi&#243;n del
proyecto.
En el informe de 2012 de UNE EPM Telecomunicaciones carta del presidente
Marc Eichmann Perret:
UNE es una empresa sostenible, entendemos que la b&#250;squeda de la
permanencia de la compa&#241;&#237;a en el tiempo se logra con la creaci&#243;n de
valor para nuestro grupo de inter&#233;s con acciones que propendan el
equilibrio en los resultados financieros econ&#243;micos sociales y
ambientales y favorezcan una relaci&#243;n de beneficio mutuo en las
sociedad donde actuamos.
Pregunto &#191;cu&#225;l ha sido el af&#225;n? Ha sido un reclamo reiterado porque este
proyecto nos lo han tratado de acelerar en el sentido que las intenciones
iniciales, como lo manifest&#243; el concejal Luis Bernardo V&#233;lez Montoya, era
haberlo sacado ya hace rato con la autorizaci&#243;n correspondiente por este
Concejo.
&#191;Ser&#225; la 4G la que nos tiene corriendo para efectos de las determinaciones que
tendr&#225;n que tomar terceros, posible socio en esta correspondiente fusi&#243;n y
transformaci&#243;n del componente accionario?
No deber&#237;amos haber dado m&#225;s tiempo para una mayor sensibilizaci&#243;n,
socializaci&#243;n y participaci&#243;n y lograr un consenso de proyecto y no estar en
estas tensiones que se desatan precisamente por la ligereza que pretende la
Administraci&#243;n Municipal frente al mismo.
La naturaleza de UNE EPM Telecomunicaciones es 100% p&#250;blica
que presta servicios de tecnolog&#237;a de informaci&#243;n y comunicaciones,
hace parte del grupo EPNM, el m&#225;s importante del pa&#237;s en servicios
p&#250;blicos.
La compa&#241;&#237;a tiene una importante participaci&#243;n accionaria en las
empresas nacionales, en Colombia Tigo el 25%.
Tenemos unas inversiones patrimoniales en Colombia M&#243;vil del
orden de 322.621 millones al 2012.
Pero aqu&#237; hay que retomar el acuerdo cuando en su art&#237;culo primero
establece autorizar en los t&#233;rminos del art&#237;culo segundo, literal c) del
acuerdo 45, de 2005 la transformaci&#243;n de la naturaleza jur&#237;dica y
modificaci&#243;n de la composici&#243;n accionaria de UNE EPM
Telecomunicaciones.
As&#237; como la cesi&#243;n a terceros de la administraci&#243;n, gesti&#243;n y
operaci&#243;n de su negocio.
Literal b) El control administrativo y operacional de esta sociedad
podr&#225; ser ejercido por uno o varios de los accionistas minoritarios.
Ese &#8216;podr&#225;&#8217; es una de las modificaciones tra&#237;das a esta segunda modificaci&#243;n al
proyecto 106 que en &#250;ltima instancia no es &#8216;podr&#225;&#8217; sino que sabemos que &#8216;ser&#225;&#8217;
el control administrativo y operacional de esta sociedad minoritaria y esto
solamente me basta a m&#237; para votar negativamente este proyecto de acuerdo.
No puedo estar de acuerdo con un proyecto en donde la participaci&#243;n
mayoritaria es p&#250;blica y nos tengamos que someter a la administraci&#243;n,
operaci&#243;n, gesti&#243;n y control de un particular, frente al cual los antecedentes que
tenemos con &#233;l tambi&#233;n puede ser objeto de varios cuestionamientos.
Interpel&#243; el concejal &#211;scar Hoyos Giraldo:
Me informaron que hace 10 minutos se cay&#243; la p&#225;gina de Internet del Concejo
de Medell&#237;n y le dije al amigo que la estaba haciendo que se pasara a UNE y la
de UNE tambi&#233;n se cay&#243;. Solicito que me den una explicaci&#243;n si hay un defecto
t&#233;cnico y pido que hasta tanto no se restablezca la comunicaci&#243;n por Internet se
suspenda la sesi&#243;n porque los argumentos expresados por el doctor Jos&#233;
Nicol&#225;s Duque son importantes para que la comunidad los conozca</speech><speech by="#oscarhoyosgiraldo" startTime="2013-05-08T00:00:00">Quiero dejar constancia que no estoy poniendo en duda ni a UNE, EPM ni al
Concejo, simplemente los ciudadanos de Medell&#237;n deben estar informados del
proyecto m&#225;s importante que se est&#225; votando en la ciudad</speech><speech by="#josenicolasduqueossa" startTime="2013-05-08T00:00:00">Dec&#237;a que no pod&#237;amos quedar sometidos al control y gesti&#243;n de un
minoritario, m&#225;xime con lo que trajo Ram&#243;n Emilio Acevedo Cardona que
fueron respuestas dadas por Esteban Iriarte a la Coordinadora de Ponentes,
porque Millicom en donde siempre busca socio tiene que ser el operador y el
administrador.
Creo que desde ese punto de vista y condicionamiento nosotros no podemos
aceptar bajo ninguna manera y ninguna forma que eso se presente en la
ciudad, m&#225;xime con una empresa como UNE que tiene grandes
potencialidades, es que no estamos hablando de una empresa que est&#225;
quebrada, no estamos hablando de una empresa que el que va a aportar todo
es aqu&#233;l tercer socio.
Estamos hablando de una empresa con muchas potencialidades ya vistas aqu&#237;,
con unos indicadores superiores frente a la percepci&#243;n ciudadana y dentro del
ranking establecido que no puede ser aceptable y por eso digo que este solo
factor, independientemente de cualquier consideraci&#243;n, para m&#237; es suficiente
para votarlo negativamente. Que quede claro que esto no se trata de hacerle
una oposici&#243;n al gobierno y a la administraci&#243;n porque un proyecto de esta
magnitud tiene que trascender esos intereses, aqu&#237; estamos es buscando lo
mejor para Medell&#237;n, pensando que la posici&#243;n que venimos asumiendo es la
conveniente y que no se vea como el partido y la bancada que le quiere poner
palos a la rueda a una administraci&#243;n.
Lo estamos haciendo de una forma comprometida, responsable, independiente
de cualquier consideraci&#243;n. Quiero volver a traer, la estructura tra&#237;da por
G&#243;mez Pinz&#243;n, empresa contratada para hacer un estudio de lo que es la
estructura actual y posterior a la fusi&#243;n.
Siempre la traigo porque me parece fundamental que se entienda los
argumentos m&#237;os frente a la composici&#243;n accionaria que se pretende hacer.
100% EPM hacia UNE
100% Millicom Luxemburgo hacia Millicom Espa&#241;a
Esta figura fue creada en El 2007 por medio de la cual MiIlicom Luxemburgo le
hace el traslado del 51% de acciones, 50 m&#225;s 2 acciones que tiene en
Colombia M&#243;vil. Por eso aparece este actor, veh&#237;culo que se utiliza
normalmente en los negocios como lo explic&#243; el gerente Juan Esteban Calle y
que incluso EPM tiene muchos veh&#237;culos a nivel mundial donde tiene
participaci&#243;n.
Pero lo traigo a colaci&#243;n porque la fusi&#243;n es entre UNE y MiIlicom Espa&#241;a. De
tal manera que de tener nosotros aqu&#237; el 25% en Colombia M&#243;vil y MiIlicom
Espa&#241;a de tener el 52% pasamos despu&#233;s de la fusi&#243;n porque UNE es la
absorbente y MiIlicom Espa&#241;a es la absorbida a quedar UNE fusionada con el
75% m&#225;s 1 y ETB seguir&#225; con su 25%.
Enti&#233;ndase esta lectura de 50-50, 51 &#243; 52, aqu&#237; por la nueva modificaci&#243;n al
proyecto de acuerdo por ser mayoritariamente p&#250;blica y 40 y pico aqu&#237; por ser
Millicom el correspondiente accionario nuevo frente a UNE fusi&#243;n. Esto quiere
que al quedar nosotros con el 75% en Colombia M&#243;vil y el 24.5 o 25 punto
menos 1, ETB en Colombia M&#243;vil, estamos sacando de primer actor y
protagonista a Millicom de Colombia M&#243;vil y con base las experiencias que
hemos tenido con este negocio, estamos sacando a Colombia M&#243;vil de una
manera directa porque Millicom tiene el 50 mas 2 en Colombia M&#243;vil.
Con esta nueva figura Millicom solamente queda en una relaci&#243;n indirecta en
Colombia M&#243;vil con este 50 que va a tener en UNE. Eso implica que las
acciones de Millicom Espa&#241;a o MiIlicom Luxemburgo porque Millicom Espa&#241;a
desaparece por la fusi&#243;n, las acciones de Millicom rebajan y las acciones de
UNE aumentan en Colombia M&#243;vil.
Me he preguntado en muchas oportunidades y varias veces y no me queda
suficientemente satisfechas las explicaciones de con qu&#233; criterio se baja
Millicom Luxemburgo de un negocio cuando ellos son &#8216;inversores&#8217; cuando ellos
son banqueros, ellos pertenecen a un grupo de inversi&#243;n Kinnevik de Suecia en
donde la concepci&#243;n es que en los negocios no hay amores sino intereses.
&#191;A qu&#233; costo se baja Millicom de ese negocio? Precisamente porque ya &#233;l
entiende que Colombia M&#243;vil no arroja los resultados que pensaba tener de
acuerdo a las proyecciones que se ten&#237;an. Pero aqu&#237; hay que hacer una
salvedad que los acumulados de p&#233;rdidas de Colombia M&#243;vil vienen de OLA
cuando EPM y ETB eran los &#250;nicos propietarios, pero buscando una salvaci&#243;n
le venden el 51% a MiIlicom Luxemburgo como empresa que en &#250;ltima
instancia podr&#225; oxigenar y dar salida a Colombia M&#243;vil.
Si bien es cierto el ingreso de Colombia M&#243;vil ha permitido que haya tenido
crecimiento y si bien es cierto ha permitido que tenga unos mayores usuarios no
deja de ser menos cierto el hecho de acuerdo a los estados financieros que las
utilidades no corresponden con las expectativas que se hab&#237;an generado. En
ese sentido EPM, UNE y la Administraci&#243;n le estamos es facilitando la salida de
Colombia M&#243;vil a MiIlicom Luxemburgo y a mi eso me parece irracional.
No es justo con la ciudad porque el inter&#233;s que al final de cuentas tiene MiIlicom
Espa&#241;a es hacer parte de esta bella torta de UNE fusionado. En aras de la
movilidad, el discurso que se ha venido manejando frente a la realidad, frente a
la globalidad, velocidad, frente a la tecnolog&#237;a, frente a la necesidad que
tenemos de buscar otras alternativas estamos permitiendo que Millicom
Luxemburgo tenga un componente accionarios importante dentro de la empresa
UNE y creo que el sacrificio es desproporcionado porque en aras de la
movilidad que l&#243;gicamente es algo que no podemos desconocer vamos a
permitir que ingrese con un componente accionario en nuestra muy querida
UNE y Grupo Empresarial de EPM.
Esto hay que ligarlo y tiene un v&#237;nculo directo con los resultados de Colombia
M&#243;vil, lo dijo Juan Felipe Campuzano Zuluaga en el informe de la Contralor&#237;a de
Bogot&#225;, que yo lo traigo en gr&#225;fica, de cada 100 pesos est&#225; endeudo m&#225;s del
80 pesos Millicom, un endeudamiento b&#225;rbaro. Podemos decir que es por los
acumulados y es cierto que es los acumulados pero porqu&#233; despu&#233;s de ellos
haber obtenido el 51% en Colombia M&#243;vil, unos privados que al fin de cuentas
solamente le interesa las rentabilidad, porqu&#233; le estamos permitiendo y
facilitando la salida de un negocio y entrar en la joya de UNE.
Colombia M&#243;vil present&#243; de acuerdo a sus estados de resultados; a partir de
2010 empieza a tener unas utilidades y precisamente es por ese crecimiento
que hab&#237;amos establecido.
Se ve significativamente aqu&#237; en el 2011 con 57.000 millones de pesos pero es
producto tambi&#233;n de la venta de las torres del cual se ha cuestionado de alguna
manera para volver en el 2012 en 1.789 millones.
Creo que la experiencia obtenida con MiIlicom International como agente
administrador Tigo en estos siete a&#241;os no ha sido la mejor como muestra sus
informes financieros, lo que ha hecho que se pierda valor para UNE y ETB los
cuales tambi&#233;n hacen parte de sus p&#233;rdidas. Lo dijo la Contralor&#237;a de Bogot&#225;, lo
reiter&#243; aqu&#237; el Concejo cuando lo trajo a colaci&#243;n &#191;a son de qu&#233;? Ellos son
inversionistas, ellos no van a decir que est&#225;n ejerciendo una participaci&#243;n y que
los asisten otros intereses m&#225;s loables, en absoluto, es la rentabilidad la que en
&#250;ltima instancia se impone.
&#191;Por qu&#233; UNE no ha recibido dividendos de Colombia M&#243;vil? Debido a las
p&#233;rdidas que present&#243; en a&#241;os anteriores no le permiten repartir dividendos.
Gracias a las estrategias comerciales y de expansi&#243;n desarrollada
por la compa&#241;&#237;a a partir de 2010 se comenz&#243; a generar utilidades
pero solo cuando las p&#233;rdidas acumuladas sean absorbidas se podr&#225;
evaluar la posibilidad de repartir dividendos.
&#191;Cu&#225;ndo vamos a obtener dividendos? Nunca. &#191;Cu&#225;nto tenemos de p&#233;rdidas
acumuladas? Lo acab&#243; de decir Campuzano, un bill&#243;n. &#191;Cu&#225;ndo vamos a
obtener dividendos? Muy dif&#237;cil que tengamos la oportunidad de pronto de ver
dividendos por este concepto, m&#225;xime de empresas que tienen el control.
Es que tener el control significa tener el manejo de la empresa, por m&#225;s
auditor&#237;as, por m&#225;s participantes de juntas que podamos tener. El manejo de la
empresa y el control nos lleva a estos escenarios. Hoy no se ve muy claro,
estamos manejando al 2013 a marzo 31 informes de Colombia M&#243;vil 23.000
millones de p&#233;rdidas, y miren aqu&#237; la acci&#243;n, finalizando marzo estaba en 6.776
y empezamos en 10.000 de tal forma que la p&#233;rdida de valor es clara y
contundente frente a esos escenarios.
No es equitativo ya que Millicom aporta redes para llevar servicios de
movilidad con algunas econom&#237;as de escala.
UNE ofrece toda una columna vertebral en red de diferentes infraestructura con
todas sus econom&#237;as de escala, incluidas desde toda su estructura empresarial,
y aqu&#237; lo dijeron en uno de los foros.
En las respuestas que le entregaron al doctor Bernardo Alejandro Guerra Hoyos
de las 100 preguntas, hicieron el parang&#243;n:
Frente a la sinergias que tiene UNE y que tiene Millicom y si vemos
estas sinergias confirmamos que de alguna manera las de UNE son
concretas y espec&#237;ficas, mientras que las de MiIlicom son m&#225;s
abstractas y generales, se fortalece el portafolio de Millicom con
productos complementarios de ETB, banda ancha fija, telefon&#237;a
p&#250;blica b&#225;sica conmutada, servicios de valor agregada y larga
distancia e infraestructura instalada de estos servicios en las
principales ciudades del pa&#237;s.
El Ministro lo dijo:
UNE es un favorecido de haber obtenido la 4 G desde el 2010, los
entrantes para la 4 G les va a tocar limpiar el espectro que tienen las
Fuerzas Armadas y por eso se demoraron para entreg&#225;rselo a UNE.
Tienen que tener un compromiso de tabletas en un n&#250;mero
considerable y tienen que tener un cubrimiento en dos a&#241;os, el que
entra aqu&#237; con esta 4 G entre en coche porque UNE ya obtuvo un
beneficio desde el 2010.
Empresa fortalecida y reconocida en el mercado colombiano con m&#225;s
de 3.600.000 en servicios facturados.
N&#250;mero uno en participaci&#243;n en Internet fijo.
N&#250;mero dos en TV.
Experiencia en el segmento corporativo.
Imagen positiva en el mercado.
UNE, nivel de satisfacci&#243;n en el servicio y nivel de reputaci&#243;n con
pol&#237;ticas y gesti&#243;n de responsabilidad social empresarial.
Millicom
Conocimiento y experiencia que da un good will que como ellos nos
dicen tienen que ser los operadores y controladores y los
administadores.
Infraestructura en red m&#243;vil en todo el territorio colombiano.
Gesti&#243;n administrativa eficiente demostrada con los resultados
obtenidos.
Experiencia en operaciones y buenas pr&#225;cticas de mercados.
Fortaleza en zona norte de Colombia
M&#250;sculo financiero necesario para soportar las inversiones en
infraestructura.
He dicho que tenemos que separar, porque si de m&#250;sculo financiero se trata,
hay muchas alternativas y no pueden subestimar el talento y la capacidad y
conocimiento de nuestros ciudadanos.
Red de distribuci&#243;n por productos m&#243;viles a nivel nacional.
Esto no es m&#237;o sino de Guillermo Maya Mu&#241;oz:
Millicom:
300.000&#180;
846.000&#180;
51.000&#180;
50% + 1 acci&#243;n
Capitalizaci&#243;n
ETB EPM cr&#233;dito a OLA(2006)
M. Capital sin poner un solo peso.
Flujo de caja de Colombia M&#243;vil sin repartir utilidades.
30 d&#237;as + tarde de la subasta. Oct 2/2006
Se suscribe deuda de Tigo -Colombia M&#243;vil
M. No hace ninguna inversi&#243;n extranjera, solamente un pr&#233;stamo de
su casa matriz (fuente: informe de auditoria abrev. Vig. 2010
Colombia M&#243;vil S.A. ESP &#8211; Tigo contralor&#237;a del distrito de Bogot&#225;.
Noviembre 2011.
Igualmente Tigo destruye valor para sus accionistas.
N.D. Adem&#225;s reestructuraci&#243;n de la deuda.
Tigo- Colombia M&#243;vil paso de 2.7&#168; suscriptores a 7&#168; buen resultado.
El patrimonio pas&#243; de $1.8 billones a $316.379.191.
Acuerdos no vinculantes para la administraci&#243;n de la deuda.
Acuerdo 106 de 2013 control por parte del socio minoritario.
Sugerencia
A la Gerencia de EPM, Presidencia de UNE
replantear esta propuesta, e
invitar a otros actores de este vasto mundo de las telecomunicaciones; para
acuerdos de cooperaci&#243;n
acuerdos de cooperaci&#243;n
conmutativos&#8221; entre las partes&#8221; y que la Empresa no quede cautiva&#8221;
conmutativos&#8221; entre las partes&#8221; y que la Empresa no quede cautiva&#8221;
de los intereses particulares. Aqu&#237; han pasado muchas voces autorizadas, ocho
diputados nos acaban de enviar una carta con algunas consideraciones.
Los exgerentes de EPM, y no uno, varios.
Exmiembros de junta directiva, acad&#233;micos, expertos en telecomunicaciones,
exgobernadores, exalcaldes, sindicatos, organizaciones sociales y comunales,
opiniones en la red de una manera mayoritaria, toda esta gente no se puede
equivocar.
No creo que ese &#8216;no&#8217; como com&#250;n denominador se equivoque.
Debemos pensar en otras posibilidades porque en un escrito radicado por David
Su&#225;rez, en su documento, expresaba que dentro de los estatutos
correspondientes a UNE existen las alternativas las posibilidades que puedan
surgir.
Reza el art&#237;culo tercero dentro de su objeto social, algunos de sus aportes
dicen:
Desarrollar todo tipo de contratos o asociarse, con igual prop&#243;sito
podr&#225; realizar alianzas estrat&#233;gicas asociaciones a riesgo compartido
y distribuir cualquier tipo de convenios o contratos de colaboraci&#243;n
empresarial que le permitan el cumplimiento de su objeto.
Participar en actividades para el fomento de la innovaci&#243;n,
investigaci&#243;n cient&#237;fica del desarrollo tecnol&#243;gico.
La sociedad podr&#225; comercializar servicios prestados por terceros
siempre y cuando se encuentren comprendidos en su objeto.
A rengl&#243;n seguido trae una cita del libro &#8216;porqu&#233; fracasan los pa&#237;ses&#8217; de Daron
Acemoglu y James Robinson y en uno de sus apartes dice:
En M&#233;xico, Carlos Slim no gan&#243; dinero mediante la innovaci&#243;n. Al
principio se destac&#243; en negocios burs&#225;tiles y en comprar y
modernizar empresas que no eran rentables, su golpe maestro fue la
adquisici&#243;n de Telmex, el monopolio de telecomunicaciones
mexicano que fue privatizado por el presidente Carlos Salinas en
1990.
El gobierno anunci&#243; su intenci&#243;n de vender el 51% de las acciones
con derecho a voto en la empresa en septiembre de 1989 y recibi&#243;
ofertas en noviembre del 90.
A pesar que Slim no hizo la oferta m&#225;s elevada un consorcio liderado
por su Grupo Carso gan&#243; la subasta y en lugar de pagar las acciones
inmediatamente Slim consigui&#243; retrazar el pago y utiliz&#243; los
dividendos del mismo Telmex para pagar las acciones.
Para terminar, quiero preguntar &#191;d&#243;nde est&#225; nuestro liderazgo? &#191;D&#243;nde ha
quedado la herencia de los abuelos? &#191;D&#243;nde est&#225; el arraigo en nuestras
ra&#237;ces?
Para esos efectos traiga a colaci&#243;n como anillo al dedo dos p&#225;rrafos de Jorge
Robledo Ortiz:
Siquiera se murieron los abuelos sin ver como se mellan los perfiles.
Antioquia sin reflexiones, sin fondos ni declives, una raza con alma
de bandera y grito de clarines, un pueblo que miraba a las estrellas
buscando sus ra&#237;ces.
Siquiera se murieron los abuelos sin ver la omnipotencia de los
alfiles, una Antioquia de mineros fuertes, de arrieros invencibles, de
m&#250;sculos que alzaban el futuro como vara de mimbre. Una raza
enfrentada a la monta&#241;a con tes&#243;n de arrecife.
Nuestra monta&#241;a en &#8216;la movilidad&#8217; necesita el tes&#243;n de los antioque&#241;os
buscando iniciativas innovadoras que no permiten entregar un componente
accionario a un socio con el cual no tenemos una confianza por los
antecedentes establecidos.
Porque no nos ha pagado una deuda que tenemos con ellos desde hace mucho
tiempo de unos compromisos desde el a&#241;o 2006 para pagar en 2009 se dilatan
para el 2011, 2012, 2013 y vamos en el 2015 y de todas formas los socios
fundadores de alguna manera en un momento determinado tambi&#233;n tienen que
salir a hacer un pr&#233;stamo para efectos que ellos puedan solventa alg&#250;n recurso
para invertir en el mismo negocio.
Me parece desde todo punto de vista que le estamos felicitando la salida a
Millicom de Colombia M&#243;vil para hacerlo parte de un socio con el cual nosotros
no tenemos la suficiente claridad y la suficiente confianza</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-05-08T00:00:00">Quiero iniciar felicitando al concejal &#193;lvaro M&#250;nera Builes por las proyecciones
que hizo con el toro, ese trabajo hubiera sido m&#225;s excelente si colocamos a
UNE hoy como ese toro al que le van a pegar la estocada para hacer asesinado
y muerto y quedar en la arena como tal.
Quiero traer a colaci&#243;n el estudio que trae el informe de ponencia sobre MBA
Lazard y un excalcalde escribi&#243; sobre el tema, y no quiero que esto pase
desapercibido y &#233;l expresa:
MBA Lazard no audit&#243; ni realiz&#243; ninguna tarea de verificaci&#243;n o
control independiente en la informaci&#243;n provista por las partes ni de
cualquier otra informaci&#243;n recibida.
MBA Lazard no garantiza ni la veracidad ni la integridad de la
informaci&#243;n.
Esto me deja preocupado y ojal&#225; ahora me respondan, porque esto me hace
dudar m&#225;s de lo que se present&#243; en el informe de ponencia porque parece que
ustedes colocaron lo que les interesaba y dejaron de lado lo que ellos de alguna
manera tambi&#233;n escribieron para no generar conflictos y problemas en los que
hicieron este estudio.
MBA Lazard dice, no asume responsabilidad alguna por cualquier conclusi&#243;n o
decisi&#243;n que se tome en funci&#243;n del an&#225;lisis del presente informe.
O sea que es un informe que es trivial y para un proyecto de estas magnitudes
este tipo de cosas es preocupante que se est&#233;n hoy estableciendo. Para los
que saben del tema jur&#237;dico otro elemento m&#225;s, viciado, para decirle &#8216;no&#8217; a esta
fusi&#243;n con Millicom.
Dicen ellos que:
MBA Lazard no ha realizado valoraciones ni tasaciones de los
pasivos o activos de UNE y Tigo, ni an&#225;lisis espec&#237;ficos respecto a la
solvencia de ambas.
Ahora le creo al se&#241;or Personero cuando en primera instancia en ese
Se requiere de unos estudios t&#233;cnicos mucho m&#225;s profundos y
Se requiere de unos estudios t&#233;cnicos mucho m&#225;s profundos y
veraces&#8221;; que en los dos &#250;ltimos d&#237;as el Personero cambi&#243; totalmente el
concepto.
Otro elemento m&#225;s para decir &#8216;no&#8217; voto esta fusi&#243;n UNE y Millicom.
Dej&#233; un documento en la Secretar&#237;a cuando se iba a votar el primer debate por
comisiones y qued&#243; grabado que esperaba que me dieran respuesta antes del
segundo debate. Secretario, le pregunto si tengo respuesta de ese documento
que solicit&#233; respuestas porque no las he recibido y pregunt&#233; a mis asistentes y
dicen que tampoco han llegado las respuestas.
Yo puedo estar equivocado, pero Secretario, le dije que le dejaba el documento
para que me entregaran respuesta antes del segundo debate. Preocupado
porque parece ser que aqu&#237; s&#243;lo oyen a 13 concejales, pero a los que
requerimos de una informaci&#243;n como la que requiero yo dentro del informe de
ponencia no me la entregan.
Otro elemento m&#225;s viciado para no votar este proyecto de acuerdo.
Que quede en el acta la respuesta del se&#241;or Secretario, porque entregu&#233; el
documento el mismo d&#237;a que solicit&#233; verbalmente respuesta a ese documento y
por tanto quiero que el Secretario responda si fue contestado o no las preguntas
referentes al informe de ponencia que fue presentado en el primer debate y que
lo le&#237; y qued&#243; en el acta porque lo le&#237; de forma desagregada la cual me demor&#233;
un poco m&#225;s de una hora.
Secretario, si por favor me responde</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-05-08T00:00:00">Pregunt&#243; &#191;de qui&#233;n es la pertinencia para que me entregue las respuestas a
dichas preguntas?</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-05-08T00:00:00">&#191;Y ustedes le enviaron ese documento a UNE o no?</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-05-08T00:00:00">Le pregunto a las comisiones Primera y Tercera si a ese documento se le
desarroll&#243; la respuesta</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">Se&#241;or Concejal, contin&#250;e su intervenci&#243;n que le resolver&#233; su inquietud m&#225;s
adelante</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-05-08T00:00:00">Est&#225; bien, Presidente, pero que sea antes de la votaci&#243;n porque para m&#237; es
importante.
Cuando el doctor Campuzano hablaba ahora del tema de los negocios y el
mercado y uno tiene temores, es mejor no meterse porque algo va a pasar y por
eso no nos podemos meter nosotros.
Les voy a contar un caso sobre la composici&#243;n accionaria de Edatel. EPM
Comunicaciones tiene el 56% de las acciones de Edatel, fondos de pensiones y
cesant&#237;as: 22.78%. El Departamento de Antioquia tiene el 19.81%. Otros
accionistas tienen el 1.40%. Otras entidades el 0.01%. A pesar de los
porcentajes, el que deb&#237;a manejar este negocio deb&#237;a ser EPM y resulta que el
control de este negocio lo tienen los minoritarios por acuerdo de accionistas.
Coloco este ejemplo porque me da temor y lo explicaba el doctor John Jaime
Moncada que este negocio va a tener siete representantes en la junta directiva,
tres de UNE. Tres de Millicom y el vicepresidente que define todo, quiere decir
que ya sabemos quien va a manejar el negocio tan similar como sucede con
Edatel hoy, por eso no podemos votar positivo este proyecto.
Ojal&#225; ahora me contesten estas preguntas.
En el primer informe de ponencia hab&#237;an colocado Millicom y ah&#237; si que hubiera
sido un error grave para los que van a votar positivo y ya lo votaron en comisi&#243;n
Primera si lo hubieran dejado como estaba.
Entonces pregunto:
1. &#191;La fusi&#243;n va a ser con Millicom?
Pregunta de Coquito, adem&#225;s.
2. Respecto de la conformaci&#243;n de la nueva junta directiva &#191;en caso de
empate qui&#233;n define en la junta directiva?
3. &#191;Hay que hacer reingenier&#237;a a UNE?
En el caso que me respondan que si, propongo que esa estructura de discuta
en el Concejo. Porque ah&#237; es donde me van a definir a m&#237; si hay control pol&#237;tico
o no. O lo van hacer all&#225; solitos como la venta de Colombia M&#243;vil que la
hicieron solos y no la trajeron al Concejo, porque concejal &#193;lvaro M&#250;nera
Builes, la corrida de este toro que se llama UNE empez&#243; en el 2005 y pasaron
todos los toreros que quisieron y no pudieron acabarla a no ser que a partir de
hoy en adelante esa estocada final llegue para matarla y dejarla en la arena.
Sabe qui&#233;n va a sacar ese toro de la arena, ni siquiera van a ser los concejales,
no va a ser el Alcalde de Medell&#237;n, van a ser otros actores porque los impactos
negativos de esto aparece en dos o tres a&#241;os. En ese 2005 que se vot&#243; la
escisi&#243;n de telecomunicaciones que yo vot&#233; negativa y que sigue votando
negativo porque no permitir&#233; jam&#225;s que se sacrifique una empresa que le ha
servido a los ciudadanos.
4. &#191;Qui&#233;n va a realizar la revisor&#237;a fiscal y el control interno en la compa&#241;&#237;a
fusionada?
5. &#191;Se va a revisar la n&#243;mina de los altos directivos?
Hoy los altos directivos cada mes se ganan una n&#243;mina por encima de los
1.400 millones de pesos.
Ser&#225; que eso lo van a revisar y subirla m&#225;s y darle m&#225;s plata a ellos que no han
sido efectivos y por eso nos traen hoy este bendito proyecto que yo le digo
maldito proyecto que no tiene nada que ver con lo que se necesita en la ciudad.
6. &#191;Se va a garantizar la estabilidad de las condiciones laborales de los
actuales empleados y como se har&#225;?
Ve&#237;a una cantidad de empleados aplaudiendo a los compa&#241;eros que van a
votar positivo &#161;Qu&#233; tan bueno que sigan aplaudiendo cuando empiecen a
sacarlos!
Ah&#237; si van a llorar porque nadie les va a asegurar que esta empresa MiIlicom
que viene es a ganar por encima de cualquier situaci&#243;n &#161;ojo con esos aplausos
que hoy son caliente y ma&#241;ana se vuelven fr&#237;os! Creo que ni alcanzar&#225;n a
aplaudir porque las venas de su sangre quedar&#225;n paralizadas cuando queden
sin empleo.
7. &#191;C&#243;mo va a ser el empaquetamiento de servicios para los estratos 1, 2,
3, seg&#250;n lo expresado por el senador Alexander L&#243;pez y el Ministro
Molado?
Adem&#225;s corroborado por el senador Eugenio Prieto, es que el tema ac&#225; no es
con cuentos o que me cuenten ahora de forma detallada como va a ser el
empaquetamiento.
&#191;Ser&#225; que esta empresa internacional que viene a llevarse lo poquito de
nosotros se va a preocupar por esa gente humilde de los barrios altos de la
ciudad?
As&#237; como el doctor Carlos Alberto Bayer Cano casi me hace llorar cuando dijo:
Miren como est&#225;n sacando la gente y que la misma Fuerza P&#250;blica les ayuda</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">Fue aprobada la proposici&#243;n de suspender la sesi&#243;n faltando 5 para las 12, y
continuarla en la sesi&#243;n del jueves 9 de mayo y cambiar el horario de la sesi&#243;n
de las 9:00 a.m., para las 00:05</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-05-08T00:00:00">Porque no votar afirmativo este proyecto.
En el mes de mayo hay un partido donde viene Messi &#191;sabe cu&#225;nto le solicit&#243; el
Alcalde a UNE? 1.100 millones de pesos.
No s&#233; para estos eventos qu&#233; van a hacer. Le dio plata para lo de Madonna,
para los juegos pirot&#233;cnicos y otro tipo de cosas.
7. Porque seg&#250;n la Personer&#237;a no existen los suficientes y rigurosos
estudios que determinen la necesidad inmediata de esta negociaci&#243;n, as&#237;
como la justificaci&#243;n para que Millicom sea la mejor y &#250;nica opci&#243;n -un
somero informe financiero no es suficiente demostraci&#243;n- aunque el
proyecto no dice qui&#233;n es el socio, este es el &#250;nico que han mostrado y
es un hecho que si se da la autorizaci&#243;n se hace con ellos la fusi&#243;n,
aunque est&#225; demostrado que Millicom no es conveniente como socio
para UNE.
Millicom no ha construido negocios gana-gana con UNE.
1. Porque UNE tiene m&#225;s de 2.750 funcionarios vinculados y 7.000
trabajadores contratistas que ver&#237;an peligrar su estabilidad laboral y por
ende sus garant&#237;as y derechos; una empresa privada podr&#237;a cambiar de
manera dr&#225;stica las condiciones sociales de todas estas familias.
precarizaci&#243;n laboral.
Se realiz&#243; una modificaci&#243;n estatutaria, para que sea el Presidente de UNE y no
la junta directiva quien realice modificaciones de estructura organizacional y
salarial.
2. Porque &#8216;no&#8217; es cierto que UNE est&#233; quebrada y necesite un socio que le
inyecte capital. UNE a&#250;n tiene un capital grande en banda ancha y 4G;
no hay af&#225;n de fusionarla (existen otras opciones que no hemos
escuchado en el Concejo).
3. Porque los intereses y compromisos sociales de una empresa privada
son muy diferentes a los de una empresa de car&#225;cter publico.
Desde la forma de administrar hasta los fines que se persiguen, la rentabilidad
de los negocios y el incremento permanente de las utilidades con el m&#237;nimo de
inversi&#243;n son las caracter&#237;sticas de la empresa privada, compromiso social
m&#237;nimo.
Las empresas estatales se enfocan al cubrimiento de necesidades de la
poblaci&#243;n en general o de un sector espec&#237;fico sin medir la rentabilidad ni el
retorno de la inversi&#243;n. Solo su sostenibilidad puede garantizar su existencia.
Su actividad esta orientada por compromisos sociales definidos y claros.
4. Porque al d&#237;a de hoy no hay claridad acerca de cu&#225;nto dinero le adeuda
la empresa Millicom a UNE y a la ETB, y mientras no exista claridad en
ello, cualquier cifra que se exponga no es garant&#237;a de ganancia para la
ciudad. No han dado dividendos para UNE.
Recordemos la venta sin autorizaci&#243;n de los socios de las torres a una empresa
que result&#243; ser de Millicom; nos puede pasar algo parecido a futuro.
12. Porque a cambio de promesas de utilidades futuras en el negocio
fusionado, el Municipio de Medell&#237;n entrega sus servicios de
telecomunicaciones fijas y por ende pierde un importante instrumento
de desarrollo de programas con sentido e impacto social.
Presidente, le agradezco por habernos dado todas las garant&#237;as a todos los
concejales.
Termino con esto, jam&#225;s en la vida podr&#237;a dar un grito de victoria si votar&#237;a este
proyecto positivo.
Por una Medell&#237;n sensible y social, Jes&#250;s An&#237;bal Echeverri Jim&#233;nez y la
bancada de la U votar&#225; negativo este proyecto</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-08T00:00:00">Se suspende la sesi&#243;n correspondiente al segundo debate del proyecto de
acuerdo 106 y se convoca para las 00:05 de la ma&#241;ana, para continuar la
votaci&#243;n y discusi&#243;n del proyecto 106. Es decir, continuamos en diez minutos</speech></debateSection><heading>05</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/guillermorodriguez" id="guillermorodriguez" showAs="Guillermo Rodr&#237;guez" /><TLCPerson href="/ontology/person/127.0.0.1/margaritamariapelaez" id="margaritamariapelaez" showAs="Margarita Mar&#237;a Pel&#225;ez" /><TLCPerson href="/ontology/person/127.0.0.1/gonzaloalvarezhenao" id="gonzaloalvarezhenao" showAs="Gonzalo &#193;lvarez Henao" /><TLCPerson href="/ontology/person/127.0.0.1/orlandogarcia" id="orlandogarcia" showAs="Orlando Garc&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/franciscovalderrama" id="franciscovalderrama" showAs="Francisco Valderrama" /><TLCPerson href="/ontology/person/127.0.0.1/olgamarinamoreno" id="olgamarinamoreno" showAs="Olga Marina Moreno" /><TLCPerson href="/ontology/person/127.0.0.1/miguelfernandez" id="miguelfernandez" showAs="Miguel Fern&#225;ndez" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/medellin" id="medellin" showAs="Medell&#237;n" /><TLCPerson href="/ontology/person/127.0.0.1/marioyepez" id="marioyepez" showAs="Mario Y&#233;pez" /><TLCPerson href="/ontology/person/127.0.0.1/eldasorelrestrepo" id="eldasorelrestrepo" showAs="Elda Sorel Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/hectorjimenez" id="hectorjimenez" showAs="H&#233;ctor Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/guillermogomez" id="guillermogomez" showAs="Guillermo G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/luzmariamunera" id="luzmariamunera" showAs="Luz Mar&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/juanestebancallerestrepo" id="juanestebancallerestrepo" showAs="Juan Esteban Calle&#10;Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomanuelmartinezmendoza" id="santiagomanuelmartinezmendoza" showAs="Santiago Manuel Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /></references></meta><preface><docDate date="2013-05-08" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21236.pdf" /></preface><docDate /></debate></akomaNtoso>