<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 206
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-08T00:00:00">Quiero agradecer al concejal Rober Boh&#243;rquez por esa proposici&#243;n, a la que
se sum&#243; el concejal Bernardo Alejandro Guerra Hoyos y quien hizo alusi&#243;n la
doctora Helena.
Darle la bienvenida muy calurosa a unos invitados muy especiales, al doctor
Eduardo Moreno y su esposa, secretario Ejecutivo de la Asociaci&#243;n de ex
gobernadores y ex diputados; a un gran amigo y un decano de la pol&#237;tica, el
doctor Delf&#237;n Acevedo, ex diputado.
Al doctor Enrique Uribe Escobar, ex c&#243;nsul; al doctor Alberto Montoya Trujillo,
esposo de la doctora Helena; a la se&#241;ora Mar&#237;a Victoria, a Amalia, a Carlos, sus
hermanos; al doctor Ariel Montoya y al doctor Jos&#233; Jaramillo, y si se me escapa
alguno, sientan el saludo especial en nombre de todos los concejales. Muchas
gracias por acompa&#241;arnos</speech><speech by="#davidrodriguezrestrepo" startTime="2013-03-08T00:00:00">La Administraci&#243;n presenta el acuerdo de beneficios que establece la Ley 1607
de 2012, art&#237;culos 147 y 149, en donde van a tener un buen beneficio para
todos los ciudadanos que tengan deudas de 2010 para atr&#225;s.
Se especifica que podemos tener unos descuentos hasta del 80%, si es pago
de contado y creemos que esto es de un beneficio para todos los ciudadanos
como tal y segundo, tambi&#233;n para la Administraci&#243;n, porque vamos a tener
muchos ciudadanos que como tal van a poderse poner a paz y salvo en gran
parte de lo que nos establece esta ley.
A buena hora el gobierno nacional estableci&#243; estos beneficios, al igual como lo
he dicho tal vez en otras oportunidades por otros temas, el inter&#233;s compuesto
que pasa ser un inter&#233;s simple. Tema que desde hace muchos a&#241;os la
ciudadan&#237;a lo ped&#237;a y que hoy en d&#237;a es acogido por el gobierno nacional y lo
hemos establecido as&#237;.
Es la primera vez que este beneficio es tan alto, el 80%.
A la Administraci&#243;n le parece trascendental poder tener este beneficio, que
posterior a que los concejales como tal y el Municipio de Medell&#237;n as&#237; lo
aprueben, podamos entregar este beneficio lo antes posible.
Esto tiene un t&#233;rmino hasta el 26 de septiembre y creemos que teniendo la
oportunidad de tramitar esto r&#225;pidamente, el beneficio va a ser extensivo a
todos los ciudadanos.
La Administraci&#243;n como tal ya ha iniciado en su tema t&#233;cnico todos los ajustes
pertinentes, para que cuando los ciudadanos se acerquen a nuestras
instalaciones, puedan solicitarlo y tener los beneficios como tal que lo hemos
dicho.
Dar&#225; m&#225;s detalle con respecto a ese tema, la subsecretaria de Rentas, para
que nos haga una peque&#241;a presentaci&#243;n de lo que les estoy comentando</speech><speech by="#erikanavarretegomez" startTime="2013-03-08T00:00:00">Este beneficio que estamos presentando hoy a la corporaci&#243;n es el beneficio
que establece la Ley 1607 de 2012, es la reforma tributaria nacional, que faculta
a los municipios para que adopten los art&#237;culos 147 y 149, que trae consigo
algunos beneficios para los contribuyentes respecto de tributos, es decir, de
impuestos, tasas y contribuciones.
Adem&#225;s, que se acojan conciliaciones pendientes de pago o en discusi&#243;n, en
procesos contenciosos administrativos.
La conciliaci&#243;n contenciosa administrativa tributaria, que la trae consigo el
art&#237;culo 47, nos dice que:
Los contribuyentes, agentes de retenci&#243;n y responsables de
impuestos municipales que hayan presentado demanda de nulidad y
restablecimiento del derecho ante la jurisdicci&#243;n de lo contencioso
administrativo, antes de la vigencia de la Ley 1607, con respecto a la
cual no se haya proferido sentencia definitiva, podr&#225;n solicitar a la
subsecretar&#237;a de Ingresos hasta el 31 de agosto de 2013, acogerse a
este beneficio.
Podr&#225;n conciliar el valor total de las sanciones e intereses discutidos en el
proceso; no se les cobrar&#225; ni estos intereses ni esas sanciones, es decir, se les
condonar&#225; el 100%. Pero deben pagar o suscribir acuerdo de pago por el 100%
del tributo (capital) en discusi&#243;n.
Para el caso del Municipio de Medell&#237;n hay aproximadamente 400 demandas en
los juzgados contenciosos administrativos. La f&#243;rmula conciliatoria deber&#225;
acordarse o suscribirse a m&#225;s tardar el d&#237;a 30 de septiembre de 2013 y
presentarse para su aprobaci&#243;n ante el juez administrativo o ante la respectiva
corporaci&#243;n de lo contencioso-administrativo, seg&#250;n el caso, dentro de los diez
(10) d&#237;as h&#225;biles siguientes, demostrando el cumplimiento de los requisitos
legales.
La sentencia aprobatoria prestar&#225; m&#233;rito ejecutivo. Es decir, despu&#233;s de que ya
se le certifique a la persona que cumpli&#243; los requisitos y se lleve al juzgado
administrativo respectivo, no se podr&#225; discutir sobre este tema, porque presta
m&#233;rito ejecutivo, seg&#250;n el Decreto Municipal 0924 de 2009 (procedimental), y
har&#225; tr&#225;nsito a cosa juzgada.
Este es un requisito muy importante porque la persona que se acoja a este
beneficio no podr&#225; incurrir en mora en el pago de impuestos y retenciones
dentro de los dos (2) a&#241;os siguientes a la fecha de la conciliaci&#243;n. Las
condiciones especiales que nos trae el art&#237;culo 149, nos dice que dentro de los
nueve (9) meses siguientes a la entrada en vigencia de la presente ley, los
sujetos pasivos, contribuyentes o responsables de los impuestos, tasas y
contribuciones, administrados por el Municipio de Medell&#237;n, que se encuentren
en mora por los periodos hasta diciembre de 2010 y anteriores, tendr&#225;n derecho
a solicitar las siguientes condiciones de pago.
Es decir, solamente se pueden acoger a estas condiciones de pago las
personas que est&#233;n en mora con el Municipio de Medell&#237;n, por todos esos
impuestos, tasas y contribuciones hasta diciembre de 2010. Pueden obtener
descuentos en intereses y sanciones o acceder a la posibilidad de suscribir
acuerdo de pago. Es decir, pueden optar por pagar de contado y obtienen el
80% de descuento en intereses y sanciones o pueden suscribir acuerdo de
pago y reciben el 50%, que lo vamos a ver m&#225;s adelante. Si el pago se produce
de contado del total de la obligaci&#243;n principal, m&#225;s los intereses y sanciones
actualizadas por cada concepto y per&#237;odo, se reducir&#225; el 80% del valor de los
intereses y sanciones de mora causadas hasta la fecha del correspondiente
pago.
&#191;Qu&#233; debe hacer la persona? Hacer la solicitud y presentarse, por lo menos,
cinco d&#237;as h&#225;biles para su liquidaci&#243;n y el pago deber&#225; realizarse antes del 26
de septiembre de 2013, que es la fecha hasta la cual est&#225; vigente esta norma.
Es transitorio este beneficio. Si se suscribe un acuerdo de pago sobre el total de
las obligaciones principales y de los intereses, el beneficio solamente es del
50% del valor de los intereses y sanciones, y para tal efecto, el pago deber&#225;
realizarse antes del 26 de junio de 2014.
Los contribuyentes que se acojan a las condiciones especiales, que incurran en
mora en el pago de impuestos, tasas y contribuciones dentro de los dos a&#241;os
siguientes a la fecha del pago realizado con descuento, perder&#225;n de manera
autom&#225;tica este beneficio. Es decir, como les dije anteriormente, no pueden
incurrir en mora con la Administraci&#243;n Municipal dentro de los dos a&#241;os
siguientes. En estos casos, el Municipio de Medell&#237;n iniciar&#225; de manera
inmediata el proceso de cobro de la sanci&#243;n y de los intereses descontados.
No podr&#225;n acceder a este beneficio los deudores que hayan suscrito acuerdos
de pago de la ley 1066, 1175 y 1430, y que se encuentren en mora por las
obligaciones contenidas en estos mismos beneficios. Se except&#250;an de esta
prohibici&#243;n los contribuyentes que a 26 de diciembre de 2012 hubieran sido
admitidos a procesos de reestructuraci&#243;n empresarial o a procesos de
liquidaci&#243;n judicial, ni tampoco los que a 26 de diciembre de 2012, hubieren
sido admitidos a los procesos de reestructuraci&#243;n regulados por la ley 550, ley
1066 y por los convenios de desempe&#241;o.
Previo a este beneficio, tenemos otros antecedentes en el Municipio de
Medell&#237;n, como son la ley 1066, 1175 y 1430, que les otorgaron unos beneficios
a los contribuyentes pero ninguno con una dimensi&#243;n tan amplia del 80% para
intereses y sanciones. El impacto fiscal ya fue estudiado por la Secretar&#237;a de
Hacienda porque la ley 819 de 2003 nos obliga a todas las Secretar&#237;as de
Hacienda hacer un impacto o realizar un estudio de impacto fiscal de cualquier
proyecto de ley, ordenanza o acuerdo que ordene gasto o que otorgue
beneficios tributarios.
Aqu&#237; est&#225; la certificaci&#243;n de que la Secretar&#237;a de Hacienda certifica que las
medidas que se proponen en la presente iniciativa no generan costo fiscal, pues
no ordenan gasto adicional de la Administraci&#243;n.
Aqu&#237; vemos la renta, que es el impuesto Predial Unificado, impuesto de
Industria y Comercio, y las Rentas Menores o sea todos los dem&#225;s impuestos.
El capital en mora a diciembre de 2010 suma 312.723.000 aproximadamente.
La cantidad de contribuyente por renta, es decir, los contribuyentes de impuesto
Predial son 163.000, de impuesto de Industria y Comercio 129.000 y de
impuestos Varios 2.140. Estos son los deudores morosos del capital. Aqu&#237;
est&#225;n los deudores morosos de los intereses y aqu&#237; de sanciones. Aqu&#237; est&#225; el
valor por cada renta.
Aqu&#237; hicimos tres escenarios de las posibles hip&#243;tesis que se pueden dar. Es
decir, si una persona se acoge al beneficio pagando el 100%, es decir de
contado, &#233;ste ser&#237;a el pago que obtendr&#237;a el Municipio de Medell&#237;n. Si se acoge
a la segunda hip&#243;tesis, que es facilidad de pago. Aqu&#237; vemos en el cuadro un
total abajo, cu&#225;l ser&#237;a el dinero que entrar&#237;a al Municipio de Medell&#237;n. Aqu&#237; en el
&#250;ltimo miramos los dos escenarios. Es decir, 50% de contado y 50% de
facilidad de pago.
Dentro de las estrategias internas que tiene acoger la Administraci&#243;n Municipal
o que ha venido desarrollando, son todo el sistema en SAP que hay que
modificarlo por todo el requerimiento tecnol&#243;gico y t&#233;cnico para la aplicaci&#243;n de
este beneficio. Adem&#225;s, la Secretar&#237;a de Hacienda, en conjunto con la
Secretar&#237;a de Comunicaciones, ya tienen lista una campa&#241;a publicitaria que
est&#225; dirigida para todos los contribuyentes morosos, para todas las clases
sociales y tanto en el h&#225;bitat urbano como rural, invertimos un presupuesto de
170 millones, para un per&#237;odo de seis meses, o sea de abril a septiembre, para
distribuci&#243;n en televisi&#243;n, radio, prensa, vallas, metro impresos, afiches y
volantes tanto en el &#225;mbito urbano como rural.
Porque creemos que si este beneficio lo acoge el Municipio de Medell&#237;n se le
tiene que dar mucha difusi&#243;n en la campa&#241;a publicitaria, para que lo conozca
toda la comunidad, en este caso afectada, que son todos los contribuyentes
morosos del Municipio de Medell&#237;n. Gracias</speech><speech by="#davidrodriguezrestrepo" startTime="2013-03-08T00:00:00">Esa ser&#237;a la presentaci&#243;n de la Secretar&#237;a por este momento y estamos
atentos a cualquier inquietud que tengan los honorables concejales</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-08T00:00:00">Estudiando la propuesta que hace la Administraci&#243;n, lo que veo es que hay
una cosa muy positiva que tiene la reforma tributaria nacional, entre las muchas
cosas malas que tiene como eliminar los Parafiscales para el Sena y el ICBF,
crear un impuesto que no alcanza a financiar estas dos grandes instituciones
del pa&#237;s.
Muchas cosas malas como el la meta de alimentos que se les pone impuesto
en la canasta familiar, creo que &#233;sta es una buena posibilidad para aliviar la
cartera del Municipio de Medell&#237;n y as&#237; tambi&#233;n lograr que varios contribuyentes
se pongan al d&#237;a. Porque algunos, seguramente con estos supuestos, que se
van generando mes a mes, a&#241;o a a&#241;o, tengan un alivio financiero para poder
ponerse al d&#237;a con el Municipio de Medell&#237;n.
Lo veo muy positivo, Presidente, creo que las dos formas que propone la ley,
ayudan definitivamente a financiar. Digamos que es un gran impacto y creo que
era importante, ten&#237;a una duda y era el tema de la campa&#241;a pero ya la
Administraci&#243;n Municipal nos lo acaba de presentar. Creer&#237;a que es un asunto
bastante necesario y que invitar&#237;a a que avancemos en el tr&#225;mite de este
proceso. Se&#241;or Presidente, muchas gracias</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-08T00:00:00">Con mucho gusto, ya adem&#225;s est&#225;n nombrados los Ponentes respectivos para
el proyecto</speech><speech by="#johnjaimemoncadaospina" startTime="2013-03-08T00:00:00">Un saludo a nuestro secretario de Hacienda, al doctor David Rodr&#237;guez
Restrepo y a la doctora &#201;rika Navarrete del equipo de trabajo.
Doctor Yefferson, no he tenido tiempo de estudiarlo porque apenas lo baj&#233; de la
red. Me estoy informando de lo que presenta aqu&#237; la Administraci&#243;n y lo que
uno puede captar de &#233;l.
Agradezco, Presidente, que me haya nombrado como ponente de este proyecto
de acuerdo. Unos dir&#225;n: &#8216;Esto es de procedimiento, de carpinter&#237;a&#8217;. Si y no.
Cuando digo &#8216;s&#237;&#8217;, es de procedimiento y carpinter&#237;a. Ustedes lo han expresado,
es bajar la ley 1607 de 2012. Pero las cosas tienen el &#233;xito o no &#233;xito, porque
ya est&#225; dada la instrucci&#243;n legal. &#8216;No&#8217;, es c&#243;mo se baje a la ciudadan&#237;a esa ley,
en la forma oportuna, clara, transparente, r&#225;pida y efectiva.
Ah&#237; est&#225; la diferencia. &#191;Por qu&#233; digo esto?
Se&#241;or Secretario de Hacienda, doctora &#201;rika y con usted tuve la posibilidad de
expresarle, hace un mes larguito, en su despacho, que una de las
preocupaciones es el tema publicitario, de informaci&#243;n al contribuyente. Pero
voy a hablar por la parte filos&#243;fica. Esto tiene, amigos y detractores. Ya es una
ley, solamente voy a expresar lo que he sentido cuando he sido Ponente de
proyectos de acuerdo de este tipo y Coordinador de los mismos, y lo que dicen
algunos ciudadanos: ya estamos en ley, vamos a aplicarla.
Poner en mi boca lo que dicen los ciudadanos:
A los buenos ciudadanos nunca los ayudan en nada. A los que
pagan oportunamente los impuestos, no le ayudan en la parte
tributaria, no le dan un menor descuento, siempre es el Estado
&#8216;venga para ac&#225;&#8217;; a la gente que cumple.
Cuando digo &#8216;filosof&#237;a&#8217; son las expresiones de los ciudadanos cuando se dan
estos tipos de leyes. No estoy diciendo que voy en contrav&#237;a. Estoy expresando
el sentir ciudadano cuado se da esto. Muy bueno, excelente, se&#241;or secretario,
doctor David, y de paso me regocijo si est&#225;, porque ten&#237;a dificultades de salud y
est&#225; bien, bienvenido. La salud es algo muy importante en un ser humano. Yo
que la he padecido, s&#237; que m&#225;s lo tengo que expresar.
En la parte filos&#243;fica quer&#237;a hacer esta observaci&#243;n.
Lo otro, voy al tema de publicidad e informaci&#243;n. No quiero ver: &#8216;Guerra avisada
no mata soldado&#8217;, pero a veces ha pasado eso, muchas veces y en estos
casos, testigo fiel, como concejal y los que hemos repetido aqu&#237;, Carlos Mario,
Concejos anteriores, donde hemos aprobado estos tipos de proyecto de
acuerdo, la filosof&#237;a de estos proyectos, donde la Administraci&#243;n no informa
oportunamente.
Entonces, el ciudadano a lo &#250;ltimo, cuando dan la publicidad faltando un mes,
se informa y es la gente aqu&#237; recibiendo filas de ciudadanos, para beneficiarse
del tema. Quiero ver detenidamente, como Ponente y concejal, se&#241;or Secretario
y doctora &#201;rika, el Plan de Publicidad y a partir de cu&#225;ndo. Pero puntualmente,
no gaseosamente porque voy a ser sigiloso con ese tema; porque, hace d&#237;as,
se lo expres&#233; a usted, doctora, que el tema grueso, grave es ese de informar,
oportunamente, al ciudadano el beneficio que tiene.
No guardar all&#225;, tras bambalinas, como para que no se beneficie. Buscar, as&#237;
como hacemos esfuerzos en otros frentes, que el ciudadano tambi&#233;n tenga esa
informaci&#243;n clara. Le pido un favor, para que vayamos decantando, doctora
&#201;rika, la parte publicitaria al detalle, &#191;cu&#225;l es esa?
La parte de sensibilizaci&#243;n &#191;cu&#225;les son los ajustes t&#233;cnicos que est&#225; haciendo
la Secretar&#237;a de Hacienda?, que nos vaya ilustrando, no gaseosamente sino en
detalle c&#243;mo se va la Administraci&#243;n a preparar para atender la respuesta de
los ciudadanos.
&#191;C&#243;mo en la parte de la nueva filosof&#237;a atender en nuevos horarios va a caer
este proyecto? No solamente en la parte central de la Municipalidad con los
nuevos horarios, por la reestructuraci&#243;n municipal, vamos a darle cabida a este
proyecto de acuerdo.
Hay un c&#250;mulo de detalles. Ni lo escuch&#233; porque son cosas t&#233;cnicas y eso
tiene su cuento, su man&#237;; todo mundo que est&#233; moroso no va a ser beneficiario,
ah&#237; tiene unas cl&#225;usulas que limitan el beneficio o le ponen un camino diferente.
Eso es muy bueno ilustrarlo al ciudadano, para que no pierda fila, el tiempo,
para que no se ilusione y para que no se le devuelva a la Administraci&#243;n eso.
&#8216;Es que me hicieron perder el tiempo&#8217;.
Y que los ciudadanos de Hacienda, doctor David, sean los primeros en conocer
la minucia, el detalle y los alcances de este acuerdo que indudablemente,
pienso, que se va a poner a consideraci&#243;n del Concejo.
Que no se pongan a mirar para los lados cuando se le pregunte algo t&#233;cnico o
jur&#237;dico de la parte tributaria, de los alcances. No, que sepan al dedillo el tema.
&#191;C&#243;mo se va a preparar? Esto es at&#237;pico, diferente. Usted dec&#237;a, doctora, que
primera vez que ten&#237;a un 80% sobre las sanciones.
Digo eso porque hemos tenido la experiencia aqu&#237;. Doctor Yefferson coordinador de Ponentes y concejales, que si esto no es claro en una
informaci&#243;n, el ciudadano puede pensar lo que quiera y vienen ac&#225; a hacer
unas filas: &#8216;No, es que usted no puede acceder al beneficio&#8217;. Ah&#237; viene el
tejemanejo: &#8216;&#191;Para qu&#233; no informan bien? &#191;Para qu&#233; no nos informan?
Esto es aplicar un proyecto de ley. Pero el gol, el men&#250;, est&#225; en la forma de
aplicarlo. Como dec&#237;a, ayer o anteayer, en el proyecto de Empresas Varias:
&#8216;Hay mucha energ&#237;a, hay buenas sinergias. S&#237;, el gol est&#225; en el aterrizaje del
proyecto, en los peque&#241;os detalles que lo hacen positivo a la comunidad o no
tan positivo&#8217;.
Para empezar, comenzamos en abril, seis meses. Hay que ponerle ojo avizor a
los seis meses que tenemos como l&#237;mite para trabajar ese beneficio.
Quer&#237;a estas observaciones, se&#241;or Presidente; ya vendr&#225;n otras observaciones,
que ya frente a la parte del detalle, de los logros, informando los alcances, ser&#237;a
muy bueno para el Concejo, doctora &#201;rika, doctor David, se&#241;ores funcionarios,
doctor Yefferson y se&#241;ores Ponentes que tengan un mecanismo tambi&#233;n de
seguimiento, haber c&#243;mo viene avanzando el proceso de acuerdo con los
objetivos de recaudo.
Puede ser algo hipot&#233;tico, pero crear una plataforma como para que le informen
al Concejo, a la Comisi&#243;n de Presupuesto &#8211; doctor Fabio Humberto Rivera, que
usted va a ser nuestro Presidente dentro de pocos minutos, a su espaldacu&#225;nto de ese logro que se pretende, realmente se va obteniendo en un mes,
dos, tres meses, en la aplicaci&#243;n de esta ley. Muchas gracias, se&#241;or
Presidente</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-08T00:00:00">Primero, preguntarle se&#241;or Presidente: &#191;Qui&#233;n de la Bancada del Partido de la
U qued&#243; en este proyecto?</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-08T00:00:00">No recuerdo, concejal. Pero ya mismo averiguamos. &#191;Porque, su se&#241;or&#237;a est&#225;
interesado en estar, con mucho gusto?</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-08T00:00:00">No, estoy interesado en otros m&#225;s importantes. Me hubiera gustado haber
quedado en el proyecto de UNE.
Quiero manifestarle a la Administraci&#243;n tres preguntas. La primera: &#191;Sabemos
que hay una ley (estoy colocando a los Abogados que la trabajen) la 1707 del
12, ustedes por fuera de esta ley, qu&#233; pueden hacer? &#191;Qu&#233; autoridad tienen
ustedes para buscar otro tipo de beneficios? Me uno con el doctor Moncada en
ese tema. &#8216;A los buenas paga, los castigan y a los malos paga, los premian&#8217;.
La primera pregunta: &#191;Ustedes, como autoridad que son en el tema catastral
hasta d&#243;nde pueden trabajar y de una forma bondadosa, si podemos aplicarles
a ustedes bondad, que no creo adem&#225;s, con el tema del impuesto Predial?
Lo segundo: &#191;Este a&#241;o va a haber amnist&#237;a o no? &#191;Cu&#225;ndo? En el tema que
rebajan un porcentaje del 20, 30, como lo han hecho en alg&#250;n momento.
Pregunto, &#191;si hay amnist&#237;a en el tema del impuesto Predial porque hay unos
morosos? Lo digo porque la ciudad hoy est&#225; impactada, colapsada con este
tema del impuesto Predial, que fue alt&#237;simo.
Le hago otra pregunta, doctor: &#191;Usted me puede informar y ojal&#225; me lo hiciera
por escrito, c&#243;mo va el recaudo de este primer trimestre del impuesto Predial?
&#191;En cu&#225;nto estamos? Y me hace una relaci&#243;n del a&#241;o anterior con &#233;sta, por
favor. &#191;El primer trimestre del a&#241;o anterior, qu&#233; recaudo hubo y el primer
trimestre de este a&#241;o, qu&#233; recaudo hay? Le pido el favor, doctora Carmen, que
oficiemos a Hacienda, para que me den un informe sobre el recaudo del primer
trimestre del a&#241;o 2012 y primer trimestre del a&#241;o 2013.
De igual manera la necesitamos nosotros para los pr&#243;ximos debates que
vengan. Era en ese sentido, se&#241;or Presidente, gracias</speech><speech by="#ramonemilioacevedocardona" startTime="2013-03-08T00:00:00">Un saludo. Quisiera plantear algunos elementos con respecto a lo que estaba
diciendo el doctor Moncada y a la propuesta obviamente, que es la
implementaci&#243;n de una ley, que tiene claramente establecido qu&#233; es lo que hay
que hacer. A m&#237; lo que me preocupa es &#191;cu&#225;l es la capacidad y el mecanismo
que tiene la Secretar&#237;a para poder llegar espec&#237;fica y de manera directa a los
contribuyentes que se van beneficiar con la ley?
Es que sacar una publicidad, una campa&#241;a informando el tema, creo que es y
puede que aqu&#237; tenga un poquito de divergencia con mi compa&#241;ero, colega y mi
querido amigo Moncada, sacar una publicidad de alguna manera me parece
que es &#8216;botar p&#243;lvora en gallinazos&#8217;. Lo que tiene que tener claro la Secretar&#237;a
es cu&#225;l es la propuesta para cada uno de los contribuyentes; que adem&#225;s creo,
por lo que mostraron ah&#237;, los tienen claramente identificados, saben en qu&#233;
situaci&#243;n est&#225;n y la Administraci&#243;n, bas&#225;ndose en la ley, lo que est&#225; buscando
es aumentar el recaudo, que adem&#225;s necesitamos que todos esos dineros que
ingresen a las arcas para poder desarrollar el Plan de Desarrollo.
Lo que opinar&#237;a es que lo que tiene que hacer la Secretar&#237;a es mandarle a cada
uno de estos contribuyentes una carta con una propuesta clara y exacta de
cu&#225;les son los beneficios que la ley le da y hasta cu&#225;ndo tiene derecho para
acogerse.
En vez de gastar plata en publicidad, deber&#237;a de contratar dos, tres cuatro, no
s&#233; cuanta gente que le haga todos los c&#225;lculos, que coja persona por persona y
mandarle la carta personalizada, dici&#233;ndole: &#8216;Esta es la ley, esto lo aprob&#243; ya el
Concejo&#8217; &#8211; que le reconozcan esa bondad al Concejo- aprob&#243; lo que la ley le
da, estas son las oportunidades que tiene y tiene hasta tal fecha porque sino
pierde todas estas cosas. Pero que la manden a cada uno, personalizada, para
que cada uno pueda venir y negociar con la Administraci&#243;n.
Creo que ese tiene que ser el mecanismo y creo que ah&#237; es donde hay que
invertir la platica, si se va a invertir, en vez de publicidad en contratar el
personal necesario para que les ayude a hacer la liquidaci&#243;n y los c&#225;lculos
exactos, y redactar las cartas personalizadas a cada uno. Porque esos son los
que necesitamos que vengan. No que venga &#8216;Raimundo y todo el mundo&#8217;;
adem&#225;s con el problema que tienen ahora del Predial, a creer que le s&#237; les van
a permitir negociar el Predial, etc., que es otro cuento y se congestionen
realmente las taquillas, la Administraci&#243;n resolviendo inquietudes que no tienen
c&#243;mo resolverlas.
Creo que si no hacen eso, se perder&#225; una oportunidad de oro para los
contribuyentes pero tambi&#233;n de oro para la Municipalidad de recaudar un dinero
necesario en ese sentido.
En ese sentido era mi intervenci&#243;n, se&#241;or Presidente</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-08T00:00:00">Lo primero es que tengo claro que estamos es haciendo tr&#225;mite a algo de ley,
que no podemos ni aumentar, ni disminuir, as&#237; uno quisiera. Inclusive, yo ser&#237;a
irresponsable decirle a la comunidad: &#8216;Voy a aprovechar ese proyecto &#8230;&#8217;. No
esa es una ley y la comunidad no es boba. La comunidad despu&#233;s de que uno
le metiera esa mentira, despu&#233;s dice: &#8216;&#191;Usted no dijo una vez que lo iba a
hacer?&#8217; y recuerda esas cosas.
Esto es de ley y la ley dice cu&#225;nto es el beneficio para los morosos del 2010
para atr&#225;s, ni siquiera para los del 2011, si quisi&#233;ramos, ni para el 2012. Son
morosos a diciembre de 2010 para atr&#225;s. Esa claridad hay que hacerla.
Lo segundo, inclusive, eso genera discusi&#243;n en la calle. As&#237; como un partido de
f&#250;tbol Real Madrid ~ Barcelona, en Barcelona est&#225;n diciendo que &#8216;el &#225;rbitro le
regal&#243;, le quit&#243; un penalty a Barcelona&#8217; y en Madrid est&#225;n diciendo &#8216;mimados los
de Barcelona&#8217;.
Igual. En esto, los que pagan a tiempo, con justa raz&#243;n dicen: &#8216;Siempre el
Gobierno hace leyes para beneficiar a los morosos&#8217;. Pero resulta que hay
muchos morosos, que es lo que tengo claro, que entran en morosidad, no
necesariamente porque no quieran pagar sino por incapacidad de pago. De all&#237;
que el beneficio es bienvenido para que aquellas familias a las cuales y esto no
es de poca monta, Roberto, no s&#233; si han mirado cuentas de Predial o de
Industria y Comercio, en donde la persona debe 1 mill&#243;n de Predial, pero debe
4 millones de intereses.
Porque hasta diciembre del a&#241;o pasado se permit&#237;a, usted que fue Tesorero, el
anatocismo. Cobrar inter&#233;s compuesto, es decir, inter&#233;s sobre el inter&#233;s. El
acumulado de un trimestre, a esos intereses que gener&#243;, le aplicaban nuevos
intereses y eso se va volviendo una bola de nieve, que hace que la persona
deba 5 o 6 millones de intereses y deba solamente 1 mill&#243;n de Catastro. En ese
orden de ideas, dir&#237;a que en esa pelea de los usuarios en este pa&#237;s, que
siempre dec&#237;an: &#8216;es que los intereses ya son muy altos&#8217; y ven&#237;an a pelear con
derechos de petici&#243;n, incluso una abogada del Servicio Seccional me trajo
fundamentaci&#243;n jur&#237;dica por todas parte y no fuimos capaces de desmontar eso
ante Catastro porque la ley permit&#237;a ese anatocismo.
Pero la ley tributaria ya s&#237; es clara, ahora son impuestos, intereses de mora
pero no compuestos. Se acaba el inter&#233;s compuesto y el anatocismo. A partir
del 1 de enero de 2013 no hay anatocismo en ning&#250;n municipio del pa&#237;s.
Ninguna renta municipal podr&#225; cobra inter&#233;s sobre el inter&#233;s, que es el inter&#233;s
compuesto sino el inter&#233;s simple. Para hablar en t&#233;rminos de Tesorer&#237;a. En ese
orden de ideas hay una muy buena noticia, que esa tiene que estar aplicando
sin venir el proyecto de acuerdo. Este a&#241;o no pueden trabajar con inter&#233;s
compuesto sino con inter&#233;s simple.
En ese orden de ideas, Presidente, este tr&#225;mite es de ley, la ley dice
expresamente qu&#233; descuentos se hacen, a quienes se le hace el descuento,
por lo tanto, comparto con mis compa&#241;eros en el sentido de que lo que se
necesita es claridad meridiana de qui&#233;nes son los beneficiarios.
Segundo, tengo una peque&#241;a diferencia con Ram&#243;n y es que s&#237; se necesita
mucha publicidad en medios. Se necesita en todas las emisoras estar
comunicando bien expreso, bien explicado en todas las emisoras locales. Es
m&#225;s, esa es una campa&#241;a para emisoras locales, esa no es ni para CMI, ni
para medios nacionales.
Emisoras locales, para explicar todos los d&#237;as ese beneficio. O sea que s&#237;
quiero un plan de medios, independiente de que tambi&#233;n comparta con Ram&#243;n,
de que a cada usuario que est&#225; afectado y que se conoce porque debe del
2010 para atr&#225;s se le llegue la carta haci&#233;ndole el ofrecimiento del beneficio que
es por ley y que simplemente los Concejos lo convertimos en acuerdo
municipal.
Pero creo que es necesario que Rentas, Hacienda, no solo por esto, todo el a&#241;o
tenga Plan de Medios en las emisoras locales</speech><speech by="#carlosmariouribezapata" startTime="2013-03-08T00:00:00">Los primero, es felicitar a todas las mujeres en su D&#237;a tradicional, a las mujeres
que aqu&#237; se encuentra, adultas mayores que est&#225;n en el recinto.
Lo segundo es reiterar lo que vienen diciendo los compa&#241;eros de la importancia
de hacerle publicidad a estos asuntos, en el tema de las emisoras locales, pero
tambi&#233;n como lo dec&#237;a el doctor Ram&#243;n, &#8216;llegar a las personas&#8217;.
Hay muchos campesinos que no saben que tienen exenciones en el impuesto
Predial y que tienen estos beneficios por la ley de la Reforma Tributaria.
C&#243;mo llegar donde ellos y explicarles, ayudarles, hacerles la cartica porque hay
personas que ya no tienen c&#243;mo pagar estos impuestos y m&#225;s f&#225;cil dicen que
venden su propiedad que seguir endeud&#225;ndose.
El tema de las Acciones Comunales, tambi&#233;n hay que cogerlo e ir con ellos,
explicarles qu&#233; se puede hacer, c&#243;mo lo pueden hacer, hacer un tiempo para
que se puedan poner a paz y salvo, porque ellos lo quieren hacer. Pienso que
es muy importante el tema de la comunicaci&#243;n en este sentido, para que
muchas personas m&#225;s se beneficien de estas exenciones que existen.
Las iglesias, con el nuevo Estatuto Tributario tienen unas exenciones y es c&#243;mo
les comunicamos, c&#243;mo les ayudamos para que se puedan beneficiar de ellas.
Es muy importante que le metamos mucho a la parte de comunicaciones y a la
pedagog&#237;a, para que ellos se puedan beneficiar. Ayer, en el proyecto de
Empresas Varias, doctor David, se present&#243; un documento tan expl&#237;cito, que le
es f&#225;cil a todas las personas, con todas las preguntas que las personas del
&#191;Por qu&#233; el Estatuto Tributario?&#8221;, y esos documentos son
&#191;Por qu&#233; el Estatuto Tributario?&#8221;, y esos documentos son
los que sirven para que las personas se enteren de qu&#233; est&#225; pasando. Le
puedo mostrar el documento para que se fijen y se pueda hacer un documento
en ese sentido. Es como hacemos una pedagog&#237;a a todas las personas para
que estos beneficios verdaderamente lleguen donde deben llegar</speech><speech by="#miguelandresquinterocalle" startTime="2013-03-08T00:00:00">Una de las cosas fundamentales cuando suceden estos cambios para los
usuarios, y lo hemos dicho siempre, es el tema de la publicidad, el Municipio de
Medell&#237;n tiene un mecanismo en esto y es la misma cuenta del predial que
puede mostrar a los usuarios como se puede manejar la tabla.
Hasta que no se haga el an&#225;lisis bien del proyecto de acuerdo y la ley, se
puede decir muchas cosas, pero lo que necesitamos que se tenga esa
informaci&#243;n en coquito para el usuario, que quede tan claro que no tengan
problemas, porque eso lo que generar&#237;a es que toda la gente que tenga
problemas con el predial, porque se le subi&#243;, va a pensar que tiene beneficios.
La necesidad es un tema comunicacional para que la gente sepa que tiene un
beneficio que los acoge. En el Concejo de Medell&#237;n muchas cosas se hacen
porque son por ley, y es bueno que quede claro, que por eso se est&#225;n tomando
acciones y el Concejo aprueba por venir del Gobierno Nacional, para que no
suceda como con el predial, que terminamos siendo los bandidos y a lo &#250;ltimo
explicar esto es dif&#237;cil. Lo que necesitamos es publicidad</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-03-08T00:00:00">Le doy la bienvenida a este proyecto de acuerdo porque s&#233; que los que tienen
deudas con el Municipio de Medell&#237;n no es porque no quieran pagar sino porque
no han tenido con qu&#233; pagar y esta rebaja del 80%, el que debe 10 millones,
termina pagando 2 millones, y aplaudo estas iniciativas pero tambi&#233;n sin
olvidarnos de los que pagan cumplidos.
Se cre&#243; una comisi&#243;n accidental para hacerle seguimiento a las JAC que
tienen deudas con el Municipio de Medell&#237;n, que el doctor David, se
comprometi&#243; en acompa&#241;arnos en esa comisi&#243;n para ver c&#243;mo les vamos a
ayudar a quienes tienen el predio de propiedad de la comunidad; en estos d&#237;as
lo citaremos a esta comisi&#243;n accidental.
A la doctora &#201;rica le pedimos una informaci&#243;n sobre las JAC que tienen deudas
&#191;No s&#233; si le lleg&#243; a su despacho?
Tambi&#233;n, &#191;si todos esos predios que tienen acuerdos de pago, pueden acceder
al beneficio?</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-08T00:00:00">Solicito a la Administraci&#243;n Municipal que entregue copia de la informaci&#243;n
que le solicita el Concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez.
Estoy de acuerdo con el doctor Ram&#243;n Emilio Acevedo y creo que la
Administraci&#243;n Municipal no tendr&#225; problema en enviar carta a los 294.981
contribuyentes que tienen retraso y adem&#225;s con los que tenemos procesos
jur&#237;dicos.
Esto es una ley nacional pero el impuesto predial era tambi&#233;n una ley nacional
que estable en el Plan de Desarrollo, para que tambi&#233;n reconozcamos que lo
que aqu&#237; estamos haciendo no solo con el impuesto predial y con este beneficio
para los deudores, tambi&#233;n tengamos en cuenta que lo que hicimos aqu&#237; con el
tema del Estatuto Tributario era una ley ordenada por el Presidente de la
Rep&#250;blica que en campa&#241;a dijo que no iba a subir los impuestos, pero a los
contribuyentes locales, por medio de los municipios, nos puso a que les
subi&#233;ramos tanto el valor de su predio como la contribuci&#243;n al Municipio de
Medell&#237;n</speech><speech by="#davidrodriguezrestrepo" startTime="2013-03-08T00:00:00">Acogemos las solicitudes que nos han hecho, aunque las hemos tenido en
cuenta con el tema de publicidad, tal vez con la doctora Aura Marleny Arcila
cuando est&#225;bamos en el tema de Estatuto Tributario hablamos mucho de
utilizar esa comunicaci&#243;n en la parte posterior del predial y eso lo estaremos
presentando en los pr&#243;ximos debates con respecto al proyecto que se present&#243;
al Concejo</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-08T00:00:00">Para dejar en el acta, con la lectura del editorial de El Colombiano que nos da
la raz&#243;n a varios concejales que estuvimos aqu&#237; durante un a&#241;o detallando los
problemas de seguridad que vive la ciudad y que no ve&#237;amos que hab&#237;a eco en
los medios de comunicaci&#243;n, pero parece que eso se est&#225; revirtiendo porque la
realidad ya no se puede tapar. Dejar para constancia en el acta que tambi&#233;n
que algunos concejales que se estaban colgando de la rama, que los
homicidios hab&#237;an bajado en no s&#233; cu&#225;nto porcentaje, quisiera saber c&#243;mo van
a empezar a sostener el discurso, ya que han aumentado en un 21% con
relaci&#243;n al a&#241;o anterior</speech><speech by="#alvaromunerabuiles" startTime="2013-03-08T00:00:00">Santiago Mart&#237;nez Mendoza, quiero dejar claro que lo que voy a decir no hacer
referencia a que usted sea de otra regi&#243;n porque lo considero tan antioque&#241;o
como nosotros o inclusive m&#225;s. Pero da tristeza que el senador Armando
Benedetti publique el d&#237;a de ayer un Twitter diciendo que hab&#237;a que prohibir las
corralejas porque hubo un muerto en una corraleja en Cartagena y porque
maltratan los animales.
Que ese Twitter lo ponga un ciudadano del com&#250;n, un concejal, un diputado o
un alcalde, es v&#225;lido, pero que lo escriba alguien en quien recae la
responsabilidad de actuar, porque &#233;l es senador de la Rep&#250;blica &#161;entonces que
imprima el Twitter y lo presente como un proyecto de ley!
Qu&#233; hace un Senador de la Rep&#250;blica quej&#225;ndose y reclamando que hay que
hacer algo, cuando la Corte Constitucional le dijo desde el 2010 que legislaran
para prohibir esas carnicer&#237;as o quitarle la crueldad y no han hecho
absolutamente nada ninguno de los senadores ni los representantes a la
c&#225;mara.
Quisiera que la mayor cantidad de mis compa&#241;eros renunciaran para aspirar al
Congreso, ser&#237;a la &#250;nica forma que llegaran all&#225; personas verdaderamente
sensibles porque no es justo que aqu&#237; tengamos que estar peg&#225;ndonos de
apartes resolutivas o emotivas de una sentencia para presentar un proyecto de
acuerdo que enseguida le salen cualquier cantidad de enemigos jur&#237;dicos en el
gremio de los torturadores de animales para tratarlo de hundir, cuando el
Congreso es el llamado a de una vez y definitivamente legislar para que
dejemos de ser un pa&#237;s tan atrasado y cavern&#237;cola en ese tema.
Le hago un llamado al senador Benedetti que se vuelva serio, eso no es con
twitter, eso se logran presentando un proyecto de ley. La costa en ese sentido
no s&#233; qu&#233; tipo de dirigentes tiene. Medell&#237;n fue el primero que erradic&#243; la
tracci&#243;n animal. Manizales tambi&#233;n arranc&#243;, lo hizo Bogot&#225;, Itag&#252;&#237; lo hizo
tambi&#233;n, lo hizo Bello, Sabaneta, y resulta que en la costa nada, ni Barranquilla
ni Cartagena, y dice la alcaldesa de Barranquilla que los caballos y burros que
no logren entregarse en adopci&#243;n los van a sacrificar &#161;Qu&#233; sensibilidad! Un
pobre animalito despu&#233;s de haber sido torturado en trabajos forzados durante
10 a&#241;os lo premian con el sacrificio porque no creen poder encontrar
adoptantes, cuando ni Barranquilla ni Cartagena han iniciado el proceso.
Santiago Mart&#237;nez, ojal&#225; sus excoterr&#225;neos, porque usted es de aqu&#237;, se
pongas las pilas y se vuelvan serios. &#161;Que el senador Benedetti deje de ser
payazo, que imprima ese Twitter y lo presente como un proyecto de ley!</speech><speech by="#santiagomartinezmendoza" startTime="2013-03-08T00:00:00">Har&#233; alusi&#243;n a algo que todos sabemos est&#225; pasando en la ciudad y tiene que
ver con la vinculaci&#243;n de ni&#241;os(as) en el conflicto.
En la comuna 13 hay manifiestos que la cifra puede estar cercana a 100 ni&#241;os o
pasarla. Son 100 ni&#241;os que ya dejaron las aulas, estamos hablando de ni&#241;os
entre 12 y 14 a&#241;os.
Son 100 que est&#225;n prestos para hacer los mandados, para ser avispas.
En la comuna 5 pasa igual sin que se habla de un n&#250;mero determinado, pero en
la comuna 5 se hablaba de un muchachito desde cuando ten&#237;a 8 a&#241;os que ya
estaba vinculado con el sicariato, de eso hace dos a&#241;os largos, hoy tiene 10
a&#241;os y al parecer ya lidera un grupo.
Decir esto aqu&#237; no es para desdecir &#8216;de&#8217;, sino para ver si es posible teniendo en
cuenta una de las m&#225;xima de mi vida que hay que edificar al hombre, propender
por el desarrollo humano y no por el desarrollo urbano, sin dejarlo de lado
tampoco, pues me gustar&#237;a ver un ej&#233;rcito de profesionales de la salud,
psic&#243;logos, soci&#243;logos, en las calles de nuestras comunas haciendo el barrido y
viendo como hacer entender a la familia y ni&#241;os(as) que hay que volver al aula.
Voy a ver si puede tener un espacio para un debate en el tema de la educaci&#243;n
por cobertura, y no voy a decir si es buena o mala, ojo que estas alertas
tempranas, aunque concejal Campuzano, casi nunca sirven de nada, pero no
es la primera vez que me voy a referir a esto, resulta que la educaci&#243;n por
cobertura est&#225; arrastrando a todos los estudiantes, la gente no averigua como
pagan a los maestros en la cobertura, ni cu&#225;les tareas hacen, y nosotros
hicimos unas edificaciones que se han denominado &#8216;colegios de calidad&#8217;, entre
otras cosas, y en la jornada de la tarde las aulas est&#225;n vac&#237;as en m&#225;s del 30%.
El colegio municipal no tiene el n&#250;mero de estudiantes, hay que devolver los
maestros a la Secretar&#237;a, y todo porque la educaci&#243;n por cobertura est&#225;
llenando el vac&#237;o &#161;Si ese monstruo lo creo el ente p&#250;blico!
O comenzamos a desmontarlo o buscamos una estrategia porque ah&#237; tambi&#233;n
hay parte de la violencia que se vive en la ciudad.
&#191;Cu&#225;l es la atenci&#243;n a los maestros nuestros con ocasi&#243;n a la violencia? Si aqu&#237;
tenemos esto,
tenemos esto,
capacitamos en esto&#8221; &#191;Y en el coraz&#243;n qu&#233;?
Los maestros hoy d&#237;a ya no acuden a la casa de nadie, el Jes&#250;s An&#237;bal
Echeverri Jim&#233;nez es un maestro y cuando ejerc&#237;a visita a la familia de los
estudiantes que ten&#237;a a su cargo, eso ya no lo hacen los maestros p&#250;blicos,
ahora lo hacen los de cobertura &#161;Claro, se llevan los estudiantes!
&#191;Cu&#225;l es el escenario que propicia el Estado para ello? Quiero ver ej&#233;rcitos en
las calles de profesionales rescatando de las garras de la violencia a los
ni&#241;os(as) de la ciudad y que se haga por comuna.
Segundo, quiero que se trace un dise&#241;o en educaci&#243;n que sea distinto al
tradicional, no en el pensum sino en el qu&#233; hacer de la educaci&#243;n en la ciudad,
porque sino nos van a sobrar colegios y entonces no sobrar&#225;n maestros y si
nos sobran maestros tendremos mayor desempleo en la ciudad y estamos
propendiendo por un mayor n&#250;mero de gente trabajando.
Este problema se debe solucionar cuantos antes, pero algunas dependencias
son muy lentas, algunas est&#225;n roncando</speech></debateSection><heading>03</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/davidrodriguezrestrepo" id="davidrodriguezrestrepo" showAs="David Rodr&#237;guez Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/erikanavarretegomez" id="erikanavarretegomez" showAs="Erika Navarrete G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /></references></meta><preface><docDate date="2013-03-08" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21471.pdf" /></preface><docDate /></debate></akomaNtoso>