<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 205
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-07T00:00:00">Esta sesi&#243;n es solicitada por la mesa directiva del Concejo, aprobada por la
plenaria. La mesa ya ha nombrado el grupo de ponentes, coordinado por el
doctor Fabio Humberto Rivera Rivera; John Jaime Moncada Ospina, del partido
Conservador; Yefferson Miranda Bustamante, del partido Verde; Jos&#233; Nicol&#225;s
Duque Ossa, del partido de la U; Bernardo Alejandro Guerra Hoyos, partido
Liberal.
Hoy se encuentra con nosotros el se&#241;or gerente de las Empresas P&#250;blicas de
Medell&#237;n, Juan Esteban Calle Restrepo; el gerente de Empresas Varias, Javier
Ignacio Hurtado Hurtado; la secretaria General, Alba Mar&#237;a Quintero; el
presidente de uno de los sindicatos, Iv&#225;n Vanegas.
Quiero informarles que estamos siendo transmitidos nuevamente en directo por
www.concejodemedellin.gov.co, que todas nuestras sesiones ir&#225;n en
transmisi&#243;n, los mi&#233;rcoles en directo por Telemedell&#237;n.
A los asistentes al recinto les pido el favor hacer silencio y no movilizarse dentro
de este, conservar las normas de respeto. A los se&#241;ores que se encuentran en
las barras, darles la bienvenida, agradecerles mucho la presencia en la
corporaci&#243;n, pedirles mucha cordura y respeto en esta sesi&#243;n de estudio.
A la comunidad interesada en participar, informarles que el grupo de ponentes
estar&#225; entregando a la mesa directiva una informaci&#243;n respectiva con el
cronograma, donde podremos escuchar a todos los sectores interesados en
participar en las reuniones. Hoy el objetivo es que la Administraci&#243;n haga la
socializaci&#243;n, de la manera m&#225;s profunda, puntual e importante, que los
concejales puedan hacer las preguntas respectivas de la informaci&#243;n que falte o
apreciaciones.
Para poder adentrarnos en un debate serio, responsable, de cara a la
ciudadan&#237;a, en el cual tengamos todos los elementos de juicio necesarios, para
la toma de la mejor decisi&#243;n, lo que m&#225;s le convenga a la ciudad y obviamente
a la hoy empresa tan querida por todos llamada Emvarias</speech><speech by="#albamariaquinterozapata" startTime="2013-03-07T00:00:00">Quiero agradecerles por la citaci&#243;n que nos han hecho para socializar este
proyecto que es de fundamental importancia para Medell&#237;n, en el prop&#243;sito de
consolidarse como una ciudad innovadora y pionera en la transformaci&#243;n de las
condiciones de vida y equidad de sus habitantes.
Para lograr este objetivo y seguir construyendo la ciudad que todos so&#241;amos,
necesitamos del concurso, del acompa&#241;amiento, de una actuaci&#243;n cooperada y
arm&#243;nica de todos los miembros del Concejo. Esta es una oportunidad
hist&#243;rica para la ciudad, una iniciativa que desde hace tiempo hemos venido
analizando y hasta la fecha no hemos podido concretar.
Estamos convencidos que este es un proyecto que beneficia no solamente a la
ciudad y a la comunidad sino tambi&#233;n a las empresas involucradas y a sus
trabajadores. Mediante esta transformaci&#243;n buscamos consolidar a Empresas
Varias como una empresa prestadora de servicios de aseo y lograr la ejecuci&#243;n
de proyectos de ciudad tan trascendentales como la estaci&#243;n de transferencia,
la innovadora propuesta de los ductos para la conducci&#243;n de las basuras, entre
otros proyectos que tiene en su plan de inversi&#243;n Empresas Varias.
Para EPM tambi&#233;n es una oportunidad excepcional, porque es la manera como
apalanc&#225;ndose en la experiencia de Empresas Varias, logra incursionar en el
negocio de la gesti&#243;n de los residuos s&#243;lidos, tanto a nivel nacional como
internacional, en los sitios donde hoy presta sus servicios. Para la ciudad es la
garant&#237;a de contar con un excelente servicio de recolecci&#243;n y una adecuada
disposici&#243;n de basuras, logrando as&#237; la sostenibilidad ambiental y retornando a
Medell&#237;n una tacita de plata&#8221;.
Medell&#237;n una tacita de plata</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-07T00:00:00">Quiero resaltar la presencia del se&#241;or contralor, doctor Juan Carlos Pel&#225;ez
Serna; del se&#241;or personero, doctor Rodrigo Ardila Vargas, saludar a unos
invitados especiales como el doctor Benjam&#237;n Higuita, ex concejal de la ciudad</speech><speech by="#javierignaciohurtadohurtado" startTime="2013-03-07T00:00:00">Hoy iniciamos la presentaci&#243;n de este proyecto de transformaci&#243;n de
Empresas Varias, una empresa que cumple 49 a&#241;os, casi a los 50 a&#241;os llega
una segunda transformaci&#243;n, porque ya en 1998 hab&#237;a sufrido una
transformaci&#243;n, cuando se decide que la empresa solo se puede dedicar a la
prestaci&#243;n de los servicios p&#250;blicos domiciliarios y que en consecuencia las
otras actividades no deben ser propias de la empresa. Hoy lo que venimos a
plantear aqu&#237; es una nueva transformaci&#243;n, que uno pudiera resumir para
fortalecer la empresa de servicios p&#250;blicos de la ciudad.
Ya la doctora Alba lo dijo, queremos consolidar una apuesta que ha tenido la
ciudad durante 48 a&#241;os, para fortalecer una empresa tan querida por los
antioque&#241;os. Para ubicar esta empresa, hemos acompa&#241;ando la ciudad desde
la recolecci&#243;n de los residuos, lo que es el servicio de recolecci&#243;n y transporte,
que ustedes ven todos los d&#237;as en los carros, las rutas que son cada dos d&#237;as a
la semana normalmente o en algunas zonas es diaria como en el Centro, que
es lo que m&#225;s se reconoce de la empresa.
Pero tambi&#233;n acompa&#241;amos otros servicios muy posicionados y reconocidos,
tenemos las rutas de barrido, hacemos casi todas las calles de la ciudad con
una frecuencia diaria de barrido; una escobita en promedio diario barre 4.5
kil&#243;metros, pero hay zonas de la ciudad que simplemente es una cuadra que el
escobita est&#225; barri&#233;ndola todo el d&#237;a, estimamos que la barre doce veces en el
d&#237;a.
Tenemos el manejo de los desechos s&#243;lidos, uno de los temas m&#225;s relevantes
o iconos de nuestra empresa han sido Moravia, Rodas y ahora de La Pradera,
el proceso que se determina como disposici&#243;n final dentro del marco tarifario.
Tambi&#233;n manejamos todo el servicio especial de recolecci&#243;n de grandes
generadores sector industrial.
En ese proceso, el doctor Fabio en pasada citaci&#243;n toc&#243; el tema que tenemos
unas compensaciones a los estratos 1, 2 y 3, la tarifa promedio de recolecci&#243;n
creo que es $14.000 y tenemos unos subsidios a esos estratos que se
compensan con unos mayores costos en los estratos 5 y 6, que ascienden a
subsidios de $26.000 millones y casi $18.000 millones se compensan con unas
tarifas m&#225;s altas en estrato industrial, 5 y 6, qued&#225;ndole al municipio una
compensaci&#243;n de $3.000 millones por completar.
Somos colaboradores con el municipio para prestar el servicio de recolecci&#243;n
de escombros y de poda y tala. En poda y tala, que es el corte del c&#233;sped,
solicitud de servicios que no hace EPM de cortar &#225;rboles, lo hacemos en
alianza con convenios con la Secretar&#237;a de Infraestructura y Medio Ambiente.
Tenemos unos 8.4 millones de metros cuadrados de alcance mensual de corte
de c&#233;sped. En escombros tenemos un convenio con el municipio, tenemos unos
centros donde son llevados los escombros, ah&#237; participa los motocarros, con un
costo aproximado de $6.000 millones, evacuamos todos esos escombros de la
ciudad.
Qu&#233; es Empresas Varias hoy en d&#237;a:
Es una de las empresas m&#225;s queridas por los ciudadanos. En la &#250;ltima
encuesta de Medell&#237;n c&#243;mo vamos, despu&#233;s de firmas como Empresas
P&#250;blicas de Medell&#237;n y el Metro, Empresas Varias ha logrado 4 en percepci&#243;n
de los ciudadanos de afectividad por la empresa.
Uno aprende a reconocer que la gesti&#243;n que hacen nuestros colaboradores en
la calle diario, en el cami&#243;n pasando todos los d&#237;as por la misma ruta ha venido
generando durante muchos a&#241;os una relaci&#243;n de confianza con la ciudad, que
reconocen los ciudadanos con ese 4.2. Se refleja con una dimensi&#243;n muy
grande con el reconocimiento que se hace por la ciudadan&#237;a en los eventos de
la Feria de las Flores. Cuando uno est&#225; en un evento de esos y despu&#233;s de un
desfile, pasa el personal de Empresas Varias recogiendo, la ciudad se para a
hacerle un reconocimiento a la empresa.
Un reconocimiento que es una fortaleza al momento de verse prestando
servicios en una ciudad donde estamos en un marco de libre competencia. Esta
es una empresa de servicios y por eso es tan importante que seamos
reconocidos, porque que le reconozcan la calidad del servicio es lo m&#225;s
importante. Somos los aliados de la ciudad en el manejo de sus residuos, un
trabajo silencioso me parece a m&#237;, reconocido en los momentos como lo dije
ahora, pero va m&#225;s all&#225; de eso, porque esta empresa est&#225; parada en la esencia
de la sostenibilidad de la ciudad.
Hoy en d&#237;a disponemos de 549.000 toneladas de residuos al a&#241;o, 1.500
toneladas diarias que disponemos en el relleno sanitario La Pradera, en
compa&#241;&#237;a de toda esa log&#237;stica tan desarrollada que tiene la empresa para
hacerlo. A veces pareciera f&#225;cil, pero es todo un trabajo, pensado, calculado,
para cuando las rutas salgan, la basura no se quede en las calles; eso no
quiere decir que tengamos muchas cosas todav&#237;a por avanzar en el tema.
Pero m&#225;s all&#225; de nuestros n&#250;meros, del alcance, de los 707.000 usuarios, de
nuestra cobertura, de los ingresos que son $125.000 millones o a&#250;n as&#237;, de
nuestras utilidades operativas que fueron $2.508 millones el a&#241;o pasado, est&#225; la
relevancia del trabajo social que hacemos. Me parece que es muy bueno que
esta tercera vez que estoy citado ac&#225; al Concejo, sea para hablar de la
transformaci&#243;n que queremos proponerles y a trav&#233;s de ustedes a toda la
ciudad.
El nombre de este proyecto es el fortalecimiento de este aliado para la ciudad.
Un fortalecimiento que ustedes como concejales han manifestado siempre
como una solicitud a la administraci&#243;n de la empresa, que hemos venido
aboc&#225;ndolo y lo abocamos durante el a&#241;o, tratando de que en todos nuestros
procesos pudi&#233;ramos fortalecer la empresa. Pero esa transformaci&#243;n tiene una
dimensi&#243;n diferente, ya no es un mejoramiento de procesos o de cobertura,
esto tiene que ver con una aspiraci&#243;n futura para el manejo de los residuos
s&#243;lidos de la ciudad.
Lo que estamos aqu&#237; trabajando es c&#243;mo vamos a construir los pr&#243;ximos 50
a&#241;os de Empresas Varias y de sostenibilidad en el manejo de residuos s&#243;lidos.
Con esta alianza lo que vemos son oportunidades en todos los frentes.
Queremos en un primer frente hablar de la posibilidad de aspirar que con la
fortaleza t&#233;cnica que tiene Empresas P&#250;blicas de Medell&#237;n, sumada a nuestra
capacidad y conocimiento de lo que hacemos, podamos llegar a nuevos
mercados.
Hoy en d&#237;a el manejo de los residuos lo tenemos &#250;nicamente en la ciudad de
Medell&#237;n, pero aspiramos recuperar mercados que ya no tenemos y llegar a
otros mercados donde se abran licitaciones y oportunidades. Qu&#233; bueno que
podamos estar hablando en el futuro, que esa capacidad de acompa&#241;ar
ciudades desde el manejo integral de los residuos, lo podamos llevar a otras
ciudades, como lo hace EPM con otros servicios en otras ciudades.
No solo por ese tema sino porque eso tambi&#233;n generar&#237;a oportunidades de
crecimiento para los empleados de la empresa. Una empresa en crecimiento
genera oportunidades de crecimiento para los empleados que est&#225;n adscritos a
ellas. Tambi&#233;n aspiramos fortalecer nuestra posici&#243;n en los mercados que se
est&#225;n desarrollando. El mercado de los residuos peligrosos, el mercado de los
hospitalarios, son oportunidades en las que aspiramos fortalecernos.
El a&#241;o pasado hicimos algunas mejoras significativas, recuperamos Metrosalud,
Comfama en el mercado hospitalario, aspiramos recuperar el Hospital General,
que est&#225; ahora desarrollando la propuesta. Tenemos toda una oportunidad que
en el manejo de residuos hospitalarios seamos el aliado de la ciudad.
Creo que para todos es bien claro que el desarrollo de los residuos peligrosos,
es un tema que cada vez la reglamentaci&#243;n va a ser m&#225;s fuerte y donde los
ciudadanos de Medell&#237;n deben encontrar en Empresas Varias el aliado.
Aspiramos tambi&#233;n de manera muy importante, generar nuevos caminos de
sostenibilidad. Hoy en d&#237;a, estamos disponiendo en Pradera 1.500 toneladas, si
le sumamos las 800 de El Guacal, este valle deposita 2.300 toneladas diarias
en los rellenos.
En estos d&#237;as el concejal Yefferson me dec&#237;a que estuvo en una misi&#243;n que fue
promovida por la Escuela de Ingenieros de Antioquia, habl&#225;bamos de los
temas, c&#243;mo en Alemania y en pa&#237;ses desarrollados solo el 11% de los
residuos llega a los rellenos, aqu&#237; est&#225; llegando &#8211;por poner una cifra- el 85%.
Eso muestra el enorme potencial que tenemos y los caminos que abordemos
deben llevarnos all&#225; y ah&#237; nos metemos de una vez en temas de c&#243;mo
podemos con nuestros residuos generar gas o energ&#237;a en un programa en
alianza.
Y si es l&#243;gico que en alguna ciudad de Colombia se empiece a hablar de
generar valor a los residuos a trav&#233;s de gas o energ&#237;a, qu&#233; m&#225;s l&#243;gico que sea
en Medell&#237;n, aliado con EPM, que es el nombre de la energ&#237;a en Colombia.
Tambi&#233;n tenemos el reto de c&#243;mo vamos a fomentar el reciclaje. Este a&#241;o es
particularmente importante en ese tema, recuerdo que plante&#233; el a&#241;o pasado,
que la tarifa hoy como est&#225; el marco tarifario de residuos se reconoce m&#225;s
ingresos a la empresa entre m&#225;s toneladas recoja.
Dicho de otra manera, el marco tarifario de este pa&#237;s no ha fortalecido el
reciclaje y eso lo estamos trabajando con los Senadores, con la CRA, con los
mismos funcionarios nuestros y EPM, porque lo que se viene es un marco que
fomente ese sue&#241;o que ha tenido la ciudad de avanzar en el modelo de
reciclaje. Vamos a lanzar unos programas de reciclaje, pero el marco tarifario
en realidad es el que ancla en el piso ese trabajo. Y ah&#237;, doctor Jes&#250;s An&#237;bal,
nos vamos a ver hablando de c&#243;mo dignificar el trabajo de los recicladores.
Esa va a ser una discusi&#243;n muy importante ac&#225; y creo que la vamos a dar
Medell&#237;n, Colombia, todos, esa es una solicitud vieja de las normas, como una
preferencia en la ley. Cuando presentamos la licitaci&#243;n para Bogot&#225;, lo que
hicimos fue lo siguiente: Aspiramos a estos mercados de Bogot&#225; dos zonas y la
manera como incluimos los recicladores fue que dijimos X por ciento de las
eso no es trabajo digno&#8221; y tumb&#243;
eso no es trabajo digno&#8221; y tumb&#243;
la licitaci&#243;n.
saque una reglamentaci&#243;n que defina c&#243;mo se van a incluir
saque una reglamentaci&#243;n que defina c&#243;mo se van a incluir
y se dignifica el trabajo de los recicladores en el pa&#237;s&#8221; y en eso es que estamos
ahora, ese es el futuro que se nos viene y aqu&#237; vamos a estar trabajando esos
temas. Ustedes como concejales dieron un debate aqu&#237; muy grande, hace unos
a&#241;os, no tengo noci&#243;n de cu&#225;ntos a&#241;os, 3, 7, con el tema de Tierra Blanca,
porque saben que Medell&#237;n es un mercado en libre competencia, donde trat&#243; de
incursionar otro operador.
Y a todas luces lo que uno aspirar&#237;a, es que el posicionamiento de la empresa
contin&#250;e y se fortalezca tanto con la ciudad, que sea la misma ciudadan&#237;a la
estamos con Emvarias, a m&#237; que me recoja Emvarias&#8221;.
estamos con Emvarias, a m&#237; que me recoja Emvarias</speech><speech by="#albamariaquinterozapata" startTime="2013-03-07T00:00:00">Explicado el tema de Empresas Varias, voy a hacer una explicaci&#243;n de c&#243;mo
ser&#225; el proceso de transformaci&#243;n. Hoy es una empresa Industrial y Comercial
del Estado del orden municipal, estamos buscando la autorizaci&#243;n del Concejo
para transformarla en una sociedad por acciones, oficial del orden municipal.
&#191;Por qu&#233;? Porque la Ley 142 dispone que las empresas prestadoras de
servicios p&#250;blicos domiciliarios solamente podr&#225;n tener esas dos naturalezas.
Esta nueva sociedad por acciones estar&#225; conformada por cinco socios que son
todas entidades descentralizadas del orden municipal. El municipio ser&#225; el socio
mayoritario con una participaci&#243;n accionaria del 99% y contar&#225; con cuatro
socios, que ser&#225;n entidades descentralizadas del Municipio de Medell&#237;n. Esa
selecci&#243;n de los socios, aqu&#237; no dice qui&#233;nes van a ser porque por regulaci&#243;n
la Comisi&#243;n de Regulaci&#243;n de Aguas, en la resoluci&#243;n CRA 151, dispone que
eso se deba hacer por un concurso p&#250;blico.
Queremos resaltar algunos aspectos importantes de la transformaci&#243;n:
Lo primero y tal vez lo m&#225;s importante es que no hay una soluci&#243;n de
continuidad, en ninguno de los aspectos, ni en el r&#233;gimen laboral ni en el
r&#233;gimen contractual, porque lo que hay es un simple cambio de naturaleza
jur&#237;dica. Eso quiere decir que la empresa contin&#250;a -como hasta hoy lo ha venido
haciendo- operando de la misma manera y la experiencia que Empresas Varias
ha adquirido, sigue siendo uno de sus principales activos y tal vez lo m&#225;s
interesante en este proceso de transformaci&#243;n
Se est&#225; garantizando con el proceso que Empresas Varias ser&#225; 100% p&#250;blica,
del orden municipal adem&#225;s, que hay una continuidad en la prestaci&#243;n del aseo,
se mantiene la misma cobertura, frecuencia y calidad de los servicios. Estos
son algunos de los aspectos que se pretenden mejorar con el proceso de
transformaci&#243;n.
En el aspecto tarifario continuamos exactamente igual, las tarifas contin&#250;an
vigentes, es importante recordar que el esquema tarifario tambi&#233;n est&#225; regulado
por la Comisi&#243;n de Regulaci&#243;n de Aguas y en este momento la tarifa de
Emvarias no se encuentra en el l&#237;mite m&#225;ximo regulatorio sino por debajo,
incluso est&#225; mucho m&#225;s por debajo que muchas de las tarifas que en el pa&#237;s
hoy se est&#225;n cobrando.
En cuanto al r&#233;gimen laboral se conserva, no hay ninguna modificaci&#243;n, en
consecuencia, los empleados contin&#250;an con sus contratos laborales, con su
r&#233;gimen salarial, prestacional y sus beneficios. Y la convenci&#243;n colectiva que en
este momento est&#225; vigente, contin&#250;a hasta que sea nuevamente negociada.
El Sindicato de Trabajadores contin&#250;a existiendo, tiene la misma interlocuci&#243;n,
no sufre ninguna variaci&#243;n. En el tema de los contratistas, importante resaltar
que el r&#233;gimen contractual se mantiene; que para Emvarias los contratistas son
elemento fundamental en la operaci&#243;n del negocio porque tienen el
conocimiento. En consecuencia, los contratos que hoy est&#225;n vigentes
permanecer&#225;n hasta el vencimiento de sus plazos.
Tal vez un tema que podr&#237;a resultar no tan relevante, que para nosotros es
mucho, es que el nombre de Emvarias se mantiene como una marca de calidad
en la prestaci&#243;n del servicio de aseo. Lo que vamos a hacer es una
transformaci&#243;n en la que el municipio va a participar en un 99%. Se preguntar&#225;n
c&#243;mo entra Empresas P&#250;blicas de Medell&#237;n. Entrar&#225; mediante una negociaci&#243;n
de las acciones que est&#225;n en cabeza del municipio y es una manera de
garantizar el ingreso directo de los recursos al municipio para apalancar su Plan
de Desarrollo en las l&#237;neas de vida, movilidad, seguridad.
Tambi&#233;n, con esta negociaci&#243;n se mantiene la empresa 100% p&#250;blica, porque
quien ser&#237;a el accionista, es Empresas P&#250;blicas de Medell&#237;n y aqu&#237; vamos a
hablar de por qu&#233;</speech><speech by="#juanestebancallerestrepo" startTime="2013-03-07T00:00:00">Desde EPM vemos este proyecto como trascendental para el futuro, no solo de
la ciudad y de muchas regiones de Colombia sino de Emvarias y el grupo EPM.
Como grupo tenemos una estrategia de crecimiento con responsabilidad social
que viene dando muy buenos resultados. Y un componente importante de los
&#233;xitos que ha tenido EPM a trav&#233;s de los a&#241;os, es ese modelo de prestaci&#243;n
integrada de servicios p&#250;blicos, el ser una empresa multiservicios.
Le ha permitido obtener una ventaja competitiva importante en relaci&#243;n con
muchos otros prestadores de servicios p&#250;blicos en el pa&#237;s, pero adicionalmente
lo ha llevado a convertirse en el socio estrat&#233;gico ideal que est&#225;n buscando
todas las regiones de Colombia para alcanzar sostenibilidad y competitividad en
sus territorios. Vemos la oportunidad de entrar a sumar esfuerzos con
Emvarias, como una muy buena oportunidad para todos.
Si uno piensa lo que van a ser las ciudades del futuro y pone de ejemplo el Plan
de Renovaci&#243;n Urbana que se piensa hacer en Naranjal, donde se est&#225;n
dise&#241;ando las ciudades que nos so&#241;amos a futuro, uno ve la importancia de
tener en esta ciudad un prestador de servicios p&#250;blicos integrados. Porque
adicionalmente todos los d&#237;as est&#225; convergiendo m&#225;s la forma en la cual est&#225;
llegando los servicios p&#250;blicos a los hogares.
En Naranjal se van a tener redes soterradas de distribuci&#243;n de energ&#237;a, pero se
va a tener tambi&#233;n distribuci&#243;n de gas; adicionalmente servicios de acueducto y
alcantarillado, que son redes y adicionalmente se va a incorporar la nueva
basuroductos&#8221; que ya
basuroductos&#8221; que ya
operan en ciudades como Barcelona. Si uno ve todos estos servicios p&#250;blicos,
tienen una similitud muy grande en la forma como llegan al hogar, implican
roturas de calles.
Es mucho m&#225;s eficiente si una sola empresa presta todos estos servicios,
porque llevar&#237;a a que no se tiene sino que romper la v&#237;a una sola vez y en esa
rotura de v&#237;a est&#225;n integrando todos los sistemas m&#225;s avanzados de llegada de
servicios p&#250;blicos a los hogares. Adicionalmente, lo que vemos es una
complementariedad muy grande de todo lo que es servicios de acueducto y
alcantarillado, con todo el tema de aprovechamiento y recolecci&#243;n de residuos
s&#243;lidos.
Lo que estamos haciendo como grupo EPM en el saneamiento del r&#237;o Medell&#237;n,
en la construcci&#243;n de las dos plantas de aguas residuales, es totalmente
complementario con lo que se est&#225; haciendo en el mundo en aprovechamiento
de residuos s&#243;lidos. Si uno ve lo que est&#225; pasando en pa&#237;ses de Europa como
Holanda o en Estados Unidos, obviamente en este momento uno de los
grandes avances, no solo ambientales sino empresariales son los parques
ambientales.
Y un parque ambiental es b&#225;sicamente el complemento de una planta de
tratamiento de aguas residuales con la utilizaci&#243;n de residuos s&#243;lidos, para
aprovecharlos en la generaci&#243;n de energ&#237;a, en la producci&#243;n de gas sint&#233;tico y
en el compostaje. Si ustedes aprueban la suma de EPM m&#225;s Emvarias, la
ciudad de Medell&#237;n podr&#237;a ser la primera en Colombia que le puede apostar de
una forma importante al desarrollo de un parque ambiental.
Con todos los beneficios que esto trae, porque estar&#237;amos a futuro cambiando
la disposici&#243;n de residuos s&#243;lidos que tiene en este momento que viajar 70
kil&#243;metros, desde el &#225;rea de Medell&#237;n al relleno de La Pradera. Con todo el
cuestionamiento ambiental que esto trae y adicionalmente con el estr&#233;s que
genera la infraestructura vial, m&#225;s todos los problemas de movilidad por un
parque ambiental, donde esos residuos s&#243;lidos, despu&#233;s del reciclaje ser&#237;an
utilizados para producci&#243;n de energ&#237;a, generaci&#243;n de gas sint&#233;tico y
compostaje.
Esto ser&#237;a un piloto trascendental para el futuro del pa&#237;s y seguir&#237;a marcando
ese liderazgo ambiental y en innovaci&#243;n que tiene la ciudad de Medell&#237;n.
Adicionalmente vemos este planteamiento, como la forma de darle alas a
Emvarias. Apreciamos y respetamos toda la capacidad t&#233;cnica de la empresa,
el buen nombre que se ha logrado ganar en todas las comunidades de Medell&#237;n
donde presta sus servicios.
Pero adicionalmente vemos que si entra a formar parte del grupo empresarial,
tendr&#237;a una expansi&#243;n de horizonte natural muy f&#225;cil de alcanzar. Conquistar un
nuevo mercado es much&#237;simo m&#225;s f&#225;cil cuando uno ya tiene una presencia
importante y consolidada en el mismo.
En este momento no solo estamos con nuestros servicios en toda Antioquia
sino que tenemos tambi&#233;n una presencia muy importante en otros cuatro
departamentos de Colombia, en los cuales estamos prestando los servicios de
distribuci&#243;n de energ&#237;a. Tanto las ciudades capitales de esos departamentos
como muchos otros municipios de Colombia, nos llaman constantemente a
pedir que vamos con nuestro modelo de prestaci&#243;n de servicios p&#250;blicos
integrados a esas regiones.
Hay un potencial natural para el crecimiento futuro de Empresas Varias, que
ser&#237;a fundamental en el desarrollo de todas esas regiones a futuro. Y
adicionalmente como grupo EPM tambi&#233;n tenemos una presencia internacional
importante. Operaciones ya muy consolidadas de distribuci&#243;n de energ&#237;a en
Guatemala, El Salvador y Panam&#225;. Si Emvarias entra a formar parte del grupo
empresarial, autom&#225;ticamente se le expande su horizonte de acci&#243;n.
Consideramos que este proyecto de acuerdo es muy bueno para la ciudad de
Medell&#237;n, para Emvarias, para EPM y es por sobre todo muy bueno para todos
los usuarios que tenemos y los que tiene Emvarias, no solo en Medell&#237;n sino en
otras ciudades de Colombia. Nos estamos imaginando un futuro donde
podamos sumar esfuerzos, donde se respete de forma clara los derechos que
tienen todos los trabajadores de Emvarias, donde se convierta en uno de los
motores importantes de generaci&#243;n de empleo digno en la ciudad de Medell&#237;n,
gracias a las oportunidades de crecimiento que tendr&#237;a esta transacci&#243;n.
Y adem&#225;s esto permitir&#237;a acelerar much&#237;simos de los sue&#241;os que ha tenido
Emvarias a trav&#233;s de los a&#241;os. Esto es Estaci&#243;n de Transferencia, esto es
incorporar las &#250;ltimas innovaciones al sistema de recolecci&#243;n, no solo con los
ductos de basura sino de pronto con cajas soterradas y adicionalmente con
muchas otras tecnolog&#237;as que se est&#225;n imponiendo en el mundo en este
momento para el servicio de recolecci&#243;n de residuos.
M&#225;s una reconversi&#243;n much&#237;simo m&#225;s r&#225;pida de la flota de veh&#237;culos que tiene
Emvarias, dedicada a gas natural vehicular, m&#225;s eficiente, ambientalmente m&#225;s
responsable con la ciudad. Sinceramente, s&#243;lo vemos beneficios con esta
transacci&#243;n que estamos empezando a socializar desde el d&#237;a de hoy en el
Concejo de Medell&#237;n.
Estar&#237;amos muy entusiasmados con poder recibir a Emvarias como una de las
empresas del grupo empresarial, el &#250;nico objetivo que tenemos con esta
transacci&#243;n es generar las oportunidades para que
los excelentes
profesionales y trabajadores que forman ya parte de la familia Emvarias, tengan
la oportunidad de alcanzar sue&#241;os much&#237;simo m&#225;s grandes a futuro.
Ese desde el punto de vista de EPM, es el racional del proyecto de acuerdo que
estamos empezando a socializar hoy, con el cual esperamos que ustedes le
den un amplio debate y nos acompa&#241;en, si lo consideran as&#237;, la decisi&#243;n m&#225;s
acertada, tanto para la ciudad de Medell&#237;n como para cada una de las dos
empresas involucradas</speech><speech by="#albamariaquinterozapata" startTime="2013-03-07T00:00:00">Al terminar esta socializaci&#243;n del proyecto, queremos resaltar a partir de la
presentaci&#243;n que se ha hecho, lo que estimamos son algunos de los beneficios
para los grupos de inter&#233;s impactados.
En principio miramos a la comunidad y para nosotros es fundamental el
fortalecimiento de la prestaci&#243;n del servicio p&#250;blico de aseo en la ciudad de
Medell&#237;n, con calidad, oportunidad y eficiencia. Como dijimos en un principio, es
retornar a esa marca de ciudad, Medell&#237;n como una tacita de plata.
Se garantiza la continuidad del servicio, los usuarios no tendr&#225;n ninguna
alteraci&#243;n, es m&#225;s, ni se dar&#225;n cuenta en la prestaci&#243;n efectiva del servicio de
esta transferencia; lo que ir&#225;n identificando es una mejora en la calidad. Hay
una posibilidad, como lo dijo el doctor Juan Esteban, de prestar este servicio
con nuevas tecnolog&#237;as, con soluciones innovadoras, haciendo gala de lo que
hoy es Medell&#237;n, la ciudad m&#225;s innovadora.
Contar con una empresa que ofrezca los mejores est&#225;ndares ambientales para
la ciudad, estamos apuntando a la sostenibilidad ambiental de Medell&#237;n, a partir
de nuevos procedimientos de recolecci&#243;n de basuras y aprovechamiento de las
mismas. Para los contratistas de Emvarias se mantienen las mismas
condiciones, dentro del proyecto de modernizaci&#243;n se ha tenido un pilar
fundamental y es la dignificaci&#243;n del trabajo de los contratistas como una de las
expectativas a futuro. Tambi&#233;n es mirar la situaci&#243;n de los contratistas de
prestaci&#243;n de servicios para su vinculaci&#243;n de una manera diferente a la
empresa.
En cuanto a los servidores, como lo hemos sostenido, no hay ning&#250;n cambio en
su r&#233;gimen laboral, salarial, prestacional, contin&#250;an con las mismas condiciones
convencionales, que hasta el momento han tenido. Creemos que es una gran
oportunidad para todos ellos, de pertenecer a un gran grupo empresarial con
presencia en Latinoam&#233;rica.
Para el municipio es fundamental que la empresa se conserve con capital 100%
p&#250;blico. El municipio tendr&#225; la propiedad indirecta de esta empresa a trav&#233;s de
sus entidades descentralizadas. Vamos a recibir recursos adicionales para los
programas del Plan de Desarrollo. Es una oportunidad excelente para
desarrollar algunos programas que estaban en este momento apenas iniciando
y con algunas dificultades presupuestales, esta es una inyecci&#243;n importante de
recursos para poder lograr todos los objetivos que est&#225;n planteados en el Plan
de Desarrollo.
Vamos a recibir las plazas de mercado, es fundamental porque es la manera
como podemos incentivar las alianzas p&#250;blico &#8211; privadas. Adem&#225;s, hace una
inyecci&#243;n a las plazas para modernizarlas, para poder llegar de una manera
mejor a los ciudadanos en toda la prestaci&#243;n del servicio y aprovisionamiento
de alimentos. Esta es una presentaci&#243;n inicial que esperamos profundizar en la
medida que se vayan dando los debates. La presentaci&#243;n quedar&#225; a disposici&#243;n
de todos y les haremos entrega de las preguntas y respuestas sobre el tema de
la transformaci&#243;n de Emvarias.
Este documento ha sido puesto a disposici&#243;n de los trabajadores de las dos
empresas, est&#225; publicado en su p&#225;gina Web, es absolutamente pedag&#243;gico y
puede aclarar much&#237;simas de las dudas que tienen. Esperamos el
acompa&#241;amiento y despu&#233;s de un debate amplio, que ustedes solucionen todas
las inquietudes que puedan tener al respecto, nos acompa&#241;en en esta decisi&#243;n
que es de ciudad, trascendental para todos</speech><speech by="#ivanvanegas" startTime="2013-03-07T00:00:00">Nos re&#250;ne el d&#237;a de hoy un importante motivo para los medellinenses, ha sido
presentado ante el Concejo de la ciudad un proyecto de acuerdo encaminado a
transformar la naturaleza jur&#237;dica de las Empresas Varias, que es una empresa
industrial y comercial del Estado, que fue fundada el 11 de septiembre de 1964,
mediante Acuerdo municipal No. 59, emanado por la corporaci&#243;n p&#250;blica que
hoy nos acoge en su recinto de sesiones.
Frente a la iniciativa normativa, convertir a Empresas Varias de Medell&#237;n en una
sociedad por acciones, ajustando su naturaleza jur&#237;dica a lo prescrito en el
art&#237;culo 17 de la Ley 142 del 94 y adicional a lo anterior, facultar al se&#241;or
Alcalde para que determine la nueva participaci&#243;n accionaria del ente que se
pretende transformar, asegurando en todo caso que los socios titulares, en este
caso Empresas P&#250;blicas de Medell&#237;n con un 99% y el 1% a otras entidades
descentralizadas del orden municipal.
Al respecto, el Sindicato de Trabajadores de Empresas Varias de Medell&#237;n,
legitimado por el cumplimiento que siempre ha mostrado por la autoridad que le
da el hecho de que son los trabajadores quienes hacen de la empresa lo que
es hoy, quiere dejar constancia expresa de su posici&#243;n frente a esta iniciativa y
acuerdo que hoy da lugar al debate, por supuesto frente al futuro de la empresa
y de sus trabajadores.
Sea lo primero decir, que el Sindicato de Empresas Varias de Medell&#237;n es una
organizaci&#243;n que a la par de su compromiso con la protecci&#243;n de los derechos
de los trabajadores, tiene como pilar b&#225;sico su alto grado de vinculaci&#243;n con la
protecci&#243;n de la industria nacional como fuente generadora de empleo. Ah&#237;,
se&#241;ores concejales, es donde se les pide por parte de los trabajadores y el
sindicato, que al tomar la decisi&#243;n por esta nueva figura no se pierda el control
del Concejo de Medell&#237;n para futuras proyecciones del negocio y que no se nos
presente el tema como est&#225; viviendo UNE hoy, que hay que entregarle parte a
un privado para poder sostener este tipo de negocios.
Son negocios diferentes, pero cabe resaltar que este tema jur&#237;dico quede
blindado para que en futuro no estemos trayendo las Empresas Varias de
Medell&#237;n a que sea un negocio que hay que entregar a particulares. Si no hay
empresa, no hay trabajo, eso lo sabemos bien los servidores que laboramos
para Empresas Varias de Medell&#237;n. Y en consecuencia con lo dicho, hemos
obrado siempre con los m&#225;s altos est&#225;ndares de responsabilidad y sensatez al
momento de exigir erogaciones de parte de la empresa para los trabajadores.
Prueba de ello, es que hoy contamos con una razonable convenci&#243;n colectiva,
en la que por ejemplo se exige que de todo el personal vinculado que son
aproximadamente 2.000 personas, un 25% sea vinculado a la empresa y no
mercerizado.
Cabe anotar que el sindicato siempre ha estado de acuerdo en que miremos
estos factores prestacionales que puedan poner en riesgo la proyecci&#243;n de la
empresa. No es tema que deber&#237;a estar un sindicato hablando, pero por
responsabilidad empresarial lo hacemos y tenemos que dar la cara a la ciudad
en este tema. La orientaci&#243;n de la organizaci&#243;n sindical siempre es en la
b&#250;squeda del mejoramiento corporativo, en el marco de una perfecta armon&#237;a
con los principios de trabajo decente y di&#225;logo social.
El sindicato de Empresas Varias de Medell&#237;n, quiere su empresa, se preocupa
por ella y valora profundamente el hecho de que esta empresa sea y siga
siendo un patrimonio de todos los antioque&#241;os. Esta empresa hasta el 2011
ven&#237;a arrojando algunas p&#233;rdidas operacionales por los jubilados. Algunos
concejales que repiten per&#237;odo, con mucha responsabilidad, vieron el futuro de
la empresa, que si no se organizaba el tema de pensiones, no hab&#237;a forma de
darle viabilidad financiera a la empresa.
Este Concejo en 2008, a trav&#233;s del Alcalde, el doctor Alonso Salazar, mediante
el Acuerdo 15, proporcion&#243; herramientas y ayud&#243; a que consigui&#233;ramos
escindir el pasivo pensional que era la mayor preocupaci&#243;n y eso se ha logrado
y se ha venido mejorando. Ah&#237; mejoraron las finanzas de la empresa, hay que
seguirlas creciendo, ese fue un acierto de este Concejo de Medell&#237;n, entre otros
temas que han defendido a Empresas Varias de Medell&#237;n.
Significa lo anterior, que a pesar de todas las cosas que hay por ajustar, el
futuro de la entidad se abre en posibilidades. Implica lo dicho que si entre todos
los actores involucrados construimos la f&#243;rmula para proyectar todo el potencial
que la empresa tiene, tendremos a Empresas Varias para muchos a&#241;os m&#225;s,
podemos construirla con mucha responsabilidad hoy para otros 50 a&#241;os.
En orden a lo dicho, consideramos los trabajadores de Empresas Varias de
Medell&#237;n que este proyecto de acuerdo que hoy se discute es muy buen punto
de partida para obtener el objetivo de tener la mejor empresa prestadora del
servicio de aseo en Colombia y Latinoam&#233;rica. Hoy se&#241;ores concejales,
venimos a sumarnos al respaldo de la iniciativa del se&#241;or Alcalde Gaviria, de
plantear un modelo de desarrollo corporativo para Emvarias, a partir de la
b&#250;squeda de socios estrat&#233;gicos que aporten no solo recursos sino tambi&#233;n
conocimiento y experiencia en el manejo eficiente y eficaz de los servicios
p&#250;blicos.
Sabemos que con la llegada de EPM a la direcci&#243;n de Emvarias, no s&#243;lo gana
la empresa sino adem&#225;s toda la comunidad y los usuarios de la ciudad.
Ciertamente lleg&#243; la hora de prepararnos a Emvarias y a los trabajadores
tambi&#233;n. No ha sido f&#225;cil, se&#241;or gerente Juan Esteban, decirle a los
trabajadores este tema, porque el cambio genera una serie de inquietudes, de
situaciones que el trabajador se piensa siempre en que va a quedar sin empleo.
Hoy, por parte suya en varias intervenciones ha sido muy claro, no hoy sino
desde hace mucho rato, que se respetan los derechos laborales y
convencionales que hay en Empresas Varias de Medell&#237;n. Y eso creo que
merece un aplauso porque el gerente de Empresas P&#250;blicas de Medell&#237;n lo est&#225;
diciendo.
Los trabajadores jam&#225;s nos opondremos al cambio, cuando el cambio implique
progreso, mejoramiento corporativo y beneficios para la ciudadan&#237;a y los
servidores de la empresa. Extendemos, se&#241;or Alcalde, se&#241;ores concejales,
se&#241;or Gerente, la humilde pero firme mano de los trabajadores para acompa&#241;ar
esta causa de modernizaci&#243;n, agradeciendo eso s&#237;, que en el proyecto de
acuerdo sean tenidas en cuenta algunas observaciones.
Que quede expresamente definido en el Acuerdo, que el 1% de
participaci&#243;n del restante 99 que tomar&#237;a EPM, quede en manos de la
municipalidad.
Que se incorpore un art&#237;culo en el que se establezca que se mantendr&#225;
intacto el r&#233;gimen laboral y los actuales derechos que los trabajadores tienen
en el campo individual y colectivo, una vez se haya dispuesto la transformaci&#243;n
y la recomposici&#243;n de la titularidad de la participaci&#243;n accionaria de Emvarias.
Busquemos se&#241;ores concejales la manera apropiada que con esta
transformaci&#243;n jur&#237;dica no se pierda el control pol&#237;tico, en seguir defendiendo lo
p&#250;blico, en seguir mirando lo p&#250;blico que es viable y rentable en algunos
negocios y considero que el Concejo de Medell&#237;n debe de blindar este tipo de
acuerdo, para que no nos suceda con lo de UNE.
En lo de UNE hubo una serie de malos manejos y miremos para donde vamos.
Se&#241;ores gerentes, se&#241;ores concejales, se&#241;ores asistentes, es: acompa&#241;amos
el proceso, lo han expuesto ustedes que los derechos laborales no sufrir&#225;n
ning&#250;n cambio, seguimos con nuestra convenci&#243;n colectiva.
Establezcamos en el Acuerdo expresamente que los derechos laborales del
personal vinculado con su convenci&#243;n colectiva de trabajo siguen intactos como
est&#225;n; en unas futuras negociaciones miraremos cu&#225;les son algunos ajustes
que hay que hacer por parte de mejoramiento para los trabajadores y para la
empresa</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-07T00:00:00">Yo iba a estudiar este proyecto de acuerdo para que salga lo mejor sin ning&#250;n
inter&#233;s en ser el coordinador; a&#250;n hoy ya nombrado, si usted considerara puede
modificar esa coordinaci&#243;n, no tengo problema en declararla en interinidad.
Para calmar los &#225;nimos y hacer que el debate sea t&#233;cnico, as&#237; seamos pol&#237;ticos,
estar&#237;a como Bol&#237;var, dispuesto a ir a la&#8230;
Esto es de autonom&#237;a municipal, doctor Jes&#250;s An&#237;bal, la Corte Constitucional
acaba de decir ante un adefesio que hicieron los senadores de la rep&#250;blica, que
en la ley 1551 metieron un mico, que no s&#233; los medios c&#243;mo no lo cogieron. El
a partir del pr&#243;ximo 2015, la Procuradur&#237;a General de la
a partir del pr&#243;ximo 2015, la Procuradur&#237;a General de la
Rep&#250;blica, har&#237;a una convocatoria para 1.100 personeros&#8221;, era una peque&#241;a
la Procuradur&#237;a a cada municipio le enviaba la lista pero
la Procuradur&#237;a a cada municipio le enviaba la lista pero
dici&#233;ndole cu&#225;l era el primero para ese pueblo y que entonces el Concejo
manten&#237;a las facultades nombrando el que la Procuradur&#237;a le acababa de
mandar y que por eso no se violaba la autonom&#237;a municipal</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-07T00:00:00">Primero agradecer la presencia del Gerente de Empresas P&#250;blicas de
Medell&#237;n; la del vicealcalde, doctor Javier Ignacio Hurtado y tambi&#233;n gerente de
Empresas Varias, doctor, creo que le debe dedicar m&#225;s tiempo al tema de
Empresas Varias de Medell&#237;n.
Uno no alcanza con los problemas que tiene la ciudad a ser Vicealcalde y
Gerente de Empresas Varias de Medell&#237;n. Tiene que definir cu&#225;l es la prioridad.
Usted no puede correr con su mochila y su computador a estar solamente una
hora en la Empresa, cuando hay un proceso de alianza de APP- Alianza P&#250;blico
P&#250;blico, por la responsabilidad que tiene el tema. Uno no puede despachar
desde La Alpujarra como Vicealcalde, mientras en la Empresa los Directivos le
mandan sus documentos a las 5:00 de la tarde, para que usted los firme en una
hora.
Reflexione. Escoja uno de los dos, porque la ciudad tiene muchas dificultades
realmente para que comencemos un debate adecuado. Usted concentrado
solamente en el tema de Empresas Varias de Medell&#237;n. Como se concentr&#243; el
gerente de Empresas P&#250;blicas de Medell&#237;n, desde que hablamos la primera
vez, doctor Calle, en su Despacho, de mi inter&#233;s y mi preocupaci&#243;n porque los
espacios los mantuviera el Estado.
Este negocio ha sido rondado por ilegales de la izquierda y la derecha. Este
negocio ha sido rondado, como en otras ciudades y en otros municipios del
pa&#237;s, de cuarta, quinta y sexta categor&#237;a, segunda, tercera, doctor Fabio
Humberto Rivera, por intereses oscuros, que han generado desplazamiento
forzosos en zonas. Por eso, agradezco a la Mesa Directiva haberme incluido
como ponente. Porque me lo merezco, porque en el a&#241;o 2008 afront&#233;
amenazas de muerte, no propiamente como la de la ex Gerente, que se
increment&#243; el 100% del salario y sali&#243; de aqu&#237;, una sesi&#243;n, doctor Jes&#250;s An&#237;bal,
diciendo que lo hab&#237;an amenazado.
Pero no cont&#243; que su primo, Horacio V&#233;lez de Bedout, como presidente de la
Junta le increment&#243; el 100% del salario, pas&#225;ndolo de 9 millones de pesos a 18
millones de pesos. Eso no se hace. Eso no es &#233;tica p&#250;blica.
Y pretendieron, a trav&#233;s del rating, ya con un estudio de una ni&#241;a Gaviria, que
pas&#243; a ser parte de uno de los proponentes, un mes antes, en un negocio de
45.000 millones de pesos, que hoy el gerente del Idea, el doctor Mauricio P&#233;rez,
a ra&#237;z de que no compart&#237; ese negocio de 45.000 millones, donde empezaba la
privatizaci&#243;n de la rutas, de las 1.261 rutas, nos opusimos 19 concejales.
Solamente dos hablaban de la privatizaci&#243;n de Empresas Varias de Medell&#237;n,
uno es el secretario de Gobierno, actualmente de la Gobernaci&#243;n de Antioquia,
Santiago Londo&#241;o y el otro, hasta diciembre, denominado &#8216;Palillo&#8217;, que se fue,
no s&#233; porqu&#233;.
&#8216;Palillo&#8217;, &#233;l que casi descabeza al doctor Luis Bernardo V&#233;lez, con toda la fuerza
de UNE y los empresarios ayud&#225;ndole a ser concejal. No lleg&#243;, entonces el
se&#241;or de la Gobernaci&#243;n lo nombr&#243; en el Inder. No le aguant&#243; sino un a&#241;o, en
Indeportes Antioquia.
Pero es bueno recordar porqu&#233; llegamos a este sitio. Porque en el 2008
tambi&#233;n nos enfrentamos a Tierra Blanca. Dos a&#241;os en los juzgados de este
pa&#237;s, como victimario, porque hab&#237;a denunciado lo que hab&#237;a detr&#225;s de Tierra
Blanca. Yo defendiendo el patrimonio p&#250;blico y pagando de mi bolsillo los
abogados, para evitar que en Medell&#237;n se privatizara en ciertos grupos ilegales
las basuras de la ciudad.
Despu&#233;s aparece el Renting y la se&#241;ora Gaviria, que estudia cuatro a&#241;os el
tema del Renting, pasa el oferente un mes antes del proceso licitatorio. Siquiera
lo pararon. Eso vali&#243; que inmediatamente, el doctor Mauricio P&#233;rez, hoy gerente
del Idea, llamara al alcalde Alonso Salazar y le dijera: &#8216;Nos da&#241;aron el tema&#8217;.
Inmediatamente, Alonso Salazar llama a la gente m&#237;a que estaba en el
Gobierno, que lo hab&#237;a acompa&#241;ado en el Gobierno y los echa. Esos
mecanismos de presi&#243;n conmigo, no. Como hay algunos funcionarios, asesores
externos del Alcalde, poco interesados en que yo est&#233; en las ponencias en el
Concejo de la ciudad de Medell&#237;n. Los dir&#233; a su debido tiempo.
Un asesor externo del Alcalde, con el poder que tiene actualmente, luego de
tenerlo, fue abogado de &#8216;el Cebollero&#8217;, hablaba de que hab&#237;a que bregar c&#243;mo
Bernardo Alejandro Guerra no interven&#237;a en el Concejo, ni estaba en la
ponencia.
He sido leal con este Municipio y como servidor p&#250;blico en defensa de lo 100%
p&#250;blico. Si no le gusta mi posici&#243;n de UNE a ese abogado y mis
cuestionamientos a la corrupci&#243;n en restaurantes escolares, vamos a ver. Por
eso, creo que hay un ambiente positivo en el Concejo de la ciudad de Medell&#237;n
para sacar esto adelante.
&#191;Pero qui&#233;n dijo tambi&#233;n, qui&#233;n se enfrent&#243; a una llamada de Guillermo Le&#243;n
Valencia Cossio, jefe de Fiscal&#237;as en el 2008, para que no me metieran en el
negocio de La Galima y La Aguada?
En la parte alta de Bel&#233;n Rinc&#243;n, de Bel&#233;n Aguas Fr&#237;as. Donde en dos
propiedades, que m&#225;s parec&#237;an propiedades de narcotraficantes, Planeaci&#243;n le
hab&#237;a autorizado la compra de lotes para montar un sitio de residuos t&#243;xicos y
peligrosos en el municipio de Medell&#237;n, a una altura que t&#233;cnicamente no es
posible por los nacimientos de quebradas y con 12 establecimientos educativos
alrededor. &#8216;Negocio, socio&#8217;.
Se par&#243; eso tambi&#233;n. Me vali&#243; amenazas. Llamadas del Fiscal en su momento.
Siendo que el Fiscal ahora est&#225; recluido en Yarumito. Este tema lo aplaudo y lo
acompa&#241;o ciento por ciento, se&#241;or Gerente. Porque recordar lo de El Guacal no
est&#225; muy lejos.
&#191;Cu&#225;ntos muertos hay debajo de El Guacal? &#191;Qu&#233; negocios hicieron en El
Guacal? &#191;Qui&#233;nes se beneficiaron con el negocio de El Guacal?
Por eso es que as&#237;, a ese abogado externo no le interese que yo hable mucho,
m&#225;s voy a hablar. Una cosa es estar aqu&#237; sentado, elegido popularmente y otra
cosa es estar cobrando, en un pasado, como asesor de la Gobernaci&#243;n y como
asesor de &#8216;el Cebollero&#8217;.
La historia no se puede olvidar. En eso coincidimos usted y yo, doctor Calle. No
podemos permitir que los servicios p&#250;blicos en Medell&#237;n sean privatizados y
tomados por grupos al margen de la ley, en la izquierda o derecha, de este
pa&#237;s. Por eso somos un modelo a nivel nacional. Pero nos ha costado sangre.
Petro ahora nos copia, despu&#233;s de denunciar el carrusel de la contrataci&#243;n en
Bogot&#225;.
El mejor funcionario, el se&#241;or Zambrano, secretario de Hacienda y de Salud,
hace una contrataci&#243;n con una empresa de Bucaramanga, que solamente ten&#237;a
seis ambulancias y era constructora de edificios, compitiendo con una de 800
ambulancias de la ciudad de Bogot&#225;, de EMI. Y ah&#237; lo tienen embalado.
Claro, es evidente, el ciudadano reflexiona. &#191;C&#243;mo es el negocio? AKT.
Cuidado con las empresas que comienzan a crear uniones temporales para una
licitaci&#243;n en el Municipio de Medell&#237;n. Cuidado se comienza en el Municipio de
Medell&#237;n a conformar el ejemplo de la ciudad de Bogot&#225;. Aparecen de la noche
a la ma&#241;ana, doctor Vergara, jur&#237;dico, uniones temporales de Bucaramanga, de
Bogot&#225;, que no conocen ni la ciudad. Pero ese tema lo trataremos en otro
debate, que es supremamente llamativo.
Aparecen unos intermediarios a decir que ellos tienen los contactos dentro del
Municipio de Medell&#237;n para lograr las licitaciones. Ya les tengo ubicada la
oficina. Muy cerquita. Hay un edificio aqu&#237; que alquilan oficinas dos o tres
meses, de alta rotaci&#243;n.
Cr&#233;ame que la visita y la pelea m&#237;a de que los concejales salgan, se
internacionalicen, que conozcan; que mientras los empresarios salen, el
Ejecutivo sale y los concejales mientras menos salgamos y menos veamos y
seamos un poco m&#225;s ignorantes. Yo no comparto esa teor&#237;a. Ir a Montgomery,
cerca de Washington, en Maryland, a ver la producci&#243;n de energ&#237;a a partir de
basuras. &#191;Usted la conoce? Usted es un hombre tambi&#233;n internacional y por
eso es el respeto que le profeso en p&#250;blico y en privado, porque es un hombre
sin &#225;nimo de protagonismo. Ninguno, cero sino de servicio p&#250;blico.
Por eso, cuando hemos propuesto; &#211;scar Hoyos propone aqu&#237; la Estaci&#243;n de
Transferencias, hace mucho tiempo, ojal&#225; aparezcan los 35.000 millones de
pesos de EPM, generando esa Estaci&#243;n de Transferencias. El proyecto del
Metro que se est&#225; proponiendo, que usted lo conoce y que el Alcalde de la
ciudad lo solicit&#243;, no solamente para mejorar la movilidad en el Centro sino que
la propuesta que ellos tienen para llevar de esa Estaci&#243;n de Transferencias
hasta donde est&#225; el dep&#243;sito final de 140 kil&#243;metros, ida y regreso, en los dos
recorridos de los carros de Empresas Varias, en la parte que est&#225; cercana al
R&#237;o Medell&#237;n, en La Pradera.
Que ustedes monten definitivamente con sus recursos econ&#243;micos el
tratamiento de lixiviados. Que es grave y lo reclamen ambientalmente las
diferentes corporaciones. Ver lo que sucede en Bogot&#225; es el &#250;nico argumento,
el &#250;nico, sin conocer la historia que he contado hoy, en 14 minutos, que me ha
valido tener un esquema de seguridad como &#233;l que tengo.
Ayer otro que denunci&#233;, lo condenaron a 30 a&#241;os por una n&#243;mina fantasma y
en los pr&#243;ximos d&#237;as va a salir otra sentencia contra otra persona, que va a
mover los cimientos de la pol&#237;tica en Medell&#237;n y en Antioquia por las relaciones
del municipio de Bello. Eso lo hace uno con una convicci&#243;n. As&#237; la clase pol&#237;tica,
seg&#250;n sector que participa de la pol&#237;tica, diga que somos &#8216;pol&#237;ticos de
alcantarilla&#8217;. Hablan de la corrupci&#243;n pero no la enfrentan, no se&#241;alan. Es un
principio, pero no luchan contra ella.
Averig&#252;en en la ciudad de Medell&#237;n qu&#233; constructor recibi&#243; 13.500 millones de
pesos, a quien en el a&#241;o 2008 cogieron como narcotraficante en la ciudad de
M&#233;jico y en este momento purga su condena en los Estados Unidos. &#191;A qui&#233;n
le entreg&#243; el dinero y d&#243;nde se invirti&#243;? Averig&#252;en. &#191;Y a qui&#233;n se lo
entregaron, c&#243;mo se lo entregaron? 13.500 millones de pesos.
Concluyo, se&#241;or Presidente, dici&#233;ndole que tengo cuestionamiento a lo
siguiente:
Usted dice que ya le contaron que voy a hablar o que usted ya sabe que va a
salir o a saltar el tema, como sale la libre, va a saltar; no, es que eso es p&#250;blico,
el tema que me ha apasionado de tiempo atr&#225;s y que est&#225; en los planes de
desarrollo, el Coliseo de Ferias &#8216;Aurelio Mej&#237;a&#8217;. Es que eso no es nuevo. No me
aparecen los bienes inmuebles. En esta relaci&#243;n no aparecen, no lo veo. &#191;Qu&#233;
va a pasar con eso?
El Municipio de Medell&#237;n ya compr&#243; 14.000 millones de pesos de tierras, donde
usted despachaba y ahora no quiere ir o va muy poquito. 14.000 millones, que
para el proyecto las tierras val&#237;an 60.000 millones, ahora se las va a entregar a
Empresas P&#250;blicas. &#8216;Vea, t&#243;melas&#8217;
Viene Gabriel Jaime Rico y nos propone que compremos La Bayadera a
particulares para montar el Centro de Eventos Agropecuarios. &#191;D&#243;nde se ha
visto? Tenemos la tierra all&#237;, ya nuestra, los 60.000 millones de pesos, venir a
comprar en La Bayadera. &#191;A c&#243;mo el metro cuadrado se debe negociar?
&#191;C&#243;mo es el negocio, socio?
Y se opon&#237;an a ese proyecto APP y no lo menciona el Alcalde, no lo menciona
la EDU, hablan del R&#237;o y de Naranjal. Pero no hablan del verdadero proyecto
APP m&#225;s r&#225;pido y que puede mostrar el Alcalde en el Plan de Desarrollo. No
hablan. Ya tienen la tierra, tienen 60.000 millones de pesos, les est&#225; colocando
Empresas P&#250;blicas para que lo manejen y sale una idea, de la noche a la
ma&#241;ana: &#8216;No, nos vamos es para La Bayadera&#8217;.
Sin solucionar el problema de La Libertad, del Edificio La Libertad. 60.000
millones le cuesta a An&#237;bal construirlo y lo necesitamos. Pero 30.000 millones
de pesos, yo lo compro ah&#237; mismo porque aqu&#237; necesitan ubicar a la Personer&#237;a
y a los espacios de muchos funcionarios que trabajan en 2x2 metros cuadrados.
Quiero que me explique eso. &#191;De d&#243;nde sale esa propuesta maravillosa,
cuando ya existen planes parciales que hablan de ese sitio, cuando ya se ha
invertido, cuando ya se han hecho estudios?
&#191;Cu&#225;l es el negocio, socio?
No quiero que quede ninguna m&#225;cula en esto. Quiero que se desarrolle y pase.
Anuncio, desde ya, mi voto positivo al proyecto. Lo cual no he anunciado en el
debate de UNE Telecomunicaciones porque ah&#237; s&#237;, que hay negocios. No los de
la actual administraci&#243;n sino de atr&#225;s. Ese mismo que le subi&#243; el salario al
Gerente, a su primo, ahora es el asesor privado del Gobernador de Antioquia, el
hombre m&#225;s impoluto sobre la tierra porque &#233;l se qued&#243; con toda la
honorabilidad de todos.
Creo que la Alianza AMA funciona y debe servir para todos. Pero la Alianza
AMA no es para tapar la caja negra que hay en UNE Telecomunicaciones y que
buscan por todas las maneras taparla. Anuncio, luego de que me den unas
garant&#237;as en unos temas, como &#233;l que acabo de plantear, el tema de UNE
tambi&#233;n, que ustedes lo anexan. &#191;Qu&#233; va a suceder?
Porque tiene una acci&#243;n UNE. &#191;Qu&#233; va a pasar entonces con esa acci&#243;n? No
nos vamos a enredar despu&#233;s que MilliCom tambi&#233;n entra en Empresas Varias.
&#191;No creo? No sabe. Queda 0.5 - 0.5.
Pero lo cierto es que este proyecto que necesita la ciudad, ambicionado por
nuestros antecesores, no solamente los que se ganaron el Premio de la
Innovaci&#243;n y los concejales que ayudaron a ello sino gente que desde hace
mucho tiempo ha planteado esa soluci&#243;n y que para cubrir las dificultades que
pueden haber en un futuro, que grupos ilegales, al margen de la ley, asuman el
control de las basuras en Medell&#237;n, como lo han asumido en otras zonas, es la
mejor salida que Empresas P&#250;blicas pase a ser el due&#241;o de Empresas Varias
de Medell&#237;n. Gracias, se&#241;or Presidente</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-07T00:00:00">Mi planteamiento, Presidente, va a ser m&#225;s t&#233;cnico, se refiere a la visita t&#233;cnica
que hice a Alemania, el a&#241;o pasado, justamente sobre este tema y por eso le
dec&#237;a a Fabio Humberto, &#8216;que tranquilo que si no quiere, le recibo la
Coordinaci&#243;n de la Ponencia de este proyecto de acuerdo&#8217;, porque en realidad
me apasiona mucho.
Segundo, antes de iniciar, doctor Javier, a m&#237; s&#237; me preocupa qu&#233; va a pasar
con la Central Ganadera. Nosotros all&#225; tenemos una participaci&#243;n, pasa a ser
minoritaria, pero s&#237; quiero saber d&#243;nde queda eso, d&#243;nde pasa eso porque a m&#237;
s&#237; me interesa que la Central Ganadera se quede.
Que ese poquito de pulm&#243;n verde que tenemos nosotros en Medell&#237;n, no se
vaya a viviendas de inter&#233;s social o prioritario, o para ricos, como lo quer&#237;a
hacer un exalcalde de esta ciudad, en un Plan Parcial, que adem&#225;s tenemos
que entrar a revisar cu&#225;les son las afectaciones que vamos a tener en el POT
en la revisi&#243;n este a&#241;o.
Que nos cuente, doctor Javier, en qu&#233; queda eso.
De una vez, aqu&#237; voy a justificar porqu&#233; estoy absolutamente de acuerdo con
este proyecto y me encuentro muy feliz porque ya hoy la Administraci&#243;n
Municipal, lo presente. Primero, contarles honorables concejales, compa&#241;eros y
asistentes, qu&#233; sucede con el asunto de Alemania. Ah&#237; est&#225; un recuento
hist&#243;rico, pero a partir de la reunificaci&#243;n, Alemania se encuentra en una crisis
energ&#233;tica y recibir la mitad del pa&#237;s sin desarrollo energ&#233;tico, los obliga a
buscar por todos los medios posibles la generaci&#243;n de energ&#237;a y adem&#225;s que
no tienen las posibilidades que nosotros tenemos aqu&#237; con estas grandes
cuencas, que nos permiten generar energ&#237;a.
Comenzamos con que para ellos termina siendo igual de importantes los temas
ecol&#243;gicos, que los temas ambientales y econ&#243;micos. Lo ponen en su primer
nivel de importancia.
Adem&#225;s, la soluci&#243;n de los problemas, como muchos de los que venimos
solucionando en los &#250;ltimos a&#241;os en Medell&#237;n, en los &#250;ltimos nueve a&#241;os, se
vaya haciendo desde la universidad, desde la empresa y el Estado. Es la
manera de funcionar, que es lo que hemos aqu&#237; experimentado. Lo que ahorita
citaba el doctor Javier, el 90% de sus residuos s&#243;lidos, antes de llegar a una
destinaci&#243;n, inician procesos de transformaci&#243;n, todos y solo el 10% termina en
los rellenos sanitarios.
En Alemania hab&#237;a 1.342 rellenos sanitarios; hoy, solo existen dos. Desde 1995
al d&#237;a de hoy, digamos 18 a&#241;os, de una pol&#237;tica clara, nacional, que permite la
reducci&#243;n y disposici&#243;n final. El 30% de los residuos all&#237; van a generaci&#243;n de
energ&#237;a t&#233;rmica y energ&#237;a el&#233;ctrica.
En el a&#241;o 2005, se retoma y aqu&#237; debo aclarar el marco normativo que ellos
ten&#237;an, entregan a los privados, como lo que quiere el Gobierno Nacional o lo
que quiso el anterior Gobierno Nacional en Colombia y lo ha hecho en otras
ciudades. Entrega a los privados el control sobre la recolecci&#243;n, sobre la
transformaci&#243;n, sobre la destinaci&#243;n, sobre la sanci&#243;n a los ciudadanos y el
cobro a los ciudadanos de la recolecci&#243;n de basuras.
Se dieron cuenta de este gran error y en el 2005, de alguna manera, por decirlo,
un poco mal dicho, nacionalizan estos negocios y los vuelven un asunto del
Estado, aunque se termine tercerizando pero quien tiene el control del negocio
es cada una de las ciudades, es cada uno de los departamentos, es el
Municipio o el ente p&#250;blico. Como funciona hoy en Medell&#237;n y como nos copi&#243;
Petro, que en mi concepto puede haberlo hecho mal, pero la idea est&#225; muy bien
planteada y en ese sentido es como venimos funcionando y es como vamos a
seguir funcionando, seg&#250;n lo que nos presenta hoy EPM. Eso es lo que uno
espera.
Existe un ente regulador que direcciona la pol&#237;tica de residuos s&#243;lidos. Ese ente
es quien dise&#241;a, plantea, controla en el orden nacional las tarifas y las acciones
que se van a hacer, como aqu&#237; en Colombia existe. Digamos que en eso somos
iguales. Aqu&#237; hay una diferencia. Quiero que en esto tambi&#233;n tengamos mucha
claridad porque el proyecto al que le estamos apostando con EPM, que es
tambi&#233;n de transformaci&#243;n de los residuos s&#243;lidos, en Alemania a los
ciudadanos se les cobra el 100%. Esto es un asunto de responsabilidad de los
ciudadanos.
Si genero una basura, un residuo; yo debo pagar para que se transforme. Es la
obligaci&#243;n de hasta 60 euros es el costo, dependiendo del estrato que tenemos
en este pa&#237;s. &#191;Cu&#225;nto es esto? 160.000 pesos mensuales. Claro, hay que
entender que los procesos son m&#225;s costosos. Digamos que se metieron en un
proceso de separaci&#243;n m&#225;s costoso y hoy tiene algunas consecuencias.
Adem&#225;s, como ya lo vuelven una obligaci&#243;n, la ley ordena que se puede multar
hasta por 100 euros a la persona que: Uno, saque su basura &#233;l d&#237;a que no es, a
la hora que no sea o incluso que no separe sus basuras. Porque all&#237; tienen
cinco niveles de separaci&#243;n.
Frente al diagn&#243;stico de Medell&#237;n, digamos que aqu&#237; ya lo ha planteado el
Vicealcalde y Gerente de Empresas Varias, las de 1.266 toneladas de basuras
que van al Relleno Sanitario de La Pradera, 55 kil&#243;metros es lo que tengo
entendido que es el trayecto. Si me equivoco, de pronto ahora me corrigen.
De esas 1.266 toneladas, 354 son potencialmente material reciclable. Que se
podr&#237;a reciclar, transformar y aqu&#237; hay un asunto clave, que en Alemania se
soluciona, &#191;c&#243;mo? La letra con sangre entra. Aqu&#237; 45 de cada 100 personas
sacan las basuras en d&#237;as y horas diferentes a las que les corresponde. Esto ya
es una diferencia muy grande a lo que funciona all&#237;.
&#191;C&#243;mo vamos a empezar a sancionarnos a nosotros mismos? Ya tenemos en
la Secretar&#237;a de Medio Ambiente una Unidad de Control de Medio Ambiente,
peo aqu&#237; c&#243;mo lo vamos a hacer m&#225;s masificado, va a tener mayores efectos?
Se estima que Medell&#237;n tiene 4.600 recicladores. En esto y en el negocio EPM,
&#191;c&#243;mo va a asumirlo, c&#243;mo es la negociaci&#243;n con los recicladores? &#191;C&#243;mo
vamos a empezar los procesos de formalizaci&#243;n?
Porque ya tenemos el marco normativo nacional. &#191;Pero cu&#225;l es la apuesta a la
que le vamos a apuntar aqu&#237; en Medell&#237;n?
Bogot&#225; ya se nos adelant&#243;.
Aqu&#237; hay una cifra que a m&#237; me parece mucho m&#225;s atractiva y que no s&#233; si ya
en EPM han avanzado con este ejercicio, de avanzar hacia el tema de los
escombros porque digamos que ese negocio no se est&#225; viendo hace unos
cuatro meses, que habl&#233; con ustedes, y teniendo en cuenta que en Medell&#237;n el
tema de escombros no se ha operativizado la pol&#237;tica de generaci&#243;n y
transformaci&#243;n de escombros.
Quise poner un esquema de qu&#233; es lo que sucede all&#237;. Primero, hay una pol&#237;tica
clara de no generaci&#243;n y en esto aqu&#237; nos falta much&#237;simo. En Alemania tienen
absolutamente claro que no se debe generar la mayor cantidad de basuras
posibles. Entonces, en las grande y peque&#241;as superficies, en los almacenes,
uno va a pedir una bolsa &#8211;hagan de cuenta que vamos al &#201;xito y no nos dan
bolsa- y le dicen: &#8216;S&#237;, vale 2 euros&#8217;.
Hay una pol&#237;tica de no generaci&#243;n. Aqu&#237; todav&#237;a no la he visto. Avanza en el
tema de bolsas biodegradables, que en esa s&#237; digamos que los almacenes de
cadena han avanzado, pero se volvi&#243; un ejercicio, una pr&#225;ctica cotidiana que
ayuda definitivamente al medio ambiente. La separaci&#243;n, digamos que tienen: el
vidrio se separa en tres tipos; el papel, el cart&#243;n; los biodegradables, el pl&#225;stico.
La reutilizaci&#243;n se trabaja con el tema de escombros, llantas, de pavimento.
Aqu&#237; tenemos ya algunos avances en algunos de estos temas. Nosotros
recuperamos nuestros pavimentos y los asuntos biodegradables frente al tema
de la generaci&#243;n de biogas, en la transformaci&#243;n y generaci&#243;n de energ&#237;a
t&#233;rmica, energ&#237;a el&#233;ctrica, la inyecci&#243;n de pl&#225;sticos y otras acciones.
En la disposici&#243;n final: la intervenci&#243;n previa de los residuos.
Hay una caneca, que es la caneca caf&#233;, donde echamos los elementos
biodegradables y a&#250;n a los elementos biodegradables, antes de ser destinados
al Relleno, tienen un proceso de transformaci&#243;n y es la intervenci&#243;n con estas
lonas, que ayudan a disminuir lixiviados y adem&#225;s a sacar gas e incluso hacer
compostaje. Aqu&#237;, cada una de las medidas, las bolsas, las biodegradables, las
que se deben comprar.
C&#243;mo se separa el pl&#225;stico, cada uno de estos tiene un tipo de destinaci&#243;n.
Cada uno se separa por color.
Los escombros. C&#243;mo los ciudadanos, la cultura ambiental, llevan los
escombros a ser destinados en centros de separaci&#243;n.
Aqu&#237; tenemos en La Iguan&#225; un centro de recepci&#243;n de escombros, que no
recibe sino escombros.
All&#237; se recibe todo tipo de elementos, televisores, todo este tipo de cosas.
Esta es la basura que uno conoce normalmente con los escombros, c&#243;mo se
reutiliza, c&#243;mo se separa, c&#243;mo se tamiza todo este tipo de cosas.
Miren, manualmente, no necesitamos una m&#225;quina de 60.000 millones de
pesos para separar los escombros. Se hace manualmente. En cada uno de
estos recipientes va hierro, madera, pl&#225;sticos y finalmente, se dejan los adobes
para ser reutilizados.
&#191;C&#243;mo se reutiliza la madera, las piedras?
&#191;C&#243;mo hay todo un proceso de transformaci&#243;n alrededor de los escombros?
que nosotros en esto estamos en cero y espero que con EPM funcione muy
bien. Aqu&#237; cada uno de los tamizajes, las m&#225;quinas que se encargan del
tamizaje y c&#243;mo se transforma.
Esta es una empresa donde se llevan todos los elementos que deben ir a
incineraci&#243;n. Esto es lo que se incinera, se monta por esta banda
transportadora, se mete a una incineraci&#243;n. Conocimos una planta de 60.000
millones de pesos, en la que se hace energ&#237;a t&#233;rmica. Una empresa de papitas.
Hacer de cuenta Frito-Lay, se hace con la basura toda la energ&#237;a el&#233;ctrica, el
funcionamiento de la planta.
Este es el Relleno Sanitario y &#233;sta es la planta de tratamientos. Es un
laboratorio m&#225;s grande que &#233;l de la Universidad Nacional de Ingenier&#237;a
Qu&#237;mica. Est&#225; all&#237; permanentemente haci&#233;ndole seguimiento al Relleno. Aqu&#237;
est&#225;n los tamizajes del relleno. Quiero mostrarles aqu&#237; c&#243;mo en esta torre est&#225;n
desde el piso inferior la silla, todo el proceso que hoy, en parte, tenemos en el
Relleno Sanitario La Pradera.
La exposici&#243;n de los lixiviados, c&#243;mo se hace la transformaci&#243;n, los elementos
peligrosos. Hay toda una pol&#237;tica. Ah&#237; est&#225;n las im&#225;genes y quer&#237;a hacer este
recuento para decir que nosotros tenemos tres retos en Medell&#237;n. Que el
resultado de este ejercicio sea una empresa 100% p&#250;blica, como hoy lo plantea
el Municipio de Medell&#237;n, con m&#250;sculo financiero para las inversiones de la
Estaci&#243;n de Cercan&#237;a, en los procesos de recolecci&#243;n, de transformaci&#243;n, el
proceso de lixiviados de Relleno Sanitario.
Un tercer reto es el respeto por los derechos adquiridos de los pensionados,
empleados y contratistas. Creo que este reto lo tenemos nosotros y como
concejal ponente, honorables concejales, tendremos claro que es uno de los
intereses que vamos a defender.
Por &#250;ltimo, el tema de la Central Ganadera. Es un tema que me preocupa
porque es el &#250;nico de pulm&#243;n verde que tengo yo y que van a tener mis hijos en
la comuna 2. No lo podemos desaparecer para Vivienda de Inter&#233;s Social o
Prioritario, si no tomamos una adecuada decisi&#243;n en este momento con lo de
Empresas Varias. Muchas gracias</speech><speech by="#johnjaimemoncadaospina" startTime="2013-03-07T00:00:00">Nuevamente, una bienvenida al doctor Javier Ignacio Hurtado, vicealcalde; la
doctora Alba, secretaria General del Municipio de Medell&#237;n y el doctor Juan
Esteban Calle.
Igualmente, al presidente Iv&#225;n Vanegas del Sindicato de Empresas Varias, a
todos los empleados de Emvarias que nos acompa&#241;an en el d&#237;a de hoy, ac&#225; en
el Recinto. Este proyecto de acuerdo 107 de 2012, nace con unas perspectivas
de buena energ&#237;a, de buenas sinergias, de buenas esperanzas, doctor Fabio
Humberto, doctor Bernardo, para el futuro de Emvarias, de sus usuarios y de
los empleados de la organizaci&#243;n, directos y hasta indirectos que tienen que ver
con la subsistencia y con sus ingresos.
Hay buena energ&#237;a pero tambi&#233;n invito, doctor Fabio Humberto, y seguramente
a ver que en ese detalle de la buena energ&#237;a en las mesas de trabajo, cuidemos
los detalles. Cuidar los detalles porque en los peque&#241;os detalles est&#225; el &#233;xito o
el fracaso de los proyectos. Ese buen aire, esa buena energ&#237;a, presidente Iv&#225;n
Vanegas, se&#241;ores Directivos de la Administraci&#243;n y de Empresas P&#250;blicas, y
concejales se tiene que consolidar paso a paso con la agenda que el doctor
Fabio Humberto, como coordinador nos va a plantear y entre todos vamos a
construir. Incluyendo a los representantes del Sindicato de Empresas Varias.
Aqu&#237; se unen dos grandes empresas estatales. Dos grandes empresas queridas
por los medellinenses, por los antioque&#241;os y los colombianos: Emvarias y
Empresas P&#250;blicas de Medell&#237;n. Cuando uno tiene esa uni&#243;n de dos empresas
que son queridas por los medellinenses, antioque&#241;os y colombianos, uno
espera, como espera y como lo que se est&#225; caldeando, tomando fuerza, es que
el producto final del servicio, el producto final de respaldo a los empleados y a
los usuarios sea el mejor.
Porque se unen factores positivos, hist&#243;ricos, de poder administrativo, de poder
social y de poder pol&#237;tico. Esto no es f&#225;cil, se&#241;ores amigos de los empleados,
de Emvarias que est&#225;n ac&#225;, funcionarios que de buenas a primeras cuando se
presenta un proyecto de acuerdo de este tama&#241;o, de esta envergadura, de esta
acci&#243;n futurista, de entrada exista una buena energ&#237;a. Bienvenida esa buena
energ&#237;a. Por eso tenemos ah&#237;, -como escuchaba al Vicealcalde, que no se
encuentra en el momento, pero que me gustar&#237;a que nos acompa&#241;ara, lo mismo
que el Gerente de Empresas P&#250;blicas, porque los escuch&#233; como Ponente y
Concejal- ah&#237; donde esos retos, de los que habl&#225;bamos ahora se consoliden
paso a paso.
Emvarias es una empresa querida por los antioque&#241;os y los medellinenses. A
veces cuestionada y observada por el resultado en ocasiones, pero no es por
defenderlos empleados en este caso, cuando los usuarios, los ciudadanos
perciben a veces la no utilizaci&#243;n oportuna de los servicios de la Empresa y de
un desorden en el Centro de la ciudad o en nuestro barrio, de basuras dejadas
all&#237;; pienso que m&#225;s que el desorden de empleados y de las famosas escobitas,
es lo que le he dicho al Vicealcalde, es el desorden social y la poca cultura que
tenemos los ciudadanos de Medell&#237;n d&#237;a a d&#237;a.
La cultura que estamos perdiendo por el respeto del espacio p&#250;blico, porque es
inconcebible, si a las 5:30 o 6:30 de la ma&#241;ana hacen el primer barrido, el
trabajo limpio de los empleados en el Centro de la ciudad; a las dos horas, el
Centro de la ciudad est&#225; invisible. Eso no es culpa de los funcionarios o
escobitas. Es culpa de nosotros, los ciudadanos, que estamos perdiendo la
cultura ciudadana de saber utilizar un criterio, respetar lo que hemos perdido.
Lo que dec&#237;a el ex Alcalde de Nueva York: &#8216;el valor de las peque&#241;as cosas&#8217;.
Una peque&#241;a cosa es la cultura ciudadana, distribuida en muchos frentes.
Frente a la movilidad de la que hemos hablado ac&#225; y frente la botada de las
basuras, ah&#237; tenemos que trabajar arduo, ah&#237; es un reto, se&#241;ores EPM,
Empresas Varias; ah&#237; es todo el trabajo de organizaci&#243;n del Sindicato, de los
empleados directos e indirectos para ver c&#243;mo, doctor Bernardo Alejandro,
rompemos esa cultura ciudadana negativa frente a muchos frentes en la ciudad
de Medell&#237;n que se est&#225; dando en este momento.
Ah&#237; tenemos que trabajar para que ese resultado positivo, ese reto que tenemos
se consolide en la ciudad, para que ese logo de Empresas Varias, ahora
Emvarias o ese logo de Empresas P&#250;blicas se consolide en la ciudad como un
elemento de vital apoyo e inculcar en los ciudadanos ese rompimiento de lo
negativo, de la incultura social..Tenemos un gran reto. Fuera del reto,
obviamente que ya hemos hablado hoy de la parte laboral, de la continuidad y
el respeto por las prestaciones y por la parte sindical, el asegurar que en este
nuevo escenario la parte laboral no va a estar afectada.
&#191;Pero, d&#243;nde est&#225; el detalle?
Alguno, el Presidente o uno de los ponentes hablaba y lo ratifico en mi
apreciaci&#243;n, de eso es de lo que nos vamos a encargar todos, es en el
aterrizaje del proyecto de acuerdo.
El Alcalde, en la reuni&#243;n de trabajo, hablaba que se presentaba este proyecto
de acuerdo y el de UNE, yo expres&#233; que ning&#250;n proyecto es f&#225;cil cuando tiene
esta envergadura, tiene aristas, aspectos, sectores de facilidad, de atracci&#243;n
que es importante, de buena sinergia &#8211;como se ha expresado hoy-; lo
importante es que esa buena sinergia se plasme, doctor Yefferson, en el
acuerdo municipal. Eso con el fin de que luego no aparezcan las dudas. No
aparezca el d&#237;a de ma&#241;ana el sinsabor, el sabor agridulce. No, ah&#237; estamos, en
los peque&#241;os detalles que hacen acertar un proyecto de acuerdo y &#233;ste s&#237; tiene
muchas aristas, muchos frentes (administrativo, jur&#237;dico, financiero y social).
Por eso, con la coordinaci&#243;n del doctor Fabio Humberto, se&#241;or Vicealcalde,
ponentes, dem&#225;s concejales y los ciudadanos interesados en este proyecto, en
este servicio, en estas Empresas, en ese porvenir, seguramente vamos a estar
pendientes. Proyecto como tal, buena energ&#237;a, buena sinergia. Hay que cuidar
el aterrizaje del proyecto, los peque&#241;os detalles que nos lleven al final, para
poder sonre&#237;r con tranquilidad, con confianza y con seguridad.
Hay que escuchar esos interrogantes frente al proceso. Como lo expresaba un
joven ahora, al inicio de la sesi&#243;n. Tenemos esos grandes retos y esos retos
nos van a llevar a que proyectos, ideas del pasado, como dec&#237;a del doctor
&#211;scar Hoyos y otros, la Estaci&#243;n de Transferencias. Miremos c&#243;mo se
reanudan los temas, c&#243;mo se consolidan los temas.
Los temas per se, los proyectos o las ideas no son buenas per se. Es de la
forma como se abordan en la realidad, se apoyan pol&#237;ticamente,
administrativamente, socialmente. Ah&#237; son las ideas, bien o no, como se
consolidan en la historia y este proyecto tiene este gran reto, se&#241;or Vicealcalde.
Usted no estaba cuando dije las palabras y usted sabe de lo que he hablado.
En la uni&#243;n de EPM en este proyecto, como estandarte de Empresas P&#250;blicas,
el ciudadano, los empleados, el Sindicato, hay un gran reto fuera del tema
financiero, administrativo y laboral; la conciencia ciudadana, esa incultura de la
que le he hablado a usted, para que Medell&#237;n se consolide como &#8216;la Tacita de
Plata&#8217;, no por error de los escobitas o la parte administrativa sino por la poca
conciencia de nosotros, de los ciudadanos de ayudar a limpiar, a respetar y a
mejorar el espacio p&#250;blico de la ciudad de Medell&#237;n.
Tenemos que recuperar bajo esta empresa ese nuevo formato, esa acci&#243;n del
ciudadano. &#191;C&#243;mo? Empecemos a escribir ideas, empecemos a aterrizarlas y
ver&#225; que ah&#237; vamos a ganar un gran espacio de confianza, no solamente para
Empresas P&#250;blicas sino para Empresas Varias.
Solamente me queda decirle que es el inicio del debate del proyecto de
acuerdo, es la semilla de concientizaci&#243;n. Qu&#233; importante la buena sinergia, no
lo es todo. Hay que estar pendiente en el aterrizaje de las peque&#241;as cosas,
para que tengamos una tranquilidad meridiana al finalizar en la aprobaci&#243;n, &#8216;s&#237;&#8217;
o &#8216;no&#8217;, de este proyecto de acuerdo. Muchas gracias, se&#241;or Presidente</speech><speech by="#josenicolasduqueossa" startTime="2013-03-07T00:00:00">R&#225;pidamente, algunas reflexiones. Este es mi segundo per&#237;odo en el Concejo
de la ciudad de Medell&#237;n y desde que empezamos en aquel 2008 el ejercicio,
nos correspondi&#243; precisamente, si no el primero, de los primeros proyecto a los
que usted hac&#237;a menci&#243;n, en torno a buscar alternativas frente a un pasivo
pensional supremamente alto. Este Concejo siempre ha estado dispuesto
precisamente a extender las alternativas que sean necesarias para buscar el
mantenimiento de una empresa querida por los ciudadanos, dentro de lo
p&#250;blico.
All&#237; han estado encaminados todos los esfuerzos. Para nadie es un secreto la
potencialidad que ha venido teniendo Empresas Varias. El ejercicio
comparativamente con otras ciudades ha sido satisfactorio y no en vano han
sido calificadas as&#237; por diferentes renglones de nuestro entorno. Creo que
tampoco deja de ser menos cierto si digo que se dieron muchos debates con
relaci&#243;n a las amenazas de Empresas Varias de Medell&#237;n; con relaci&#243;n a los
riesgos de Empresas Varias; la normatividad incluso dentro de la libre
competencia nos generaba algunas disyuntivas, m&#225;xime cuando en organismos
nacionales y reguladores ha tocado dar una batalla ardua.
Precisamente en pos de ese mantenimiento, cuando algunos privados, incluso
han querido tener lo pulpo, lo pulpito de pronto que tiene que ver con la
recolecci&#243;n, con la distribuci&#243;n y la disposici&#243;n final. Amenazas de la
consecuci&#243;n precisamente de terrenos para esos efectos. 70 kil&#243;metros de ida,
70 de venida, cuatro horas. Desgaste.
Creo que el proyecto, aunado a que se ventil&#243; en alguna oportunidad la
necesidad de vender algunos de estos bienes inmueble, que si bien no fue
tra&#237;do, s&#237; siempre se visualiz&#243; como una de las posibilidades para efectos de
lanzar salvavidas a Empresas Varias de Medell&#237;n. Hoy, digamos con este
proyecto, vemos una conformaci&#243;n eminentemente p&#250;blica. Lo miramos de
buen agrado porque ese tr&#237;pode necesario (Administraci&#243;n &#8211; Concejo &#8211;
trabajadores y comunidad) creo que tienen hoy un com&#250;n denominador y es
m&#225;s lo que los acerca, que lo que los diferencia.
M&#225;xime cuando el tema laboral, pensional, beneficios extralegales, obtenciones
en convenciones, contratos y personal, queda blindado por las manifestaciones
expresas que la Administraci&#243;n ha hecho y as&#237; lo han dejado mirar en esta
sesi&#243;n de socializaci&#243;n en primera instancia. Lo que me llama la atenci&#243;n es
algo que dijo el doctor Bernardo y con relaci&#243;n, precisamente, ha lo que se
hab&#237;a venido trabajando ya desde tiempo atr&#225;s. Del coliseo y de las
posibilidades que ten&#237;a agropecuarias, de ferias, que ya nos hab&#237;a sido
presentado incluso en el Concejo de Medell&#237;n.
Un terreno, digamos, muy caminado ya, muy abonado, muy sensibilizado; un
terreno que, de todas formas, desde todo punto de vista y m&#225;xime hoy, con el
traslado al Municipio de Medell&#237;n, dir&#237;a que se afianza para que busquemos
otras alternativas diferentes. Aunado, adem&#225;s, porque fue clamor tambi&#233;n y
usted lo recuerda, doctor Bernardo y compa&#241;eros del per&#237;odo pasado, de Juan
David Arteaga que era el reclamo permanente frente a una promesa
establecida por el alcalde Alonso Salazar, en su momento, mediante el discurso
que diera en el terreno y que no fue cumplido en la Administraci&#243;n anterior pero
que hubo, digamos, disposici&#243;n de seguir avanzando en el tema para efecto de
que esto se convirtiera en una realidad frente a una necesidad sentida, tambi&#233;n
de ciudad.
No veo esa otra alternativa como posible y creo que, de todas maneras, ser&#237;a
desde otro punto de vista retroceder lo ya caminado, mucho tiempo atr&#225;s.
Adem&#225;s, casi con el interrogante de si estar&#237;amos en capacidad de hacerlo en
esta Administraci&#243;n, ya por el segundo a&#241;o y quedar sujetos precisamente a
una nueva, doctor Bernardo y seguir en esa permanente lucha.
Me gustar&#237;a saber y que se ahondara un poquito m&#225;s en el tema accionario,
pero de eso ya tendremos oportunidad de hacerlo, tambi&#233;n de Empresas Varias
de acuerdo al componente que tiene en diferentes empresas. Y me gustar&#237;a
como que ampli&#225;ramos m&#225;s la informaci&#243;n frente a ello, en le sentido de la
participaci&#243;n accionaria en sociedades, tra&#237;da en el acuerdo.
No solamente esa &#250;nica acci&#243;n que podamos tener en UNE o esa &#250;nica opci&#243;n
que tenemos en Orbitel sino las acciones frente al BBVA, Terminal de
Transportes de Medell&#237;n, Escombros S&#243;lidos Adecuados en liquidaci&#243;n, Central
Ganadera, Sin Escombros S.A.S.
Hace doce meses estamos pidiendo, para efectos de la consolidaci&#243;n total, de
este proyecto. Y tres meses al tenor del mismo art&#237;culo, poder trasladar el tema
accionario y de los inmuebles.
Creo que s&#237; hemos estado muy rezagados dentro del contexto nacional e
internacional en lo que tiene que ver con la disposici&#243;n de los residuos s&#243;lidos.
Yefferson lo acaba de anunciar, Alemania y Montgomery, lo acaba de decir el
doctor Bernardo, experiencias miles a nivel internacional. Ojal&#225;,
verdaderamente, sigamos con esta nueva transformaci&#243;n a trav&#233;s de Empresas
P&#250;blicas, con un m&#250;sculo mayor, verdaderamente podamos ver concretados
todos esos proyectos que se quieran hacer y se quieran verdaderamente
consolidar.
El Plan de Transferencias, de todas formas, era un llamado tambi&#233;n
permanente por parte de esta Corporaci&#243;n. La parte educacional, creo, es
fundamental. Aqu&#237; al ciudadano hay que seguirle insistiendo precisamente y la
Administraci&#243;n lo tendr&#225; que hacer, y Empresas P&#250;blicas ya, de buscar
posibilidades de generar un tema educativo pero de una manera efectiva, en el
tema de separaci&#243;n desde la fuente.
El sistema tarifario de pronto y contrariamente no nos favorec&#237;a para efectos del
reciclaje, como lo mencion&#243; el doctor Javier, pero en &#250;ltima instancia, de todas
formas, nosotros s&#237; tenemos que propender porque cada vez el servicio sea
mucho mejor.
No aspira a hacerme m&#225;s extenso, simplemente expresar, as&#237; de entrada, una
disposici&#243;n favorable frente al proyecto. Veo, de todas maneras, una claridad
por parte de la Administraci&#243;n, una aceptaci&#243;n por parte del Sindicato
representante de los empleados, de los funcionarios.
Solamente quer&#237;a, casi sujeto a algunos ajustes m&#237;nimos para su desarrollo y
normal tr&#225;mite dentro de la Corporaci&#243;n. Muchas gracias</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-07T00:00:00">Muchas gracias. Reitero la bienvenida. Creo que es de los momentos
agradables del Concejo y de sentirse uno concejal, cuando no siente la
angustia, ni la presi&#243;n de unos trabajadores preocupados por el futuro, por su
familia, por la ciudad y por su Empresa.
Ese clima ya le permite al Concejo adentrarse, con mucha m&#225;s tranquilidad, a
ver c&#243;mo los vericuetos jur&#237;dicos, los negocios, la sostenibilidad y la proyecci&#243;n
de la Empresa se mantienen en el tiempo y en el espacio.
En primer lugar, quiero reiterar p&#250;blicamente que mi intervenci&#243;n ante el se&#241;or
Alcalde fue de solicitarle al se&#241;or Vicealcalde y al se&#241;or Gerente de Empresas
Varias que le trasmitiera la informaci&#243;n y que reuniera el personal para que esa
informaci&#243;n que ve&#237;a, era tan productiva, no generara la zozobra, ni la angustia
y que por un proceso en &#233;l que ten&#237;amos que blindarlo, de manejarlo bien
manejado, pudiera llegar a un feliz t&#233;rmino porque hab&#237;a que sobreponer
cualquier inter&#233;s, pensando en la comunidad, en la cultura, en la Empresa y en
los mismos trabajadores.
Quiero hacer esa claridad, Gerente, porque de pronto sus palabras fueron mal
interpretadas y quiero que, en aras a la verdad, dejar mi constancia.
En segundo lugar, quiero dejar una frase con la que siempre he iniciado los
debates de residuos s&#243;lidos: &#8216;La ciudad de Medell&#237;n no va a estar m&#225;s limpia
porque la limpiemos m&#225;s sino porque los ciudadanos la ensuciemos menos&#8217;.
En el tema de cultura ciudadana y del Plan de Gesti&#243;n Integral de Residuos
S&#243;lidos y de PGIRS, hay una gran deuda de este Municipio con relaci&#243;n al
cumplimiento estricto de todos los actores que tienen que intervenir en &#233;l. Entre
ellos quiero rese&#241;ar dos aspectos que, a m&#237;, me parecen importantes que el
Grupo de Ponentes debe considerar: El esfuerzo de la transformaci&#243;n de
Empresas Varias, adem&#225;s de proteger y no vulnerar derechos laborales, tendr&#225;
que verse reflejado en la sostenibilidad del negocio, en la sostenibilidad de la
Empresa y finalmente en una mejor tarifa y mucho m&#225;s eficiente servicio para
todos los ciudadanos.
Ah&#237; s&#237; que hay que hacer un gran esfuerzo. No nos digamos mentiras, la
Comisi&#243;n de Regulaci&#243;n ha tratado siempre de que este negocio vaya a los
particulares, de buscar ecuaciones y colocar talanqueras que impiden que una
empresa p&#250;blica, como ha sido Empresas Varias, mantenga la competitividad y
el estatus que ha tenido siempre en el escenario del mercado. En eso no nos
podemos llamar a enga&#241;os. La tendencia mundial y nacional ha sido de
privatizar este tipo de empresas y de buscar favorecer a los privados.
Ah&#237;, este Concejo se ha dado unas grandes pelas y ha hecho unos grandes
esfuerzos. Resolver el problema del pasivo actuarial. Esa ha sido una tarea
que nosotros le restamos a la inversi&#243;n social de Medell&#237;n para aprobar ese
acuerdo y buscar c&#243;mo mejorar la condici&#243;n y la calidad que la Empresa pueda
ser competente y competitiva, adem&#225;s no est&#233; rayando con la ipso facta
liquidaci&#243;n que le ordenaba la Comisi&#243;n de Regulaci&#243;n.
Este Concejo se dio la pela porque no hay que olvidar el contexto hist&#243;rico de
un trabajador, cinco pensionados. &#161;Ah!, es que esa era la democracia de
Medell&#237;n. O sea, aqu&#237; esa era la democracia. Esos fueron los l&#237;deres de
Medell&#237;n, fueron los que sostuvieron la democracia. As&#237; funcionaba antes de la
Constituci&#243;n del 91 y sentarnos a corregirla o echarle la culpa a los
trabajadores, en ese tema, el Concejo fue serio y responsable; la
Administraci&#243;n en su momento present&#243; el proyecto de buscar c&#243;mo salvamos
el pasivo actuarial y c&#243;mo provision&#225;bamos los recursos adicionales.
Porque adem&#225;s, finalmente, si Empresas Varias colapsaba en ese tema, el
responsable deber&#237;a ser el Municipio de Medell&#237;n.
Tema que hay que profundizar. Puede tenerla Empresas P&#250;blicas, la puede
tener Ecopetrol, la empresa m&#225;s rentable; pero si nosotros no hacemos una
transformaci&#243;n desde la planeaci&#243;n, si nosotros no incorporamos el tema de la
Estaci&#243;n de Transferencia, estamos siendo ya no la empresa de aseo sino la
flotilla de transporte m&#225;s grande del pa&#237;s.
Tenemos que llevar 20 kil&#243;metros en un cami&#243;n de 20 toneladas o entre 12 y 18
toneladas, 52 kil&#243;metros. Nos tenemos que desplazar por todo el Valle de
Aburr&#225; y en ese orden de ideas, el Tren de Basuras, los ductos que ustedes
est&#225;n hablando, que tendremos que profundizarlos en la ciudad de Medell&#237;n.
La separaci&#243;n en la fuente.
El trabajo de que realmente sea Empresas Varias, Emvarias. Deber&#237;a ser
Empresas Varias, empresa de tratamiento de llantas, de tratamiento de
org&#225;nicos, de cart&#243;n, vidrio, reciclaje. El valor agregado, que en el mundo ha
sido &#233;l que ha mostrado ese aspecto. Como es muy corto el tiempo, quiero
dejar otro tema sobre la Mesa, se&#241;or Gerente y Directivos de Empresas
P&#250;blicas, y doctora Alba Marina, el tema social de los recicladores y la dignidad
de los mismos, que han venido realizando una tarea hist&#243;ricamente en la ciudad
de Medell&#237;n, que por ahora, apenas se avizora, habr&#225; un proceso de
dignificaci&#243;n.
Ahora no es que la empresa con m&#225;s cualificaci&#243;n, con m&#225;s m&#250;sculo financiero,
con m&#225;s poder&#237;o; lo que termina es montando unas empresas de separaci&#243;n sin
tener en cuenta ese proceso social al que el Municipio le ha invertido muchos
recursos y que se necesita revisar, como proceso participativo y de apertura en
temas de ocupaci&#243;n de una poblaci&#243;n que no tiene un nivel educativo
adecuado, que tiene hist&#243;ricamente unas rutas y que hemos hecho unos
grandes esfuerzos y que quiero que ah&#237; se considere ese aspecto.
El concepto de Ingenier&#237;a Sanitaria ha avanzado mucho en el mundo y en los
seres humanos. Inclusive, es que en el pasado uno ve&#237;a que el ba&#241;o en las
casas lo constru&#237;an lo m&#225;s lejos de la habitaci&#243;n, lo m&#225;s lejos que pudi&#233;ramos
de la habitaci&#243;n era el ba&#241;o de la finca o el ba&#241;o de la casa; hoy una habitaci&#243;n
sin ba&#241;o, es una habitaci&#243;n estrato 0 porque ya el concepto ha avanzado.
Lo mismo tiene que pasar con los Centros de Disposici&#243;n. Tenemos que hacer
una pol&#237;tica ciudadana de cultura, en que los residuos son responsabilidad de
todos. Claro, pero antecedentes como los que les ha tocado a Empresas Varias
sortear, con una cantidad de locos. Siempre he defendido el tema de los
trabajadores, diciendo que es m&#225;s peligrosa la actuaci&#243;n de un cuello blanco,
que de mil guerrilleros o que de mil personas en contra del Estado, de esos que
se camuflan con corbata y se sientan detr&#225;s del escritorio y toman decisiones.
Ejemplo, voy a citar tres. Uno, cerraron la Curva de Rodas. Con mucha
capacidad todav&#237;a para disponer y eso no lo han cobrado jur&#237;dicamente.
Enseguida, otro brillant&#237;simo gerente de esos blancos, se le ocurri&#243; llenar de cal
y dejar a cielo abierto las basuras. Ninguna persona, con cinco sentidos, iba a
querer tener un relleno cerca, en una situaci&#243;n tan compleja como la
emergencia sanitaria que cre&#243; ese se&#241;or para legalizar un contrato, con la tal
tecnolog&#237;a (Combeima).
Mal ejemplo para todo el Oriente Antioque&#241;o, para todo el Valle de Aburr&#225;, para
todos los municipios. Porque, &#191;qui&#233;n quer&#237;a? Y dejaron en el subconsciente
colectivo el miedo y el terror de un Centro de Disposici&#243;n. Por all&#225;, un gerente
que se subi&#243; 18 millones de pesos. Esa fue su mayor obra, pero no fue capaz
de hacer la Estaci&#243;n de Transferencia. Quer&#237;a entregarle la flota de transporte,
que es el valor agregado de nosotros, a los particulares. Este Concejo se par&#243;
aqu&#237;, con el concejal Bernardo Alejandro y quien les habla, y se le dijo que &#8216;no&#8217;
al Alcalde de la ciudad de Medell&#237;n. Logramos impedir que hiciera ese negocio
en compa&#241;&#237;a con el Sindicato.
Que de paso los quiero felicitar. Qu&#233; orgullo, qu&#233; alegr&#237;a, que muestren un
Sindicalismo moderno, un Sindicalismo capaz de interpretar, un Sindicalismo
capaz de decir que para poder salvar el empleo, hay que salvar la Empresa
primero. Consecuente con la disciplina, como Presidente, me ha tocado liderar,
me reservo para que en los debates posteriores pueda hacer mi intervenci&#243;n
con relaci&#243;n a lo que considero de los PGIRS, a los nuevos negocios, a la
visualizaci&#243;n de la Empresa y a algo muy importante con lo que quiero terminar,
honorables concejales.
Yo rescato mucho que Medell&#237;n sea &#8216;Ciudad Innovadora&#8217;. Pero eso trae con
nosotros una responsabilidad: Seremos vistos por el mundo como una ciudad a
la que se tiene que venir a aprender y de la que se tiene que sacar las mejores
ideas, para dar las mejores soluciones. Por eso, como nosotros le demos a este
t&#233;rmino, a este ejercicio un proceso en &#233;l que la comunidad gane, los
trabajadores ganen, la ciudad gane; seremos una alternativa de negocios para
el mundo en materia de residuos.
Muchas gracias, Presidente</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-03-07T00:00:00">Entrar&#237;a primero por felicitar a Empresas Varias porque de pronto este acuerdo
se realiza precisamente por las bondades de Empresas Varias en la
organizaci&#243;n, en la planeaci&#243;n, en el manejo, en la prestaci&#243;n del servicio que
ha sido oportuna, eficiente y cumplida. Medell&#237;n ha tenido varios calificativos a
trav&#233;s de la historia. Uno de los que m&#225;s me ha gustado mucho ha sido:
&#8216;Medell&#237;n, Tacita de Plata&#8217;. Eso se debe precisamente a la labor, sobre todo, del
personal humano, de todos los amigos que nos acompa&#241;an ac&#225;, que d&#237;a a d&#237;a
hacen la labor de la recolecci&#243;n de las basuras.
Cuando se empez&#243; a hablar de este tema, de la fusi&#243;n, que no es un tema
ajeno, este tema tambi&#233;n lo tocamos en la Administraci&#243;n pasada, siempre
mantuve una posici&#243;n: &#8216;Yo apoyo la fusi&#243;n de Empresas Varias de Medell&#237;n con
EPM siempre y cuando se den las garant&#237;as laborales para todo el personal de
Empresas Varias&#8217;. Lo pon&#237;a como soluci&#243;n expl&#237;cita para apoyar el acuerdo.
Celebro hoy que Empresas P&#250;blicas de Medell&#237;n le d&#233; garant&#237;a al personal,
porque creo que esta Empresa que se ha formado y creado, a la cual le tengo
un gran cari&#241;o y afecto, d&#233; las garant&#237;as a todas estas personas que han hecho
grande esta Empresa, da sostenibilidad en el tiempo.
Eso es un gana/gana.
Un gana/gana para EPM, porque va a abrir unos nuevos mercados.
Un gana /gana para EPM porque va a diversificar su portafolio. Porque puede
incorporar a mercados nacionales e internacionales en un tema que no lo
manejaba y que ya va a ser parte de ese portafolio de servicios que puede
presentar EPM.
Y tambi&#233;n porque puede aumentar las utilidades.
Para Empresas Varias, creo que es una Empresa que se fortalece
econ&#243;micamente al tener un respaldo del m&#250;sculo financiero de Empresas
P&#250;blicas de Medell&#237;n. Entra un socio, que dir&#237;a que es una de las Empresas
m&#225;s grandes, la segunda empresa m&#225;s grande del pa&#237;s y una de las m&#225;s
grandes de Latino Am&#233;rica a respaldar una empresa como Empresas Varias.
Va a crear una estabilidad por ende de la Empresa, va a crear una
sostenibilidad en el tiempo, de que la Empresa no vaya a tener ning&#250;n problema
en el camino y a futuro. Y va a mejorar la prestaci&#243;n de los servicios, que me
parece que son excelentes pero porque incorporan nuevas tecnolog&#237;as, que van
a hacer un aporte importante en la recolecci&#243;n de los servicios.
Empresas Varias es tan grande desde que nadie la menciona. Ustedes ya se
dieron cuenta del tema en Bogot&#225;. A Empresas Varias nunca la mencionan. No
la mencionan nunca es porque presta un buen servicio, la gente no se queja del
servicio de Empresas Varias. Le agradezco al doctor Bernardo Alejandro
Guerra, que hac&#237;a una menci&#243;n en un tema, del cual yo, doctor Guerra usted
bien lo sabe, desde la Administraci&#243;n pasada he hablado mucho es de la
Estaci&#243;n de Transferencia.
Trat&#233; de que se incorporara en el Plan de Desarrollo pasado.
Desafortunadamente, no se puede incorporar pero viene ahora en este tema y
creo que eso es muy importante. Uno de los problemas que ha tenido la
Estaci&#243;n de Transferencias es d&#243;nde se utiliza o en d&#243;nde se lleva a cabo esa
Estaci&#243;n de Transferencias.
Le hago una propuesta, doctor Javier, usted recuerda cuando era el gerente de
Empresas Varias y la hice en la Administraci&#243;n pasada, que estudiaran la
posibilidad de crear una estructura sobre el R&#237;o Medell&#237;n y sobre esa estructura
montar la Estaci&#243;n de Transferencias porque el com&#250;n y la gente de los barrios,
nadie quiere su Estaci&#243;n de Transferencias. Si nosotros la ubicamos a nivel del
R&#237;o Medell&#237;n, obviamente, ya se va a separar un poco de las comunidades que
siempre han objetado este tema.
Adem&#225;s, las tecnolog&#237;as actuales no generan mayor impacto ambiental. Se ha
demostrado con Estaciones de Transferencias en otros pa&#237;ses. O sea, creo que
haci&#233;ndose, ubic&#225;ndose con una estructura a nivel del R&#237;o Medell&#237;n, por encima
del r&#237;o, podr&#237;amos obviar esta situaci&#243;n.
Y unir esta Estaci&#243;n de Transferencias, que obviamente tiene que llevar un
ferrocarril hasta el sitio de la disposici&#243;n final, a un tema que tambi&#233;n habl&#233;
desde la Administraci&#243;n pasada, que es el Tren de Cercan&#237;as y que es la
recuperaci&#243;n del Ferrocarril hasta Puerto Berr&#237;o.
Creo que podr&#237;amos hacer tres cosas, liderados por EPM, obviamente con el
apoyo del Gobierno Departamental, del &#193;rea Metropolitana, de los Municipios y
tambi&#233;n con recursos del Gobierno Nacional para que aprovechemos ese tema
del transporte y solucionemos. El Metro de Medell&#237;n tambi&#233;n lo podr&#237;amos
incluir en este tema y podr&#237;amos darle una soluci&#243;n eficiente en ese sentido.
Tengo un tema, al cual voy a invitar a Empresas P&#250;blicas de Medell&#237;n, un
acuerdo del cual fui Proponente, que es &#8216;Medell&#237;n Ciudad Verde&#8217; y voy a crear
unas mesas tem&#225;ticas, en las cuales podemos abordar el tema de la Planta de
Tratamiento de Basuras, la cual nos podr&#237;a posibilitar la consecuci&#243;n de gas
sint&#233;tico. Este tema es muy importante. Hay modelos mundiales donde se
obtienen unos recursos muy importantes, como en Madrid. Hablaba en el
acuerdo y traje unas diapositivas, donde Madrid utiliza toda la basura y la
convierte en gas sint&#233;tico y este gas entra a producir energ&#237;a, que puede entrar
tambi&#233;n directamente a las redes actuales que hay y que se puede transportar
inclusive a los municipios donde Empresas Varias tiene los servicios de gas.
Esto aumenta las utilidades de Empresas Varias de Medell&#237;n. Eso les va a dar,
se&#241;ores, a ustedes m&#225;s estabilidad econ&#243;mica. El otro tema que me gusta
mucho tambi&#233;n es la planta de compostaje. Nosotros no podemos enterar una
cantidad de recursos, que los podemos volver a reutilizar y que se pueden
incorporar al tema, por ejemplo, agr&#237;cola; que se puede utilizar en muchos
sectores del departamento y que se ha utilizado.
Empresas Varias tuvo una planta de compostaje, que desafortunadamente no
tuvo la continuidad y que tambi&#233;n le generar&#237;a unos recursos importantes y
obviamente, el impacto ambiental que esto va a tener. El otro tema que quer&#237;a
tocar es el tema de los recicladores. Creo que hay que garantizarle a los
recicladores que sigan haciendo su recolecci&#243;n. Son un importante sector de la
ciudad de Medell&#237;n y son personas que a veces no tiene defensores, que son
callados pero que generan el d&#237;a a d&#237;a el sustento de muchos ciudadanos de la
ciudad de Medell&#237;n. Y se genera tambi&#233;n, obviamente, una concientizaci&#243;n
ambiental.
Ahora, el doctor Javier hablaba del tema tarifario en el reciclaje. Doctor Javier,
dir&#237;a &#8216;no solamente por el tema tarifario sino por la concientizaci&#243;n social en el
tema ambiental&#8217;. De que las personas empiecen a reciclar. Est&#225; tambi&#233;n el
acuerdo &#8216;Medell&#237;n Ciudad Verde&#8217;, para que lo toquemos.
Finalmente, porque ya se me est&#225; agotando el tiempo, el tema de las &#8216;Plazas
Sat&#233;lites&#8217;, el tema de &#8216;la Minorista de Medell&#237;n&#8217;.
La Minorista se tiene que reformar y convertir no solamente en lo que est&#225;
presentando actual, como un Centro de Acopio Alimentario sino tambi&#233;n como
un Centro de Tur&#237;stico importante en la ciudad de Medell&#237;n. En ciudades como
Santiago de Chile hay unas plazas muy semejantes a &#233;stas, donde van
cantidades de turistas. Es buscar c&#243;mo se potencializan tambi&#233;n estas plazas
de mercado porque ah&#237; hay muchos ciudadanos que generan el sustento en la
ciudad de Medell&#237;n.
Les anuncio, queridos amigos, mi voto positivo a este proyecto. Me gusta, estoy
de acuerdo, creo que no hay mejor socio para Empresas Varias que Empresas
P&#250;blicas de Medell&#237;n. Consecuente con lo que plant&#233;, desde un principio en
esta curul, apoyar&#233; a esta Administraci&#243;n en los proyectos de acuerdo que
considere que son importantes para la ciudad y mantendr&#233; una independencia
cr&#237;tica en los que considere, bajo mi pensamiento, que no son ben&#233;ficos para la
ciudad de Medell&#237;n. Este proyecto de acuerdo, en particular, tiene la seguridad
la Administraci&#243;n Municipal, el Alcalde, el Gerente de Empresas Varias, de
Empresas P&#250;blicas de Medell&#237;n que va a contar con mi voto positivo. Muchas
gracias, Presidente</speech><speech by="#roberbohorquezalvarez" startTime="2013-03-07T00:00:00">Lo primero es: &#8216;Zapatero a tus zapatos&#8217;. Emvarias viene con un lineamiento y
un conocimiento de ciudad; Empresas P&#250;blicas del pa&#237;s, de Centro Am&#233;rica, y
que la tecnolog&#237;a de Empresas P&#250;blicas no vaya a absorber el conocimiento y
el talento humano que hay en Emvarias de los 286 empleados.
286 familias que hacen una labor importante, de mantener tranquila la ciudad
de Medell&#237;n, limpia. Un socio importante. Esa transformaci&#243;n, nosotros en la
Bancada de Cambio Radical, como Ponente, no digo en este momento si mi
voto es positivo o negativo, porque antes de eso, con responsabilidad discutir&#233;,
analizaremos que todo lo que quede plasmado se cumpla, sin que haya vac&#237;os.
D&#225;ndole garant&#237;as tanto al erario p&#250;blico, como a los servidores y los
empleados. Y as&#237; se tomar&#225;n decisiones claras y sensatas en el beneficio de la
ciudadan&#237;a y reitero, de los empleados, que son el eje, la fortaleza y las bases
de una Empresa, que tienen conocimiento. Analizo, en Medell&#237;n con las
barreras invisibles, los &#250;nicos que no tienen problema para llegar a alg&#250;n barrio
o comuna de esta ciudad son los camiones de Emvarias. Hay calor humano, los
quieren, los apoyan, los respaldan y con las decisiones que nosotros tomemos
ac&#225; y agradezco a los anteriores concejales de la Corporaci&#243;n que han dado
unas luchas fuertes frente a la no privatizaci&#243;n porque las basuras en cualquier
parte del mundo son rentables.
Lastimosamente, no s&#233; qu&#233; ha pasado en Colombia. Son rentables para
algunos, Enviaseo, algunas otras empresas. Pero en lo p&#250;blico, hab&#237;a generado
p&#233;rdidas y ahora despu&#233;s de tantas p&#233;rdidas operaciones, de m&#225;s de 32.000
millones de pesos a diciembre 31 de 2012, se presenta un super&#225;vit por m&#225;s de
$2.000 millones de pesos. Va por un buen camino pero hay que continuar
fortaleciendo todos los ejes de esta transformaci&#243;n en todos los sentidos. Un
tema grueso es el pasivo pensional, el c&#225;lculo actuarial y los activos no
operacionales que est&#225;n garantizados.
Ser&#237;a importante que de manera explicita quedaran contempladas estas
situaciones para brindar garant&#237;as a todos los empleados y pensionados que
durante a&#241;os hacen parte de esta familia de Emvarias. Este proceso de compra
y transformaci&#243;n debe favorecer de manera directa a los dos millones y medio
de medellinenses que siempre queremos tener en &#243;ptimas condiciones a la
ciudad, limpia, y a los recicladores y miraremos algunas propuestas de algunas
ciudades del mundo donde los recicladores son por sectores y tienen garant&#237;as.
Que aqu&#237; no se ha prestado mucha atenci&#243;n y esos esfuerzos no deben quedar
en vano porque uno viene ac&#225; y hace debates bonitos, pero muchas veces todo
queda ah&#237;. Este a&#241;o voy a traer todo lo que toqu&#233; en el 2012 para ver que se
est&#225; cumpliendo porque nada hacemos si llevamos a la uni&#243;n de estas dos
empresas y que la ciudad quede con un pie cojo.
Como la bancada de Cambio Radical tengo total independencia y es lo que le
convengan a la ciudadan&#237;a, a los empleados, porque tampoco se puede
desconocer muchos a&#241;os de trabajo, por tanto est&#233;n tranquilos. Concejal
Bernardo Alejandro Guerra, me apasiona cuando usted toca temas importantes
que en el anterior Concejo trat&#243; el doctor Juan David Arteaga, concejal de
Cambio Radical, y que hoy tenemos ese legado, como lo fue el Parque Central
Ganadero, el Fondo AP, acuerdo 15 del 2008, decreto 1516 de 2008, fueron
liderados por &#233;l y por usted, doctor Guerra, y ya est&#225;n destinados $16.000
millones para la Feria de Ganado.
Continuaremos apoyando esta medida, llegando hasta las &#250;ltimas instancias y
dici&#233;ndole al Alcalde que esto se tiene que realizar porque son proyectos no
personales, sino de ciudad</speech><speech by="#carlosmariouribezapata" startTime="2013-03-07T00:00:00">Doctor Javier, el tema de los empleados lo est&#225;n dejando claro en este
documento pero pregunto &#191;Ese tema no tiene que ir en el articulado? Debe ir
en el articulado para que quede claro, para que quede expreso en el acuerdo.
Ustedes saben que San Antonio de Prado viene teniendo el tema de El Guacal,
se debe hacer una sinerg&#237;a entre la empresa de Envigado y la que estamos
transformando para que se fortalezca ese tema de &#225;rea metropolitana y que los
perjuicios por los que pasa San Antonio de Prado se solucione porque el da&#241;o
ambiental causado por El Guacal es grande y tenemos que compensarlo.
Creo que ah&#237; nos deben brindar garant&#237;as para que eso se solucione y por tanto
esa sinergia se tiene que aprovechar y la bancada va a estar ah&#237;. Solicito el
apoyo de los concejales para que ese tema de El Guacal en sinerg&#237;a con esta
nueva empresa que se est&#225; transformando solucione de una vez por todas del
tema de El Guacal. Y la v&#237;a interna que ya est&#225; con dise&#241;o y que se hizo un
proceso democr&#225;tico para su soluci&#243;n.
El tema de la Central Ganadera, que estamos apoyando, porque el doctor Juan
David lo ha asumido desde hace ocho a&#241;os y lo seguimos respaldando.
Creo que ese 2% que falta por cubrir muchos son de corregimientos, con la
nueva empresa que se va a transformar los corregimientos tienen que tener un
servicio adecuado en el tema de residuos s&#243;lidos para que ellos tambi&#233;n que
son Medell&#237;n, se sientan beneficiados en tarifas y servicios para esta nueva
empresa.
El tema de las plazas de mercados sabemos que tenemos en la Minorista y
Mayorista y hay otras entidades y debemos fortalecer el tema agropecuario y
esas plazas cuando las dinamicemos tenemos que fortalecer ese tema para los
corregimientos para que nuestros campesinos tengan unos centros donde
puedan llevar su mercanc&#237;a y no tengan que llevarla a los grandes empresarios
y que vuelva con un costo sobrefacturado a los corregimientos.
Doctor Javier, a estos temas se le debe poner todo el cuidado y estoy seguro
cuento con el respaldo de los 21 concejales</speech><speech by="#carlosalbertobayercano" startTime="2013-03-07T00:00:00">Este proyecto de acuerdo lo quiero mirar en dos aspectos. En primer lugar, lo
que ha trascendido la Empresa en cuatro acuerdos municipales. El primero, en
su constituci&#243;n; la transformaci&#243;n en el 98, los estatutos y la creaci&#243;n del
patrimonio aut&#243;nomo.
Ah&#237; hubo un trabajo de responsabilidad desde el Concejo de Medell&#237;n. Pero
tambi&#233;n lo han hecho los funcionarios de la entidad en 48 a&#241;os de historia, ellos
tambi&#233;n han transformado la ciudad lo ha transformado el Concejo cuando de
una forma u otra los comerciantes del sector de El Pedrero o Cisneros en esa
transformaci&#243;n de la construcci&#243;n de la Plazas Minorista y Mayorista le gener&#243;
otra imagen a la ciudad.
Lo del relleno sanitario de la Curva de Rodas, lo de Pradera, lo del botadero de
Moravia, que gracias a Dios ya se recuper&#243; por una labor ardua de Empresas
Varias y la Cooperativa Recuperar; hay que hablar del parque automotor que
tiene Empresas Varias, tiene su deuda p&#250;blica ya m&#225;s saneada.
Por ah&#237; hay un reclamo que todav&#237;a existe de los trabajadores despedidos, el
reintegro y la indemnizaci&#243;n, un paro de hace muchos a&#241;os. La Centralidad
Ganadera tambi&#233;n debe ser intervenida y otros temas que ya han comentado
mis compa&#241;eros. Considero que lleg&#243; la hora de darle la mano a Empresas
Varias de forma trascendental y a los mismos empleos.
Quiero saber cu&#225;les van a ser los socios, de pronto va a ser UNE y este con
MiIliCom entonces va a ser de qu&#233; contexto. Los concejales no podemos perder
el control porque recibimos este proyecto de acuerdo:
Por el cual se autoriza la transformaci&#243;n de la empresa industrial y
comercial del estado de orden municipal Empresas Varias E.S.P., y
se adoptan otras disposiciones.
En la exposici&#243;n de la doctora Alba Mar&#237;a Quintero, nos exponen una
negociaci&#243;n de Empresas P&#250;blicas y Empresas Varias, pero no est&#225; inmersa en
el proyecto de acuerdo que nos est&#225;n entregando, proyecto en el que estamos
autorizando a que ellos hagan la negociaci&#243;n y entonces no va a pasar por el
Concejo como ser&#225;n los estatutos, la estructura.
Estoy de acuerdo con la transformaci&#243;n y en eso tengan la total seguridad,
votar&#233; la transformaci&#243;n pero que haya claridad de la Administraci&#243;n Municipal.
autorizar&#8221; y hoy hemos autorizado la modernizaci&#243;n del Municipio de
autorizar&#8221; y hoy hemos autorizado la modernizaci&#243;n del Municipio de
Medell&#237;n, la creaci&#243;n de la Corporaci&#243;n Hospital Concejo de Medell&#237;n, la
creaci&#243;n de la EPS Mixta, y no hemos visto nada. &#191;Entonces vamos a seguir
autorizando y nosotros vamos a perder el control?
Quisiera que se analizar de parte de la Secretar&#237;a General, de EPM y Emvarias
la modificaci&#243;n al t&#237;tulo del acuerdo porque hay que tener claridad de lo que
estamos entregando, porque aqu&#237; no podremos es autorizar. S&#233; de la buena fe
de los compa&#241;eros que van a ser ponentes del proyecto, y s&#233; que empieza el
estudio y la modificaci&#243;n al proyecto donde quisiera que los ponentes empiecen
a socializar esta transformaci&#243;n con los empleados.
Quiero saber cu&#225;l es la posici&#243;n del sindicado de Empresas P&#250;blicas, del
sindicado con los empleados, los obreros, con los contratistas socializando esta
transformaci&#243;n en otra instancia antes de llegar a primer debate. El entregar la
autorizaci&#243;n como lo dice el proyecto 107, lo que necesita es mayor claridad
porque aqu&#237; la verdad es que esta propuesta que hace EPM no va en contrav&#237;a
de lo que han dicho los compa&#241;eros, pero aqu&#237; se debe dar mucha claridad en
la medida que el proyecto sea modificado con las pretensiones que hoy tienen
los funcionarios, porque en el proyecto que radican no menciona a EPM para
nada, solo en la exposici&#243;n de motivos y es una transformaci&#243;n de Empresas
Varias de Medell&#237;n bajada en cinco art&#237;culos.
Por tanto necesitamos mayor claridad en los acuerdos que se hagan respecto a
quienes van a ser los socios, como y en qu&#233; condiciones van a estar los
empleados de carrera administrativa, los trabajadores oficiales o como est&#233;
determinada muchas de estas claridades que ellos quieren que est&#233;n inmersas
en el acuerdo. Si le vamos a apuntar a que EPM sea una multinacional y que
hoy EPM sea una empresa multiservicios, creo que los funcionarios no se van a
incomodar por hacer parte de una multinacional.
Tengo tres conclusiones.
Estoy de acuerdo con la propuesta de convertir a Empresas Varias en una
empresa p&#250;blica por acciones. No comparto el proyecto 107, el cual debe ser
modificado en su t&#237;tulo, simplemente es algo que se debe ir trabajando con los
compa&#241;eros ponentes.
Seguir&#233; fortaleciendo la iniciativa de intervenci&#243;n en la centralidad Feria de
Ganado, donde debe haber una transformaci&#243;n, donde no debe dejar de existir
la Feria pero si que haya ojal&#225; el centro de espect&#225;culos y seguir&#233; apoyando la
construcci&#243;n que debe ser, ojal&#225;, la estaci&#243;n de transferencia, que lo necesita
de manera urgente la ciudad si queremos ver una ciudad competitiva.
Que nos entreguen como ser&#237;a la estructura y la composici&#243;n y en qu&#233; orden
jer&#225;rquico de la filial, con qu&#233; tipo de dependencia, con qu&#233; tipo de presupuesto
estar&#237;a Empresas Varias en esa filial de EPM. Respaldo que est&#233;n en igual
condiciones o mejores todos los funcionarios de Empresas Varias en EPM.
Reitero que las funciones como concejal pueden entrar en &#8216;adoptar&#8217; y &#8216;votar&#8217;
pero en este caso la &#8216;autorizaci&#243;n&#8217; es como el decirle a la Administraci&#243;n
Municipal que modifiquemos el t&#237;tulo de la proyecto el cual sino comparto pero
s&#237; comparto la transformaci&#243;n de Empresas Varias con EPM</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-07T00:00:00">En el tema de hablar de las posibilidades que tiene Empresas Varias en EPM
es redundar en las posibilidades que tiene, no creo que haya un mejor socio
para cualquier compa&#241;&#237;a en este pa&#237;s que EPM y m&#225;s del sector p&#250;blico.
En la
En la
pol&#237;tica y en la guerra no dejes pasar los errores porque alguna vez te podr&#237;as
ver gobernado por ellos</speech><speech by="#santiagomartinezmendoza" startTime="2013-03-07T00:00:00">Me parece en buenas manos la coordinaci&#243;n del proyecto, pero veo que se
declar&#243; interino, vamos a esperar hasta cu&#225;ndo; es el concejal Fabio Humberto
Rivera. La basura tiene una cosa particular, todos la producimos y nadie la
quiere. Y quienes pasan en contacto con ella son unos hombres que tienen una
dignidad y que ameritan una admiraci&#243;n.
He dicho que mi gran preocupaci&#243;n est&#225; fundamentalmente en cosas
elementos, por ejemplo, los derechos de los trabajadores que tiene EPM, al
fusionar la empresa los trabajadores que pasen en la fusi&#243;n me imagino que por
obvias razones tendr&#225;n los mismos derechos y garant&#237;as. Fundamentalmente,
las madres o los cabeza de familia, los que est&#225;n a punto de jubilarse, porque
aqu&#237; todos estamos de acuerdo, no estoy diciendo que d&#243;nde firmo, adem&#225;s no
he dicho nunca eso tampoco, soy medio tonto, pero no tonto completo.
Ese fundamento es lo b&#225;sico porque lo dem&#225;s todo est&#225; contentivo en el
proyecto, las ventajas de la transformaci&#243;n de Empresas Varias son enormes,
la producci&#243;n de energ&#237;a se ve venir, la basura es un gran negocio. Empresas
Varias con EPM tendr&#225; un plan de inversi&#243;n que hoy no tiene, los nuevos
negocios que pueden aparece a trav&#233;s de la basura y no olviden que al
presentarse la fusi&#243;n queda cobijado con los estatutos de EPM que hasta ahora
nadie lo ha demandado, corresponde el 30% de la rentabilidad a la inversi&#243;n
social en la ciudad. Hay que apuntarle a multiplicar las ganancias como hay que
apuntarle a multiplicar en el aprovechamiento de los recursos.
Por ejemplo, ustedes recuerdan todo lo que ha pasado con la basura en
Medell&#237;n, primero, lo que se hizo con Moravia, pero antes toda la basura iba al
r&#237;o, a las quebradas. Despu&#233;s de Moravia vino la Curva de Rodas con los
inconvenientes ya planteados por el concejal Nicol&#225;s Albeiro Echeverri. Luego
vino La Pradera, y despu&#233;s campa&#241;as y m&#225;s campa&#241;as para recuperar ser la
&#8216;tacita de plata&#8217; por la realidad y lo que conlleva a la disciplina social &#161;Es
absurdo que en Medell&#237;n de cada 100 personas, 45 no saquen la basura el d&#237;a
que corresponde! Es una indisciplina social de tal tama&#241;o que nos corresponde
a nosotros el proceso educativo.
No es el proceso de cultura ciudadana, es educaci&#243;n ambiental que va a pasar
mediante esta fusi&#243;n tambi&#233;n a ser responsabilidad de EPM. Es excelente que
se siga con una empresa de estas siendo p&#250;blica pero tambi&#233;n hay que mirar
que se har&#225; con los recursos que entregar&#225; EPM por Empresas Varias</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-07T00:00:00">Tom&#233; nota del fortalecimiento de la empresa, doctor Javier, y quisiera que con
el Gerente de EPM me presentaran para la pr&#243;xima reuni&#243;n lo siguiente. Hablan
de desarrollo, proyectos estrat&#233;gicos e incursionar en nuevos mercados.
Quisiera conocerlos, que queden establecidos porque lo escrito queda y lo
hablado el agua se lo lleva. Hablan de incrementar nuevas soluciones para
recolecci&#243;n y manejo de residuos s&#243;lidos &#191;Cu&#225;les son?
Posicionar a Emvarias en su mercado natural? C&#243;mo lo van a hacer? &#191;En
d&#243;nde? Estoy seguro que EPM tiene la estructura, la operatividad de hacerlo
pero quiero que queden consignados en el proyecto.
Encontrar su gesti&#243;n en el desarrollo de su objeto social, que me expliquen
hacia donde va el objeto social y quisiera conocer m&#225;s sobre la parte humana
con referencia a este proyecto con los trabajadores que hoy est&#225;n en Empresas
Varias y sus familias que van para EPM y si van a tener las mismas
posibilidades que hoy tienen los trabajadores de EPM en el tema de salud,
educaci&#243;n, alimentaci&#243;n y otros temas que si vamos a buscar igualdad de
derechos ambos trabajadores deben tener iguales derechos.
Doctor David, quisiera que EPM nos cuente con respecto a la Estaci&#243;n de
Transferencias si est&#225;n los dise&#241;os, cuando arrancan con la estaci&#243;n porque
eso lo requiere Empresas Varias para poder decir que la estamos
transformando. Entonces que nos digan cuando inicia la Estaci&#243;n de
Transferencias dirigida y operada por EPM.
Como estamos hablando del derecho de igualdad, quiero leer un art&#237;culo de la
ley 142 de Servicios P&#250;blicos.
Incentivos. Las empresas de servicios p&#250;blicos pueden adoptar
planes de incentivos para remunerar a todos quienes prestan
servicios en ellas, en funci&#243;n del desempe&#241;o y de los resultados de
utilidades y de cobertura obtenidos.
Digo esto porque el pasado mes de diciembre la junta directiva aprob&#243; unos
incentivos para esos 26 funcionarios grandes y una prima especial y pregunto
porqu&#233; los trabajadores no tuvieron acceso a unos incentivos si hacen parte de
la empresa.
Le hice un derecho de petici&#243;n que dice:
Doctor--- Javier Hurtado Hurtado --Gerente de Empresas de Varias
de Medell&#237;n.
Asunto: Derecho de petici&#243;n.
Jes&#250;s An&#237;bal Echeverri Jim&#233;nez, mayor de edad, concejal de
Medell&#237;n, identificado como aparece al pie de mi firma, en mi calidad
de ciudadano colombiano y haciendo uso del derecho consagrado en
el art&#237;culo 23 de la Constituci&#243;n Nacional y del art&#237;culo 5&#176; del C&#243;digo
Contencioso Administrativo me dirijo a usted con el fin de hacerle la
siguiente petici&#243;n.
A finales del a&#241;o pasado se autoriz&#243; por parte de la junta directiva el
pago de una prima a los altos funcionarios de las Empresas Varias
de Medell&#237;n, le solicito respetuosamente una copia de la resoluci&#243;n o
el acta en donde se plasm&#243; la autorizaci&#243;n de dicho desembolso,
adem&#225;s, le pregunto a cu&#225;ntos ascendi&#243; a suma autorizada.
&#191;Cu&#225;ntos y cu&#225;les funcionarios fueron beneficios en dicha prima?
&#191;Cual fue el fundamento legal para dicho pago?
La respuesta podr&#225; hacerla llegar a mis despacho del edificio
Concejo de Medell&#237;n oficina 204, atentamente Jes&#250;s An&#237;bal Echeverri
Jim&#233;nez, con c&#233;dula de ciudadan&#237;a 70.691.079, concejal de Medell&#237;n.
Pienso que si fueron 190 o 194 millones de pesos me hubiera gustado que para
los obreros y dem&#225;s trabajadores que sumas no 26 sino 286 hubieran tenido la
posibilidad de esta prima porque hacen parte de la empresa.
Espero que se cumplan los tiempos y me d&#233; respuesta esto.
Todav&#237;a no doy mi voto positivo a este proyecto, tendr&#233; que seguir estudiando y
si despu&#233;s del an&#225;lisis veo que Emvarias queda bien en manos de EPM estar&#233;
dando mi voto positivo y lo hago por la comunidad, por la ciudad</speech><speech by="#carlosmariomejiamunera" startTime="2013-03-07T00:00:00">Nos toc&#243; discutir los proyectos de acuerdo m&#225;s importantes de los &#250;ltimos
a&#241;os en la ciudad. Esta es una necesidad sentida y como lo discutimos desde
un comienzo, se pidi&#243; que se tuviera en cuenta el pensamiento de los sindicatos
de Empresas Varias y veo que hay conversaciones serias.
Gerente, hay una base salarial que es necesaria aclararla antes de. EPM y
UNE ya llegaron a un acuerdo con sus sindicatos y trabajadores, y me parece
que es una base importante de negociaci&#243;n, por tanto se debe mirar el aumento
del IPC m&#225;s el 1.5% como base. Y ah&#237; entramos en la negociaci&#243;n, pero
hag&#225;moslo de una vez, qu&#233; bueno entregarle de una vez esta alegr&#237;a a los
sindicatos y trabajadores.
Empresas Varias necesita tener esa claridad salarial para pode entrar a
negociaci&#243;n con EPM. Quedo tranquilo porque con las palabras del Gerente de
EPM, aqu&#237; se van a respetar las garant&#237;as convencionales y laborales de tantos
a&#241;os de lucha sindical de todos los afiliados a los sindicatos de Empresas
Varias de Medell&#237;n.
Quedo satisfecho con las palabras del Gerente de EPM, que no se las lleva el
viento, Jes&#250;s An&#237;bal Echeverri Jim&#233;nez porque quedan en un acta que da fe
p&#250;blica de lo que se habla en este recinto. Le doy gracias a Dios, porque seg&#250;n
un compa&#241;ero nuestro, aprend&#237; que la basura vale plata &#161;No sab&#237;a eso! Es que
la verdad la ha querido siempre tener un compa&#241;ero nuestro.
&#161;Vale plata y mucha! Por eso me preocupa la cadena, el reciclador, me
preocupa los contratistas de Empresas Varias de Medell&#237;n, personas que llevan
prestando un servicio durante 10 y 15 a&#241;os, que han sido buenos y honestos
con la empresa. Me preocupa que tambi&#233;n hay uno que otro infiltrado, que las
mismas directivas de Empresas Varias y el sindicato los tienen que denunciar
porque no pueden hacer parte de la cadena de Empresas Varias como parte
integrante de EPM.
A esos contratistas que llevan muchos a&#241;os prestando un servicio bueno hay
que respetarles los derechos adquiridos durante mucho tiempo de vinculaci&#243;n a
las EPM. Adem&#225;s EPM ya con su filial de Empresas Varias va a tener
enganches laborales nuevos, ah&#237; debe haber prioridad para las personas que
se han matado toda la vida por el tema de la recolecci&#243;n de basuras, por lo todo
lo que tiene que ver con la defensa que han hecho de esta empresa que
tambi&#233;n es grande por ellos.
En ese sentido tambi&#233;n, se&#241;or Gerente de EPM, debe poner los ojos sobre
esos contratistas que ya merecen ser tenidos en cuenta en un futuro mediante
una vinculaci&#243;n a EPM. Apenas iniciamos el estudio, con una visi&#243;n somera de
lo que hemos estudiado es un proyecto que nos tiene que dar tranquilidad
porque nos va a dar a todos rendimientos.
Me gustar&#237;a tener un Centro America un carro de Empresas Varias recogiendo
residuos s&#243;lidos y convirti&#233;ndolo en platica para los medellinenses y
antioque&#241;os</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-07T00:00:00">Esta sesiones una muestra de los que estamos ac&#225; defendiendo lo p&#250;blico.
Este es un referente de una defensa de lo p&#250;blico. Creo que quienes estamos
en el Concejo desde el a&#241;o 2004 tenemos claro que llegamos a esta sesi&#243;n
porque esto tiene una historia. Disiento del doctor Campuzano en el sentido que
creo que ha existido una decisi&#243;n de los alcaldes y concejos anteriores que
conozco, Fajardo, Alonso Salazar y ahora An&#237;bal Gaviria, de defender un
servicio p&#250;blico que ha sido importante para la ciudad.
Si eso no hubiera sido as&#237; hoy no tendr&#237;amos Empresas Varias o estuviera
privatizada. Lo bueno es que lo que uno dice ac&#225; queda en actas y grabado.
Muchas sesiones se han hecho defendiendo la marca de lo p&#250;blico. Por
defender lo p&#250;blico nos toc&#243; tener discusiones con Empresas no santas como
las que Bernardo Alejandro Guerra Hoyos habla, nos toc&#243; pelear a trav&#233;s de un
proyecto de acuerdo el tema del pasivo pensional, nos toc&#243; invertir recursos a
Empresas Varias, nos toco tratar temas del outsourcing de los veh&#237;culos de
renting.
Todos los que estamos aqu&#237;, incluyendo un sindicato que ha sido responsable
con la empresa, con la ciudad y es un reconocimiento, por eso hoy podemos
tener un proyecto de acuerdo con cosas importantes. La primera, es que
salvaguarda lo p&#250;blico. La segunda, est&#225; respetando las garant&#237;as de los
trabajadores. Porque no es suficiente decir que hay un derecho al trabajo, es
derecho a las garant&#237;as anteriores, a trav&#233;s del sindicato.
Hay a quienes solo les gusta el Sindicato Antioque&#241;o, pero creo que el sindicato
de otro tipo tambi&#233;n tienen mucho derecho y las luchas que han dado los
sindicados son importantes y en este proyecto se deben cuidad y proteger.
Recomendar&#237;a que se cuiden las garant&#237;as, que se respete las historias
laborales, la convenci&#243;n, que inclusive le recomiendo a los ponentes que
tengan un par&#225;grafo para que protejan el cumplimiento de la sentencia T568/99, eso tambi&#233;n es de justicia, que si llegar a fallar un juez en derecho
frente a un derecho que tuvo un trabajador hace un tiempo, pues se respete ese
derecho.
Frente al proyecto recomiendo que quede: que en esta empresa siempre ser&#225;
p&#250;blica y no se podr&#225; intentar hacer lo que se piensan hacer con UNE. Los
invito a todos, y la haremos p&#250;blica, a los ciudadanos a que revisen la diferencia
de un proyecto de acuerdo como el 106 y el 107. Este proyecto de acuerdo
defiende lo p&#250;blico, el otro proyecto y por eso me llama la atenci&#243;n y no es por
molestar a nadie, pero en el 90% de las intervenciones se habla de lo p&#250;blico y
se critica lo privado &#161;Vamos a ver como votamos el tema de UNE y como
protegemos lo p&#250;blico!
Otra reflexi&#243;n. Los anteriores gerente de Empresas Varias y lo he hablado con
los sindicalistas, reconocen una cosa, y recuerdo al gerente Andr&#233;s de Bedout y
el actual Gerente, la gente valora que esos dos gerentes han cuidado lo p&#250;blico,
la Empresa, se han dado la pela contra la corrupci&#243;n que tuvo mucho tiempo
esa Empresa y tambi&#233;n hay que decirlo, de unos funcionarios(as) que dentro de
la Empresa durante mucho tiempo ejercieron la corrupci&#243;n y la politiquer&#237;a y por
eso pusieron en mucho riesgo esa empresa.
Eso tambi&#233;n se debe reconocer, que ha habido un trabajo de los sindicatos y
directivos de sanear una Empresa que fue viable porque era p&#250;blica, porque le
inyect&#225;bamos dinero, pero hoy hay unos retos grandes y es como esa Empresa
se hace s&#243;lida, se hace competitiva y da recursos para la municipalidad. Estoy
seguro que en este escenario de Empresas Varias en no mucho tiempo vamos
a tener transferencias de dinero de Empresas Varias estando en Empresas
P&#250;blicas para lo social de Medell&#237;n.
&#191;Me pregunto porqu&#233; este escenario no lo contemplamos en el tema de UNE?
Sabemos que la basura es dinero por eso el expresidente &#193;lvaro Uribe y familia
le gustaba tanto la basura. Pregunto &#191;es que las telecomunicaciones y
telefon&#237;as m&#243;vil no son dinero?
&#191;Por qu&#233; todos est&#225;n mirando con deseo a UNE? Porque son dinero. En lo
privado todas esas empresas dan dinero y a nosotros no nos da en lo p&#250;blico.
Eso me pregunto y son las dudas que muchos tenemos de ese proyecto de
acuerdo, que en ese tampoco me incluyeron pero me parece bien porque todos
tenemos la misma posibilidad de hablar. Invito a los ciudadanos a que por favor
nos ayuden que el debate de UNE sea p&#250;blico, porque estamos hablando del
dinero p&#250;blico y lo son concejales de pasados per&#237;odos siempre hemos
defendido a Empresas Varias porque es un patrimonio p&#250;blico.
Es que conservar lo p&#250;blico posibilita garantizar las tarifas, tener buen servicio,
seguir siendo una empresa del Municipio de Medell&#237;n. Lo contrario en ese
escenario del proyecto de acuerdo de UNE, no es ni siquiera fusi&#243;n, me
equivocado est&#225; quien lo tiene como fusi&#243;n res regalarle a una multinacional un
patrimonio p&#250;blico de todos los antioque&#241;os.
Ese es el proyecto de acuerdo de UNE y muchas diferentes tiene con este en
donde se salvaguarda la historia p&#250;blica y los recursos p&#250;blicos y un buen
servicio en esta ciudad. Tiene todo el apoyo este proyecto de acuerdo con las
consideraciones que hemos hecho varios concejales y con la revisi&#243;n en su
momento como tiene las dudas el proyecto de acuerdo de UNE y vamos a abrir
el debate en esta ciudad</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-03-07T00:00:00">Despu&#233;s de escuchar los ponentes no necesita estar uno en oposici&#243;n aunque
hoy me declaro en oposici&#243;n, pero una oposici&#243;n responsable con argumentos
y sin groser&#237;as, porque no necesita uno estar en oposici&#243;n para aprobar un
proyecto de acuerdo de estos, que le sirve a la empresa, a los empleados, que
le sirve a la ciudad.
Cuando escuchamos al Gerente de Empresas Varias con la coherencia que
habla, pensando siempre en la Empresa pero sin descuidar las garant&#237;as de los
empleados, los derechos de los derechos de los trabajadores.
Pero cuando hablamos de un proyecto de acuerdo que va a ayudar a
transformar la empresa, que sigue siendo 100% p&#250;blica, cuando sabemos que
se pap&#225; que es EPM que va a coger esta Empresa que ha tenido problemas
econ&#243;micos &#191;con un pap&#225; como ese qui&#233;n no va a querer estar?
Va a tener un mejor servicio, pero tambi&#233;n esta uni&#243;n le va dar mejores
oportunidades a los empleados de Empresas Varias en temas de educaci&#243;n,
salud, vivienda, bienestar familiar.
Le pido a la Administraci&#243;n Municipal que se le garantice la futura estabilidad a
los empleados de Empresas Varias de Medell&#237;n</speech><speech by="#ramonemilioacevedocardona" startTime="2013-03-07T00:00:00">En esta discusi&#243;n a ratos me siento medio perdido desde el punto de vista de
la sem&#225;ntica. Porque estamos discutiendo la posibilidad que Empresas Varias
pase a ser filial de EPM, pero cuando leo el proyecto de acuerdo no lo
encuentro por ning&#250;n lado.
Resulta que estoy leyendo un proyecto de acuerdo en el cual se est&#225;
autorizando al se&#241;or Alcalde para que pase Empresas Varias al Municipio y por
eso todo el vericueto de qu&#233; va a pasar con los trabajadores que van a pasar a
ser empleados del Municipio y a partir de ah&#237; no s&#233; qu&#233; va a pasar con el
sindicato y despu&#233;s caigo en cuenta que en la exposici&#243;n de motivos no dice
claramente que es que va a pasar a ser parte del Grupo EPM, dice:
En virtud de lo anterior, la Administraci&#243;n Municipal ha tomado la
iniciativa de trasformarla -que es lo que es lo que nos est&#225;n pidiendo
aqu&#237;, que autoricemos la transformaci&#243;n- con la intenci&#243;n de evaluar
su integraci&#243;n con el Grupo de EPM.
Entonces lo que estamos haciendo aqu&#237; es facultando al Alcalde para que la
transforme en una empresa por acciones, que dice &#8216;oficial&#8217; y no &#8216;p&#250;blica&#8217;, le
pedir&#237;a al coordinador de ponentes que al menos me d&#233; la tranquilidad
poniendo ah&#237; la palabra &#8216;p&#250;blica&#8217; y no &#8216;oficial&#8217; porque no he podido encontrar en
el diccionario si hay diferencia, pero como a donde hay varios abogados hay 50
definiciones, de pronto hay diferencia entre &#8216;oficial&#8217; y &#8216;p&#250;blica&#8217; y quiero que siga
siendo p&#250;blica.
Lo que veo es que estamos autorizando al Alcalde para que haga toda una
vuelta, y ya echa la vuelta van a evaluar, porque ah&#237; no dice que el negocio est&#225;
listo, que se va a hacer, que eso es garant&#237;a, porque en ese vericueto tienen
que mirar qu&#233; va a pasar con los trabajadores porque pasan a ser del
Municipio, despu&#233;s tienen que pasar a ser de no s&#233; qu&#233; y ah&#237; empieza el
enredo y donde ya el Concejo pierde toda posibilidad de intervenci&#243;n porque
entreg&#243; toda la autorizaci&#243;n y entonces se pierde la posibilidad de preguntar
como nos pas&#243; en la modernizaci&#243;n.
En la modernizaci&#243;n no pudimos ni siquiera preguntar. A este Municipio se le
envolat&#243; en la modernizaci&#243;n la cooordinaci&#243;n t&#233;cnica que integrara todo lo que
ten&#237;a que ver con drogadicci&#243;n y en el debate de ayer nos dimos cuenta que
todo est&#225; perdido, as&#237; la Administraci&#243;n Municipal no lo haya reconocido
porque en esa cosa que no pudimos ni siquiera volver a preguntar, no se
incluy&#243; el comit&#233; y la coordinaci&#243;n t&#233;cnica para integrar y manejar el problema
de drogas.
Entonces aqu&#237; tampoco vamos a poder volver a preguntar. Nos dir&#225;n que
evaluamos y que finalmente entendieron que eso era un encarte para EPM, que
eso no se pod&#237;a hacer, que era un enredo muy grande y decidimos entonces
que la &#237;bamos a privatizar. Y entonces como entregamos las facultades porque
me acuerdo con el debate de la escisi&#243;n de UNE que aqu&#237; se dijo que no se iba
a privatizar y ocho a&#241;os despu&#233;s nos est&#225;n trayendo un proyecto de acuerdo
para privatizar. Entonces a uno le quedan muchas dudas &#191;Por qu&#233; no se
colocan todas las cosas claras?
Como soy psiquiatra y s&#233; que las palabras reflejan estrictamente lo que se
piensa, as&#237; uno quiera despu&#233;s dar 50.000 interpretaciones distintas, ah&#237; no
dice que va a pasar a ser filial de EPM, ah&#237; dice que con la &#8216;intenci&#243;n de
evaluar&#8217; su integraci&#243;n al Grupo EPM. Para terminar miren esto. Iban tres
ranitas en una hojita por un r&#237;o, y una decidi&#243; tirarse al r&#237;o, &#191;Cu&#225;ntas ranitas
quedaron en la hojita? La respuesta es tres. Porque ah&#237; no dice una se tir&#243; al
r&#237;o. Y aqu&#237; tampoco dice que va a haber integraci&#243;n</speech><speech by="#miguelandresquinterocalle" startTime="2013-03-07T00:00:00">Creo que este proyecto tiene m&#225;s claridad, que el de UNE. Eso nos da un poco
m&#225;s de tranquilidad pero tenemos que seguir estudiando. Este momento se
debi&#243; pensar hace tiempo, hacer una fusi&#243;n entre lo mismo p&#250;blico que es
fundamental, porque si algo nos caracteriza a los medellinenses es la
protecci&#243;n de lo p&#250;blico.
Creo que si nos ponemos a analizar como se encuentra EPM hoy y lo que
puede ser en el futuro, creo que hasta los trabajadores van a verse beneficiados
porque van a tener una empresa m&#225;s fuerte, se va a proyectar m&#225;s en el
mercado y soy optimista con la gente que trabaja con Empresas Varias porque
tienen todas las calidades y lo hacen bien y como lo dijo un compa&#241;ero, que
analicen bien a las personas que no le est&#225; haciendo bien a Empresas Varias y
reval&#250;en en ese tema, porque hay gente muy buena que lo hace bien y por
otras personas no la van a hacer quedar bien a futuro y eso debe ser saneado
para que a las personas buenas se les garantice la estabilidad en esta
negociaci&#243;n, porque la &#250;nica manera que no votar&#237;a este proyecto positivo.
En lo que he estudiado ac&#225; es viable y lo que analizo como concejal es la
protecci&#243;n de los trabajadores que es la parte que nos corresponde a nosotros.
Me sumo lo dicho por el concejal Luis Bernardo V&#233;lez que para garantizar que
esta empresa siga siendo p&#250;blica y para que hay aun control pol&#237;tico en el
Concejo, y se lo solicito al coordinador de ponentes, insertar un art&#237;culo que
garantice eso a futuro para que no nos vaya a pasar que a futuro digan que van
a privatizar a Empresas Varias porque es una empresa que no genera
rendimiento y con eso garantizamos que pase por el Concejo de Medell&#237;n</speech><speech by="#guillermorodriguez" startTime="2013-03-07T00:00:00">El tema principal aqu&#237; es cu&#225;l es el fin prioritario de los servicios p&#250;blicos, y si
estamos hablando de p&#250;blico, y es bueno aclararle al concejal Bernardo
Alejandro Guerra Hoyos que habla de PP, que PP no es Presupuesto
Participativo sino &#8216;p&#250;blico-p&#250;blico&#8217;, el fin de lo p&#250;blico es garantizar la eficiencia
y el bienestar de los usuarios y ah&#237; le dejo una inquietud a EPM y a la alianza
con Emvarias &#191;C&#243;mo se va a garantizar que el 100% de los usuarios que
pagamos tasa de aseo en Medell&#237;n vamos a tener una prestaci&#243;n de servicio
con calidad? Que vamos a llegar a ese 30% de usuarios que en la actualidad
por vivir en esos cinturones de miseria, en sectores de alta dificultad
operacional, se nos cobra la tasa de aseo pero no nos llega el servicio con la
calidad que la norma determina.
Como vamos a hacer para que esas miles de toneladas de residuos se
convierta en materia prima para no solo salvaguadar del empleo de los actuales
trabajadores de Emvarias sino que se pueda ampliar en buscando dar
cumplimiento a un compromiso del actual gobernante de generar 100.000
empleos. Ah&#237; es donde, se&#241;or Gerente, seguimos insistiendo, la lucha que
llevamos como ciudadanos y usuarios desde hace m&#225;s de 24 a&#241;os en proponer
el &#8216;sistema de gesti&#243;n ambiental humana integral autosostenible&#8217; as&#237; mismo
como la articulaci&#243;n a los Pgirs y Pmirs de lo que denominamos planes
comunales y corregimentales de gesti&#243;n integral ecol&#243;gica y econ&#243;mica de
residuos s&#243;lidos.
Si no vinculamos a las comunidades para que se comprometan a esos
mecanismos de separaci&#243;n no vamos a lograr que los residuos que son materia
prima, que son oro en bruto, se podr&#225;n aprovechar de forma eficiente, sino que
seguir&#225;n siendo una carga para la salubridad p&#250;blica, para el espacio p&#250;blico
para afectar la movilidad peatonal y vehicular y asimismo las aguas
subterr&#225;neas, ese otro oro azul que tanto buscamos defender.
Le solicito al Gerente de Empresas y al Gerente de EPM lo siguiente: venimos
impulsando una propuesta que el Municipio y el Concejo de Medell&#237;n conoce
desde hace m&#225;s de 15 a&#241;os. Que nos permiten vincular a trav&#233;s de la figura de
la Administraci&#243;n P&#250;blico Corporativa, decreto 1482 de 1989 que autoriza a la
Administraci&#243;n Municipal o distrital a que convoque organizaciones sin &#225;nimo
de lucro para que como coadyuvantes a ese servicio p&#250;blico puedan ser
operadores en esos sectores de dif&#237;cil operaci&#243;n y alto costo operativo para
Emvarias.
El costo m&#225;s alto que tiene Emvarias es el desgaste del parque automotor que
es m&#225;s del 80% del costo de operaci&#243;n y se da por ese manejo en los
microrruteos, camiones de un eje y ahora de dos ejes que tienen que ir a bajas
velocidades y que no est&#225;n hechos para eso y que generan un alto desgaste y
una alta contaminaci&#243;n.
Lo que estamos proponiendo es que esa operaci&#243;n al interior de esos sectores
de dif&#237;cil operaci&#243;n sean a trav&#233;s de las organizaciones sin &#225;nimo de lucro, a
trav&#233;s de esa figura de APC que le garantiza al Municipio entregar todos los
recursos necesarios para poder volverlo operativo y que se implementen tres
cadenas de separaci&#243;n desde el usuario, sea vivienda o sea negocio para que
esos residuos salgan desde ese usuario hasta las plantas de aprovechando sin
contaminarse, porque los sistemas hasta ahora de recoger peque&#241;os
vol&#250;menes y llevarlos a un solo punto, 15.000 toneladas es imposible
separarlas por m&#225;s tecnolog&#237;a que tengamos.
Centros de transferencias, centros de acopio transitorio,
vincular a la
comunidad y poder aprovechar ese 80% del oro que estamos enterrando.
Estamos a la espera de la respuesta a la solicitud de conceptos no solo del
Alcalde sino de Emvarias y le radicaremos a EPM la propuesta y un plan de
negocios para el &#193;rea Metropolitana por bill&#243;n doscientos mil millones de
pesos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-07T00:00:00">Quiero aclarar que estamos en una sesi&#243;n informativa, no es un debate,
estamos en un proceso de acompa&#241;amiento.
En las sesiones informativas de acuerdo con el Reglamento, inscribi&#233;ndose en
la Secretar&#237;a General podemos abrirle el espacio</speech><speech by="#juanestebancalle" startTime="2013-03-07T00:00:00">Agradezco a los concejales y personas que nos acompa&#241;aron la oportunidad
de empezar a socializar el proyecto que consideramos de alta importancia para
Empresas Varias, EPM y la ciudad</speech></debateSection><heading>03</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/albamariaquinterozapata" id="albamariaquinterozapata" showAs="Alba Mar&#237;a Quintero Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/javierignaciohurtadohurtado" id="javierignaciohurtadohurtado" showAs="Javier Ignacio Hurtado&#10;Hurtado" /><TLCPerson href="/ontology/person/127.0.0.1/juanestebancallerestrepo" id="juanestebancallerestrepo" showAs="Juan Esteban Calle&#10;Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/ivanvanegas" id="ivanvanegas" showAs="Iv&#225;n Vanegas" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/guillermorodriguez" id="guillermorodriguez" showAs="Guillermo Rodr&#237;guez" /><TLCPerson href="/ontology/person/127.0.0.1/juanestebancalle" id="juanestebancalle" showAs="Juan Esteban Calle" /></references></meta><preface><docDate date="2013-03-07" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21470.pdf" /></preface><docDate /></debate></akomaNtoso>