<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Marzo</heading><debateSection><heading>ACTA 207
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">Ese es un informe que en la aprobaci&#243;n del Acuerdo de la EPS, se le solicit&#243; a
la Administraci&#243;n Municipal con una periodicidad estar enviando los pasos con
los que avanza.
Le solicito al Secretario favor remitirle copia a todos los concejales con el fin de
que puedan analizarlo y hacerle el seguimiento respectivo.
Ya hay unas citaciones que est&#225;n programadas</speech><speech by="#ramonemilioacevedocardona" startTime="2013-03-09T00:00:00">Pienso que este tipo de comunicaciones &#8211; como usted lo estaba diciendo - se
nos deben enviar a todos para que vamos haciendo un seguimiento y poder ir
tomando posiciones claras y coherentes frente a lo que est&#225; pasando.
Porque las dudas que tenemos frente a cu&#225;l va a ser la inversi&#243;n que se va a
poner por cada uno de los socios, me parece que hay que aclararlas, porque
esto no puede ser que yo pongo el nombre y el good will y listo, hago parte de
una sociedad</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-09T00:00:00">Para que tambi&#233;n se env&#237;e el comunicado que ley&#243; aqu&#237; el sindicato de
Empresas Varias que no ha llegado a las oficinas, es un documento
fundamental para poder iniciar el debate dentro de la comisi&#243;n a la cual usted
ha delegado la responsabilidad como ponentes.
Como usted no se encontraba en ese momento, agradezco que me haya
incluido dentro de los ponentes, as&#237; en el gobierno municipal exista una
intenci&#243;n de bloquear ciertos concejales</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">Que quede claro que esa informaci&#243;n de bloqueo de ponentes es facultativo de
la Mesa Directiva y el presidente, yo no he recibido ning&#250;n comentario ni lo
recibir&#233;. En ese sentido estamos tratando de ser muy equilibrados en las
ponencias y es facultativo nuestro. Y no m&#225;s faltaba, el doctor Bernardo
Alejandro, para m&#237; significa una persona con mucha experiencia, que tiene
mucho que aportar y cuantas veces sea necesario va a estar de ponente en lo
que a m&#237; compete</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-09T00:00:00">Se&#241;or Presidente, no lo digo por usted.
Vuelvo a decir una situaci&#243;n, con el Alcalde es un lenguaje, nos sienta a todos y
hablamos de una manera, la mayor disponibilidad de informaci&#243;n, pero no s&#233; si
el Alcalde es An&#237;bal Gaviria, porque de ah&#237; para abajo no hay informaci&#243;n, la
bloquean, no la entregan, no hay transparencia y hay orden de ciertos sectores
de la Administraci&#243;n y asesores externos de bloquear determinados concejales
en el debate, empezando por este concejal.
Yo no me he referido a usted, se&#241;or Presidente, el gobierno juega a dos cartas,
una es la cara del alcalde y otra es la cara de los asesores externos e internos.
Voy a hacer una pregunta, hoy que es s&#225;bado, que no hay periodistas y esto
est&#225; vac&#237;o, &#191;qui&#233;nes se van a llevar la comisi&#243;n de &#233;xito en el negocio de UNE
y Millicom?</speech><speech by="#ramonemilioacevedocardona" startTime="2013-03-09T00:00:00">En el mismo sentido de lo que dice el concejal Bernardo Alejandro. El Alcalde
acept&#243; incluso cuando discutimos el Plan de Desarrollo, que los programas de
salud mental y de drogadicci&#243;n iban a ser parte fundamental de ese plan y
cuando vinieron en estos d&#237;as a presentar lo que se est&#225; haciendo en salud
mental y drogadicci&#243;n, la prueba fehaciente es que no han hecho nada, que
han desmontado todos los programas, que han sacado todos los sic&#243;logos, de
120 sacaron 80. Hab&#237;an asignados sic&#243;logos para cada instituci&#243;n educativa
que estaba metida en el programa y ahora le asignaron diez instituciones
educativas a cada sic&#243;logo; y entonces una cosa es la que dice el Alcalde y otra
es la que muestran de ah&#237; para abajo las diferentes secretar&#237;as, la informaci&#243;n
que entregan, la manera c&#243;mo la entregan y la discusi&#243;n c&#243;mo la plantean.
Nos llama mucho la atenci&#243;n lo que est&#225; pasando, lo que dice el Alcalde y lo
que pasa de ah&#237; para abajo y la falta de informaci&#243;n; porque uno viene a
debates donde le entregan una informaci&#243;n escueta y aqu&#237; hay concejales que
tienen m&#225;s informaci&#243;n que el resto y en esa medida hacer un debate con altura
y con conocimiento es imposible para muchas bancadas</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">Que quede claro que la Mesa Directiva, en lo que le corresponde, doctor
Ram&#243;n, transmite la informaci&#243;n de manera equilibrada a los 21.
Su reclamo lo tomo como hacia a la Administraci&#243;n y dejo claro el equilibrio que
tiene la Mesa, la capacidad, la solvencia y la responsabilidad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">Se&#241;or Secretario, le solicito que esa proposici&#243;n, con la del Inder, la del
Polit&#233;cnico, para que la semana entrante con los concejales Nicol&#225;s Duque,
John Jaime Moncada y Fabio Humberto Rivera nos reunamos y determinemos
qu&#233; pol&#237;tica vamos a definir con relaci&#243;n con condecoraciones a entidades
p&#250;blicas</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-09T00:00:00">Al Partido Verde en la proposici&#243;n de condecoraci&#243;n a los fundadores del
grupo de la tercera edad del Popular 2 y del barrio, para que la bancada Liberal
suscriba dicho homenaje, que se realizar&#225; en el Concejo.
Igualmente en la del Polit&#233;cnico, que presenta la bancada del Partido
Conservador</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">En igual sentido le pido al doctor Yefferson nos permita estar en la proposici&#243;n
de la comuna 2, barrio La Isla</speech><speech by="#ramonemilioacevedocardona" startTime="2013-03-09T00:00:00">Para pedirle a la bancada del Partido Conservador, nos permita suscribir esta
proposici&#243;n</speech><speech by="#roberbohorquezalvarez" startTime="2013-03-09T00:00:00">Para ser parte de este homenaje al Cabildo</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-09T00:00:00">Para solicitar ser parte de la proposici&#243;n presentada por el Partido Liberal</speech><speech by="#josenicolasduqueossa" startTime="2013-03-09T00:00:00">Para que me tengan en cuenta en ese reconocimiento</speech><speech by="#santiagomartinezmendoza" startTime="2013-03-09T00:00:00">Para solicitar a los del Partido Verde, permitan al Partido de la U, suscribir la
proposici&#243;n, entendiendo que hemos peticionado un debate, el efecto es el
mismo, pero que sea la Mesa Directiva la que los tenga en cuenta a ustedes si
es posible y que nos tenga en cuenta a nosotros en la petici&#243;n de ahora</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-09T00:00:00">Para ser parte como segunda bancada, pero dir&#237;a que m&#225;s que una invitaci&#243;n
deber&#237;a ser una citaci&#243;n, por la gravedad del tema; porque seguramente
despu&#233;s del debate de la sesi&#243;n especial del pr&#243;ximo lunes, debe venir esa
siguiente citaci&#243;n.
Pedir&#237;a a quien propone que sea una invitaci&#243;n, que sea una citaci&#243;n, con un
cuestionario que podemos fabricar las bancadas que asumimos esa
responsabilidad hoy</speech><speech by="#johnjaimemoncadaospina" startTime="2013-03-09T00:00:00">Para ser tercera bancada en dicha citaci&#243;n que se va a realizar</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">Entonces se propone que sea citaci&#243;n y que las tres bancadas pasar&#225;n
cuestionario</speech><speech by="#ramonemilioacevedocardona" startTime="2013-03-09T00:00:00">Para pedir que nos consideren como segunda bancada en esta citaci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">Con la venia de los concejales, para hacerlo desde ac&#225;, en igual sentido, que
seamos la tercera bancada</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-09T00:00:00">Quiero informarle que hay una comisi&#243;n accidental, creada hace a&#241;o y medio,
hay una proposici&#243;n en ese sentido, no de invitar sino de citar a la
Administraci&#243;n Municipal, porque no hemos logrado en la comisi&#243;n respectiva
respuestas satisfactorias. En la &#250;ltima reuni&#243;n que se hizo, la conclusi&#243;n era
que el tema deber&#237;a venir a plenaria no como una invitaci&#243;n sino como una
citaci&#243;n.
Solicito que de la misma manera, como los integrantes de esa comisi&#243;n
accidental de las diferentes bancadas, no sea una invitaci&#243;n sino una citaci&#243;n
con el cuestionario que debe estar presentado</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">Concejal, lo que pasa es que est&#225;n pidiendo una comisi&#243;n accidental</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-09T00:00:00">Pero es que ya est&#225; creada la comisi&#243;n accidental</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">Lo que hacemos es lo que hemos contestado desde el principio, que donde
hay comisiones constituidas con los mismos objetos, la remitimos</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-09T00:00:00">Entiendo que hay una comisi&#243;n que engloba como todos los sectores.
Nosotros tenemos una comisi&#243;n en el Mirador del Valle, que funciona en Nuevo
Occidente.
Para la din&#225;mica de ese territorio, con el nivel poblacional y la cantidad de
urbanizaciones, lo que estamos pidiendo es una urbanizaci&#243;n, un barrio dentro
de todos los barrios o los grupos de urbanizaciones que hay en el sector.
Le dir&#237;a a los doctores Bernardo Guerra y Jes&#250;s An&#237;bal, no pretendemos
pasarnos a las otras urbanizaciones, entendemos que hay una comisi&#243;n en la
que ustedes vienen trabajando.
Hay unos problemas espec&#237;ficos, con unas din&#225;micas diferentes a las de las
otras urbanizaciones que tiene esta gente, por ejemplo con Comfama, que es
con las postventas; y la &#250;nica forma que hemos encontrado para que Comfama
nos responda y solucione los problemas de impermeabilizaci&#243;n, escaleras, ha
sido estas comisiones accidentales, en particular frente al tema del Mirador del
Valle</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">Como hay varios argumentos en relaci&#243;n con el tema, yo propuse que
nombraran los coordinadores de bancadas y nos &#237;bamos a sentar a revisar con
cada una el tema puntual de comisiones accidentales</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-09T00:00:00">Concejal Yefferson, no m&#225;s ayer estuve en una comisi&#243;n en Las Flores, all&#225;
llega gente de Villa Suramericana, de El Tirol, de La Cascada y s&#233; que le
preguntan lo mismo que lo que en la que uno hace.
M&#225;s bien sugiero, porque seguro que los funcionarios van a meter el grito en
cualquier momento, lo mismo que est&#225; haciendo Jes&#250;s An&#237;bal, el concejal
Bernardo Alejando o Yefferson.
No tengo ning&#250;n problema doctor Yefferson, que nos unamos en esa comisi&#243;n
y que no sea solamente un concejal que est&#233; all&#225;, es como juntar sinergias e ir
dos, tres o cuatro concejales en esa comisi&#243;n.
Yo estoy acostumbrado a ir con mi abogado, a los abogados de aqu&#237; como que
les da pereza subir a esas comisiones, yo tengo un abogado para cada
comisi&#243;n.
Pero s&#237; quiere doctor Yefferson, nos juntamos, lo digo es por el problema de los
funcionarios y los trabajadores que tenemos incansables aqu&#237; en las
comisiones. Si es factible que lo hagamos bajo esos par&#225;metros</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">Creo que hay claridad en el tema, los voceros de las bancadas nos vamos a
reunir para mirar la pertinencia de cada solicitud en el tema de comisiones;
porque tambi&#233;n hay que garantizar la movilidad de los funcionarios, el orden de
la relaci&#243;n entre el Concejo y la Administraci&#243;n</speech><speech by="#carlosalbertobayercano" startTime="2013-03-09T00:00:00">Para ser parte de esa proposici&#243;n</speech><speech by="#santiagomartinezmendoza" startTime="2013-03-09T00:00:00">Aprovecho para decirle al doctor Carlos Mario, como tenemos una comisi&#243;n en
el mismo sentido, es importante anexar sobre el estudio actual en el tema de los
corregimientos, origen &#8211; destino, vereda &#8211; cabecera</speech><speech by="#josenicolasduqueossa" startTime="2013-03-09T00:00:00">Para solicitar al Partido Conservador, me permita integrar la comisi&#243;n
correspondiente a los comisarios de familia</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">Se integra en el orden que las bancadas han presentado las proposiciones en
el tema del Centro y se integran las preguntas</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-09T00:00:00">Para solicitar nos permitan al Partido Liberal, encabezado por Fabio Rivera en
este caso, ser la segunda bancada citante</speech><speech by="#carlosalbertobayercano" startTime="2013-03-09T00:00:00">Para solicitarle a la bancada de Cambio Radical ser parte de la proposici&#243;n y
anexar otras preguntas al cuestionario</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-03-09T00:00:00">Para solicitar al Partido de la U hacer parte de esta proposici&#243;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-09T00:00:00">Para solicitar ser la tercera bancada citante, encabezado por Fabio Rivera en
este caso</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-09T00:00:00">Quisiera solicitar me incluyan en la proposici&#243;n hecha por el concejal Yefferson
sobre el tema de la Casa de la Memoria. Creo que es una comisi&#243;n accidental</speech><speech by="#carlosmariomejiamunera" startTime="2013-03-09T00:00:00">Solicitamos participar como segunda bancada, en cabeza del concejal Fabio
Rivera, ya que tiene una comisi&#243;n accidental en la que ha venido trabajando
denodadamente y durante mucho tiempo, que ha adelantado mucha parte de
ese cuestionario y ser&#237;a muy importante que todos estos insumos que se han
dado en esa comisi&#243;n sean presentados en la plenaria</speech><speech by="#roberbohorquezalvarez" startTime="2013-03-09T00:00:00">Para ser parte de esta citaci&#243;n como tercera bancada</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-03-09T00:00:00">Era para ser parte de la citaci&#243;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-09T00:00:00">qu&#233; va a hacer con la
qu&#233; va a hacer con la
estaci&#243;n San Pedro&#8221;, llevamos cerca de un a&#241;o y medio de inauguraci&#243;n del
sistema y esa estaci&#243;n sigue sin funcionar.
En ese mismo sentido, que se invite al Contralor y al Personero. Al Personero
con el &#225;nimo de que no vaya a dejar precluir la investigaci&#243;n por vencimiento de
t&#233;rminos, en cinco a&#241;os, &#233;l tiene cuatro y no le voy a echar la culpa al anterior
Personero, qu&#233; investigaciones disciplinarias ha adelantado en este tema
contra los ex gerentes y ex funcionarios de esa entidad. Y al Contralor, si ya ha
considerado, luego de la respectiva investigaci&#243;n preliminar, apertura de
proceso de detrimento patrimonial por la estaci&#243;n San Pedro, por cerca de
$3.500 millones</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-09T00:00:00">Para solicitarle al doctor Jes&#250;s An&#237;bal, con ese cuestionario bien elaborado y
bien construido, &#233;l ser la Segunda Bancada Citante, toda vez si no me hubiera
tocado en el orden de levantada la mano, esta excusa no servir&#237;a, toda vez que
coordino la Comisi&#243;n Accidental precisamente que le hace seguimiento a ese
programa bandera y esas son inclusive algunas de las cosas por las cuales, en
algunos temas hay gente que tiene m&#225;s informaci&#243;n que otra.
Por ejemplo, Jes&#250;s An&#237;bal es un hombre que tiene desde las comisiones
accidentales mucha informaci&#243;n porque estudia mucho. Bernardo Alejandro
Guerra Hoyos en muchos temas nos lleva la delantera, porque tambi&#233;n
investiga mucho.
El tema de qu&#233; concejal tenga m&#225;s informaci&#243;n o cu&#225;l tenga menos, es
dependiendo tambi&#233;n cada concejal qu&#233; investigue, estudie o qu&#233; pregunte.
En ese sentido, que me permita ser Segunda Bancada Citante</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-09T00:00:00">En ese mismo sentido, Presidente, quisiera acompa&#241;ar la proposici&#243;n hecha
por el Partido de la U en el tema de salud</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-09T00:00:00">Para solicitarle al Partido de la U que me permita adherir ah&#237; unas preguntitas
sobre el tema de &#8216;Salud en el hogar&#8217;. Muchas gracias, Presidente</speech><speech by="#roberbohorquezalvarez" startTime="2013-03-09T00:00:00">Presidente, para ser Segunda Bancada en cabeza nuestra en esta citaci&#243;n</speech><speech by="#santiagomanuelmartinezmendoza" startTime="2013-03-09T00:00:00">Solicitarle respetuosamente, se&#241;or Presidente, que el Partido de la U se la
Tercera Bancada Citante</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-09T00:00:00">Doctor Fabio, en el tema de La Iguan&#225;, usted lo tocar ah&#237;, en el PUI. Ah&#237; hay un
debate que inclusive ya se ley&#243; con antelaci&#243;n; que usted, inclusive, creo que
es Segunda Bancada.
Lo digo es porque de pronto nos van a resolver unas preguntas que tienen
mucha similitud y nos pongamos de acuerdo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">Con la venia del concejal Jes&#250;s An&#237;bal, se acaba de aprobar uno y se aprob&#243;
otro, entonces en el mismo sentido y orden integramos las Bancadas e
integramos la sesi&#243;n. Claro que va</speech><speech by="#carlosmariomejiamunera" startTime="2013-03-09T00:00:00">Se&#241;or Presidente, para que se nos permita a la Bancada del Partido Liberal
sea la Segunda en esta importante citaci&#243;n a debate</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-09T00:00:00">Presidente, en el mismo sentido, la Bancada del Partido Verde</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">Con la venia del concejal Jes&#250;s An&#237;bal, para que quede claro que la Bancada
del Partido de la U, en cabeza del concejal Jes&#250;s An&#237;bal, para pedirle que le
permita al Partido Conservador estar en esa citaci&#243;n</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-09T00:00:00">Presidente, el compa&#241;ero Campuzano present&#243; el debate de Seguridad y los
dem&#225;s debates por el tema, claro que no tengo ning&#250;n problema si el doctor
Campuzano, el doctor Santy en alguno de esos debates quieren, este es un
equipo que representamos lo mismo por Bancada</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">Las proposiciones son por bancadas</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-09T00:00:00">Pero en la eventualidad que haya que preparar el debate, por favor que la
proposici&#243;n s&#237; la encabezo yo, pero de igual manera s&#233; que hay oportunidad de
que algunos de los compa&#241;eros hagan el debate de los 30 o 40 minutos, seg&#250;n
la necesidad</speech><speech by="#miguelandresquinterocalle" startTime="2013-03-09T00:00:00">Para adherirme a la proposici&#243;n presentada por el Partido de la U</speech><speech by="#carlosmariomejiamunera" startTime="2013-03-09T00:00:00">Para que el Partido Liberal sea Tercera Bancada tambi&#233;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">Ya est&#225;n las tres, concejal</speech><speech by="#carlosalbertobayercano" startTime="2013-03-09T00:00:00">Con el respeto del doctor Jes&#250;s An&#237;bal, permita estar la Bancada del Partido
Conservador</speech><speech by="#carlosmariomejiamunera" startTime="2013-03-09T00:00:00">Presidente, solicitamos ser Segunda Bancada el Partido Liberal</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">Ya van las tres. La Bancada del Partido de la U, la Bancada del Partido
Conservador y la Bancada del Partido Liberal</speech><speech by="#roberbohorquezalvarez" startTime="2013-03-09T00:00:00">Para ser Segunda Bancada en este debate que trae el Partido de la U</speech><speech by="#carlosmariomejiamunera" startTime="2013-03-09T00:00:00">Solicitamos que el Partido Liberal sea Tercera Bancada en este debate, se&#241;or
Presidente</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-09T00:00:00">Para solicitar la presencia en el debate y una pregunta, si me lo permiten los
citantes, al Metro de Medell&#237;n e igualmente al &#193;rea Metropolitana, como
autoridad de transporte.
Que se nos expliqu&#233; en qu&#233; va el proyecto de Trolleybus para el sector de la 70
y el Estadio, presentado ya en el Concejo de la ciudad de Medell&#237;n el a&#241;o
anterior y que tuvo como piloto la Universidad Pontificia Bolivariana</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">&#191;Concejal esa est&#225; en la proposici&#243;n anterior, en la de movilidad?</speech><speech by="#carlosalbertobayercano" startTime="2013-03-09T00:00:00">Para que me permitan los compa&#241;eros citantes dos preguntitas. Una, con
respecto al arrendamiento que hay, lo hablaban en la nota sobre los locales
comerciales al interior del Estadio, dado que ayer recib&#237; una queja de un
arrendatario donde pagaba 191.000 pesos y le llegaron 444.000 pesos.
El tema del valor y ese concepto por el cual subi&#243; tanto.
Al igual que me permitan anexar unas preguntas sobre los escenarios utilizados
por las Ligas Deportivas</speech><speech by="#carlosmariouribezapata" startTime="2013-03-09T00:00:00">Para solicitar que tengan en cuenta algunas preguntas, que paso a
continuaci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">Si hay otro debate adelante, entones lo que se hace es que las Bancadas que
hab&#237;an suscrito sus proposiciones por escrito, se integren en el mismo orden y
posteriormente, los que lo solicitan p&#250;blicamente</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-09T00:00:00">Para solicitarle a la Bancada del Partido Liberal nos permita se Segunda
Bancada Citante y acompa&#241;ar en el proceso de la formulaci&#243;n, doctor Carlos
Mario de la pol&#237;tica p&#250;blica de Derechos Humanos para la ciudad de Medell&#237;n</speech><speech by="#carlosmariomejiamunera" startTime="2013-03-09T00:00:00">Se&#241;or Presidente, para que le permita al Partido Conservador ser Tercera
Bancada</speech><speech by="#santiagomanuelmartinezmendoza" startTime="2013-03-09T00:00:00">Ese gol no se lo pueden meter al Concejo. No, que nos permitan a la Bancada
de la U ser Tercer Bancada Citante</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-09T00:00:00">Les pido el favor, nos acompa&#241;a un asiste del congresista de los Estados
Unidos que est&#225; verificando, por invitaci&#243;n de un concejal, cu&#225;l es el trabajo que
adelante el Concejo de la ciudad de Medell&#237;n.
Le he solicitado que entienda que hoy es s&#225;bado y que no hay tanto rigor como
en d&#237;as de semana. Viene en representaci&#243;n, ya se la presentaron al
Presidente, que espero que la presente ahora de manera oficial; pero considero
que lo que hacer Carlos Mario Mej&#237;a, no se puede permitir</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">Vale la claridad. Es distinto que presente la proposici&#243;n en nombre del Partido
a que anuncie que la intenci&#243;n de suscribirla juntos</speech><speech by="#santiagomanuelmartinezmendoza" startTime="2013-03-09T00:00:00">El honorable concejal Carlos Mario Mej&#237;a M&#250;nera present&#243; y acabamos de
escuchar una proposici&#243;n para que se anexe en el debate de seguridad. Aqu&#237;
sobrevienen, aparte de los problemas que tiene la Mesa, cuando uno elige una
Mesa tiene que ser consecuente con ella sino &#191;para qu&#233; la elige?.
No s&#233; cu&#225;ndo vamos a tener tantos debates. No s&#233;. Tampoco s&#233; y ni tengo la
f&#243;rmula para que la proposiciones que se aprueben tengan curso; pero no s&#233;
c&#243;mo anexar en el debate, por ejemplo del doctor Juan Felipe Campuzano todo
este tipo de preguntas. Es decir, esto que acaba de hacer el honorable concejal
dar&#237;a para otra plenaria. Nosotros tenemos que llegar a un estado de
autoracionalidad frente al tema de las proposiciones.
Obs&#233;rvese, por ejemplo, me permite esta proposici&#243;n se&#241;or Presidente para lo
siguiente:
&#191;Cu&#225;ntas sesiones m&#237;nimo creen ustedes, no para que respondan en voz alta,
ni al micr&#243;fono sino para hacer el an&#225;lisis que se necesitan, que se requieren
para trabajar el tema de UNE - MilliCom, el tema UNE?
&#191;Cu&#225;ntas plenarias para tratar en este per&#237;odo el tema EPM - Emvarias?
&#191;Cu&#225;ntas?
Es decir, hemos aprobado, si mal no estoy, m&#225;s de 100 proposiciones para
debates. Es posible que se acabe el a&#241;o y con los anexos, y no alcanzamos,
Presidente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">Ya en ese tema tuvimos la oportunidad de anunciar que reuni&#243;n con Bancadas
de acuerdo a la pertinencia de los temas y en consenso con la Corporaci&#243;n, y
en &#250;ltima instancia en decisi&#243;n de la Mesa Directiva vamos a priorizar y ubicar
el cronograma que estamos construyendo.
Finalmente, miramos los mecanismos, la f&#243;rmula para no afectar el indicador de
la agenda de Tem&#225;tica P&#250;blica con relaci&#243;n a las proposiciones.
Muchas gracias por su comentario</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">Secretario, ya hay una en ese mismo sentido del Partido Conservador. La
acabamos de leer. Las juntamos y qued&#243; usted en la Comisi&#243;n con el concejal
Nicol&#225;s para revisar ese tema</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-03-09T00:00:00">Si es posible, para ser parte de esta proposici&#243;n, se&#241;or Presidente</speech><speech by="#carlosalbertobayercano" startTime="2013-03-09T00:00:00">Para solicitarle al Partido Liberal sea tenido en cuenta en esa proposici&#243;n</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-09T00:00:00">Doctor Bernardo, para solicitarle nos permitan acompa&#241;ar la Bancada del
Partido Verde en la citaci&#243;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-09T00:00:00">Para solicitarle que quede expl&#237;cita la invitaci&#243;n tambi&#233;n a la doctora Beatriz
Restrepo, ex Secretaria de Educaci&#243;n Departamental, quien hizo el diagn&#243;stico
de la situaci&#243;n en que se encontraban esas tres instituciones, hace la propuesta
de Sinergia con el fin de crear el Campus Universitario &#8216;Pedro Nel G&#243;mez&#8217;.
Gracias</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">&#191;Est&#225; incluida la Vicealcaldesa?
concejal Bernardo Alejandro</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-09T00:00:00">Gracias, se&#241;or Presidente, por su proposici&#243;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-09T00:00:00">Presidente, si est&#225; bien, es una proposici&#243;n de la Bancada en cabeza del
doctor Bernardo. Pedirle al doctor Bernardo que le agregue una pregunta, que
es bueno, me imagino que a todos nos interesa, en esa Sinergia, en ese
Campus: &#191;Cu&#225;l va a ser la suerte del Colegio, de la Instituci&#243;n Educativa de
Primaria y Secundaria del Pascual Bravo?
No de la Universidad Pascual Bravo, Polit&#233;cnico sino de Colegio que est&#225; all&#237;.
&#191;Cu&#225;l es la suerte, qu&#233; propuesta hay de infraestructura para la Instituci&#243;n
Educativa Pascual Bravo dentro de esa Sinergia de las tres Universidades
porque ocupan el mismo Campus Universitario?</speech><speech by="#carlosmariouribezapata" startTime="2013-03-09T00:00:00">Presidente, para solicitar ser Segunda Bancada en este debate</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-09T00:00:00">En el mismo sentido, se&#241;or Presidente, solicitarle al doctor Bernardo que nos
permita acompa&#241;arlo en este debate</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">&#191;Es una Comisi&#243;n Accidental, para ampliar el objeto, concejal Bernardo
Alejandro?</speech><speech by="#carlosmariomejiamunera" startTime="2013-03-09T00:00:00">Para que tambi&#233;n en esa citaci&#243;n se cite al Vicealcalde correspondiente a esas
&#225;reas</speech><speech by="#roberbohorquezalvarez" startTime="2013-03-09T00:00:00">Hacer parte de la Comisi&#243;n Accidental del doctor Bernardo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-09T00:00:00">Para que me permita a la Bancada Liberal, el doctor Nicol&#225;s Duque, ser la
Segunda Bancada Citante</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-09T00:00:00">Ya est&#225;n las tres Bancadas</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-09T00:00:00">La &#250;ltima proposici&#243;n que hay sobre la mesa, que he radicado en el d&#237;a de hoy,
me permito leerla por su importancia, son 100 preguntas para UNE
Telecomunicaciones.
Solicitamos a la Corporaci&#243;n que apruebe citaci&#243;n al presidente de UNE EPM
Telecomunicaciones para que, en sesi&#243;n plenaria, dentro del cronograma
establecido por los Ponentes para el estudio del proyecto de fusi&#243;n de dicha
Empresa, responda el siguiente cuestionario, tomado de varias inquietudes
leg&#237;timas de distintos actores y de reiterados intentos de obtenci&#243;n de
informaci&#243;n sobre la real situaci&#243;n de las Empresa:
&#191;Qu&#233; informaci&#243;n sobre la Empresa ha sido entregada a MilliCom?
&#191;Existen dificultades financieras en UNE? Si las hay, &#191;Cu&#225;l es el
motivo de esas dificultades?
&#191;Desde cu&#225;ndo se present&#243; esta situaci&#243;n y por qu&#233;?
&#191;Qui&#233;n o qui&#233;nes son los responsables directos de las decisiones y/o
de la gesti&#243;n administrativa que ha incidido en el estado actual de UNE?
&#191;Hay denuncias ante las autoridades competentes acerca del estado
en que se recibi&#243; a UNE?
&#191;C&#243;mo se explica el cambio a nivel corporativo del reflejo de los
hechos financieros y contables de la compa&#241;&#237;a, circunstancia que ha
incidido negativamente en el resultad de los &#250;ltimos dos ejercicios
sociales?
&#191;Cu&#225;l ha sido la incidencia en cada uno de los indicadores financieros
de la Empresa a&#241;o por a&#241;o, desde su creaci&#243;n del negocio de la
tecnolog&#237;a Wi-max?
&#191;Cu&#225;les han sido las proyecciones de ventas e ingresos por la
tecnolog&#237;a Wi-max desde que se plante&#243; como negocio y cu&#225;les han
sido las ventas e ingresos reales de la misma? Discriminar a&#241;o por a&#241;o.
&#191;Cu&#225;les fueron las razones para declarar la obsolescencia de la
tecnolog&#237;a Wi-max?
&#191;Cu&#225;les son las consecuencias comerciales y financieras para la
Empresa por la obsolescencia de la tecnolog&#237;a Wi-max?
&#191;Cu&#225;l es en total la p&#233;rdida econ&#243;mica que representa para la
Empresa, desde su adquisici&#243;n, la tecnolog&#237;a Wi-max?
Hacer un comparativo, a&#241;o por a&#241;o, de los ahorros en costos
operativos y de los ingresos operativos logrados como consecuencia de
la compra de Orbitel; igual comparativo, si dicha cifras son negativas.
&#191;Cu&#225;les han sido las pol&#237;ticas de la Empresa en relaci&#243;n con la
optimizaci&#243;n de los costos asociados a la n&#243;mina de personal directivo?
&#191;Cu&#225;les han sido las pol&#237;ticas de la Empresa en materia de
austeridad en el manejo de bonificaciones, pagos de dineros en
acuerdos, de retiros de empleados, licencias remuneradas, vacaciones y
dem&#225;s pagos asociados a la n&#243;mina, no salariales?
&#191;Cu&#225;l ha sido el total de pago relacionado en el punto anterior, a&#241;o
por a&#241;o, desde la creaci&#243;n de la Empresa, discriminando el sector
Directivo del resto de los empleados de la Empresa?
Copia, en su totalidad de los siguientes informes de auditor&#237;a de la
Empresa:
Auditor&#237;a Gesti&#243;n de Recurso Humano del a&#241;o 2012.
Proceso Talento Humano, fase II, evaluaci&#243;n del proceso de
selecci&#243;n para directivos del a&#241;o 2012.
Proceso Talento Humano, fase III, evaluaci&#243;n de las desvinculaciones
de Directivos del a&#241;o 2012.
Proceso de Talento Humano, fase V, evaluaci&#243;n de los procesos de
selecci&#243;n, vinculaci&#243;n y desvinculaci&#243;n del personal no Directivo del
a&#241;o 2012.
Auditor&#237;a en Riesgos de Materiales y Equipos de Infraestructura del
a&#241;o 2012, Regional Norte.
Auditor&#237;a en Riesgos de Materiales y Equipos de Infraestructura del
a&#241;o 2012, Regional Centro.
Auditor&#237;a en Riesgos de Materiales y Equipos de Infraestructura del
a&#241;o 2012, Regional Sur.
&#191;Se ha hecho un an&#225;lisis integral, profundo y serio de otras posibles
alternativas empresariales para UNE, diferente a la fusi&#243;n con Colombia
M&#243;vil Tigo, que se presenta como propuesta?
&#191;De existir tal an&#225;lisis, se ha explorado en la pr&#225;ctica la viabilidad de
las diferentes opciones resultantes?, &#191;Cu&#225;les son las ventajas y
desventajas de cada una?
&#191;Si ya existe Colombia M&#243;vil, como un veh&#237;culo empresarial para
participar en movilidad, por qu&#233; no se utiliza esa opci&#243;n sin necesidad de
comprometer la propiedad p&#250;blica, ni las otras l&#237;neas de negocios de
UNE?, &#191;No deber&#237;a la administraci&#243;n de UNE concentrarse en hacer
eficientes esas otras l&#237;neas de negocios y dejar en Colombia M&#243;vil la
movilidad?
&#191;La regulaci&#243;n actual propicia la operaci&#243;n m&#243;vil virtual, para qu&#233; se
quiere participar en la propiedad del operador m&#243;vil m&#225;s all&#225; de lo que
hoy existe, siendo absolutamente claro que al perder el control de la
compa&#241;&#237;a resultante, la propiedad se vuelve insignificante?
&#191;Qu&#233; estamentos de la comunidad de Medell&#237;n han sido consultados
frente a la opci&#243;n empresarial propuesta para UNE?
&#191;Teniendo en cuenta lo sucedido con Telecom, por qu&#233; no se hace
un proceso de selecci&#243;n p&#250;blico y formal del posible socio estrat&#233;gico de
UNE?
&#191;Cu&#225;l es la raz&#243;n de ligar la participaci&#243;n en la subasta de espectro a
que ya se haya formalizado la eventual fusi&#243;n?
&#191;Cu&#225;l es el estado actual de Colombia M&#243;vil?
&#191;Qu&#233; injerencia tiene hoy en Colombia M&#243;vil los socios fundadores
EPM, hoy UNE y ETB?
&#191;Cu&#225;ntos dividendos han percibido EPM y/o UNE de su participaci&#243;n
accionaria en Colombia M&#243;vil?
&#191;En qu&#233; acciones estrat&#233;gicas ha apoyado a MilliCom a UNE y/o a
Empresas P&#250;blicas como socio?
&#191;Cu&#225;nto dinero adeuda MilliCom a UNE y/o EPM, por qu&#233; obligaci&#243;n,
desde cu&#225;ndo y a qu&#233; tasa de inter&#233;s?
&#191;Cu&#225;l fue el monto de la inversi&#243;n total en el capital de Colombia
M&#243;vil realizado por EPM y ETB, y cu&#225;l es el valor actual de la misma?
&#191;Cu&#225;nto recibi&#243; EPM por ceder a MIC un porcentaje de su propiedad
accionaria, pasar del 50% al 24.99% en Colombia M&#243;vil?
&#191;Cu&#225;l es la composici&#243;n de la Junta Directiva de Colombia M&#243;vil?
&#191;Con qu&#233; frecuencias son realizadas las reuniones de su Junta
Directiva?
&#191;En la integraci&#243;n propuesta hay un tercer involucrado, que es ETB,
&#250;nico socio inicial de EPM en Colombia M&#243;vil, teniendo en cuenta que es
previsible que el tratamiento que en la propuesta en discusi&#243;n se le est&#225;
dando a este tercero, podr&#237;a ser el mismo que reciba EPM a futuro?, &#191;Se
est&#225; consultando y respetando a este tercero?
&#191;Existe un acuerdo de accionistas suscrito exclusivamente entre EPM y
ETB, &#233;l cual obliga a UNE, en donde existen compromisos formales en
cuanto a c&#243;mo comportarse en cierto tipo de votaciones al interior de
Colombia M&#243;vil?
&#191;Se conoce ese acuerdo de accionistas?
&#191;Se est&#225; respetando por parte de MIC, EPM y UNE a cabalidad?
&#191;En general, cu&#225;l ha sido la experiencia con MIC como socio
controlante?
&#191;Ha cumplido MIC con el compromiso formal asumido en el acuerdo de
accionistas de igualar a los socios fundadores EPM, sustituida por UNE y
ETB en materia de cr&#233;ditos conferidos, por aquellos a Colombia M&#243;vil?
&#191;Cu&#225;l ha sido el comportamiento de MIC en cuanto a la evoluci&#243;n y
estado actual de las contingencias judiciales negativas y positivas de
Colombia M&#243;vil a cargo de los socios fundadores y previstas en el
acuerdo de accionistas suscrito?
&#191;En general, ha cumplido MIC el acuerdo de accionistas suscrito con
ETB y EPM, sustituido luego por UNE, al momento de su ingreso como
accionista de Colombia M&#243;vil?
&#191;Qu&#233; ha sucedido con los cr&#233;ditos que le fueron conferidos a Colombia
M&#243;vil por parte de los socios fundadores EPM y ETB?
&#191;Qui&#233;n le agrega valor a qui&#233;n en esta posible fusi&#243;n?
&#191;C&#243;mo tiene previsto EPM manejar una posible desinversi&#243;n futura de
MIC en al empresa integrada?
&#191;Ha cuantificado EPM el valor que le representar&#225; el asumir frente a MIC
las contingencias actuales de todo tipo, que representa UNE?
&#191;Ha cuantificado EPM el valor que seguramente le representar&#225; el
asumir la liquidaci&#243;n de los actuales trabajadores de UNE, que MIC
determine desvincular?
En caso de producirse la fusi&#243;n, &#191;Cu&#225;ntos recursos de EPM y UNE
quedar&#237;an comprometidos en la Empresa, sometidos a la voluntad de
MIC, como parte controladora?
&#191;C&#243;mo puede EPM evitar que MIC, parte controladora, retire
anticipadamente las utilidades de la nueva Empresa por la v&#237;a de los
gastos y costos operativos?
&#191;En una eventual enajenaci&#243;n o capitalizaci&#243;n, cu&#225;l ser&#237;a el porcentaje
m&#225;ximo de participaci&#243;n privada?
Teniendo en cuenta que ahora se est&#225; pensando en hacer alianzas para
intervenir en la subasta que pr&#243;ximamente se realizar&#225; para asignar
nuevo espectro, &#191;Debemos concluir que es equivocada la estrategia que
determin&#243; la incursi&#243;n de UNE en la tecnolog&#237;a 4-G?
&#191;Por qu&#233; se mantuvo congelada la licencia 4-G por 18 meses y solo en
el segundo semestre del 2012 se vino a formalizar la campa&#241;a de venta
de esta tecnolog&#237;a?
&#191;A cargo de qui&#233;n o qui&#233;nes estuvo el estudio de la decisi&#243;n de adquirir
la licencia de 4-G?
&#191;Cu&#225;nto vali&#243; la licencia de 4-G?
&#191;En cu&#225;nto se ha incrementado la fuerza de ventas en la compa&#241;&#237;a y
cu&#225;les han sido sus resultados?
&#191;Por qu&#233; requiere UNE participar en otra banda diferente a la que hoy
tiene de 2.500 MHz, acaso podr&#237;a tener dos bandas?
&#191;Habr&#237;a que devolver la banda de 2.500 MHz que hoy en d&#237;a se tiene y
de ser as&#237;, qu&#233; pasar&#237;a con el dinero pagado por la licencia y las
inversiones realizadas?
&#191;Qu&#233; suceder&#237;a con los equipos, infraestructura y clientes que hasta el
d&#237;a de hoy est&#225;n bajo la red 4-G LT, de 2.500 MHz de UNE?, &#191;Se dar&#225;n
de baja, como en el caso de Wi-max?
&#191;En general, c&#243;mo ha sido la evoluci&#243;n del Plan de Negocios para 4-G
LT, actualmente en desarrollo?
&#191;De materializarse la vinculaci&#243;n de MIC como socio estrat&#233;gico de UNE
y conociendo sus antecedentes en Colombia M&#243;vil, en donde propici&#243; el
retiro masivo de trabajadores, tiene prevista EPM alguna acci&#243;n para
mitigar los efectos de la segura pol&#237;tica de retiro de masivo de
trabajadores, la cu&#225;l le afectar&#225; en forma directa e indirecta a miles de
familias con domicilio en Medell&#237;n, Antioquia y otras zonas del pa&#237;s?
&#191;Qu&#233; funcionarios han salido de UNE EPM Telecomunicaciones
trabajar con la empresa Huawei y despu&#233;s Emtelco?
&#191;Cu&#225;ntos funcionarios se han pensionado con UNE EPM
Telecomunicaciones y ahora trabajan desde cualquier modalidad con
Emtelco?
&#191;Cu&#225;nto valieron las cableras Costa Visi&#243;n, Promovisi&#243;n y Visi&#243;n
Sat&#233;lite?
&#191;C&#243;mo se valoraron las anteriores cableras y d&#243;nde est&#225; el estudio que
defini&#243; la adquisici&#243;n?
&#191;Qu&#233; retorno de inversi&#243;n han arrojado la obtenci&#243;n de estas cableras?
&#191;Cu&#225;nto cost&#243; el proyecto Siebel-61?
&#191;Cu&#225;ntas etapas se han desarrollado del producto Siebel y cu&#225;ntos
productos se han entregado terminados?
&#191;Cu&#225;ntos funcionarios de UNE EPM Telecomunicaciones est&#225;n
dedicados al proyecto Siebel?
&#191;Cu&#225;nto vali&#243; el proyecto de n&#243;mina?
&#191;Por qu&#233; no ha podido terminarse el proyecto de n&#243;mina y qu&#233; le falta?
&#191;Cu&#225;nto se est&#225; pagando de intereses por la deuda que se contrajo con
la compra de Orbitel?
&#191;Cu&#225;l fue el acuerdo real para la pr&#243;rroga del contrato de arrendamiento
de Santillana?
&#191;Cu&#225;nto ha significado el ahorro en arrendamiento con la salida del
Edificio Inteligente?
&#191;Cu&#225;l fue la evaluaci&#243;n que se hizo para colocar el restaurante de
Santillana en la parte en donde qued&#243; y que se ha hecho para impedir
ciertos olores que all&#237; se produce?
&#191;Cu&#225;l fue la planeaci&#243;n que hizo para la ubicaci&#243;n de los empleados
de UNE-EPM Telecomunicaciones en Santillana y porqu&#233; se siguen
dando traslados de un lugar a otro?
70. &#191;Cu&#225;nto valen los traslados que se est&#225;n dando todav&#237;a desde y hacia
Santillana?
&#191;Qui&#233;n est&#225; respondiendo por los costos asumidos en estos traslados?
&#191;Qui&#233;n est&#225; respondiendo porque el pago a los contratistas se haga de
manera puntual y oportuna?
73. &#191;Cu&#225;ntas vinculaciones de trabajadores se han dado desde enero del a&#241;o
2012 a la fecha?
74. &#191;Cu&#225;nto representa econ&#243;micamente la n&#243;mina de la planta de directivos?
75. &#191;Qu&#233; personas han adquirido pensi&#243;n de jubilaci&#243;n en la empresa desde su
creaci&#243;n indicando el monto de la misma y la cantidad de tiempo
laborado de cada funcionario en la empresa?
76. &#191;Cu&#225;ntos estudios, consultor&#237;a y asesor&#237;as se han dado desde el a&#241;o 2006
y cu&#225;les tienen aplicaci&#243;n a la fecha?
77. &#191;Cu&#225;nto ha representado para la compa&#241;&#237;a el haber contratado estos
estudios, consultor&#237;as y asesor&#237;as?
78. &#191;Qu&#233; ha representado para UNE EPM Telecomunicaciones el haber sido
galardonado varias veces en distintos sentido y escenarios?
79. &#191;Cu&#225;ntos representan los distintos arrendamientos que tiene UNE EPM
Telecomunicaciones?
80. &#191;En qu&#233; lugares y zonas regionales y nacionales est&#225;n ubicados los
arrendamientos de que habla del punto anterior?
81. &#191;Cu&#225;ntos contratos de leasing tiene la compa&#241;&#237;a en estos momentos y
cu&#225;les est&#225;n con la perspectiva de compra?
82. &#191;Cu&#225;ntos directivos de la compa&#241;&#237;a han sido investigados por no haber
cumplido con los requisitos exigidos para el cargo?
83. &#191;Cu&#225;ntos funcionarios que no han cumplido con los requisitos para el cargo
han sido denunciados ante los &#243;rganos de control?
84. &#191;En qu&#233; van las denuncias por robo al no prestar servicios facturados los
distintos proveedores en las diferentes zonas del pa&#237;s?
85. &#191;Cu&#225;nto se ha gastado la compa&#241;&#237;a en publicidad en el posicionamiento de
la marca UNE en distribuir a&#241;o por a&#241;o y qui&#233;nes fueron los
beneficiados?
86. &#191;A cu&#225;nto equivale la suma de activos improductivos de la compa&#241;&#237;a?
87. &#191;Cu&#225;ntos funcionarios de UNE EPM Telecomunicaciones se han ido a
trabajar en la competencia?
88. De acuerdo al punto anterior a &#191;cu&#225;ntos funcionarios que se han ido a
trabajar con la competencia se han denunciado por no esperar el tiempo
prudencial para poder acceder a restar sus servicios?
89. &#191;A cu&#225;nto equivali&#243; la suma pagada por UNE EPM Telecomunicaciones
para que se dijera que sus funcionarios no los cobijaba el r&#233;gimen
disciplinario de la ley 734 y que la Procuradur&#237;a calific&#243; como servidores
p&#250;blicos?
90. &#191;Cu&#225;nto est&#225; pagando la Compa&#241;&#237;a al grupo de abogados que defienden a
los directivos en los directivos en los distintos estratos de los &#243;rganos de
control?
91. &#191;Cu&#225;nto se invirti&#243; en Interbolsa?
92. &#191;C&#243;mo se analiz&#243; la colocaci&#243;n del dinero en Interbolsa?
93. &#191;Cu&#225;nto dinero se recuper&#243; o perdi&#243; con la inversi&#243;n en Interbolsa?
94. &#191;Qui&#233;nes fueron los responsables de la inversi&#243;n en Interbolsa?
95. &#191;Cu&#225;les son las funciones y r&#233;gimen aplicado en la oficina de procesos
disciplinarios en UNE EPM Telecomunicaciones y qui&#233;n es su
responsable?
96. &#191;Cu&#225;les ser&#237;an los controles disciplinarios que se ejercer&#237;an frente a los
empleados de la empresa luego de la fusi&#243;n?
97. &#191;Cu&#225;les ser&#237;an los efectos pr&#225;cticos en materia disciplinaria del cambio de
naturaleza jur&#237;dica de la empresa luego de la fusi&#243;n?
98. &#191;Habr&#225; alguna incidencia jur&#237;dica frente a los procesos disciplinarios y
fiscales que se tramiten actualmente en contra de funcionarios(as) de
UNE con el advenimiento de la fusi&#243;n?
99. &#191;Qu&#233; ha hecho la auditor&#237;a interna frente a las distintas denuncias por malos
manejos en UNE EPM Telecomunicaciones?
100.
&#191;Qu&#233; funcionarios de UNE EPM Telecomunicaciones se han
desempe&#241;ado como empleados de la Contralor&#237;a o la Personer&#237;a de
Medell&#237;n?
Igualmente ser&#225;n citados el Personero y el Contralor General de Medell&#237;n para
que informen a la corporaci&#243;n sobre el estado actual y avance de todos los
procesos que adelante en contra funcionarios y exfuncionarios de la compa&#241;&#237;a y
frente a los procesos administrativos y econ&#243;micos de la empresa.
Ser&#225; invitada la junta directiva y el doctor Horacio V&#233;lez de Bedout, ex
presidente de UNE EPM Telecomunicaciones; igualmente el doctor Ceballos y
actual asesor del Gobernador de Antioquia, Horacio V&#233;lez de Bedout para que
exprese su postura frente a los temas que a &#233;l conciernen de los planteados en
el cuestionario.
Presentado por los concejales Bernardo Alejandro Guerra Hoyos, la concejala
Aura Marleny Arcila Giraldo, Fabio Humberto Rivera Rivera y Carlos Mario
Mej&#237;a M&#250;nera.
Creo que con estas 100 preguntas podemos comenzar el debate</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">Tenemos un cronograma en el 100% terminado que lo estaremos entregando
el pr&#243;ximo lunes</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-09T00:00:00">Para solicitar ser segunda bancada citante y adherirnos a las 100 preguntas
del concejal Bernardo Alejandro Guerra Hoyos</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-09T00:00:00">Presidente, para suscribir la proposici&#243;n</speech><speech by="#miguelandresquinterocalle" startTime="2013-03-09T00:00:00">Para adherirme a la proposici&#243;n</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-09T00:00:00">Le entend&#237; al concejal Bernardo Alejandro Guerra que tambi&#233;n era una carta
dirigida al Alcalde y al Presidente de UNE y que solicit&#225;bamos la firm&#225;ramos
algunos concejales que nos interesara</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-09T00:00:00">Los concejales que est&#233;n interesados fuera de suscribirla y enviarla a las
autoridades competentes para que nos den respuesta de esta manera r&#225;pida y
ser&#237;a interesante que por lo importante de tema se suscribiera una carta por las
diferentes bancadas para darle respuesta a estas inquietudes</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">Completamente de acuerdo e inclusive solicito que nos tengan en cuenta para
suscribirla</speech><speech by="#carlosmariouribezapata" startTime="2013-03-09T00:00:00">La bancada de Cambio Radical suscribe las 100 preguntas que tiene el doctor
Bernardo Alejandro Guerra Hoyos y tambi&#233;n hay posibilidad de anexar algunas
preguntas</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-09T00:00:00">El debate es citado por la bancada Liberal y nos acompa&#241;a la bancada de la U
y la ASI.
Otra cosa es enviar las cartas donde han pedido que las firmemos los 21
concejales.
Solicito a la Secretar&#237;a General que el Reglamento dice que deben enviarse los
cuestionarios ocho d&#237;as antes, aquellos cuestionarios que sean muy largos que
se env&#237;en con m&#225;s antelaci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">Dejo claro la solicitud del concejal Bernardo Alejandro Guerra Hoyos en el
sentido de que hay un cronograma de los coordinadores de ponentes y que
precisamente la importancia de esas preguntas enriquece, entonces el lunes
aclaremos las fechas para dar las respuestas, porque eso necesita tiempo
prudencial y reglamentario y la claridad que de acuerdo al tiempo que tenemos
se priorizar&#225; con tres criterios.
En primer lugar, con los voceros de cada bancada.
Segundo, de acuerdo a la pertinencia e importancia del tema.
Tercero, de acuerdo al orden en que fueron presentadas las proposiciones</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">Un saludo especial a las familias de los concejales presentes, a los ni&#241;os; se
encuentra tambi&#233;n Adele&#237;n Rosales que es asesora de un congresistas
norteamericano del Partido Dem&#243;crata, invitada por el concejal Miguel Andr&#233;s
Quintero Calle</speech><speech by="#santiagomartinezmendoza" startTime="2013-03-09T00:00:00">Felicito a todas las mujeres por el D&#237;a de la Mujer y quiero compartir con
ustedes el verso que le hice a mi mujer ayer.
En mis sue&#241;os realmente eres solo t&#250;,
m&#237; Dios y t&#250; Dios uno solo
solo t&#250;, yo mismo, as&#237; sublimamos lo ordinario,
despierto y realmente eres
Entrando en tema, quisiera saber de Planeaci&#243;n a cu&#225;ntos parqueaderos est&#225;
obligado el Euro de la 35, parqueaderos para camiones que transportan la
mercanc&#237;a y parqueadero para usuarios.
La ciudad no merece que donde no existe el n&#250;mero de guardas suficientes
para el control tengamos en la 35 que ver la cantidad de veh&#237;culos que vimos
ayer a medio d&#237;a, por la tarde y por la noche.
Claro, ya toda la 35 es comercial y es un despelote, lo siento por los residentes,
ya en la 33 se ganaron una acci&#243;n popular; entonces abrieron el Euro con 1.900
empleos pero la ciudad &#191;qu&#233;? Los otros habitantes necesitan el espacio p&#250;blico
que es de todos, y necesitamos control.
La ciudad no s&#233; cu&#225;ntos guardas tiene, pero en ejercicio, no llegan a 100
guardas porque est&#225;n en vacaciones, compensatorios, incapacitados.
Entonces es un despelote la ciudad y Euro se abrir&#225; en otros sitios y ojal&#225; as&#237;
sea, pero que cumplan con las normas porque todos los camiones los parquean
afuera.
Creo que si al Alcalde le va bien a todos nos va bien, la petici&#243;n que hago es
que trabajemos porque nos conviene a todos y la ciudad est&#225; sintiendo que
estamos roncando</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-09T00:00:00">Voy a leer una columna de opini&#243;n que sali&#243; en El Mundo escrita por Guillermo
Maya Mu&#241;oz porque sorprende que en este peri&#243;dico haya una voz tan
disonante como esta.
Adem&#225;s voy a responder porque me sent&#237; un poco aludido con la intervenci&#243;n
del doctor Santiago Mart&#237;nez.
Ojal&#225; a An&#237;bal Gaviria le vaya bien, aqu&#237; somos 21 personas con intereses no
solamente pol&#237;ticos, considero estar haciendo mi trabajo bien hecho.
Llegu&#233; de una bancada distante a la propuesta de la presentada por An&#237;bal
Gaviria, nosotros ten&#237;amos nuestro propio candidato y sino lo apoyamos fue
porque no nos ve&#237;amos reflejado en &#233;l y cada veo que la distancia entre los dos
es m&#225;s grande.
No nos podemos equivocar con que el Alcalde le vaya bien y con todos los
proyectos de ciudad, porque a Fajardo, entre comillas, para la opini&#243;n p&#250;blica le
fue supremamente bien, pero ah&#237; nos dej&#243; unos chicos embalsamados, por
ejemplo, UNE, y que tienen consecuencias graves para la ciudad.
El llamado es a que todos se hagan un examen personal y que sean lo
suficientemente cr&#237;ticos para que las decisiones que se vayan a tomar sean las
convenientes para la ciudad y no para nadie m&#225;s.
La columna de El Mundo dice:
UNE: bocado de tibur&#243;n
Cuando el alcalde An&#237;bal Gaviria nombr&#243; al colombo-suizo Marc
Eichmann Perret como Gerente de UNE, todos en Medell&#237;n se
preguntaban de d&#243;nde lo hab&#237;a sacado. Sin embargo, y
extra&#241;amente, en la Antioquia hiper-regionalista nadie mencion&#243; su
origen, ni objet&#243; su nombre. Admirable. La elocuencia del silencio.
No critico. Resalto.
&#191;Qui&#233;n es Eichmann? Su hoja de vida en telecomunicaciones nos da
Fue director de estrategia comercial de Telef&#243;nica
Fue director de estrategia comercial de Telef&#243;nica
Movistar; Controller (interventor) del corporativo en Movistar y
Telecom; gerente de costos y rentabilidad de Telef&#243;nica Colombia</speech><speech by="#josenicolasduqueossa" startTime="2013-03-09T00:00:00">Tambi&#233;n le&#237; la columna y digamos que confirma lo que se reflej&#243; la sesi&#243;n de
esta semana frente a que la informaci&#243;n debe estar sobre la mesa, y que
coadyuva el concejal Bernardo Alejandro Guerra con las 100 preguntas que
hace y que esto se tendr&#225; que mirar con lupa y que fluya sin tapujo la
informaci&#243;n para tomar la mejor decisi&#243;n y mirar de qu&#233; figura se trata porque la
terminolog&#237;a juega un papel importante en cuanto a &#8216;fusi&#243;n&#8217;, &#8216;adquisici&#243;n&#8217;.
Concejal Santiago Mart&#237;nez, no s&#233; d&#243;nde est&#225; el control &#191;en Tr&#225;nsito,
Planeaci&#243;n, Gobierno? porque por donde mire el problema es el control.
Soy vecino del segundo Parque de Laureles y muchos de los concejales
vivimos en la comuna 11 y se viene generando un tema comercial que ha
generado sus tent&#225;culos que son imposible de desmontar porque se le dio larga
y m&#225;s en una ciudad de incultura ciudadana y donde la gente piensa en buscar
beneficios particulares.
Quisiera tener la esperanza que esto fue por haber si la inauguraci&#243;n de Euro.
Es poca la transitabilidad los d&#237;as jueves, viernes, s&#225;bado, domingo, al sector
de la Avenida Nutibara por la falta de parqueaderos y las v&#237;as est&#225;n saturadas a
lado y lado.
Ayer hubo una colisi&#243;n temprano y pas&#233; a las 9:00 p.m., y era imposible el
tr&#225;fico, c&#243;mo abren un almac&#233;n de esa naturaleza sin suficientes parqueaderos
y s&#233; que los taxis se tomar&#225;n un carril, aunado al tema de las motos y del
descargue, s&#233; que a los residentes se les da&#241;ar&#225; la vida en ese sector.
Hasta por la esquina de mi casa estamos notando unos brotes comerciales
altos, entonces lo que era tranquilo se est&#225; convirtiendo en una situaci&#243;n dif&#237;cil.
Creo que eso amerita ser tratado por el Concejo de Medell&#237;n y ser&#237;a casi
necesario generar una comisi&#243;n accidental para darle soluci&#243;n a esa
problem&#225;tica porque eso se est&#225; convirtiendo en un Parque Lleras y l&#237;mites de
parte de la Administraci&#243;n, se necesita mucho control y esto es preocupante</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">Concejal, ma&#241;ana aprobamos la comisi&#243;n &#191;C&#243;mo le dan permiso a Eafit, en
dos casas, para montar el centro de idiomas? Hoy, hay un problema de orden
p&#250;blico entre las 11:00 a.m., y las 3:00 p.m. Para yo entrar a mi casa tengo que
hacer mover cinco carros y en cada esquina una hamburgueser&#237;a, un local
comercial de marca grande</speech><speech by="#carlosmariouribezapata" startTime="2013-03-09T00:00:00">El tema de UNE-Millicom nos va a dar una maestr&#237;a en telecomunicaciones a
nosotros y las inquietudes de los concejales nos ayudar&#225; a tomar la mejor
decisi&#243;n.
Nuevamente en San Antonio de Prado anoche un carro de residuos s&#243;lidos;
antes fue el tema de los residuos peligrosos y anoche fue un carro de basura
&#191;hasta cu&#225;nto San Antonio de Prado presenciar&#225; esa problem&#225;tica? &#191;Hasta
cu&#225;ndo la contaminaci&#243;n ambiental, auditiva y de movilidad?
A los ponentes del proyecto de acuerdo Empresas Varias -EPM les solicitamos
que ayuden a San Antonio de Prado a que en esa discusi&#243;n se tome ese tema,
si se har&#225; una sinerg&#237;a Enviaseo, Interaseo y Emvarias para ayudar a que esa
variante que fue diagnostica en la Administraci&#243;n Municipal pasada se ejecute
para que esos temas de movilidad, medio ambiente, inseguridad, se mejore
para el corregimiento</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-09T00:00:00">Lleg&#243; una carta de Asmedas solicitando explicaciones si el Concejo conoce
cu&#225;l es el presupuesto del hospital Concejo de Medell&#237;n, el funcionamiento y
solicito que como nos lleg&#243; a varios concejales que una de las abogadas que
asesora la Mesa Directiva destine lo pertinente para darse respuesta</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-09T00:00:00">Me lleg&#243; el derecho de petici&#243;n y solicit&#233; que se contestara remiti&#233;ndolos al
acuerdo aprobado.
Tambi&#233;n han solicitado aporte a un &#8216;congreso de seguridad social&#8217; a nombre de
una persona, y luego, en comunicaciones, nos cambiaron los papeles y firma la
misma persona que hace esa comunicaci&#243;n.
En tal sentido se suspendi&#243; ese proceso hasta saber cu&#225;l es el inter&#233;s que
tienen con la corporaci&#243;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-09T00:00:00">Lo importante es que se responda, Presidente.
Concejal Jos&#233; Nicol&#225;s Duque, a su inquietud que vivencian varios concejales,
s&#250;mele las falsas VIP.
Edificio Vela, con 90 apartamentos y 10 parqueaderos
ciudad!
&#161;Van a reventar la
Lo hemos dicho, entiendo que hay grandes movimientos en Planeaci&#243;n,
empezando por la Jur&#237;dica, aquellos que se opon&#237;an a la tesis de ponerle freno
a las falsas VIP por lo menos los trasladaron de esa zona para escuchar
conceptos descontaminados.
Es que ese es otro problema, en Planeaci&#243;n y diferentes secretar&#237;as hay
funcionarios infiltrados que se prestan a esos negocios. El que paga de afuera
tiene que tener uno adentro.
Esa red se tiene que desmontar en el Municipio de Medell&#237;n y como somos los
m&#225;s innovadores tenemos que buscar como desmontar eso, como los falsos
Soat.
Preocupante lo de la comuna 10, 11, 12, 14 y 16. En ese tema del espacio
p&#250;blico y como dice Santy, gente roncando, yo digo m&#225;s bien &#8216;pensando en el
negocio&#8217;. Ayer iba en el carro y escuch&#233; el tema de salsa, de Frankie Ruiz,
&#8216;como es el negocio&#8217;, &#233;l muri&#243; despu&#233;s de estar en la c&#225;rcel por ingesta de
drogas.
Aqu&#237; hay funcionarios que solo piensan en sus 15 minutos no en el proyecto de
ciudad, sino en el negocio.
Hay funcionarios que de la noche a la ma&#241;ana se incrementa su capacidad de
adquisici&#243;n de &#233;l y sus cercanos.
Mi preocupaci&#243;n es que hay funcionarios roncando.
El d&#237;a de los restaurantes escolares lo voy a traer y es que la licitaci&#243;n sigue
infiltrada desde los pliegos.
Sacamos los de Bogot&#225; y entran los de Bucaramanga &#161;qu&#233; llamativo! Salen los
de Bogot&#225; por corruptos y est&#225;n en la c&#225;rcel, y entran los de Bucaramanga con
intermediarios en un edificio cercano de la Alpujarra de tal rotaci&#243;n de oficinas.
Doctor Juan Felipe Campuzano, esa columna que usted ley&#243;, la le&#237; ayer, esas
preguntas que hace ese se&#241;or, muchas est&#225;n en el cuestionario de las 100
preguntas.
Me interesa que el Concejo en pleno a trav&#233;s del Secretario le pida al Banco de
la Rep&#250;blica que le d&#233; repuesta al Concejo y al Columnista.
El concejal Jos&#233; Nicol&#225;s Duque ha pedido una informaci&#243;n que me gustar&#237;a
ampliara a entidades nacionales y doctor Miguel Andr&#233;s Quintero &#191;qui&#233;n es
Millicom?
Le damos fuete a lo nuestro, pero no preguntamos por el novio, y necesitamos
que venga a conocer esta familia y bailamos el disco de Frankie Ruiz.
Pero se hacen negociaciones en New York, se hacen conversaciones por fuera
del pa&#237;s, no conocemos la Banca de Inversi&#243;n ni en el negocio de Empresas
Varias ni evaluaci&#243;n del negocio tampoco de UNE.
Doctor Juan Felipe Campuzano, usted trajo ese tema, quisiera que en el debate
usted leyera la primera columna, porque &#233;l refiere una columna de una fecha
anterior, y que se anexa esa columna al acta de hoy, y al debate, y a la carta
que vamos a enviar los concejales.
Las 100 preguntas es el resumen de mirar cuestionarios de exfuncionarios de la
empresa como Francisco Valderrama; los j&#243;venes que est&#225;n aqu&#237; ojal&#225;
conocieran a Francisco Valderrama, a quien traje en un debate con Horacio
V&#233;lez, que entre otras cosas, se re&#237;a como lo hace Marc Eichmann cuando
hablan los concejales, de ridiculizar, minimizar, y eso lo da el poder y la pauta.
Usted es ciudadano
Usted es ciudadano
colombo- suizo, v&#225;yale bien o mal, arranca para suiza, pero a nosotros nos toca
quedarnos aqu&#237; afrontando la responsabilidad</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-09T00:00:00">Con el tema de UNE es mucha el agua que corre bajo el puente. Estoy
tranquilo porque veo mis compa&#241;eros pendientes; eso no es tan f&#225;cil como lo
expresaba el Alcalde que a eso se le deb&#237;a correr pero esto es de tiempo y no
podemos votar una gallina ciega como se ha votado algunas ac&#225;.
Inclusive ya est&#225;n colocando chivos expiatorios, me llamaron esta semana dos
personas a decirme que eso se deb&#237;a votar porque la empresa estaba quebrada
y le respond&#237; que no vinieran con cuentos y s&#233; que tambi&#233;n los van a llamar a
ustedes. Ah&#237; si fluye la comunicaci&#243;n.
Concejal Santiago Mart&#237;nez, a esta ciudad le estamos ayudando. Ma&#241;ana
habr&#225; una serie de reuniones para nombrar juntas de administraci&#243;n por el tema
de la ley 675.
En Ciudadela Nuevo Occidente no quer&#237;an hacer nada, estuvimos ayer
ayud&#225;ndole a la Administraci&#243;n para que se organice la gente. Tienen
problemas en esos sectores altos de la Sierra, Villa Turbay, all&#225; estuvimos.
Tienen problemas en Naranjal y ah&#237; estamos. Hay problemas con el transporte
y ah&#237; estamos. Es diferente que uno quiera ayudarles y los benditos asesores
hagan otra cosa.
Creo que comunicaci&#243;n es tener receptividad y proactividad y cu&#225;ntas
propuestas le he hecho al Alcalde que por eso no volv&#237; a desayunos, hac&#237;a
propuesta de educaci&#243;n, hice una propuesta esta semana en seguridad y
tampoco ha respondido.
&#191;Entonces c&#243;mo quiere el Alcalde que la ayudemos?
Que le ayudemos para que ma&#241;ana salga el proyecto de UNE &#191;Ser&#225; eso
ayudarle? O es que ayudarle al se&#241;or Alcalde es que todos estemos
arrodilladitos y que se haga lo que diga los asesores del alcalde y as&#237; ser el
mejor Concejo.
Para m&#237; ayudarle al Alcalde es decirle qu&#233; ciudad es la que necesitamos. Los
concejales hemos recibido amenazas; el doctor Campuzano porque le dice la
verdad sobre la seguridad &#191;entonces no le ayuda al se&#241;or Alcalde?
Doctor Bernardo Ruiz, d&#237;gale al se&#241;or Alcalde que escuch&#233;, que no solo
escuche a los asesores, que son adem&#225;s p&#233;simos, primera vez en mi vida que
veo que un alcalde de Medell&#237;n tenga la imagen del 54% en un a&#241;o y teniendo
un plan de desarrollo que adem&#225;s es muy bueno.
Concejal Santiago Mart&#237;nez Mendoza, la denuncia que usted acaba de hacer
sobre espacio p&#250;blico en la comuna 11, eso es ayudarle al Alcalde.
Pero vayan a la comuna 9 en el sector de Ayacucho y de ah&#237; para arriba haber
qu&#233; pasa, y vayan a San Cayetano para que vean que pasa, y miren el centro
de Medell&#237;n.
&#191;Ser&#225; que la ayudamos qued&#225;ndonos callados?
A Bernardo Alejandro Guerra Hoyos a m&#237; y otros concejales nos vetan que no
nos den informaci&#243;n porque somos dizque enemigos, siendo que antes le
queremos ayudar y eso es por orden de los asesores de all&#225;.
Resulta que los que est&#225;n ac&#225; haciendo otro tipo de lobby si le dan la
informaci&#243;n.
&#161;Entonces no vayan a entrevistar a Bernardo Alejandro Guerra Hoyos por
Telemedell&#237;n y cuidado con Jes&#250;s An&#237;bal Echeverri!
Concejal Santiago Mart&#237;nez Mendoza &#191;c&#243;mo quieren que le ayudemos al
Alcalde?
La bancada de la U no volvimos a los desayunos porque no estamos de
acuerdo con el impuesto predial y que hay un problema de corrupci&#243;n al interior
de la Subsecretar&#237;a de Catastro y ya est&#225;n baj&#225;ndole los impuestos a los
funcionarios &#191;entonces nos quedamos callados?
Al se&#241;or Alcalde le hemos querido ayudar d&#225;ndole propuestas en educaci&#243;n,
salud, empleo, mire que a usted lo tienen plantado con un proyecto de acuerdo
donde quiere generar un proyecto de acuerdo de empleo digno.
Concejal Santiago Mart&#237;nez Mendoza, no s&#233; como quiere que le ayudemos al
Alcalde. Usted que es amigo del Alcalde que digan como se le ayuda al Alcalde
porque si ayudarle es aprobando lo que no podemos aprobar as&#237; no es</speech><speech by="#miguelandresquinterocalle" startTime="2013-03-09T00:00:00">El tema de UNE nos genera preocupaci&#243;n, la primera vez que habl&#233; de UNE
fue por una entrevista del 21 de febrero de El Espectador, los invito a leerla y
se llama: &#8216;Advierten que todo apunta a la privatizaci&#243;n de UNE&#8217; creo que lo que
empieza mal, termina mal. Y creo que las cosas en este momento van mal.
Lo que veo es pocas garant&#237;as en el tema y eso me preocupa. Lo que es
p&#250;blico es p&#250;blico, esto es de los medellinenses y a ellos los estas
representando aqu&#237;, porque cada curul tiene la votaci&#243;n de ciudadanos que
crey&#243; en cada concejal y es nuestra responsabilidad decidir bien.
Al cuestionario del concejal Bernardo Alejandro Guerra Hoyos le agregaremos
otras preguntas que adem&#225;s, como el tema de qui&#233;n es el novio, tengo unas
grandes dudas que en su momento les dir&#225; para que veamos en qu&#233; vamos a
meter UNE y a la ciudad</speech><speech by="#carlosalbertobayercano" startTime="2013-03-09T00:00:00">En esto de UNE no se ha tocado el tema social y t&#233;cnico. Qui&#233;n nos maneje
las comunicaciones sea Millicon o cualquiera vamos a tener un problema
&#191;Saben quienes manejan las comunicaciones en las centrales de energ&#237;a hoy?
UNE. En manos de otros nos apagan el bombillo cuando quieran.
empecemos por ah&#237;.
En la parte t&#233;cnica nadie se ha metido, y ah&#237; hay un cuento largo.
Doctor Bernardo Alejandro Guerra, ojal&#225; en sus preguntas tuviera en cuenta
que aparecen cuatro socios de UNE, quisiera saber qu&#233; junta directiva tom&#243; la
decisi&#243;n que fueran esas cuatro entidades.
Otro pregunta es analizar el acta 2006 de qu&#233; proyecci&#243;n ten&#237;a UNE con
respecto al d&#237;a con el n&#250;mero de usuarios. Porque vemos una gran debilidad
en materia de desprestigio de UNE, o sabemos si es una pol&#237;tica de ellos
mismos con respecto al cierre de 18 puestos de venta que ten&#237;an en los Cercas
y en distintas partes de ciudad donde cerraron los puntos de atenci&#243;n.
No sabemos si lo cerraron por desprestigiarla para poderla vender.
Otro tema que no se ha tocado es la soberan&#237;a en las telecomunicaciones que
sabemos hay un tema del espectro que tampoco se ha tocado.
Hay que definir lo social, lo t&#233;cnico, lo financiero, la soberan&#237;a y lo
administrativo. Son muchos de los temas que empezar&#237;a por lo primero,
Millicom ya estuvo en Colombia con Celcaribe, pregunto como le fue a Millicom
con Celcaribe? Creo que ese cuestionario va a quedar corto porque en materia
de infraestructura poco se ha tocado; entonces analizaremos tambi&#233;n como fue
radicado el proyecto de acuerdo 2006 que hasta el t&#237;tulo nace mal: &#8216;Por medio
del cual se concede una autorizaci&#243;n&#8217;</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-09T00:00:00">Frente a este tema me alegra que el debate se est&#233; dando y le dije al Alcalde
en el primer desayuno que me preocupaba que m&#225;s que consultarnos fue
notificarnos sobre un asunto.
Creo que la discusi&#243;n est&#225; siendo abierta a la ciudad pero va trasciendo a otra,
ya no es ni siquiera el tema de si el proyecto de acuerdo es viable o no, sino
que ya entra la discusi&#243;n &#191;por qu&#233; el Presidente de UNE nos trae este
preacuerdo a la ciudad?
Dijeron que iban a citar a extras para la discusi&#243;n del proyecto de acuerdo
porque ten&#237;a que ser r&#225;pido, pero pregunto ahora qu&#233; preacuerdo hay, qu&#233; hay
por debajo que no se ha dicho, en un acuerdo de negociaci&#243;n y me parece que
ah&#237; hay otro tema que el Concejo de Medell&#237;n tendr&#225; que preguntar.
El Presidente de UNE tendr&#225; que venir a decir cu&#225;l es el preacuerdo que tiene y
me parece un irrespeto lo que dice el columnista del peri&#243;dico El Mundo, que
aqu&#237; haya asuntos de confidencialidad en dineros p&#250;blicos, es un irrespeto total
al Concejo.
El debate no puede ser como lo plantea el presidente de UNE en el desayuno,
que adem&#225;s Francisco Valderrama y vendr&#225;n aqu&#237;, dicen que no nos metan el
dedo a la boca como dijo el Presidente de UNE que ten&#237;amos que aprobar esto
antes del 11 de abril porque iba a ser la subasta del 4G, eso no es cierto.
Alguien me dec&#237;a que s&#237; cre&#237;an muy est&#250;pido a un concejal de pensar que el
argumento para vender una empresa p&#250;blica de m&#225;s de 3 billones de pesos es
considerar que la empresa tiene problemas de iliquidez.
No nos llamemos a enga&#241;o, aqu&#237; no hay fusi&#243;n ni alianzas, aqu&#237; hay una
absorci&#243;n, un regalo que la ciudad le da a Millicom y pronto sabremos su
historia y prontuario.
Tengan la seguridad que la ciudad se va a movilizar, aqu&#237; podr&#225;n haber algunos
que tengan intencionalidad que esto salga por debajo, que salga r&#225;pido y sin
mucho ruido, pero a dif&#237;cil que les va a quedar y le advert&#237; eso al Alcalde.
Alcalde, usted no va a lograr la aprobaci&#243;n de este proyecto
Alcalde, usted no va a lograr la aprobaci&#243;n de este proyecto
de acuerdo en unas extras ni antes del 11 de abril. Nosotros no tenemos que
apresurarnos</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-09T00:00:00">La bancada Liberal que es cercaba al Alcalde es precisamente la que propone
un debate de 100 preguntas.
Este debate mostrar&#225; a Millicom los gobiernos anteriores, como le vendieron a
Ola, la misma empresa que hoy est&#225;n cuestionando, y ellos tienen
responsabilidad porque ese alcalde no era Liberal, era de ASI, ah&#237; hay
compromiso pol&#237;tico, porque ellos que se echan el discurso, el debate es para
empelotar eso tambi&#233;n.
Esos 200.000 millones que le dieron a los privados con Orbitel &#191;por qu&#233; no lo
cuestionaron? &#191;D&#243;nde est&#225; la doble moral? &#191;Esas cableras c&#243;mo las
compraron los de Compromiso Ciudadano y la ASI?
&#191;C&#243;mo las
sobrevaloraron? Eso lo queremos sacar a la luz, independiente de c&#243;mo
votemos al final.
El debate no es solamente para d&#243;nde va UNE, es solo una parte. Si nosotros
como Liberales llegamos a concluir que a la ciudad le conviene &#8216;x&#8217; o &#8216;y&#8217;
votaremos. Pero que nos digan qui&#233;nes fueron los de la comisi&#243;n de Orbitel en
los dos gobiernos anteriores &#191;C&#243;mo fueron las comisiones de Millicom? Que ya
le vendieron a Millicom, que no es la primera vez que aparece en este negocio
en la ciudad.
En este debate miraremos cu&#225;nto vale UNE que para m&#237; vale m&#225;s que
Millicom. Cu&#225;nto dice la banca de Inversi&#243;n que vale UNE y cu&#225;nto vale
Millicom y esa diferencia cu&#225;nto vale comprarla o venderla y si conviene.
&#161;Entonces no es decir que van a ver &#8216;c&#243;mo van a votar&#8217; si en el pasado no
dijeron ni p&#237;o frente a Orbitel y frente a Millicom!</speech><speech by="#santiagomartinezmendoza" startTime="2013-03-09T00:00:00">No voy a hacer la pregunta que le iba a ser a Millicom porque el doctor
Bernardo Alejandro Guerra Hoyos record&#243; una canci&#243;n, cuya una de sus estrofa
dice:
Que bien vive ese se&#241;or, qu&#233; bien vive esa se&#241;ora
Trabajo no mantienen y siempre est&#225;n a la moda
(Coro)
&#191;Y c&#243;mo lo hacen?
A los amigos decirles, enti&#233;ndanme, toda la suerte de un gobernante a trav&#233;s
de la historia la han seguido los pueblos as&#237; las responsabilidades sean
individuales</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomanuelmartinezmendoza" id="santiagomanuelmartinezmendoza" showAs="Santiago Manuel Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21509.pdf" /></preface></debate></akomaNtoso>