<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Marzo</heading><debateSection><heading>ACTA 208
</heading><speech by="#douglasbalbinvasquez" startTime="2013-03-10T00:00:00">Soy periodista en ejercicio del Noticiero Econ&#243;mico Antioque&#241;o, actualmente
emitimos en la emisora de la C&#225;mara de Comercio de Medell&#237;n. Presido el Club
de La Prensa, que es una corporaci&#243;n sin &#225;nimo de lucro, fundada hace diez
a&#241;os en agosto y el sentido de la existencia del club es desde luego velar por la
capacitaci&#243;n y por el bienestar de los periodistas. En este momento somos unos
133 asociados, todos activos en medios masivos o alternativos.
La
La
llama eterna&#8221;, que fue concebida como un homenaje a la libertad de expresi&#243;n
e informaci&#243;n. La idea fue del recordado maestro Humberto L&#243;pez L&#243;pez,
acompa&#241;ado por supuesto por todos nosotros y apoyada en su momento por
los gobiernos de entonces, departamental, municipal, el Idea y Empresas
P&#250;blicas de Medell&#237;n. La llama, no pretendemos que sea un monumento
simplemente mirado, observado y admirado por los periodistas, hemos
pretendido y queremos que sea un monumento de la ciudad, incluso como
atractivo tur&#237;stico.
Lo hemos defendido de esa manera, por eso estamos promoviendo desde el
cabildo municipal, la idea de que se institucionalice y que el municipio decida
qui&#233;n corre permanentemente con los costos del suministro y mantenimiento de
la llama, que hasta el momento por la gentileza de las gerencias respectivas en
Empresas P&#250;blicas de Medell&#237;n, ha corrido por esa instituci&#243;n. La llama, insisto,
no es de los periodistas, no es de nadie en espec&#237;fico, es un monumento de la
ciudad en homenaje a la libertad de expresi&#243;n e informaci&#243;n y por supuesto
honramos desde all&#237; la memoria de m&#225;s de 200 periodistas que hemos
identificado en la historia de Antioquia, han fallecido; es decir, ayudaron a
construir o a escribir la historia de Antioquia y por eso en las placas, para
quienes conocen la llama, que tenemos instaladas all&#225;, est&#225;n los nombres de
esos 200 colegas.
Les agradezco mucho la atenci&#243;n y espero que haya observancia de la
La llama eterna&#8221;,
La llama eterna</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-10T00:00:00">Como lo explicaba el periodista, el Club de la Prensa se ha constituido en una
organizaci&#243;n importante como gremio que ha venido generando capacitaci&#243;n,
hechos de ciudad y entre ellos ha se&#241;alado dos aspectos fundamentales, la
importancia del periodismo, de los iconos y del reconocimiento p&#250;blico donde
indica, el fallecimiento o la presencia viva.
Pero el que Medell&#237;n tenga hoy un atributo como el de la Llama Eterna, muy
bien logrado adem&#225;s; creo que nosotros que somos vecinos permanentes,
hemos observado c&#243;mo la llama se ha convertido en un epicentro del turismo,
en un epicentro ciudadano, donde a cualquier hora que uno pase est&#225;n ah&#237;
tom&#225;ndose fotograf&#237;as; o por lo menos logr&#225;ndose encontrar en el marco de La
Alpujarra un s&#237;mbolo, los iconos, el lenguaje histri&#243;nico en las ciudades es
supremamente importante y creo que ese no es el tema el proyecto de acuerdo,
es m&#225;s que claro que el Club de La Prensa crea el hecho y que las
administraciones departamental y municipal lo acogen, de hecho la dise&#241;an y la
instalan.
Ahora es el mantenimiento y preservaci&#243;n de ese gas o combustible que
requiere la Llama. En el discurso de instalaci&#243;n de estas sesiones, tuve la
oportunidad de rese&#241;ar y resaltar algunos por qu&#233; es importante que la
municipalidad lo asuma y tambi&#233;n se&#241;al&#233; que hab&#237;a radicado el proyecto de
acuerdo, que no era iniciativa m&#237;a sino que era sugerido por el Club de La
Prensa, que desde hace un a&#241;o ven&#237;an en ese proceso. Tambi&#233;n se&#241;al&#233; que
ten&#237;a problemas de iniciativa y que si la Administraci&#243;n Municipal no lo asum&#237;a
como tal, iba a ser muy dif&#237;cil porque hay erogaci&#243;n de recursos y esta requiere
de la voluntad de la Administraci&#243;n Municipal.
Al terminar la sesi&#243;n, se encontraba entre nosotros el se&#241;or gerente de EPM,
quien me expres&#243; la importancia de lo que eso significa; significa desde el punto
de vista de los derechos humanos, de la recuperaci&#243;n y preservaci&#243;n de la
historia; desde el punto de vista del histrionismo, del lenguaje no verbal; del
mensaje que le estamos mandando internacionalmente a la prensa, del respeto
que tenemos y de la importancia que ella para el sector p&#250;blico y para el sector
pol&#237;tico como nosotros.
El reconocimiento al periodista Humberto L&#243;pez, quien por muchos a&#241;os
construy&#243; con sus l&#237;neas, la historia de la econom&#237;a, de la sociedad, de la
humanidad. Y desde el punto de vista de Concejo de la ciudad, una gran
oportunidad de dejar un acuerdo que indique un mensaje a la cultura
ciudadana, al sector, a la sociedad.
Y desde el punto de vista de ciudad vitrina, es un elemento enriquecedor,
innovador, que vale la pena ofrecer en las gu&#237;as tur&#237;sticas, es un elemento que
llama la atenci&#243;n de la comunidad. Prueba de ello es el desfile de parroquianos,
propios y extra&#241;os en ese proceso.
Esta es la motivaci&#243;n del proyecto, que dice en su primer art&#237;culo:
Llama Eterna&#8221; como un monumento dedicado a la
Llama Eterna&#8221; como un monumento dedicado a la
libertad de expresi&#243;n, ubicado en Plaza de la Libertad, el cual se
mantendr&#225; encendido como s&#237;mbolo de la libertad de expresi&#243;n e
informaci&#243;n y en memoria de los periodistas antioque&#241;os fallecidos.
En el art&#237;culo 2&#186;:
La Llama Eterna&#8221; ser&#225; promovido por las entidades
La Llama Eterna&#8221; ser&#225; promovido por las entidades
p&#250;blicas municipales competentes como un referente de ciudad, en
atenci&#243;n a la libertad de expresi&#243;n, el respeto por la diferencia, el
disentimiento y dem&#225;s libertades propias del estado social de
derecho y su mantenimiento estar&#225; a cargo de las dependencias que
delegue el Alcalde de Medell&#237;n.
El art&#237;culo 3&#186; dice:
Las entidades p&#250;blicas municipales competentes organizar&#225;n
anualmente en asocio con las entidades privadas id&#243;neas,
celebraciones relacionadas con la libertad de expresi&#243;n, con el fin de
promover ese lugar como un s&#237;mbolo de la libertad de expresi&#243;n y de
informaci&#243;n, adem&#225;s de posicionarlo como otro atractivo tur&#237;stico de
la ciudad.
El art&#237;culo 4&#186; dice que:
Anualmente la Administraci&#243;n Municipal a trav&#233;s de sus entidades
del orden central o descentralizadas, apropiar&#225;n los recursos
llama eterna&#8221; y darle el
llama eterna&#8221; y darle el
mantenimiento requerido para su funcionamiento.
El art&#237;culo 5&#186; dice:
El presente Acuerdo rige a partir de su publicaci&#243;n en la Gaceta
Municipal.
Y dentro de la motivaci&#243;n, todo lo concerniente a lo consagrado en el art&#237;culo 20
de la Constituci&#243;n Pol&#237;tica de Colombia en relaci&#243;n con la libertad de expresi&#243;n,
que reza:
Se garantiza a toda persona la libertad de expresar y difundir su
pensamiento y opiniones, la de informar y recibir informaci&#243;n veraz e
imparcial y la de fundar medios masivos de comunicaci&#243;n. Estos son
libres y tienen responsabilidad social. Se garantiza el derecho a la
rectificaci&#243;n en condiciones de equidad. No habr&#225; censura.
Por su parte, la Declaraci&#243;n de Derechos Universales de 1948, estableci&#243; en el
art&#237;culo 19&#186;:
Todo individuo tiene derecho a la libertad de opini&#243;n y de expresi&#243;n;
este derecho incluye el de no ser molestado a causa de sus
opiniones, el de investigar y recibir informaciones y opiniones, y el de
difundirlas, sin limitaci&#243;n de fronteras, por cualquier medio de
expresi&#243;n.
Esos dos art&#237;culos ya le entregan a la Administraci&#243;n Municipal dos par&#225;metros
o bases fundamentales para justificar la promoci&#243;n y el costo para mantener
esa llama encendida. Sabemos que la historia de Colombia ha estado marcada
por una clara limitaci&#243;n a la libertad de expresi&#243;n, desde los distintos sectores
sociales y en las diferentes regiones del pa&#237;s; sin embargo esta constante ha
ido perdiendo fuerza gracias al avance de la democracia y el fortalecimiento del
Estado Social de Derecho y por ello, es fundamental seguir desarrollando
acciones y procesos que refuercen esta construcci&#243;n para lograr la madurez
democr&#225;tica de Colombia y de sus diferentes regiones.
La Llama Eterna&#8221; como un monumento a
La Llama Eterna&#8221; como un monumento a
la libertad de expresi&#243;n, se reitera en la conciencia colectiva de los ciudadanos
y visitantes de Medell&#237;n, la importancia por el respeto a la libertad de expresi&#243;n,
el respeto por la diferencia, el disentimiento y dem&#225;s libertades propias del
Estado Social de Derecho que tanto anhelamos; y as&#237; mismo se consolidar&#237;a
como un referente urbano importante para la ciudad.
Esta propuesta fue apoyada por la Alcald&#237;a de Medell&#237;n, Empresas P&#250;blicas de
Medell&#237;n, la Gobernaci&#243;n de Antioquia y el Idea, los cuales en su momento
participaron en su concepci&#243;n, fase de dise&#241;o y construcci&#243;n; el monumento fue
inaugurado el 9 de febrero de 2011, en honor a la libertad de expresi&#243;n y como
un reconocimiento a los periodistas fallecidos de Medell&#237;n y Antioquia, cuyos
nombres figuran en las placas que acompa&#241;an la llama.
La propuesta de crear este espacio en conmemoraci&#243;n de los periodistas, fue
del ya fallecido periodista, abogado y relacionista Humberto L&#243;pez L&#243;pez, que
en paz descanse y este Concejo intent&#243; ofrecerle un tributo y no lo alcanz&#243;.
Qu&#233; m&#225;s tributo que mantenerle encendida la llama de la libertad de expresi&#243;n.
En su fase inicial Empresas P&#250;blicas de Medell&#237;n, EPM, se comprometi&#243; con el
suministro de gas hasta el 31 de diciembre de 2012 para mantener encendida la
Llama Eterna; porque este monumento tiene sentido en la medida en que la
llama permanezca encendida, como un simbolismo a la memoria de los
periodistas y dem&#225;s personas fallecidas por defender la libertad de expresi&#243;n.
Sin embargo, a partir de esta fecha, la llama quedar&#237;a desprovista del gas
necesario para ser encendida y del mantenimiento requerido para su
funcionamiento, situaci&#243;n que debe ser considerada por este Concejo y la
Administraci&#243;n Municipal con el fin de seguir sosteniendo este monumento y
fortalecerlo como referente de ciudad.
Con este monumento a la libertad de expresi&#243;n, que no existe en ninguna otra
ciudad del pa&#237;s, se pretende adem&#225;s posicionar un atractivo tur&#237;stico para la
ciudad, tal como lo es el Manneken Pis, la peque&#241;a fuente de agua de la capital
belga, donde numerosos turistas se aglomeran desde primeras horas de la
ma&#241;ana en el cruce de la Rue de l'Etuve con la Rue de Ch&#234;ne para visitar la
famosa fuente.
La Llama Eterna&#8221; encendida en la tumba de John F.
La Llama Eterna&#8221; encendida en la tumba de John F.
Kennedy en el cementerio de Arlington de la ciudad de Washington, a la cual
La Llama Eterna&#8221;
La Llama Eterna</speech><speech by="#santiagomartinezmendoza" startTime="2013-03-10T00:00:00">Entre otras cosas la Llama est&#225; apagada hoy. Lo m&#225;s importante del proyecto
es consolidar la permanencia de la Llama en su funci&#243;n.
En Colombia no hay un monumento a la libertad y as&#237; como este servidor
piensa que hay mucha gente que anda con los ojos abiertos pero est&#225;n
dormidos, la ciudad poco a poco se queda sin libertad y uno piensa que es libre,
que los que no tienen libertad son los secuestrados o los que est&#225;n en las
c&#225;rceles y cuando uno va a entrar a la casa, se da cuenta que tambi&#233;n entra a
una c&#225;rcel pr&#225;cticamente, hay que pedirle permiso al portero, tiene que
asomarse a ver si es la persona que conoce.
La libertad en s&#237; misma pienso que tiene muchas limitaciones, tantas que el
monumento garantiz&#243; su vida hasta el 31 de diciembre del a&#241;o pasado y el
nuevo gerente dice que mientras &#233;l est&#233; no se apagar&#225; la llama y el que viene,
por eso el Acuerdo. El Acuerdo para este per&#237;odo no tiene dificultades y
adem&#225;s con todo lo que se ha dicho en la exposici&#243;n de motivos, con toda la
disertaci&#243;n del concejal Nicol&#225;s Albeiro creo que no hay aqu&#237; un concejal que se
oponga al tr&#225;mite.
Pero voy a aprovechar el escenario para lo siguiente. Como la ciudad est&#225; bien,
doctor Fabio, todo lo que tenemos hoy lo hemos venido teniendo; todo lo que
usted dice que hoy existe, ya ha existido. Estoy de acuerdo con que en el
gobierno que tenemos ahora no se cre&#243; lo que hoy tenemos, pero tampoco en
el gobierno de Alonso, de Fajardo ni de Luis P&#233;rez, etc., lo que pasa es que
hemos ido dejando que pasen cosas y cuando ya queremos que esas cosas no
acontezcan, uno tiene que reclamar, por lo menos autoridad o es que no es
ausencia de autoridad la que hay en el parque del Periodista, es un antro, pero
eso no era as&#237; antes. Cuando naci&#243; el parque, all&#225; se iba a leer poemas,
encuentro de personas de idilio, pero ahora no, ahora es un antro.
es que el a&#241;o pasado era un antro y hace dos a&#241;os era un
es que el a&#241;o pasado era un antro y hace dos a&#241;os era un
antro&#8221;. Pero yo estoy viviendo ahora y es un antro. &#191;Qui&#233;n le pone coto a eso?
&#191;Qu&#233; vamos a hacer con ese parque? &#191;Le ponemos techo? Y ah&#237; cerquita est&#225;
la casa de vicio, preg&#250;ntenle a los vecinos para que vea que todo el mundo
sabe d&#243;nde venden vicio. La libertad de expresi&#243;n es algo sublime, un
monumento a la libertad, es un canto a la dicha de vivir, pero hasta estas cosas
cuando nacen, nacen con per&#237;odo de extinci&#243;n.
El monumento a la libertad naci&#243; para morir el 31 de diciembre de 2012, ahora
hay que darle vida, hay que revivirlo. Y todav&#237;a tenemos la mirada, que si esto
lo hizo, como me estoy refiriendo doctor Fabio y sabe que no lo hago ni por
buena ni por mala manera, sino como referente de amistad. Resulta que si lo
c&#243;mo as&#237; que Fabio va a llevarse los
c&#243;mo as&#237; que Fabio va a llevarse los
honores por haber hecho eso&#8221;. Y si lo hice yo, entonces Fabio busca que eso
desaparezca, porque en la pol&#237;tica la idea es, nadie mira en retrovisor ahora,
estamos en tiempos modernos y todo el mundo est&#225; pendiente de hacer
comparaciones.
Creo que la Administraci&#243;n Municipal, aparte de manifestarse, porque hay una
afectaci&#243;n del presupuesto, creo que tenemos unos recursos que ni siquiera
sabemos qu&#233; vamos a hacer con ellos todav&#237;a. En la Administraci&#243;n hay unos
recursos que no sabemos qu&#233; vamos a hacer con ellos, que van a entrar, &#191;o es
que no nos entran unos recursos por las Empresas Varias?
Aqu&#237; hab&#237;a un concejal de la bancada del partido Conservador, que dec&#237;a
cu&#225;nto vale eso&#8221;, siete mil millones&#8221;, eso no es nada, la Administraci&#243;n que
tome note y cu&#225;nto necesita&#8221; y le preguntaba al auditorio &#191;cu&#225;nto necesitan?
por plata no se preocupe, aqu&#237; diga cu&#225;nto
por plata no se preocupe, aqu&#237; diga cu&#225;nto
necesita&#8221;. Esto es una cosa seria, que inclusive deber&#237;a conllevar a que las
Empresas P&#250;blicas de Medell&#237;n hicieran una alianza con Cultura Ciudadana y
comenz&#225;ramos a recuperar el concepto de la libertad en nuestras instituciones
educativas, que entre otras cosas no lo tienen.
Creo que aqu&#237; tenemos una tem&#225;tica muy importante en el tema de la libertad
con los periodistas, &#191;son libres los periodistas de la ciudad de Medell&#237;n?
&#191;Pueden hacer su tarea? &#191;Les quitan el oxigeno? &#191;Se los dan a cuentagotas?
Muy importante esa mirada. Es cierto mi querido Fabio Humberto Rivera Rivera,
honorable, distinguido y gran concejal, que los cambios nos est&#225;n inundando,
pero siempre en desdicha del ser humano y ay de aquel que levante una
bandera en el ahora, porque eso ya estaba as&#237;.
Les dejo la pregunta, honorables concejales, &#191;hay libertad de expresi&#243;n en la
ciudad?</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-10T00:00:00">Presidente, felicitarlo por el proyecto, porque a veces pareciera que este tipo
de iniciativas no trascendieran y creo que es bien importante, porque dec&#237;amos
ahora, el doctor Ram&#243;n y yo que en dos veces que hemos ido a ver la llama
ol&#237;mpica en Arlington ha estado apagada. Mantenerla como un s&#237;mbolo, pero
que adem&#225;s refleja al periodismo y tambi&#233;n quiere que ella est&#233;
permanentemente prendida como un mensaje de libertad, de esa libertad que el
mismo Santy cuestiona y tiene toda la raz&#243;n en hacer el planteamiento.
La bancada Liberal apoya en esa iniciativa a ustedes los de la bancada
Conservadora, en el entendido que el municipio se comprometa, pueda hacerse
a trav&#233;s de quien vaya a operar mayoritariamente el edificio, un banco, al que
se le arriende en el canon o a los negocios. Pero que haya una garant&#237;a, que la
fuente sea garantizada, que no sea libre albedr&#237;o o de buena voluntad, porque
llega el momento en que no funciona.
Doctor David, hay que buscar un mecanismo para que el proyecto tenga
permanencia en el tiempo, adem&#225;s en el mes del periodista, creo que es una
muy buena noticia, adem&#225;s de buscar resolver muchos de los problemas que
plantea en su discurso el doctor Santiago Mart&#237;nez, que comparto entre otras
cosas. Reconocer que es bien importante, en la vida muchas veces nos
centramos en que solo es importante si es un edificio de cemento o es un
programa social. Hay s&#237;mbolos en el mundo que representan mucho.
Los que estuvimos en Guatemala, vimos que por ejemplo la catedral es muy
importante mantener las columnas donde est&#225;n los nombres de las v&#237;ctimas de
unas masacres y gastan la plata para que las columnas est&#233;n diario limpias,
visibles, para que ese tipo de cosas no se repita</speech><speech by="#johnjaimemoncadaospina" startTime="2013-03-10T00:00:00">V&#225;lida la propuesta en cabeza suya presidente. Pienso como dicen Santiago
Mart&#237;nez y Fabio Humberto, son s&#237;mbolos que tiene una ciudad que no puede
perder, de cultura, de arraigo. A veces son cosas tan sencillas en una sociedad
y vaya b&#250;squelas despu&#233;s en 40, 50 a&#241;os, no encuentran historia. As&#237; cuando
se habla del deporte, d&#243;nde est&#225; la historia del deporte de una regi&#243;n, se
pierden los deportistas y dirigentes.
Esos s&#237;mbolos que nos da la vida y como tan sencillos, son los que los seres
humanos no podemos dejar pasar tan f&#225;cilmente. El doctor Santiago lo dec&#237;a
muy bien, las cosas no nacen malas, si el Estado y la sociedad, entre todos los
actores, no cogen de las riendas las cosas, de entrada ya despu&#233;s recoger la
pita se vuelve complicado.
Apoyo la propuesta en el sentido que la ciudad tiene que tener muchas llamas
prendidas, como s&#237;mbolos; llamas por la confraternidad, por el deporte, por el
tejido social, por la unidad familiar. Y como es un s&#237;mbolo del sentir del
periodismo, de la comunicaci&#243;n, de la vivencia, de la expresi&#243;n diaria, del
quehacer y acontecer una regi&#243;n, s&#237; que vale la pena. Y lo que dec&#237;a nuestro
presidente, en una democracia participativa.
Usted, se&#241;or representante de la agremiaci&#243;n de periodistas, hablaba de la
cantidad de periodistas que han pasado por la historia de este departamento.
Esas 200 y pico que usted mencionaba, seguro que le han aportado mucho a la
historia de esta regi&#243;n. Cu&#225;ntos se acordar&#225;n de X, Y o Z, si empiezan a
chulear, creo que poquito, por eso hay que tener la memoria siempre constante,
en todas las actividades de la vida.
Apoyo la propuesta planteada por la bancada y nuestro presidente y repito,
necesitamos muchas llamas m&#225;s prendidas en la ciudad en todos los frentes de
nuestras vidas</speech><speech by="#davidrodriguezrestrepo" startTime="2013-03-10T00:00:00">Para este proyecto en especial, la Administraci&#243;n ve con buenos ojos la
iniciativa que trae, sin embargo le compete a la secretar&#237;a revisar bien el tema
de costos, que si bien no los tiene muy claros, antes del 1&#186; debate.
Poder someter que presupuestalmente la secretar&#237;a s&#237; tenga los recursos.
Vamos a revisar bien el tema de costos y quisiera que la Secretar&#237;a de Cultura
tambi&#233;n le diera esa importancia como la han enunciado en la parte cultural</speech><speech by="#mariadelrosarioescobarpareja" startTime="2013-03-10T00:00:00">Para la Secretar&#237;a tambi&#233;n es muy interesante esta propuesta, porque la
libertad de expresi&#243;n que tiene que ver con el ejercicio del periodismo en esta
ciudad, requiere de una se&#241;al, un s&#237;mbolo que apoye y d&#233; cuenta de esa
dificultad que a veces tiene en esta ciudad el trabajo del periodista. Pero que
tambi&#233;n pensamos que puede volverse este asunto de la libertad, un tema que
podr&#237;amos llevar a otras instancias y a otros momentos de representatividad.
Como lo dice el secretario de Hacienda, para nosotros es tema de estudio,
pensamos que no solamente se trata de mantener la llama vida sino de darle un
contenido y un significado a la plaza. El concejal Santiago Mart&#237;nez pon&#237;a como
ejemplo lo que suced&#237;a en el parque del periodista y en otros sitios de la ciudad,
que han tenido unos contenidos, pero si estos no se expresan en una agenda,
en una vocaci&#243;n que est&#233; claramente expresada para la comunidad, perdemos
lo que ustedes ya hab&#237;an hablado de un sentido tur&#237;stico y de una se&#241;al para
Medell&#237;n.
Nos sentaremos a pensar de qu&#233; manera podr&#237;amos darle ese contenido,
inclusive ya pensamos que puede ser uno de los sitios m&#225;s importantes en las
celebraciones de mayo por la vida, que ser&#225; el mes dedicado a la libertad, a
partir del 5 de mayo, conmemorando la muerte de Guillermo Gaviria y Gilberto
Echeverri.
Vamos a trabajar en esa propuesta y present&#225;rsela una vez seamos citados
para ello</speech><speech by="#anacristinanavarro" startTime="2013-03-10T00:00:00">Estaba escuchando al concejal y efectivamente en esta ciudad hay un mont&#243;n
de personas que hacen su oficio impecablemente y esta podr&#237;a ser una ciudad
llena de llamas eternas en homenaje a todos los que cumplen con
responsabilidad lo que hacen por nuestra ciudad. Como periodista, creo que es
un reconocimiento a una profesi&#243;n que se deber&#237;a encargar &#250;nicamente,
siempre de hablar con la verdad ante los ciudadanos, ante los gobernantes y
por eso, cuando un periodista da la vida por defender la verdad, se convierte en
un h&#233;roe de la comunidad.
Aplaud&#237; desde el principio esta iniciativa, tambi&#233;n pienso que se le debe dar
mucho m&#225;s sentido del que hoy tiene; no es una placa y una llama y punto.
Deber&#237;amos congregar mucho m&#225;s en torno a esa plaza, actividades del
periodismo.
Estoy pensando en una, nosotros hacemos un encuentro de medios alternativos
de Antioquia que ya se est&#225; volviendo nacional y probablemente el pr&#243;ximo sitio
debe ser el auditorio que hay en la Plaza de la Libertad. Pero adem&#225;s hacer
visible ese esfuerzo que hoy se est&#225; proponiendo aqu&#237;. En todo lo que pueda
apoyar, para que ese monumento tenga vida y mucho m&#225;s significado, cuenten
conmigo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-10T00:00:00">Creo que el objetivo era socializarlo, en sentido general no veo absolutamente
ninguna observaci&#243;n de conveniencia del proyecto. Lo que dir&#237;amos es c&#243;mo lo
vamos a pagar y c&#243;mo lo vamos a hacer. Ya esa discusi&#243;n, acepto la invitaci&#243;n
del Secretario de Hacienda y de la Secretaria de Cultura que dice que tiene
c&#243;mo ir mucho m&#225;s all&#225; y EPM lo ha respaldado hasta ahora, siempre ha
estado encendida. Lo que har&#237;amos en la discusi&#243;n de los ponentes es mirar la
viabilidad legal, que la Administraci&#243;n mire hasta qu&#233; punto a trav&#233;s de la
Secretar&#237;a de Servicios P&#250;blicos Domiciliarios, las relaciones con EPM o como
lo expon&#237;a el doctor Fabio, qu&#233; tipo de mecanismos se consideran en el alquiler
o en la compra.
Por ahora lo que el Concejo quiere es visualizar ese icono de ciudad, como ese
lenguaje histri&#243;nico no verbal que significa a todas luces esa expresi&#243;n y ese
cambio.
Muchas gracias al doctor David, al se&#241;or Tesorero, a la Secretaria de Cultura, a
la doctora Ana Cristina</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-10T00:00:00">Como hincha de Nacional, y en este puesto de Juan Felipe Campuzano, me
hubiera gustado que los sancionados y los castigados hubieran sido los hinchas
que se metieron en Armenia a la cancha, porque el vandalismo fue all&#225;.
Entonces me hubiera gustado que fueran capaces de coger a esos 80 o 100
desadaptados y los sancionen. Pero las sancione las aplican al Estadio y a los
hinchas que no vamos a Estadio a ese tipo de cosas.
Presidente, apenas est&#225; empezando el a&#241;o y ojal&#225; ese tipo de actos vand&#225;licos
que ocurrieron en Armenia, en Medell&#237;n traten de desaparecer. Tambi&#233;n
alertando a las autoridades, que vienen &#233;pocas de Cl&#225;sicos duros. &#8216;Duros&#8217; no
en el sentido deportivos sino en el sentido de las hinchadas, que salen a rayar
casas, a tirar &#8216;Cocola&#8217; ah&#237; en el Cuadrante del Estadio o a tirar bazuca,
marihuana ah&#237; detr&#225;s de Obelisco.
Aqu&#237; somos de una doble moral. Se habl&#243; de Centros de Consumo Regulado y
Medell&#237;n tiene unos. Luis Bernardo tiene raz&#243;n, el Parque del Periodista es
pr&#225;cticamente un Centro de Consumo Regulado de hecho. No en derecho, no
acompa&#241;ado de programas sociales. El Centro de Consumo Regulado detr&#225;s
de Obelisco, toda esa callecita que sigue cuando hay partidos, eso es enorme.
Los pobres guardas de Tr&#225;nsito y polic&#237;as que est&#225;n ah&#237;, deber&#237;an de llevar
tapabocas ese d&#237;a, mi querido Juan Felipe.
Es prevenir desde ya que las autoridades est&#233;n alertas pero ese tipo de sanci&#243;n
de verdad deber&#237;a ser individualizado. Es que aqu&#237; individualizar es coger, para
eso est&#225;n las c&#225;maras, a quienes hicieron atropellos, vandalismo, hirieron a
otros si es que los hirieron o a quienes hicieron da&#241;o en propiedad privada.
Pareciera que la forma de sancionar es socialmente. Se socializan, como
cuando se quebr&#243; la banca, se privatizaron las ganancias y se socializaron las
p&#233;rdidas.
Aqu&#237; tambi&#233;n no son capaces de individualizar a quienes hicieron el vandalismo
y socializan, Nicol&#225;s, la sanci&#243;n a toda una ciudad, a toda una hinchada y a
toda una barra. En vez de identificar, v&#237;a c&#225;maras, detenciones a quienes
promueven ese tipo de vandalismo, y sancionarlos; hacen la m&#225;s f&#225;cil:
&#8216;Sancionada la plaza en Medell&#237;n dos fechas&#8217;.
Es como una demostraci&#243;n de incapacidad tambi&#233;n en el sentido de no ser
capaces de controlar. Se viene esa etapa, ojal&#225; a los vecinos del Estadio les
quitemos ese consumo regulado que por tiempo, de hecho, se ha hecho ah&#237;
pero que la autoridad debe tratar de impedir que eso ocurra.
Es una zona residencial muy linda. Ah&#237; arriba viven concejales, como &#211;scar
Hoyos m&#225;s arribita. Y no porque viva &#211;scar Hoyos sino que es una zona
residencial que hay que proteger desde Obelisco hasta la 80 y desde la
canalizaci&#243;n hasta la 50. Ah&#237; no debe haber consumo. En Miami si uno lleva
una cerveza en la calle, lo multan. En Estados Unidos no se puede tomar licor
en la calle.
Aqu&#237; pareciera que eso es cultura. No s&#233;, mi querida Secretaria de Cultura,
claro que ya el debate no es con usted, ya ustedes terminaron, puede
perfectamente a ir a terminar de descansar su domingo; pero hay una incultura
ah&#237;, que la gente saque y pareciera que hubiera pena ajena. No s&#233; si han visto
ese fen&#243;meno social, quienes son sociales ac&#225;, que llegan como con pena con
la garrafa de alcohol metida en una bolsa negra y hasta el pico es la bolsa
negra. Ah&#237; la consumen pero tapada en una bolsa negra.
Pareciera, mi querido Psiquiatra, que ah&#237; hay algo como, &#8216;un agujero negro&#8217;.
Doctor Nicol&#225;s Albeiro, gracias por haberme dado la palabra, muchas gracias</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-10T00:00:00">Quer&#237;a y estaba esperando al doctor Felipe Campuzano porque no quer&#237;a
hacer esta intervenci&#243;n sin &#233;l. Hay un tema y le agradezco a la Secretaria de
Cultura que se hubiera quedado y es que Medell&#237;n se postul&#243; a ser la &#8216;Ciudad
m&#225;s Innovadora&#8217;. Si uno se levanta y lee el Q&#8217;Hubo, eso no tiene ning&#250;n
sentido, ni ning&#250;n valor.
Uno empieza con el Q&#8217;Hubo, uno dice:
&#8216;Triple homicidio en v&#237;a Santa Elena&#8217;.
&#8216;Lo sacaron de la casa para ajusticiarlo&#8217;.
&#8216;Buseros del Popular pararon por gresca y amenaza&#8217;.
&#8216;Tiroteo en pleno Centro, termin&#243; con cuatro capturas&#8217;.
&#8216;Denuncian panfleto en El Picacho, amenazando l&#237;deres&#8217;.
&#8216;&#191;Por qu&#233; lo mataron, si solo criaba marranos?&#8217;
&#8216;Atentan contra periodista&#8217;.
&#8216;Explosivos en La Estrella&#8217;.
&#8216;Una muerte rompi&#243; calma en la 13&#8217;.
No lo voy a seguir leyendo porque entonces uno termina en la &#250;ltima p&#225;gina
suicid&#225;ndose. Si se va y abre el Twitter y lee a Quijano, a Campuzano, lee
todas las Noticias Judiciales, uno dir&#237;a: &#8216;Apague y v&#225;monos&#8217;. O sea, aqu&#237; no
hablemos de ning&#250;n otro tema, ni de empleo, ni de innovaci&#243;n, ni educaci&#243;n, ni
de finanzas, ni nada porque considero que el primer valor es la vida y que la
funci&#243;n vital del Estado deber&#237;a ser cuidar la vida.
Uno va, escucha al Alcalde y coge el peri&#243;dico de &#233;l: &#8216;Cuentas claras de
Medell&#237;n&#8217;. Este si no creo que ustedes lo lean pero de todas maneras, se lo voy
a leer.
- &#8216;Centro de Salud Nuevos Conquistadores, 5.000 millones de pesos&#8217;.
- &#8216;Instituci&#243;n Marco Fidel Marco Fidel Su&#225;rez en La Iguan&#225;, 5.100 millones de
pesos&#8217;. Educaci&#243;n.
- &#8216;Doble calzada en la carrera 80 con la 81&#8217;. Casi no Fabio, esa doble calzada
toda la vida nosotros pidi&#233;ndola o doctor Moncada, en la 80 con la 81, casi no.
&#8216;Urbanizaci&#243;n El Tirol, 16.000 millones de pesos&#8217;, en el tema de vivienda.
- &#8216;Bloque del Colegio Mayor, 6.900 millones de pesos&#8217;, educaci&#243;n superior,
important&#237;simo.
- &#8216;Ampliaci&#243;n de la carrera 65&#8217;. Fabio, usted se acuerda cu&#225;nto se demoraba
uno para ir al Doce de Octubre. Nosotros vivimos por all&#225; y el doctor Moncada.
Uno se demoraba entre una hora en ruta de bus, y&#233;ndole bien y en taxi.
Siempre hab&#237;a congesti&#243;n en la 65 o en la 80 de Transportes Medell&#237;n, que se
pod&#237;a uno demorar hasta hora y 45 o dos horas. La ampliaci&#243;n de la 65, Fabio,
nos deb&#237;an de hacer un homenaje porque yo desde fui concejal en el 95, vengo
luchando lo de la 65 y lo de la 80. Afortunadamente, de ah&#237; me fui para la
Asamblea, lleg&#243; Fabio y le toc&#243; hacerle el mo&#241;o, pero muy importante esa obra.
- &#8216;El Centro de Salud de Alfonso L&#243;pez&#8217;. All&#225; estuvimos nosotros en la
inauguraci&#243;n.
&#8216;Jard&#237;n Infantil en Moravia, 5.411 millones&#8217;.
&#8216;Centro de Integraci&#243;n Barrial Raizal&#8217;.
&#8216;Instituci&#243;n Educativa &#8216;Guillermo Gaviria&#8217;&#8217;.
&#8216;Hospital Concejo de Medell&#237;n, 40.000 millones de pesos&#8217;.
Lo entreg&#243;, porque as&#237; hay muchos elefantes blancos.
&#8216;Jard&#237;n Infantil Santo Domingo&#8217;.
No, es que a usted no lo inclu&#237;, para que se excluya de ah&#237;, Ram&#243;n. Dije
&#8216;Campuzano&#8217;.
&#8216;Paseo Urbano carrera 8 y 9&#8217;.
- &#8216;Parque de la vida, 11.000 millones de pesos&#8217;. Porque usted tambi&#233;n le
acomoda todo lo otro al actual.
&#8216;Casa de la Memoria&#8217;.
&#8216;Puente Gilberto Echeverri&#8217;.
&#8216;Puente quebrada La Presidenta&#8217;.
&#8216;V&#237;a Linares entre Los Balsos; conexi&#243;n en la 43 C, D&#8217;.
&#8216;Parque Lineal quebrada Santa Elena&#8217;.
&#8216;Centro Integral Los Mangos&#8217;.
&#8216;Parque Lineal La Floresta&#8217;.
&#8216;Cancha del Inder, barrio Trinidad.
&#8216;Ciudadela del Este&#8217;.
&#8216;Parque Ciudadela Guayabal&#8217;.
Esto lo estaba leyendo para decir que &#233;ste frente a &#233;ste, puede decir que lo
hizo el otro, hablemos no de este Alcalde sino de la Alcald&#237;a; creo que s&#237;. Las
obras son de transici&#243;n y todo lo importante. Frente al derecho a la vida, a la
preocupaci&#243;n de la articulaci&#243;n criminal y la ventaja que tiene esta ciudad, no
nos quepa la menor duda que &#233;l que hable de eso, tiene toda la raz&#243;n y una de
las grandes preocupaciones nuestras tiene que ser atender estos titulares,
resolver ese problema, atender esas v&#237;ctimas y &#233;ste tiene que ser el problema.
&#191;C&#243;mo se atiende?
Uno dir&#237;a m&#225;s Polic&#237;a, m&#225;s pie de Fuerza, mejores armas, m&#225;s proactividad,
m&#225;s gobernabilidad, m&#225;s presencia. La presencia del General en la comuna 13
demuestra que ha habido falta de presencia inteligente en esas zonas. Ese
resultado no hace m&#225;s que reivindicar la incapacidad que hemos tenido para
controlar el territorio y eso es un debate que todos los d&#237;as cobra m&#225;s vigencia
y es mucho m&#225;s claro y revelador, en &#233;l que no nos pueda asistir ninguna
diferencia.
&#191;C&#243;mo se atacan esas causas estructurales en una cosa distinta que en
educaci&#243;n, que cultura o generaci&#243;n de oportunidades?
Si uno cruza el mapa de la violencia con el mapa de la pobreza en la ciudad de
Medell&#237;n tienen una inmensa relaci&#243;n. La falta de oportunidades, el indicador
Gini entre 0 y 1, nos indica a Medell&#237;n m&#225;s o menos en el punto 54.58%, que
es lo que indica una inequidad completa en la ciudad de Medell&#237;n. Inequidad
que est&#225; &#237;ntimamente relacionada con el tema de violencia y con el de las
estructuras.
Yo me pongo en el papel de un pelao en una zona totalmente marginal, donde
el valor de tener un popo en el cinto, donde el valor de tener una moto, donde el
valor de tener una pinta adecuada tiene que ver con la oportunidad del amor, de
la autoestima, tiene que ver con el papel protag&#243;nico en la familia, con el
respeto de los Derechos Humanos, con el respeto de hacerse respetar lo que
otros no le hacen respetar.
Ah&#237; llegan unos delincuentes que no son ocasionales, como s&#237; puede ser ese
muchacho, unos delincuentes estructurales. Que no manejan eso desde el
Doce de Octubre, porque aqu&#237; m&#225;s de 10.000, 15.000, 20.000 millones de
pesos no los manejan pelaos descamisados de las comunas. Est&#225;n
enquistados qui&#233;n sabe en qu&#233; empresas y en qu&#233; estructuras pol&#237;tica, y qui&#233;n
sabe d&#243;nde y so estructuras internacionales.
Un Alcalde podr&#225; o un Concejo podr&#225; dedicar todo su presupuesto &#250;nica y
exclusivamente a combatir el crimen de la manera militar o guerrerista, y jam&#225;s
lograr&#225; contener ese proceso si no se miran las pol&#237;ticas p&#250;blicas, si no se
miran los nichos de poblaci&#243;n, si no se respetan las organizaciones de base, si
no se hace un desarrollo de inversi&#243;n social adecuado.
En medio de todo eso, Medell&#237;n logra ser candidatizada, postulada y ser elegida
&#8216;Ciudad Innovadora&#8217;. Con eso uno dice, lo puede subestimar y decir: &#8216;La m&#225;s
innovadora en crimen, en una cantidad de factores&#8217;. Quer&#237;a romper esta
ma&#241;ana la reflexi&#243;n para decir: &#8216;Listo, esa declaratoria de la &#8216;m&#225;s innovadora&#8217; ya
existe. Estamos siendo observados por el resto del mundo. Cualquier
empresario, cualquier innovador o turista le lleg&#243;, por lo menos, ese mensaje y
querr&#225; venir a conocer a Medell&#237;n o querr&#225; saber de Medell&#237;n.
En eso Cultura, doctor Mar&#237;a del Rosario, tiene una inmensa responsabilidad.
Hay que decirlo, con el presupuesto que hoy tiene Cultura no es suficiente para
atender la categor&#237;a en la que se mont&#243; el poder de la innovaci&#243;n. Hoy lo que
hay que hacer es buscar que esa declaratoria, que no resuelve completamente
la problem&#225;tica, que de pronto unos dicen que fue culpa de Fajardo, de Alonso
y que este Alcalde no tuvo nada que ver, simplemente colocarle el mo&#241;o.
Cosa que no creo, porque de una u otra manera se recibi&#243; el Gobierno, postul&#243;
la ciudad, ha sabido mantenerla. &#191;C&#243;mo volver eso una oportunidad para que
nuestras empresas, nuestros j&#243;venes recuperen un subconsciente colectivo,
para atender a los que no han ido al conflicto, para contenerlo? Hay programas
que usted ha defendido ac&#225; Yefferson y usted, doctor Luis Bernardo, j&#243;venes en
alto riesgo; cobran vigencia. Los programas de prevenci&#243;n.
Ya este a&#241;o hay un saldo pedag&#243;gico y lo hay de parte y parte. De los que
estaban en la calle, ten&#237;an una visi&#243;n de cu&#225;l era el problema, el
comportamiento y qu&#233; era lo que le&#237;an; y hay una visi&#243;n de los que estaban
adentro y ten&#237;an la responsabilidad. Estas responsabilidades se tienen que
encontrar hoy. Este Concejo tiene que reencontrar el tema de la innovaci&#243;n y
tiene que recupearlo y rescatarlo para volverlo bien. Este Concejo, sobre todo
este Concejo, lo tiene que potenciar.
Creo que la Alcald&#237;a deber&#237;a de tener una oficina de Innovaci&#243;n. Les voy a citar
solo un ejemplo. &#191;Cu&#225;nto hace que se declar&#243; a &#8216;Medell&#237;n la m&#225;s innovadora&#8217;?
Nueve d&#237;as, cuatro citas internacionales. Los israel&#237;es buscando una cita, para
poner al servicio de la ciudad el sistema de calidad educativa integrada por
cooperaci&#243;n y de mayor fortaleza, y Sistemas de seguridad. &#191;Por qu&#233; est&#225;n
ac&#225;? Porque les dijeron que &#233;sta era la &#8216;Ciudad m&#225;s Innovadora&#8217; y creemos
que como ciudad innovadora, la idea nuestra va a tener un gran eco.
En el mundo hay unos talentos y unas soluciones, que hoy si ustedes logran
volver realmente un receptor de todas esas ideas, de todos inventos, de todo
ese desarrollo y procesos; y logramos recuperar una conciencia y un
subconsciente colectivo en cuanto a la importancia de la cultura y el
reconocimiento internacional, creo que le prestamos un gran servicio.
Por &#250;ltimo, esto no lo invito a que lo deje de leer y mirar, esto es una verdad
que tenemos que enfrentar y una responsabilidad que hay que asumir. En eso
no tengo la menor duda. Pero esto, los titulares de violencia. &#191;Y es &#8216;Pilarico&#8217;,
qu&#233; opina, doctora?
Pero no nos podemos perder y muchas veces por estar ac&#225;, nosotros dejamos
de lado una gran oportunidad y es la visi&#243;n de c&#243;mo nos est&#225; viendo el mundo
a nosotros. En eso, creo que el Concejo tiene que hacer un gran esfuerzo y
reunirse muchas veces a buscar c&#243;mo en medio de todas las dificultades,
vuelve esas dificultades unas oportunidades, que nos permitan realmente
apropiarnos de lo que significa esta ciudad. Gracias</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-10T00:00:00">Voy a hablar cortico pero s&#237; quiero unas reflexiones, que me parecen tambi&#233;n
responsables con la ciudad. Estoy de acuerdo y siempre pelear&#233; porque haya
inversi&#243;n en los barrios y creo que, a pesar de todas las dificultades de
seguridad y violencias, aqu&#237; no podemos dejar de hacer cosas. Lo que pasa es
que tengo varias preocupaciones y son &#233;stas, que encuentro en la prensa de
hoy leyendo, tambi&#233;n detenidamente.
Lo primero es que a m&#237; s&#237; me parece, Nicol&#225;s Albeiro, tiene raz&#243;n, pero es que
no es solamente el peri&#243;dico Q&#8217;Hubo o M&#237;o, todos esos peri&#243;dicos que uno
pudiera decir sino que son todos. Miren el peri&#243;dico El Mundo, creo que es
todav&#237;a de la familia Gaviria, la primera p&#225;gina que pone: &#8216;Violenta noche&#8217; y
pone que: &#8216;En 12 horas hubo nueve asesinatos&#8217;.
Me preocupa mucho una cosa, porque creo que en aras de la verdad, la
discusi&#243;n que hay en la p&#225;gina 9 del peri&#243;dico El Mundo tambi&#233;n traer varias
inquietudes. Por ejemplo: El secretario, no s&#233; si en propiedad o encargado hoy
de Seguridad, el doctor Arnulfo, empieza a discutir si son 7 o 9 nueve. A m&#237; me
parece que esa no es la discusi&#243;n.
Adem&#225;s, tiene un error grave que hay que cont&#225;rselo al doctor Arnulfo, es que
cuando dos mujeres embarazadas hacen parte de las v&#237;ctimas de los nueve
asesinatos que se cometieron en Medell&#237;n &#8211; miren que uno s&#237; tiene que leer
bien- es que de las siete hab&#237;a dos en embarazo, Ram&#243;n. Resulta que cuando
una mujer est&#225; en embarazo, generalmente tiene una criatura, un ser humano
dentro. Entonces 7 + 2 son 9. Esas discusiones me parecen que hay que
llamarle la atenci&#243;n a la Administraci&#243;n, esas no son las discusiones de fondo.
Puede ser uno, tres, cinco, pero es muy grave la vida de la gente. Entonces el
doctor Arnulfo empieza en esta p&#225;gina del peri&#243;dico El Mundo a decir que no
son &#8216;nueve&#8217; como dice Fernando Quijano sino que son &#8216;siete&#8217;. Qu&#233; ignorancia.
Para que le digan los amigos del doctor Arnulfo. Cuando una mujer est&#225; en
embarazo, se suman dos los homicidios. Creo.
Lo segundo, a m&#237; s&#237; me preocupa y tambi&#233;n coincido con el enfoque de Nicol&#225;s
Albeiro, que esto no es un asunto solo de Polic&#237;a. Miren lo que dice resaltado en
verde, doctora Aura Marleny: &#8216;Homicidio al azar&#8217;, dice el peri&#243;dico El Mundo.
Ram&#243;n, esc&#250;cheme. El peri&#243;dico de &#233;sta Alcald&#237;a y nosotros no es que
estemos haciendo espect&#225;culo, ni show sino que la realidad de Medell&#237;n no se
puede seguir ocultando. Con eso no estamos diciendo que es culpa del doctor
An&#237;bal Gaviria. Esto no es culpa de nadie, pero s&#237; tenemos una situaci&#243;n muy
grave. &#8216;De acuerdo con el informe, las comunas en las que m&#225;s se cometi&#243; este
delito son: Villa Hermosa y San Javier&#8217;.
Las que en este momento cuentan con mayor pie de Fuerza. Entonces, no es
un asunto, a mi modo de ver, solo de pie de Fuerza porque a las comunas les
meten m&#225;s polic&#237;as y hay m&#225;s homicidios. No entiendo eso, pero habr&#225; que
discutirlo y qu&#233; es lo que ocurre. La tercera reflexi&#243;n que hago, es que me
parece que en este informe, que leen miles de ciudadanos hoy est&#225; bien y las
cuentas claras, este titular de la p&#225;gina 21 me parece que es muy discutible.
Dice: &#8216;En defensa del patrimonio p&#250;blico, la Alcald&#237;a radica un proyecto de
acuerdo para el tema de UNE&#8217;.
&#8216;En defensa del patrimonio p&#250;blico&#8217;. Yo s&#237; tengo una discusi&#243;n. &#191;Ese proyecto
de acuerdo qu&#233; &#8216;defensa del patrimonio p&#250;blico&#8217; puede ser? A m&#237; que me lo
explique. Lo voy a dejar aqu&#237;, lo voy a guardar porque me va a servir mucho en
el debate. Dice que &#8216;este proyecto de acuerdo lo que busca es proteger el
patrimonio p&#250;blico&#8217;. Que me lo expliquen.
Y dice que &#8216;este proyecto de acuerdo garantiza la absoluta transparencia en el
manejo de lo p&#250;blico&#8217;. A uno le da la impresi&#243;n de que est&#225; comenzando el
programa &#8216;S&#225;bados Felices&#8217;, cuando lee esto.
Es que todo es la &#8216;defensa de lo p&#250;blico&#8217;.
Y dice otra cosa perversa a&#250;n, siquiera est&#225; escrita aqu&#237;: &#8216;La fusi&#243;n no es una
privatizaci&#243;n&#8217;. A m&#237; que me lo expliquen los Ponentes tambi&#233;n. No soy parte de
los Ponentes. &#191;Si esto es una fusi&#243;n o qu&#233; es una fusi&#243;n? La van a tener que
definir en el Informe de Ponencia. Porque miren lo que est&#225; diciendo aqu&#237; el
peri&#243;dico El Colombiano: &#8216;La fusi&#243;n no es una privatizaci&#243;n sino una alianza
p&#250;blico privada ganadora&#8217;.
Que salga &#8216;El Flaco&#8217;, es que si nos creen de verdad. Es que no da sino risa, que
esto no es privatizaci&#243;n sino una fusi&#243;n. El proyecto de acuerdo en su
Articulado uno, dice que: &#8216;Nosotros transferimos toda una empresa llamada
&#8216;MilliCom&#8217;, que controlar&#225;, administrar&#225; y definir&#225; la suerte de la pr&#243;xima
empresa&#8217;. &#191;Eso es fusi&#243;n? Eso es absorci&#243;n de un privado de todos los bienes
p&#250;blicos. Gracias, Presidente</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-10T00:00:00">La verdad, quer&#237;a hacer varias reflexiones ac&#225; con todo lo escuchado y la
primera es: &#191;Qu&#233; dir&#237;a Hillary de todo esto? &#191;Qu&#233; dir&#237;a Hillary Clinton de todo lo
que sucede en Medell&#237;n? Porque al parecer se convirti&#243; en la defensora,
n&#250;mero 1, de lo que significa Medell&#237;n en seguridad.
Tengo las mismas preocupaciones que tiene ustedes todos, como concejales.
Con algunos comparto los enfoques, con otros no.
No creo que sean temas de desigualdad. Tampoco quiere decir que porque no
sean temas de desigualdad, una ciudad no tenga que invertir en todos los
sectores de la ciudad. Claro que tiene que invertir y educar a todo el mundo.
Claro que tiene que educar a todo el mundo y tiene que hacer canchas para
que todo mundo juegue f&#250;tbol. Que las tiene que hacer, las tiene que hacer.
Pero eso no puede ir en detrimento de la seguridad y cada vez no nos podemos
excusar nosotros en la seguridad. Porque hay pa&#237;ses mucho m&#225;s desiguales.
Etiop&#237;a, por ejemplo, la gente anda con esa barriga llena de gusanos y no se
roban un peso, no matan a nadie. &#191;Entonces?
Nosotros somos lo que una cultura mafiosa nos dej&#243;. El narcotr&#225;fico permite
que las personas logren sus ideales econ&#243;micos de una forma acelerada. Eso
es lo que motiva en las comunas a que los ni&#241;os quieran se sicarios, a que
quieren participar en los combos, se sue&#241;en se el jefe de un combo.
No es simplemente la revoluci&#243;n. &#8216;No, es que nosotros somos revolucionarios,
miembros del Ej&#233;rcito de Revoluci&#243;n Armada por la Igualdad en Medell&#237;n&#8217;. No, a
ellos la igualdad les importa un carajo porque en el momento en que tengan dos
o tres pesos en el bolsillo, mandan a poner la grifer&#237;a en oro en la casa y un
jacuzzi en la mitad de la cocina, hasta que puedan salir del barrio e irse para El
Poblado, Laureles, comprar un penthouse y tener solo una cama y cuatro
habitaciones llenas de caletas de plata. Ese es el sue&#241;o de estos bandidos.
&#191;Uno c&#243;mo se va a sentar con un bandido de esos a hablar? &#8216;O&#237;ste hombre,
mira eso, dej&#225; de ser tan ma&#241;&#233;&#8217;. No, no hay forma. En estos d&#237;as, me encontr&#233;
con una gran amiga m&#237;a y me dijo: &#8216;&#191;Sabe qu&#233;? Medell&#237;n me repugna. Medell&#237;n
parece una vieja con c&#225;ncer terminal y mand&#225;ndose a poner senos y cola&#8217;.
Me parece que ese s&#237;mil que hizo es la realidad. Medell&#237;n es una ciudad con
c&#225;ncer terminal. Analicemos las cifras, se&#241;ores. A comienzos del 2003 hab&#237;a
3.200 hombres en los combos de Medell&#237;n. Hoy hay 10.700. En Medell&#237;n,
Medell&#237;n. &#191;Saben cu&#225;ntos hombres tienen las Farc?
Y supuestamente, estamos hablando de paz el d&#237;a que se desmovilicen las
Farc, que no se van a desmovilizar todos los frentes, se van a desmovilizar tres
frente y los siete peores frentes de la Farc van a quedar activos porque ellos
dijeron: &#8216;Nadie est&#225; negociando con nosotros&#8217;. &#191;Saben cu&#225;ntos hombres tienen
las Farc y tienen en jaque a Colombia? 7.200 hombres para toda Colombia. En
la sola Medell&#237;n hay 10.700 bandidos al servicio del crimen. &#191;Qui&#233;n va a
solucionar eso a punta de confites?
El enfoque m&#237;o es claro. Los jud&#237;os tienen una premisa, los israel&#237;es, dicen:
&#8216;Se&#241;ores, el crimen es del fuero interno del hombre, es de la naturaleza del
hombre&#8217;. Para poner ejemplos, ponen muchos y hay uno que me llama mucho
la atenci&#243;n particularmente: Lleven un perrito labrador reci&#233;n nacido, con un
mes, un cachorrito de labrador a una guarder&#237;a. Un ni&#241;o que no sabe qu&#233; es
narcotr&#225;fico, qu&#233; es plata, qu&#233; es poder, qu&#233; es todo.
Tiene el perrito en el primer a&#241;o de la guarder&#237;a. Entre diez ni&#241;os, nueve u ocho
lo abrazar&#225;n, le dar&#225;n picos. No falta &#233;l que est&#225; ah&#237; peg&#225;ndole patadas en la
cabeza, cogi&#233;ndole el cuello y ahorc&#225;ndolo. Ellos insisten en que los entornos
explosivos violentos son los que definen el imaginario de estos ni&#241;os; entonces,
un ni&#241;o de esos propenso a la maldad, &#191;o es que ustedes no se acuerdan el
bandido del sal&#243;n en primero de Primaria, en segundo, que le pegaba a todo
mundo, que le levantaba la falda a las ni&#241;as, que le pon&#237;a tachuelas al profesor
para que se sentara, que le tiraba la tizas y el borrador? Ese es un bandido.
En un pa&#237;s de estos, esos tipos que se deleitan tanto con la maldad, llegan a
una sociedad como Medell&#237;n, que es una sociedad explosiva, de prostituci&#243;n,
de narcotr&#225;fico, de bandidos y lo mejor que le puede pasar a los bandidos es
que los pol&#237;ticos nos tapamos los ojos. Ellos viven felices con que nosotros
sigamos diciendo que &#8216;esto es a punta de colegios&#8217;.
&#191;Que hay que construir los colegios? Claro, vuelvo y repito. Es que no podemos
ir en detrimento de la seguridad, ni la seguridad puede ir en detrimento de lo
social; tenemos que cumplir con lo social, tenemos que hacer de Medell&#237;n,
ojal&#225;, cobertura educacional 100%, ojal&#225; cobertura en salud 100%.
&#191;Pero c&#243;mo me explican ustedes a m&#237; que en el 2003 hab&#237;a 3.200 bandidos en
las bandas de Medell&#237;n y hoy hay 10.700, se&#241;ores? En Medell&#237;n y en el &#225;rea
metropolitana, seg&#250;n Inteligencia Militar, son 15.800 hombres. Eso es un
ej&#233;rcito privado. Los talibanes no tienen 15.000 hombres. &#161;Los talibanes!, no
tienen 15.000 y tienen a un pa&#237;s como Estados Unidos todav&#237;a levantando
polvo, como un verraco, en Afganist&#225;n, sin poder hacer absolutamente nada.
&#191;C&#243;mo me explican ustedes que el consumo de drogas en Medell&#237;n del 2003 al
presente a&#241;o ha aumentando un 400%? Qu&#233; es m&#225;s rentable dejar la coca&#237;na
aqu&#237; y met&#233;rsela a todos los ciudadanos de Medell&#237;n, a los ni&#241;os de Medell&#237;n, a
los j&#243;venes de Medell&#237;n, a los adultos de Medell&#237;n, a los viejos de Medell&#237;n, que
mandarla para Nueva York. &#191;C&#243;mo se explican ustedes eso?
Lo que estoy diciendo no es en contra de nadie, ni a favor de nada, es mi
preocupaci&#243;n de ciudad. Ya me cans&#233; de exigirle a este Alcalde, porque igual,
ya perd&#237; un a&#241;o important&#237;simo, esto se le sali&#243; de las manos y se los advert&#237;
muchas veces a ustedes aqu&#237;. &#8216;Deje y ver&#225;, lo que se viene en Medell&#237;n&#8217;.
Porque 10.700 hombres armados, con ansias de poder, extorsionando a todo el
mundo, boleteando a todo el mundo, roban en todas partes, haciendo de
Medell&#237;n: Sodoma y Gomorra, muy complicado.
Explotando ni&#241;os y mujeres, asesinando como les da la gana, torturando,
picando personas, seres humanos. Cuando ellos dicen: &#8216;Pon&#233; la televisi&#243;n
haber qu&#233; dicen esos pendejos de los pol&#237;ticos&#8217;. &#8216;No, que el problema es social,
no s&#233; qu&#233;&#8217;. Son muertos de la risa. A esos bandidos les tiene que salir uno que
les diga: &#8216;Sabe qu&#233;, hijuemadre, est&#233;n donde est&#233;n, del pelo los voy a sacar y la
primera recomendaci&#243;n es corran porque me las van a pagar&#8217;.
Pero no. &#8216;Hombre que estamos analizando enviar un Psiquiatra, un Psic&#243;logo,
enviar una Brigada de Salud&#8217;. No lo digo en t&#233;rminos despectivos, digo las
respuestas generales. &#8216;Vamos a enviar una &#8216;Jornada de Vida&#8217; y llevamos cuatro
payasos, tiramos unas pelotas al aire y con eso ya. Ya se borr&#243; la sangre del
piso y los bandidos quedaron temblando. &#8216;&#161;Qu&#233; &#8216;manes&#8217; tan bravos!&#8217;.
&#191;Ustedes creen que esos bandidos, cuando llegan a enca&#241;onarlo a uno para
quitarle una cadena o un celular, le llegan a uno con la Constituci&#243;n o con un
mapa del cuerpo humano a decir: &#8216;Es que si te pego un tiro ac&#225;, logro el objetivo
pero no te mato&#8217;? Eso le van dando a uno donde le entre. &#191;Entonces, se&#241;ores?
Les voy a decir algo y de verdad que hago estas reflexiones con el coraz&#243;n
aporreado. Yo s&#237;, por ejemplo, cuando me encuentro con que el alcalde de una
ciudad: &#8216;Se&#241;orita, es que usted no ha escuchado a Hillary Clinton?&#8217;. Si yo
hubiera sido la periodista, le hubiera dicho: &#8216;Me importa un &#8230; (ya saben qu&#233;)
Hillary Clinton, resp&#243;ndame usted, que es el Alcalde de Medell&#237;n; hombre
respete, incapaz&#8217;.
&#191;Usted cree que eso no da rabia? &#191;Ustedes creen que eso no molesta?
Creen que a pobre se&#241;ora que est&#225; en las cuatro paredes de su casa que no se
puede mover porque le mataron al hijo hace ocho d&#237;as y le dijeron: &#8216;Vieja
huejutantas, si salis te matamos&#8217;, y prende el televisor buscando esperanza y
encuentra una respuesta de &#233;stas, &#191;qu&#233; hace esa se&#241;ora? &#191;Qu&#233; hace por
Dios? Aqu&#237;, supuestamente, todos me tratan de oligarca y no s&#233; qu&#233; y no s&#233;
cuantas; pareciera ser que soy &#233;l que mejor trasmito las situaciones de esa
gente. Encerrados en un hijuemadre barrio por un bandido, por un delincuente
que no sabe ni sumar, ni restar.
&#8216;No vas al colegio, hijuemadre, porque te mato&#8217;. Un ni&#241;o de ocho a&#241;os. &#191;Y
entonces, no voy al colegio? &#191;Qu&#233; es lo que est&#225;n haciendo por m&#237;? Les voy a
decir: Puedo estar equivocado y lo acepto. Pero todos los d&#237;as y cada d&#237;a m&#225;s
revalido mis convicciones. Me duele esta ciudad y me duele este pa&#237;s. Incre&#237;ble,
hermano, uno viviendo arrodillados ante unos delincuentes que no saben ni
hablar. &#8216;&#191;Entonces, qu&#233; amacita, bien o no mi amor?&#8217;.
&#191;Vengo le meto tres cocotazos &#8216;culicagado&#8217;, haber si aprende a hablar o no?
Venga a ver. Esa pendejada de que para todo Psiquiatra. &#8216;Ay, no venga,
pong&#225;mosles el Psic&#243;logo haber qu&#233; le pasa'. A m&#237; me dieron &#8216;fuete&#8217;, como un
verraco. A mi abuelo, a mi pap&#225; y a usted, Nicol&#225;s y a todos ustedes. No venga
usted, que a usted fuete le dieron con verraco. &#191;Qu&#233; pas&#243; con ustedes? Nada,
son hombres de bien. Eso ac&#225;, a toda hora que no, que lo psicol&#243;gico, que lo
social, que lo no s&#233; qu&#233;, que lo yo no s&#233; cu&#225;ntas, que la desigualdad;
escud&#225;ndonos en una cantidad de cosas.
&#191;Cu&#225;l desigualdad, se&#241;ores? Narcotr&#225;fico, coca&#237;na. Eso genera mucho billete.
Coger una ni&#241;a y pararla en una esquina a explotarla con esa manada de
dementes que hay en Medell&#237;n, genera mucha plata. Cuatro y cinco violadas
por d&#237;a, son 500.000 pesos. &#191;Eso es necesario en este pa&#237;s o es que nosotros
vamos a permitir que eso pase ac&#225;? No se&#241;ores, yo por lo menos no. A m&#237; me
tienen que matar para que me callen. Eso s&#237;, para que cuando vayan por m&#237;,
vayan bien armados porque conmigo s&#237; se les prende la de Troya, hijuemadre.
Ya me tienen harto estos bandidos, delincuentes, acabando con la ni&#241;ez de
este pa&#237;s. Los m&#225;s pobres, la gente que m&#225;s sufre en esta ciudad. Porque a un
hijo m&#237;o no lo tocan. Tocan es esos ni&#241;os y a esas ni&#241;as pobres, humildes, que
no tienen un solo &#225;pice de futuro. Nosotros aqu&#237; no podemos seguir
escondi&#233;ndonos, ni seguir tap&#225;ndonos. Ni seguir tapando a nadie la realidad.
Con m&#225;s Polic&#237;a, con lo que sea, con lo que tengan que hacer, as&#237; sea a punta
de rezos, pero que cambien esa situaci&#243;n y esa realidad de Medell&#237;n, por el
amor del se&#241;or. No es justo, no es justo lo que pasa en Medell&#237;n. No es justo lo
que nosotros le estamos dejando a nuestros hijos. No es justo el pa&#237;s que
recibimos de nuestros antecesores y le estamos entregando a las futuras
generaciones. No es justo, se&#241;ores. No es justo.
He estado 20.000 veces dispuesto a hacer todo lo posible, todo lo que digo lo
digo porque parece como si tuviera que decir en los debates, para que
despertaran. Se&#241;ores, p&#243;nganse a pensar &#191;qu&#233; puede pensar todas esas
familias que han sido v&#237;ctimas de desplazamiento intraurbano, trabajar toda la
vida para conseguir una casa, para que lleguen cuatro degenerados, cuatro
bandidos, cuatro piltrafas a decirle: &#8216;Se va, coja una olla si le cabe y l&#225;rguese de
aqu&#237;, porque esto de ahora en adelante es m&#237;o&#8217;?
&#191;Con qu&#233; derecho, se&#241;ores? Y despu&#233;s te encontr&#225;s a esa familia en una
esquina, en un sem&#225;foro, con tres o cuatro hijos, con una manzana para comer
todos. Eso, se&#241;ores, ni como ciudadano, ni como persona, ni como empresario,
lo he permitido. He tratado de mitigarlo como pueda. A m&#237; no me alcanza la
plata para poder hacer todo lo que quiero hacer.
Y como pol&#237;tico, s&#237; mucho que menos. No lo puedo permitir, no lo voy a permitir
y no me voy concientizar que la realidad tiene que ser as&#237;. No tiene que ser as&#237;,
no puede ser as&#237;. No se&#241;ores, no puede ser as&#237;. Entiendo sus apreciaciones,
doctor Nicol&#225;s y son v&#225;lidas. Entre lo malo hay cosas muy buenas. Yo soy un
ser muy cr&#237;tico, siempre he sido muy cr&#237;tico porque siempre me he exigido m&#225;s
y le he exigido m&#225;s a las personas que est&#225;n a mi lado. Mi familia me exigi&#243; y
yo le exijo a mi familia, y as&#237; uno busca ciertas cosas.
Simplemente, les quiero decir algo: No hay derecho y no es justo que personas
humildes, muy humildes, demasiado humildes de esta ciudad, que lo &#250;nico que
tienen es esperanza porque ni casa, ni techo, ni educaci&#243;n; no se pueden
educar por tres o cuatro bandidos, est&#233;n sometidos ante el terror de 4, 5, 10 o
20.000, los que sean. Esta sociedad tiene la posibilidad y el deber de
derrotarlos a todos, a como d&#233; lugar. A todos. Porque esos 10.700 bandidos,
que hoy dice Inteligencia Militar que hay en Medell&#237;n no le pueden generalizar,
ni darle las pautas de convivencia a los ciudadanos de Medell&#237;n. Jam&#225;s y eso
no se puede permitir.
Muchas gracias, se&#241;or Presidente</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-10T00:00:00">Me alegra mucho esta casi tertulia, que en varios propici&#243; el Presidente de la
Corporaci&#243;n, porque me parece que da la entrada al recinto del Concejo a este
per&#237;odo de sesiones, que ya es la d&#233;cima, del tema de seguridad. Aqu&#237; quiero
llamarnos es a la reflexi&#243;n a nosotros mismos. Hay unas citaciones de debates
de varios compa&#241;eros que les interesa el tema.
Presidente, le solicito que revisemos la posibilidad de que la pr&#243;xima semana,
ya que el Reglamento no lo permite, tan pronto lo permita, tengamos la citaci&#243;n
del debate de seguridad, con los tiempos a la Administraci&#243;n Municipal, lo m&#225;s
pronto posible. Porque hoy no lo veo en la agenda p&#250;blica. Posiblemente, como
usted me dice, ya est&#225; agendado pero creo que es una prioridad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-10T00:00:00">Le aclaro, concejal, para que sepa. Desde el d&#237;a de ayer, anteayer y
trasanteayer, dije que con los Coordinadores de Bancada y de acuerdo con las
prioridades vamos a establecer el cronograma, que ya est&#225; hecho, el borrador,
para que est&#233; tranquilo</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-10T00:00:00">Creo que adem&#225;s de claro ese tema, cada d&#237;a y la expresi&#243;n de Juan Felipe
est&#233; ac&#225;, en el recinto de la democracia, es tambi&#233;n una prioridad de esta
sociedad. La sociedad pone el tema de seguridad en un alto nivel, cuando
decide elegir un de sus representantes en el recinto de la democracia, por el
tema de seguridad.
Porque todos, creo, en nuestra campa&#241;a habl&#225;bamos de seguridad. Pero Juan
Felipe trabaja el tema y quiero hoy valorar eso de Medell&#237;n. Dice: &#8216;Aqu&#237;
necesitamos una persona que trabaje &#250;nica y exclusivamente el tema de
seguridad&#8217;. Esa reflexi&#243;n hay que valorarla de la sociedad, porque la expresi&#243;n
que tiene este recinto es esa. &#191;Cu&#225;les son las necesidades de esta sociedad?
Y las pone ac&#225;.
Algunos representamos las necesidades de los animales las necesidades de los
estratos bajos y ese ejercicio, que aqu&#237; estamos teniendo con distintas miradas,
creo que tiene una riqueza y es que hoy no nos estamos matando los que
representamos el estrato 6 de esta ciudad, con los que representamos el
estrato 1, 2 o 3 de esta ciudad. No nos matamos los que los representamos.
Tenemos delincuentes y tenemos delincuentes en el estrato 6 y en el 1. Si
partimos de la base que la delincuencia no nace solamente por las
oportunidades sino por su puesto con personas con inteligencia criminal y
entendemos que tenemos sujetos en carreras delincuenciales, que son el s&#237;mil
de una carrera profesional de un ciudadano. Entendemos que esos sujetos
necesitan de un ejercicio de intervenci&#243;n del Estado fuerte y es la que plantea
Campuzano. Prisi&#243;n, si hay combate, el Estado tiene derecho a quitarle la vida
a ese ciudadano. Pero esos son sujetos en carreras delincuenciales y no son la
mayor&#237;a de los 10.700, que plantean las Fuerzas Militares.
No s&#233; de d&#243;nde sac&#243; Juan, compa&#241;ero, la cifra que en el 2003 ten&#237;amos 3.200.
El proceso de reinserci&#243;n 2003, reinsert&#243; 800 ex combatientes de un bloque de
los paramilitares y se sumaron al proceso de reinserci&#243;n que se instalaron en
Medell&#237;n, 4.200. De entrada del proceso de reinserci&#243;n de Colombia llegaron a
Medell&#237;n, de afuera, 3.400 personas ex combatientes. Si esa es la cifra,
digamos, si partimos de esa cifra, ya entramos a tener 6.000 bandidos m&#225;s en
proceso de reinserci&#243;n, hay que entenderlo.
Digamos que si cumplen el pacto de no delinquir, que es lo que firman cuando
firman su reinserci&#243;n para el proceso de reintegraci&#243;n a la vida social, pues ya
tenemos la presencia de estructuras delincuenciales m&#225;s poderosas y
fortalecidas; en Medell&#237;n estamos exportando nuestros j&#243;venes al conflicto
colombiano. Aqu&#237; los procesos de reclutamiento de j&#243;venes, adultos, militares, y
exmilitares, que es lo que nos debe preocupar; yo en ese momento estudiaba
en un colegio militar, recuerdo al subteniente Isaza de la Fuerza A&#233;rea
Colombiana, en uso de su buen retiro, era el director de la banda de guerra del
colegio militar y de una manera raro entre 2000 y 2011 se desapareci&#243;. Los
chismes del colegio era que se fue para los paramilitares.
Hay una visi&#243;n armamentista de la defensa del pa&#237;s y eso es respetable, por
eso se reinsertaron. Esos m&#225;s, de 6.000 combatientes que terminando
teniendo; y que hoy todav&#237;a el presupuesto al Plan de Desarrollo le aprobamos
presupuesto para el proceso de paz y reconciliaci&#243;n, se aprob&#243; la plata al
proceso de paz del proceso de reinserci&#243;n con los paramilitares y el Municipio
de Medell&#237;n gir&#243; este a&#241;o a esos excombatientes que hoy asumieron un perfil
bajo despu&#233;s de la pelea con el exalcalde Alonso Salazar para poder intentar
reincorporar y efectivamente muchos combatientes se reincorporaron, eran
sujetos en carreras criminales.
Despu&#233;s de un a&#241;o de la discusi&#243;n sobre Fuerza Joven puedo decir que
muchos j&#243;venes se logr&#243; rescatar con ese programa, muchos excombatientes
se logr&#243; reinsertar con ese proceso de paz. Pero claro, los que m&#225;s bullan
hac&#237;an son los que est&#225;n delinquiendo, los que cog&#237;an la plata y se iban a beber
todo el fin de semana, se iban a comprar armas, pero qu&#233; pas&#243; con los que
obraron correctamente, los que por ejemplo, hoy trabajan en el Inter como chef,
de la banda de la 38 en el Popular 1.
Pero esas historias son las licenciosas y son a lo que la apostamos muchos
desde lo privado y desde lo p&#250;blico. Me resta decir que nada nos ganamos
sobre el tema de operatividad si el presidente Santos no hace la tarea.
El se&#241;or Alcalde en su discurso habl&#243; cinco &#237;tems que son compromisos del
Presidente, la Fiscal&#237;a y la Polic&#237;a Nacional. Me gustar&#237;a que se adhiera esta
pregunta para el debate, si me lo permiten los citantes.
En qu&#233; va el cumplimiento de los compromisos del se&#241;or Presidente de la
Rep&#250;blica en el Consejo de Seguridad extraordinario que se hizo en la ciudad,
para la fecha de ese debate. Nada nos ganamos con darnos culpa de pecho si
quienes tienen que hacer la tarea no la hacen.
Si no se pone el dinero para el equipamiento para las fuerzas especiales contra
las escaramuzas de los delincuentes y sino llegan esos polic&#237;as estamos
jodidos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-10T00:00:00">La reflexi&#243;n es que independiente de cada criterio, hay que buscar alternativas
y el hecho que hayamos tenido el t&#237;tulo de ciudad innovadora, hoy tenemos que
volverlo en positivo</speech><speech by="#josenicolasduqueossa" startTime="2013-03-10T00:00:00">Hay que sentirse uno contento y orgulloso como concejal porque en algo desde
ac&#225; se ha contribuido. Tengo un criterio de mucho car&#225;cter y de posici&#243;n de
l&#237;nea fuerte frente al delito.
Concejal Juan Felipe Campuzano, quiero hacer dos precisiones. A m&#237; no me
dieron fuete, eso no quiere decir que no pueda pensar que el Estado debe
prevalecer ante esa serie de comportamientos y actitudes. Aqu&#237; ya para todos
es cierto y conocido las estructuras que se manejan, cada vez aumentan los
hombres con la disposici&#243;n de delinquir y se debe atacar y no salir con
repuestas que dejan mucho que desear.
Concejal Campuzano, le quiero hacer una precisi&#243;n porque usted expresa que
aqu&#237; pareciera que usted fuera el &#250;nico que interpreta a los ciudadanos de
Medell&#237;n que tienen una vivencia en esas condiciones, y no lo desconozco, creo
que cada uno aporta de acuerdo a su concepci&#243;n de pol&#237;tica de estado y frente
a procedimientos de la Administraci&#243;n Municipal y ser&#225; respetable cualquier
posici&#243;n. Comparto y me adhiero a usted en el discurso frente a la l&#237;nea que
hay que acometer en una ciudad donde cogi&#243; alas el delito y la gente hace lo
que le da la gana porque hay falta de control.
Pero con expresiones como esas me siento aludido y por eso hago la
reclamaci&#243;n. Para que esta ciudad pueda sostenerse a pesar de esos
bandidos, se tiene que poner un granito de arena desde este escenario y as&#237; lo
hemos hecho. Creo que a esta Administraci&#243;n le ha faltado liderazgo para
asumir determinados temas aunque existen tambi&#233;n otras instancias de orden
departamental y nacional.
Creo que tenemos los fundamentos para sentar una posici&#243;n desde el Concejo
de Medell&#237;n y as&#237; lo seguiremos haciendo. Todos somos productos de las
circunstancias y tenemos concepciones diferentes y de acuerdo a nuestras
convicciones que podamos concretarles, pero con el mayor respeto y colegaje
que siempre hemos tenido</speech><speech by="#alvaromunerabuiles" startTime="2013-03-10T00:00:00">Concejal Juan Felipe Campuzano, a mi tampoco me dieron fuete, conmigo
hicieron algo peor, me sembraron desde peque&#241;o la semilla del asesino y nadie
en este recinto ha matado y ha sido m&#225;s cruel que yo. Ese ni&#241;o que usted habla
de los 10 a&#241;os que en vez de acariciar el perrito le daba pata, ese era yo.
Afortunadamente la vida me cambi&#243; y estoy aqu&#237; pagando mis cr&#237;menes y
tratando de devolverle el bienestar a los inocentes el mal que les hice. Cada
sociedad tiene su forma de crear sus piltrafas, bandidos, asesinos. O como
creen que crearon los solidados del Imperio, como fue la conquiste de Europa
por parte del Imperio Romano, eso no fue a punta de cartilla y buenos consejos.
&#191;Qu&#233; hicieron con nosotros los espa&#241;oles? &#161;Aqu&#237; no vinieron a crear colegios!
Y si uno mira un pa&#237;s desarrollado como Estados Unidos, me dar&#237;a m&#225;s miedo
vivir all&#225; que en Medell&#237;n porque si miran el canal Infinito ven programas como
&#8216;las primeras 48 horas&#8217;, &#8216;mujeres asesinas&#8217; y todos los d&#237;as es un caso distinto
la forma como esa sociedad crea sus propios asesinos, psic&#243;patas, all&#225; se mete
gente con rifle de salto a un cine o se mete a una escuela y matan de una vez a
15 o 20 y eso es de todos los d&#237;as.
En Estados Unidos todos los d&#237;as hay un tironeo y muertos y all&#225; si que son al
azar y as&#237; todos los pa&#237;ses del mundo se inventan la forma de crear sus
engendros; o como hacen los africanos, para los que vieron la pel&#237;cula
&#8216;diamante de sangre&#8217; y creo que eso es inherente al ser humano.
Quisiera hacer una reflexi&#243;n sobre el caso nuestro porque creo que aqu&#237; no se
salva nadie: Cu&#225;ntos empresarios o familias dignas de la ciudad respetables,
por all&#225; en la d&#233;cada de los 80, colaboraron para que tengamos hoy en d&#237;a
esos asesinos cuando le entregaban al amigo de fulano unos 500.000 pesos
para que en dos meses lo convierta en 5.000.000. Eso lo hizo mucha gente y de
muy buenas familias y colaboraron para que ese negocio creciera y hay muchos
camuflados en ese negocio.
Me pongo en el papel de esos tipos que nacen sin ninguna oportunidad,
tambi&#233;n apoyados por pol&#237;ticas de estado que nunca ha habido de planificaci&#243;n
creced y
creced y
multiplicaos&#8221; como conejos, eso es un error grav&#237;simo. Cu&#225;ntos pol&#237;ticos con
sus actitudes con sus actitudes no fomentan que haya ese tipo de criminales y
asesinos cuando uno ve por ejemplo que hay cu&#225;ntos concejales de Bogot&#225;
metidos porque recibieron coimas por 20.000 y tantos millones de pesos.
Entonces &#191;qu&#233; puede pensar una persona del com&#250;n? Si esa gente roba de
esa manera, yo me busco la m&#237;a y la &#250;nica a la que tienen opci&#243;n es esa o
v&#225;yase para la costa para que vean la maravilla de lo que son los pol&#237;ticos
coste&#241;os. Mayor&#237;a parlamentaria y vaya visite un pueblo de la costa para que
vean lo que se roban all&#225;.
Entonces aqu&#237; todos somos culpables y las causas de la violencia en este pa&#237;s,
b&#250;squelas por all&#225; cuando crearon el Frente Nacional y se repart&#237;an entre esas
familias arist&#243;cratas la forma de robarse los recursos de este pa&#237;s, lo mismo
que hizo Venezuela. Me da risa ver los venezolanos enfrascados entre dos
extremos igualmente perversos, porque qu&#233; salida tendr&#237;a Venezuela que
vuelva la derecha venezolana de los a&#241;os 70, 80 y 90 &#161;Ah corrupta, que se
robaron el petr&#243;leo de ese pa&#237;s! Porque Venezuela deber&#237;a ser una Arabia
Saudita, un pa&#237;s rico, el cuarto pa&#237;s petrolero del mundo.
Entonces mi invitaci&#243;n es reflexionar sobre las causas que tengamos ese
mont&#243;n de criminales en la calle y ah&#237; toda la sociedad es culpable, empezando
por los pol&#237;ticos y por esas familias aristocr&#225;ticas y empresariales que siendo el
10% de la poblaci&#243;n concentran el 90% de los recursos de este pa&#237;s.
Somos una sociedad fracturada socialmente y mientras eso no se corrija, Juan
Felipe Campuzano, siempre habr&#225; los asesinos, los bandidos, los matones,
porque ellos se buscan la forma de conseguir lo que otros consiguen desde un
escritorio</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-03-10T00:00:00">Hay muchas proposiciones aprobadas pero viendo que el debate de seguridad
se va a programar, ser&#237;a bueno invitar a la Personer&#237;a pero con los
investigadores espec&#237;ficos, ellos vienen adelantando y trabajando en el
levantamiento de informaci&#243;n con respecto al estado real de violencia y
seguridad en la ciudad en todos los aspectos y creo que tienen las herramientas
con un grupo de profesionales muy capacitados que han venido haciendo este
trabajo y ser&#237;a bueno que antes que se programara o incluyera dentro de
debate ordinario el de seguridad, se pudiera tener contexto por parte de la
Personer&#237;a para enriquecer ese debate.
Como hay algunos que podr&#237;an pensar que la Personer&#237;a maquilla informaci&#243;n
si invitamos a los investigadores espec&#237;ficos, creo que podr&#237;amos garantizar
que no hay forma de omitir o maquillar alg&#250;n tipo de informaci&#243;n</speech><speech by="#ramonemilioacevedocardona" startTime="2013-03-10T00:00:00">Se&#241;alar que le leemos toda la informaci&#243;n que sale all&#237;. En la p&#225;gina 39 de El
Colombiano cuando hablan de c&#243;mo se est&#225; moviendo la cuesti&#243;n pol&#237;tica y
hablan que pareciera que hubiera una uni&#243;n entre &#193;lvaro Uribe y Sergio
Fajardo, m&#225;s abajo dicen que los industriales antioque&#241;os tienen un
compromiso con el presidente Juan Manuel Santos y es el de jug&#225;rsela en el
sentido del proceso de paz que se est&#225; moviendo en Cuba.
Cuando discutimos aqu&#237; las mal llamadas &#8216;autopistas de la monta&#241;a&#8217; que lo que
nos van a hacer son caminos de herradura del Siglo XXI para que Medell&#237;n siga
encerrados entre cuatro monta&#241;as y no tenga ninguna opci&#243;n de futuro, he
se&#241;alado que no hay ning&#250;n compromiso de la clase dirigente empresarial
antioque&#241;a con esta ciudad. Cuando leo esta noticia que est&#225; comprometidos
con el proceso de paz que se est&#225; moviendo en Cuba y escucho al concejal
Campuzano decir que inteligencia militar dice que en Medell&#237;n hay 10.000 y
punta de bandidos que indudablemente muchos son personas sin futuro y sin
opci&#243;n, donde los industriales y empresarios antioque&#241;os no les han abierto las
puertas de oportunidades, no les han dado ninguna opci&#243;n de desarrollarse,
pero s&#237; est&#225;n prestos a criticar, decir que no se hace nada. Me duele y me
convenzo que en Medell&#237;n y Antioquia el liderazgo de la clase dirigente
empresarial se perdi&#243; hace tiempo.
Son en parte los responsables de lo que est&#225; pasando, que la ciudad est&#233;
entregada a la delincuencia.
Cuando uno lee el Espectador y dice que el cartel de Sinaloa tambi&#233;n est&#225; en
Medell&#237;n, se da cuenta de que Medell&#237;n es un centro de atracci&#243;n, un mercado
completo para la venta de drogas; por eso el reclamo que he hecho desde esta
curul, los mapas de esta ciudad demuestran que las comunas con mayor
problema de salud mental, con mayor violencia y pobreza son iguales, los
mapas se sobreponen de igual manera y por eso seguir&#233; diciendo que en esta
Administraci&#243;n Municipal desmontaron todos los programas de salud mental
que hab&#237;a en la ciudad, que hab&#237;a montado Alonso Salazar.
Una ciudad sin empleo, sacaron a 80 psic&#243;logos a la calle, les quitaron su
empleo y su oportunidad de vida necesit&#225;ndolo en todos los colegios para poder
trabajar. Les quitaron el empleo digno y vienen despu&#233;s a decir aqu&#237;
fanfarronamente que solo con psic&#243;logos no se soluciona el problema.
Acabaron con el programa Unires y Escuela Saludables, desmontaron el
programa P-Salud, le quitaron el apoyo de psiquiatras a los m&#233;dicos generales
de Metrosalud para que pudieran entender el grave problema de seguridad que
se vive.
Uno de los graves problemas que tiene la ciudad es que los ni&#241;os(as) y j&#243;venes
con problemas de d&#233;ficit de atenci&#243;n, con oposicionismo desafiante, con estr&#233;s
postraum&#225;tico producto de la violencia que han vivido diariamente en las
esquinas con sus familias y amigos que los han visto caer y morir, con unas
madres cabeza de familias sin oportunidades, a eso no le han dado soluci&#243;n.
Entonces cuando vienen y presentan estas obras diciendo que las hicieron en
14 meses cuando son productos de otras administraciones.
Que me muestren cu&#225;l es la inversi&#243;n social que han hecho en un tema tan
grave como el de la salud mental y la drogadicci&#243;n de esta ciudad que cruza y
tiene mucho que ver con que se haya perdido la seguridad de esta ciudad y que
tengamos a los ni&#241;os(as) servidas como carne de ca&#241;&#243;n para el narcotr&#225;fico,
para la violencia, para la prostituci&#243;n.
Eso me duele profundamente y por eso voy a seguir haciendo el reclamo que
aqu&#237; no hay programas de salud mental, que descuidaron el tema de la
drogadicci&#243;n, que no le dan oportunidades a la gente, que tienen descuidada La
Pola, vaya a ver lo que pasa con 300 j&#243;venes, que entrar all&#225; es entrar a un
hueco negro sin oportunidad. Vayan al Cetra para que vean los j&#243;venes como
est&#225;n encerrados sin oportunidad esperando irse para la Pola a que los
manejen las bandas delincuenciales y a que les digan que si cantan alguna
cosa, entonces se muere toda su familia y si no cantan, entonces les sostienen
la familia.
Esa es la realidad que vive esta ciudad, cruzada por el consumo de drogas, por
los problemas de salud mental, con una Administraci&#243;n Municipal que no ha
querido ni se ha comprometido ni ha hecho nada por la salud mental y que d&#237;a a
d&#237;a manda a la calle a los psic&#243;logos a que se mueran de hambre y a que no
puedan trabajar.
No me callar&#233; y lo seguir&#233; diciendo porque vivo de la psiquiatr&#237;a y no de la
pol&#237;tica y por eso no tengo ning&#250;n compromiso para callarme y defender la
salud mental de la ciudad si queremos recuperar la convivencia pac&#237;fica de
ella</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-10T00:00:00">Concejal Ram&#243;n Emilio Acevedo en eso se acompa&#241;a y creo que no hay
ning&#250;n concejal que no est&#233; preocupado por ese tipo de situaciones</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-10T00:00:00">Respetando el estilo, decir que hay unas cosas que las hemos dicho y en eso
tiene raz&#243;n quien lo interpreta de esa manera, los programa sociales son para
prevenir o para aquellos que tomaron una firma decisi&#243;n de no continuar en el
delito. Por eso los programas Fuerza Joven as&#237; hayan delinquido muchos, los
que tomaron la decisi&#243;n le conviene a la ciudad que hayan salido de esa
delincuencia.
En psiquiatr&#237;a el doctor Ram&#243;n Emilio Acevedo Cardona sabe que 100
drogadictos en tratamiento si esa familia y esos muchachos no est&#225;n unidos y
no quieren tratarse es imposible sacarlos de la droga. Uno no podr&#237;a decir que
lo psiquiatras no sirve porque de 100 que se trataron se recuperaron dos.
Porque realmente es un logro, pero prevenir es importante y tambi&#233;n lo sigo
defendiendo aqu&#237;.
Entiendo la posici&#243;n de quienes votaron por otro candidato a la Alcald&#237;a, pero
que no se me impida decir que 100.000 muchachitos de 0 a y 5 a&#241;os atendidos
con licenciada, con psic&#243;logo, porque todos los Buen Comienzo tienen que
tener psic&#243;logos, con nutricionista de acuerdo al n&#250;mero de ni&#241;os, que esos
100.000 ni&#241;os no sean una estrategia de extraordinaria de prevenci&#243;n.
Fui a la escuela a los 8 a&#241;os porque no se permit&#237;a siquiera la transici&#243;n, no
hab&#237;a preescolares, y ahora 100.000 ni&#241;os est&#225;n en Buen Comienzo, es una
manera importante de prevenci&#243;n y se le debe a gobernantes anteriores,
inclusive el de mayor impulso fue Alonso, no fue ni siquiera Sergio Fajardo.
Jam&#225;s se descalificar&#225; que 100.000 ni&#241;os est&#233;n en muy buenas manos con
psic&#243;logos. Estuve en Washington, creo que es el sector sureste, en donde en
la noche no se puede ir y es la capital del mundo, y hay una zona rica que
cuando se hizo el metro de Washington, socialmente los ricos dijeron que no
les llegar al metro hasta all&#225; para no mezclarse, porque la ente del sureste se
viene para la zona rica.
Estuve hace seis a&#241;os en el sector rico y all&#225; no llega el metro, eso se ha
superado, pero cuando naci&#243; fue con esa filosof&#237;a. Una palabra que no
comparto pero respeto es &#8216;no tapen&#8217;. &#191;Qui&#233;n tapa si todo sale en la prensa?
Entonces &#191;qui&#233;n lo est&#225; tapando? Si cogen es la prensa para decir que hubo
tres, entonces quien est&#225; tapando si todo sale en la prensa y noticias.
Se coge la prensa para legitimar el ataque al Gobierno, pero cuando en la
prensa hay algo que beneficia al gobierno se descalifica la prensa en la misma
intervenci&#243;n y eso queda en el acta. Comparto que a la delincuencia organizada
no se combate con talleres de m&#250;sica, con psic&#243;logos ni psiquiatras, que son
para programas llamados a resolver, pero la delincuencia de este Valle del
Aburr&#225; se combate con pol&#237;ticas claras de ataque a la criminalidad. Pero ah&#237;,
concejal Juan Felipe Campuzano, tambi&#233;n soy amigo de &#193;lvaro Uribe y pens&#233;
que en ocho a&#241;os de Presidencia nos iba a dejar esta ciudad mejor.
Yefferson Miranda Bustamante la pelea de Alonso para que le nombraron unos
fiscales era tenaz, enfrent&#243; varias veces y nunca se los nombraron, ahora
aspiramos que los nombren porque una cosa es prometer nombrar los fiscales
que faltan para combatir criminalidad; pero hay un debate que quisiera se
abordara, las bandas de Bello delinquen en Medell&#237;n, igual las de Itag&#252;&#237; -porque
en Envigado parece que hay un pacto que all&#225; no- &#191;Entonces pasan de agache
los otros nueve alcaldes?
En Antioquia por donde entran las armas a Medell&#237;n &#191;Entonces pasa de agache
las Secretar&#237;a de Gobierno del Departamento? Aqu&#237; no tenemos el puerto,
entonces eso viene en mula, caballo, camiones, pero entran. Por donde
entraron las que cogieron en la fina de Copacabana. Por las carreteras de
Antioquia. Por d&#243;nde entra la de Medell&#237;n que cada d&#237;a el consumo es m&#225;s
aterrador; lo de Sinaloa no me asusta porque los narcotraficantes colombianos
han sido aliados de los mexicanos y centroamericanos y americanos.
Es que el narcotraficante que compra la droga en Estados Unidos, a quien le
llega los 100 kilos, es el l&#237;der que la distribuye en un estado o condado, lo que
pasa es que vemos noticias pero Estados Unidos todos los d&#237;as meta a la
c&#225;rcel narcotraficantes y hay miles de detenidos por narcotraficar. As&#237; que es
una guerra dif&#237;cil de enfrentar y hay que hacerlo m&#225;s all&#225; que descalificando un
alcalde y creo que es de las cosas que nos tenemos que unir todos para
enfrentarla, desde el que pide psic&#243;logos hasta el que pide mayor dureza en la
aplicaci&#243;n de la norma.
Comparto que la delincuencia se debe combatir con estructuras y en eso tiene
Juan Felipe Campuzano que no se puede combatir con talleres, debe haber
inteligencia de la Polic&#237;a, Gaula, del Ej&#233;rcito, eso de esperar a coger en
flagrancia es complicado. Todas esas bandas deber&#237;an ya estar interceptadas,
porque sin inteligencia ellos no dan paya para cogerse en flagrancia.
El Estado como tal tiene que mostrar lo que se hace con los impuestos,
independiente que las obras hayan sido iniciadas en la Alcald&#237;a de Alonso
Salazar y terminadas e inauguradas ahora por An&#237;bal, que dentro de cuatro
a&#241;os las dejar&#225; al pr&#243;ximo alcalde; aqu&#237; ya hay precandidato a la Alcald&#237;a para
todos los colores, ya en radio han dicho que s&#237;, alguien sali&#243; en CM&amp; como
precandidato de la U, son varios, y resulta que quienes creen que todos estos
debates les v a dar cr&#233;ditos para la alcald&#237;a est&#225;n equivocados.
A partir de dos o tres meses se mete el pa&#237;s en solo quien va a ser C&#225;mara,
Senado y qui&#233;n va a ser Presidente y lo local vuelve a tener vigencia pol&#237;tica a
partir de junio o julio del a&#241;o entrante. En mi bancada mis dos compa&#241;eros
tienen ganas de estar como precandidatos, Bernardo Alejandro Guerra Hoyos y
la concejala Aura Marleny Arcila Giraldo, ya suenan como para lo local.
Tiene que preocuparnos a todos, y el llamado que Juan Felipe Campuzano
Zuluaga hace, independiente del tono, es un llamado que tenemos que
mantener vivos todos. La realidad que &#233;l muestra nos debe preocupar a los 21
concejales y en ese discurso los 21 tenemos que esperar qu&#233; se invierte en lo
social y qu&#233; estrategias se debe asumir para combatir el crimen organizado y
eso debe estar diferenciado y debe haber un cap&#237;tulo especial para el tema de
c&#243;mo combatir la inseguridad de la ciudad. Necesitamos los psic&#243;logos para
salud mental, pero no para quitarle importancia, decisi&#243;n e inversi&#243;n al tema de
c&#243;mo controlar y combatir la inseguridad de Medell&#237;n</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-10T00:00:00">Concejal Nicol&#225;s, cuando intervine dije que era claro que hay personas se han
refer&#237;an a m&#237; como un oligarca y lo que quer&#237;a significar con eso es que ese
oligarca pareciera entender mejor los sentimientos de esas personas que est&#225;n
all&#225; presas de la violencia, que esos problemas no los sufro yo, tan personales
y cercanos, por decirlo de alguna forma. Lamentablemente mi compa&#241;ero se
sinti&#243; aludido, pero aqu&#237; hay muchas personas que se refieren as&#237; hacia m&#237;,
inclusive de la Administraci&#243;n Municipal.
En el tema de los psiquiatras lo he dicho ac&#225; es lo que no me gusta es el
enfoque se ha dado que todo dizque es para combatir la violencia, lo innovador,
lo emprendedor, que todo es combatir la violencia, aqu&#237; he dicho que cada
quien haga su trabajo bien hecho, incluyendo Seguridad. Porqu&#233; los otros si
son exitosos con los ni&#241;os de 0 a 5 a&#241;os y Seguridad no es exitosa poniendo
los bandidos tras las rejas o d&#225;ndoles de baja y es lo &#250;nico que yo exijo. Esto
que voy a decir para el que se sienta aludido pues lo lamento, pero sufro de un
bicho llamado coherencia.
La verdad, mis aspiraciones pol&#237;ticas las tengo como todo pol&#237;tico. Pero si no
se me dan no me voy a morir ni me voy a enfermar si no regreso al Concejo o si
no voy al Senado, porque de todas maneras mantengo muchas cosas que
hacer. Lo que he dicho ac&#225;, lo he dicho toda mi vida. A m&#237; me preocupa es que
en un Concejo anterior hubo meses hasta de 300 homicidios y no vi ning&#250;n
debate serio de seguridad, entonces resulta que siempre nos preocupamos
pero ahora m&#225;s. Con todo respeto, estas son mis creencias, esto son mis
ideales y me hago moler por ellos donde sea y con quien sea y les reitero, la
respuesta de un l&#237;der de esta ciudad; que no lo hab&#237;a vuelto a mencionar, pero
ya es hora, una ciudad tomada y absorbida por los delincuentes, el l&#237;der de esa
Es que usted no ha escuchado a
Es que usted no ha escuchado a
Hillary Clinton</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-10T00:00:00">Esperemos que nos alumbre el concejal Juan Felipe Campuzano. No comparto
sus conclusiones, me parecen ofensivas y humillantes, desconocedoras de todo
el esfuerzo que hizo el anterior Concejo, que hizo debates profundos y serios,
pero vale la pena abrir esos espacios y respetar la catarsis.
Se levanta la sesi&#243;n y queda abierto el tema</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/douglasbalbinvasquez" id="douglasbalbinvasquez" showAs="Douglas Balb&#237;n V&#225;squez" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/davidrodriguezrestrepo" id="davidrodriguezrestrepo" showAs="David Rodr&#237;guez Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/mariadelrosarioescobarpareja" id="mariadelrosarioescobarpareja" showAs="Mar&#237;a del Rosario Escobar Pareja" /><TLCPerson href="/ontology/person/127.0.0.1/anacristinanavarro" id="anacristinanavarro" showAs="Ana Cristina Navarro" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21546.pdf" /></preface></debate></akomaNtoso>