<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 209
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-11T00:00:00">Se encuentran por parte de la Administraci&#243;n, el Secretario de Gobierno; la
se&#241;ora Secretaria de Cultura; el Secretario de Participaci&#243;n Ciudadana; el
director del Isvimed; la directora de Atenci&#243;n a V&#237;ctimas.
Esta proposici&#243;n ha sido aprobada en plenaria y solicitada por los concejales de
los partidos Alianza Social Ind&#237;gena, Luis Bernardo V&#233;lez Montoya, apoyada por
el movimiento Firmes, concejal Roberto de Jes&#250;s Cardona &#193;lvarez y partido
Liberal, concejales Carlos Mario M&#250;nera, Fabio Humberto Rivera Rivera, Aura
Marleny Arcila Giraldo, Bernardo Alejandro Guerra Hoyos</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-11T00:00:00">Nosotros, en particular los concejales Roberto Cardona, Carlos Mario Mej&#237;a del
partido Liberal y yo de la Alianza Social, ya hoy es Independiente, ya ind&#237;gena
no es solamente, solicitamos esta sesi&#243;n para hacerle seguimiento a la Ley
1448, sobre Ley de V&#237;ctimas.
Nos alegra varias cosas, lo primero, que est&#233;n presentes varios servidores
p&#250;blicos de la Administraci&#243;n, algunos secretarios, gerentes; que haya tambi&#233;n
tantas personas de las organizaciones sociales que tienen que ver con el tema.
Esta proposici&#243;n se hizo hace varias semanas, porque es competencia no
solamente de los concejos municipales sino que tambi&#233;n es un deber hacer
seguimiento a la implementaci&#243;n de la Ley 1448. Tambi&#233;n me alegra mucho
que haya habido una respuesta tan buena de las organizaciones que tienen que
ver con el tema.
Hay inscritas en la secretar&#237;a varias organizaciones, sugiero Presidente, que
hici&#233;ramos lo siguiente: que interviniera primero la Administraci&#243;n Municipal,
ellos distribuir&#225;n qui&#233;n va a intervenir. Luego, previo a la inscripci&#243;n de las
organizaciones, usted definir&#237;a qu&#233; tiempo se le puede dar a cada organizaci&#243;n,
dependiendo la solicitud que ellos hayan dado.
Despu&#233;s la intervenci&#243;n de los concejales, iniciando por los citantes y despu&#233;s
por los otros miembros de cada una de las bancadas. Es bueno decir que hay
un cuestionario que hicimos llegar previamente, que la Administraci&#243;n entreg&#243; a
tiempo.
Se encuentra la Personer&#237;a, respondieron un cuestionario que enviamos. Ya
usted definir&#225; el tiempo que se le da a cada uno de los ciudadanos y miembros
de las organizaciones de v&#237;ctimas que han solicitado la palabra</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-11T00:00:00">De esa manera y de acuerdo con el Reglamento, como usted lo ha indicado,
vamos a adelantar la sesi&#243;n. En aras a la seriedad, no tengo af&#225;n, hay 48
personas inscritas de la comunidad.
Me parece muy importante la presencia institucional y de las organizaciones.
Quiero saludar muy especialmente al doctor Gerardo Vega, al doctor Diego
Herrera del IPC; a los representantes de la Corporaci&#243;n Regi&#243;n, de la CUT, de
la Escuela Nacional Sindical, de conciudadan&#237;a, de Viva la Ciudadan&#237;a, la Mesa
Departamental de V&#237;ctimas. A Sol Aid&#233;, la Mesa del &#193;rea Metropolitana,
Forjando Futuro, entre muchas otras personas que se encuentran con nosotros.
Pero s&#237; los invitar&#237;a a que, como hay varias personas de las mismas
organizaciones, revisen si es estrictamente necesaria la participaci&#243;n de cuatro
o cinco de una misma organizaci&#243;n, ver c&#243;mo tratamos de que el tema no se
pierda en el tiempo y podamos concluir. Repito, no hay ning&#250;n problema, est&#225;n
inscritos de acuerdo al reglamento, pero en aras a la posibilidad de ganar
tiempo en las conclusiones y no dejar diluir la sesi&#243;n, les hago
respetuosamente esa invitaci&#243;n</speech><speech by="#jorgemejiamartinez" startTime="2013-03-11T00:00:00">Son cerca de 20 preguntas las que nos fueron formuladas por parte de la
corporaci&#243;n, que agradecemos, todas muy pertinentes e importantes en
relaci&#243;n con el tema de la citaci&#243;n.
La primera pregunta tiene que ver con:
Socialice los avances en la verificaci&#243;n de la atenci&#243;n a v&#237;ctimas del conflicto
armado en las comunas afectadas por violencia armada en Medell&#237;n y
corregimientos</speech><speech by="#mariadelrosarioescobarpareja" startTime="2013-03-11T00:00:00">En relaci&#243;n con la segunda pregunta, que dice:
Qui&#233;n est&#225; al frente de la implementaci&#243;n del gui&#243;n Museogr&#225;fico y
qu&#233; relaci&#243;n ha establecido con Educaci&#243;n.
Lo primero es hacer una claridad y es que un gui&#243;n museogr&#225;fico es un proceso
que tiene mucho que ver con la academia y la misma comprensi&#243;n de lo que el
museo es y ser&#225; para la comunidad y por ello es un proceso dispendioso y de
largo aliento.
Comenz&#243; siendo liderado por el Programa de Atenci&#243;n a V&#237;ctimas durante el
segundo semestre de 2011, mediante la contrataci&#243;n del Museo de Antioquia
para la elaboraci&#243;n del Gui&#243;n Museol&#243;gico y de los dise&#241;os de Gui&#243;n
Museogr&#225;fico.
La investigaci&#243;n y conceptualizaci&#243;n del componente museol&#243;gico, desarrollado
por el Museo de Antioquia, se construy&#243; a partir de tres l&#237;neas, una de ellas con
la participaci&#243;n activa de la ciudadan&#237;a, la academia, el sector cultural y las
asociaciones de v&#237;ctimas, as&#237;:
Gui&#243;n Museogr&#225;fico&#8221;, formulado por el
Gui&#243;n Museogr&#225;fico&#8221;, formulado por el
Museo de Antioquia con la tutor&#237;a de la Corporaci&#243;n Regi&#243;n y entregado al
Museo para su implementaci&#243;n, fueron formuladas las siguientes premisas:
La sala de larga duraci&#243;n deber&#225; estar articulada a un liderazgo por
parte de la administraci&#243;n y direcci&#243;n del Museo, en el cual se deben
establecer estrategias de vinculaci&#243;n de universidades, colegios y
escuelas mediante la formulaci&#243;n de calendarios acad&#233;micos conjuntos</speech><speech by="#jorgemejiamartinez" startTime="2013-03-11T00:00:00">La tercera pregunta dice:
Qu&#233; gestiones se han hecho para viabilizar la restituci&#243;n de bienes
urbanos.
tierras&#8221;. No distingue
tierras&#8221;. No distingue
entre lo rural y lo urbano. La entidad competente creada para la restituci&#243;n de
tierras es la Unidad Administrativa Especial para la Gesti&#243;n de Tierras
Despojadas, adscrita al Ministerio de Agricultura. Esta entidad ha venido
trabajando en el &#225;mbito rural.
No obstante Medell&#237;n ha hecho gesti&#243;n para avanzar en la protecci&#243;n de bienes
urbanos en lo siguiente:
La Protecci&#243;n legal de bienes urbanos abandonados o en riesgo de
abandono a consecuencia de la violencia. Viene funcionando desde
octubre de 2009.
A la fecha se han tramitado 741 solicitudes de protecci&#243;n (2009 al 2012).
El trabajo se hace desde la Mesa Interinstitucional de Protecci&#243;n de Bienes, en
la cual confluyen:
Unidad Municipal de Atenci&#243;n y Reparaci&#243;n a las V&#237;ctimas
Secretar&#237;a de Gobierno y Derechos Humanos (Secretar&#237;a T&#233;cnica)
Unidad de Cartograf&#237;a de la Alcald&#237;a de Medell&#237;n
Superintendencia de Notariado y Registro
Empresas P&#250;blicas de Medell&#237;n E.S.P.
Polic&#237;a Metropolitana del Valle de Aburr&#225;, responsable por competencia
de la protecci&#243;n material.
La Mesa (2 reuniones en 2012) adquiri&#243; el compromiso con la Unidad
Administrativa Especial para la Restituci&#243;n de Tierras Despojadas para prueba
piloto de restituci&#243;n urbana en Medell&#237;n.
La Unidad Municipal georreferenci&#243;, diagram&#243; e identific&#243; 271 bienes ra&#237;ces
urbanos en Medell&#237;n con cinco (5) focos zonales, a saber:
(1) Comuna 13.
(2) Ciudadela Nuevo Occidente.
(3) Comuna 1.
(4) Comuna 3.
(5) Comuna 8.
La Unidad de Tierras ya inform&#243; que se hab&#237;a incluido en su Plan de Acci&#243;n
2013, la posibilidad de iniciar un ejercicio de esta &#237;ndole en Medell&#237;n.
Qu&#233; plan de atenci&#243;n psicosocial hay para esta poblaci&#243;n.
En concordancia con las exigencias de la ley 1448 de 2011:
Se cuenta con la L&#237;nea Estrat&#233;gica de Reparaci&#243;n en el Plan de Acci&#243;n
para la atenci&#243;n y Reparaci&#243;n a V&#237;ctimas. Dicha L&#237;nea plantea enfoques
y estrategias de atenci&#243;n psicosocial.
Se cuenta con el Componente de Reparaci&#243;n desde la Unidad Municipal
de Atenci&#243;n y Reparaci&#243;n a V&#237;ctimas, con una l&#237;nea de Intervenci&#243;n
Psicosocial.
Se ha trazado un enfoque psicosocial.
perspectivas de derecho y diferencial.
Este enfoque agrupa las
Desde este enfoque la intervenci&#243;n se hace no desde una mirada patologizante,
sino desde una perspectiva de dignificaci&#243;n; es decir, a la v&#237;ctima no se le trata
como un enfermo sino como un ser humano que debe ser dignificado.
Qu&#233; se busca con esta atenci&#243;n psicosocial:
La recuperaci&#243;n emocional de las v&#237;ctimas.
Redignificarlas.
Empoderarlas de su situaci&#243;n y de su recuperaci&#243;n en t&#233;rminos de
autonom&#237;a y capacidad de autogesti&#243;n.
Devolver la capacidad de participaci&#243;n en escenarios sociales desde la
exigibilidad de derechos.
Estrategias o l&#237;neas de trabajo: asistenciales y reparadoras:
Acciones Asistenciales: contenci&#243;n de casos espec&#237;ficos, a prevenir la
agudizaci&#243;n y no necesariamente son planeadas sino que son de car&#225;cter
coyuntural.
PROCESOS:
Intervenci&#243;n en crisis: Responde a la inmediatez del caso. P&#233;rdida de
estabilidad y equilibrio por raz&#243;n directa o indirecta del conflicto que requiere de
un soporte profesional que le permita recuperar el equilibrio y re direccionar las
acciones siguientes a minimizar los impactos.
Acompa&#241;amiento en procedimientos judiciales: apoyo profesional a la hora
enfrentar situaciones de alto impacto emocional. Esto se hace de
manera especial con v&#237;ctimas de violencia sexual, acompa&#241;amiento en
procesos de entrega o reconocimiento de restos &#243;seos.
Acciones Reparadoras: Se circunscriben al &#225;mbito de la reparaci&#243;n
integral, responden a una de las medidas de la reparaci&#243;n denominada
Rehabilitaci&#243;n&#8221; y se sostienen en el tiempo de acuerdo a las necesidades de
las v&#237;ctimas individualmente, sus grupos familiares o en grupos o redes de
victimas.
La quinta pregunta tiene que ver con:
Explique el proceso de clasificaci&#243;n de la poblaci&#243;n desplazada en
situaci&#243;n de amenaza, y el seguimiento y atenci&#243;n que se realiza para su
acompa&#241;amiento permanente.
Los Decretos 4912 de 2011 y 4065 de 2011 expresan que los programas
de protecci&#243;n a personas amenazadas competen a la Unidad Nacional
de Protecci&#243;n, a la Polic&#237;a Nacional y a la Fiscal&#237;a General de la Naci&#243;n.
No obstante las entidades territoriales poseen competencias en t&#233;rminos
de corresponsabilidad.
La Alcald&#237;a de Medell&#237;n realiza trabajo al respecto a trav&#233;s de su
Subsecretar&#237;a de Derechos Humanos. Esta Subsecretar&#237;a dispone de
una ruta de apoyo temporal para complementar las responsabilidades y
competencias de los &#243;rganos estatales responsables (posee acciones de
identificaci&#243;n, remisi&#243;n y alojamiento de seguridad para personas que
est&#225;n siendo valoradas en su riesgo).
Destinatarios.
Pueden acceder a la ruta temporal de la Subsecretar&#237;a de Derechos humanos
las siguientes personas:
Habitantes del Municipio de Medell&#237;n, v&#237;ctimas del conflicto armado, con
riesgos objetivos y fundados para su vida, que ameriten la protecci&#243;n
inmediata.
L&#237;deres y lideresas de la ciudad de Medell&#237;n en situaci&#243;n de riesgo que
requieran una medida de protecci&#243;n urgente.
No son sujetos de atenci&#243;n las personas que cuentan con medidas de
protecci&#243;n por parte de otro ente Estatal, tal como la Fiscal&#237;a General de la
Naci&#243;n o la Unidad Nacional de Protecci&#243;n &#8211;UNP- o personas que no
manifiestan voluntad o consentimiento.
La otra pregunta dice:
Cu&#225;l es la pol&#237;tica de generaci&#243;n de ingresos para la poblaci&#243;n v&#237;ctima del
conflicto armado. Cu&#225;l es la consistencia, profundidad y articulaci&#243;n con
los planes de reparaci&#243;n econ&#243;mica u oportunidades de empleo o
ingresos.
Hogar para la vida&#8221;, en la v&#237;a de atender a
Hogar para la vida&#8221;, en la v&#237;a de atender a
las v&#237;ctimas del desplazamiento forzado desarrolla su trabajo desde la l&#237;nea 3:
Competitividad para el desarrollo econ&#243;mico con equidad, en su componente 1
Desarrollo Empresarial.
El trabajo tiene como objetivo construir autonom&#237;a econ&#243;mica y ciudadana de
las personas v&#237;ctimas del conflicto armado asentadas en la ciudad.
Desde all&#237; aplicamos dos programas:
Emprendimiento y desarrollo de empresa social y solidaria, donde se tiene
como indicador, unidades productivas y empresas fortalecidas: 1.800.
Programa integral de empleo: habilitaci&#243;n e inserci&#243;n laboral. Donde se tiene
como indicador para el cuatrienio 2.259 personas formadas para el trabajo.
Logros:
625 familias acompa&#241;adas en procesos de fortalecimiento de unidades
de negocio.
21 personas ubicadas laboralmente.
2 ferias (112 participantes en el parque de Las Luces. 17 participantes en
el Centro de Atenci&#243;n de Palermo (Con recursos ordinarios y de
Presupuesto Participativo).
502 familias inscritas en capital semilla primer semestre.
195 personas inscritas en el programa educaci&#243;n de j&#243;venes y adultos
por la vida (J&#243;venes con Futuro).
Presupuesto Participativo desarrollando acciones de atenci&#243;n en
generaci&#243;n de ingresos: 25 familias de la comuna 3 y 155 de la comuna
La Unidad municipal de atenci&#243;n y reparaci&#243;n a v&#237;ctimas, ha logrado generar un
proceso de interacci&#243;n en el estudio y b&#250;squeda de alternativas para la
poblaci&#243;n v&#237;ctima desde distintos frentes institucionales: Sector p&#250;blico,
Acad&#233;mico, ONG, fundaciones, organismos internacionales, sector empresarial,
sector financiero.
El actual Plan de Desarrollo tiene como meta restablecer 2000 familias con el
tema de generaci&#243;n de ingresos para el 2015.
Estrategias:
123456-
Generaci&#243;n de ingresos a trav&#233;s de creaci&#243;n y fortalecimiento de
unidades productivas.
Buscar el acceso de la PV al empleo o su permanencia en este.
Capacitaci&#243;n o formaci&#243;n para el trabajo.
Estrategias de comercializaci&#243;n.
Creaci&#243;n o fortalecimiento de huertas urbanas.
Programas de planeaci&#243;n local y PP, Jornadas de Vida
La otra pregunta dice:
C&#243;mo se est&#225; adelantando el proceso de diligenciamiento del registro
&#250;nico de v&#237;ctimas. Qu&#233; dificultades han encontrado y de qu&#233; manera se
vienen subsanando
Pasos para el proceso de registro:
La v&#237;ctima realiza declaraci&#243;n ante el Ministerio P&#250;blico.
El Ministerio P&#250;blico env&#237;a a Bogot&#225; la declaraci&#243;n para que sea valorada
por la Unidad Administrativa Especial para la atenci&#243;n y reparaci&#243;n a las
v&#237;ctimas (UARIV).
La UARIV posee un plazo de 60 d&#237;as h&#225;biles para realizar tal valoraci&#243;n
(reconocimiento o no de la persona declarante como v&#237;ctima del conflicto
armado). Posee tres estados: incluido, no incluido y en valoraci&#243;n.
Mientras se realiza la valoraci&#243;n, el municipio debe atender a esa v&#237;ctima
con atenci&#243;n inmediata durante esos 60 d&#237;as h&#225;biles.
C&#243;mo se ha desarrollado el proceso de registro en la pr&#225;ctica:
La Unidad Administrativa Especial para la Atenci&#243;n y reparaci&#243;n a las
V&#237;ctimas (UARIV) durante todo el 2012 tuvo problemas para valorar,
debido a dos asuntos: (a) dificultad en los criterios de valoraci&#243;n y (b)
capacidad institucional para valorar a tanta gente.
Esto ha hecho que todo el proceso de registro y valoraci&#243;n se retrase.
La Procuradur&#237;a hab&#237;a dado plazo para que dicha Unidad realizara el
100% de las valoraciones a 31 de enero de 2013. Se sabe que a la
fecha la Unidad Nacional ha incumplido con tal plazo, y se desconoce en
qu&#233; porcentaje lleva la valoraci&#243;n.
Efectos negativos en el retraso de la valoraci&#243;n:
No hay registros oficiales actualizados de personas v&#237;ctimas (esto incluye
desplazamiento forzado). Los &#250;ltimos registros oficiales de poblaci&#243;n
desplazada que posee la Alcald&#237;a de Medell&#237;n est&#225;n a 31 de diciembre
de 2011.
M&#225;s importante: Ya se anot&#243; que la Alcald&#237;a de Medell&#237;n a trav&#233;s de la
Unidad Municipal de Atenci&#243;n y Reparaci&#243;n a V&#237;ctimas por ley, debe
brindar atenci&#243;n inmediata a la poblaci&#243;n que est&#225; en valoraci&#243;n durante
60 d&#237;as h&#225;biles.
Como hay retraso en la valoraci&#243;n, esos 60 d&#237;as h&#225;biles se han convertido en
180 d&#237;as calendario, o 270 d&#237;as calendario; es decir, la inversi&#243;n que Medell&#237;n
ha tenido que hacer en atenci&#243;n inmediata se ha incrementado debido al no
cumplimiento del Gobierno Nacional en la valoraci&#243;n.
Se ha dejado de invertir entonces, en soluciones duraderas para invertir en
atenci&#243;n inmediata, lo que afecta gravemente la pol&#237;tica local, no s&#243;lo
presupuestalmente sino en materia de goce de derechos, son alrededor de dos
mil millones m&#225;s que la Alcald&#237;a ha debido invertir. El problema presupuestal
se ve reflejado es en el 2013.
Qu&#233; se ha hecho:
Oficio al Comit&#233; Ejecutivo para la Atenci&#243;n y Reparaci&#243;n de Victimas a
nivel Nacional, con el fin de manifestarles la preocupaci&#243;n que le asiste al
Comit&#233; de Justicia Transicional del Municipio de Medell&#237;n, frente a la
forma restrictiva como se le ha venido dando aplicaci&#243;n, en t&#233;rminos de
valoraci&#243;n y registro.
Se ha comunicado al Procuradur&#237;a lo sucedido en espera de que esta
tome medidas.
Se ha comunicado a la Corte Constitucional sobre lo ocurrido</speech><speech by="#juancorreamejia" startTime="2013-03-11T00:00:00">La pr&#243;xima pregunta dice: Cu&#225;l es el plan de acci&#243;n de la Secretar&#237;a de
Participaci&#243;n Social (Desarrollo Social) para avanzar en el fortalecimiento
de las organizaciones representantes de la poblaci&#243;n v&#237;ctima.
El Plan de acci&#243;n para la atenci&#243;n y reparaci&#243;n a v&#237;ctimas, consta de siete
l&#237;neas estrat&#233;gicas, una de estas es la l&#237;nea de reconocimiento y participaci&#243;n.
En el marco de esta l&#237;nea hay trazadas acciones de fortalecimiento de la
participaci&#243;n e incidencia pol&#237;tica de la poblaci&#243;n v&#237;ctima del conflicto, Acciones
que se vienen desarrollando.
Por su parte, la Unidad Municipal de Atenci&#243;n y Reparaci&#243;n a V&#237;ctimas de la
Secretar&#237;a de Gobierno y Derechos Humanos, tiene en implementaci&#243;n un
componente denominado Reconocimiento y Participaci&#243;n Ciudadana, dirigido a
generar fortalecimiento en el ejercicio de la participaci&#243;n ciudadana de las
organizaciones de poblaci&#243;n v&#237;ctima con las siguientes medidas:
Desarrollar las estrategias concernientes y un proceso de formaci&#243;n
sociopol&#237;tica con representantes de organizaciones de v&#237;ctimas de la
ciudad de Medell&#237;n con el fin de cualificar los sujetos pol&#237;ticos y fortalecer
su capacidad de incidencia en escenarios de pol&#237;tica p&#250;blica.
Realizar acciones de dise&#241;o, implementaci&#243;n e instrumentalizaci&#243;n para
la caracterizaci&#243;n de las organizaciones que pertenecen a la mesa
municipal de participaci&#243;n de v&#237;ctimas a trav&#233;s de un diagn&#243;stico que
evidencie el estado actual de la organizaci&#243;n.
Desarrollo e implementaci&#243;n de escuelas de formaci&#243;n ciudadana y
pol&#237;tica de la poblaci&#243;n y las organizaciones de v&#237;ctimas con enfoque
diferencial. (J&#243;venes, mujeres y afro).
Fortalecimiento organizativo interno de las organizaciones de v&#237;ctimas
que pertenezcan a la Mesa Municipal de Participaci&#243;n.
Formulaci&#243;n e implementaci&#243;n del plan de trabajo de la mesa de
participaci&#243;n.
Cabe anotar que tambi&#233;n venimos trabajando con un grupo amplio de
organizaciones no gubernamentales y de la sociedad
civil, en revisar
nuevamente la pol&#237;tica p&#250;blica para el fortalecimiento de estas organizaciones y
consideramos pertinente traerla al Concejo para la discusi&#243;n, construcci&#243;n y
aprobaci&#243;n</speech><speech by="#pareja" startTime="2013-03-11T00:00:00">Mar&#237;a del Rosario Escobar
La pregunta No. 13:
&#191;El museo Casa de la Memoria cu&#225;ndo iniciar&#225; su funcionamiento para
cumplir como estipula la Ley de V&#237;ctimas (1448) en su art&#237;culo 143 sobre el
deber de memoria del Estado? Y describa c&#243;mo est&#225; constituido el equipo
de trabajo, a qui&#233;nes han nombrado, con qu&#233; cargos, perfiles y
competencias, c&#243;mo est&#225; constituida la planta, cu&#225;l es el plan de trabajo,
(a un a&#241;o al menos), qu&#233; garant&#237;as de recursos tiene.
El Museo Casa de la Memoria ya funciona parcialmente con algunos de sus
programas, en 2012 desarroll&#243; varias actividades de acompa&#241;amiento y
sensibilizaci&#243;n del proyecto a asociaciones de v&#237;ctimas, investigaci&#243;n socio
cultural, formaci&#243;n pedag&#243;gica, catalogaci&#243;n y circulaci&#243;n documental,
relaciones con posibles cooperantes y extensi&#243;n comunicacional con el equipo
de trabajo de profesionales contratistas desde su sede alterna en la Unidad
Permanente de Justicia Norte.
En diciembre de 2012, en el marco de la Semana de los Derechos Humanos, se
activ&#243; el edificio del Museo en el Parque Bicentenario, con varias actividades
abiertas a todos los p&#250;blicos, con el prop&#243;sito de socializar la entrega de la obra
blanca de la etapa I de la infraestructura reci&#233;n terminada:
Exposici&#243;n Memoria: miradas sobre el desplazamiento forzado del artista
documental Luigi Baquero.
Exposici&#243;n de los procesos pedag&#243;gicos con familiares de v&#237;ctimas,
titulada Memorias Contenidas
Foro de Derechos Humanos y conflicto
Ritual simb&#243;lico con presencia del equipo de gobierno y conmemoraci&#243;n
del D&#237;a Internacional de los Derechos Humanos.
Obra de teatro con el grupo de la Unidad de Atenci&#243;n a V&#237;ctimas.
Obra de Danza contempor&#225;nea In-Ixilio del Colegio del Cuerpo de
Cartagena, programaci&#243;n con una inversi&#243;n de $170.000.000 y una
cobertura de 3.945 personas en 12 d&#237;as de activaci&#243;n.
En 2013:
Instalaci&#243;n del Comit&#233; t&#233;cnico del Museo Casa de la Memoria, con
asiento de la Secretaria de Cultura Ciudadana, Secretaria de Gobierno y
DDHH, Secretar&#237;a de Comunicaciones, Oficina Departamento de
Planeaci&#243;n y el Equipo Directivo del Museo.
Se encuentra incluido en la Agenda de la Corte Interamericana de
Derechos Humanos con una exposici&#243;n en la sesi&#243;n de la corte y con la
entrega de una placa de reconocimiento.
D&#237;a Nacional de la Memoria y Solidaridad con las V&#237;ctimas, en el evento
Mayo por la vida (Cumbre por la No Violencia, la Semana de la Memoria
(en articulaci&#243;n con el Centro de Memoria Hist&#243;rica) Conmemoraci&#243;n de
la Semana de los Derechos Humanos.
Gesti&#243;n de recursos, t&#233;cnicos y presupuestales para las acciones de
adecuaci&#243;n, dotaci&#243;n y producci&#243;n de la museograf&#237;a de las salas de
larga duraci&#243;n y el recinto de la Memoria, con un cronograma de 7 meses
de montaje, a partir de la disponibilidad de los recursos financieros y el
proceso de contrataci&#243;n p&#250;blica, se estima que se iniciar&#225; el 1&#186; de junio
con terminaci&#243;n en diciembre de 2013.
De acuerdo con estos tiempos de producci&#243;n, el Museo estar&#225; abriendo sus
puertas a la ciudadan&#237;a con los contenidos museogr&#225;ficos, la dotaci&#243;n del
centro de documentaci&#243;n, el auditorio, el mobiliario, y el equipo de trabajo
completo en la prestaci&#243;n del servicio de la etapa I del edificio, en el mes de
diciembre de 2013.
En la actualidad est&#225; siendo atendido por la Secretar&#237;a de Cultura Ciudadana,
donde se inscribi&#243; el proyecto en enero de 2012, lo cual compromete a&#250;n m&#225;s a
la Administraci&#243;n a una articulaci&#243;n de las diversas dependencias.
Esta articulaci&#243;n est&#225; dada a trav&#233;s de un comit&#233; t&#233;cnico en el que participan
las secretar&#237;as de Cultura, Gobierno, la Comunicaciones, Educaci&#243;n, direcci&#243;n
de Planeaci&#243;n, la Vicealcald&#237;a en su sentido m&#225;s general.
En cuanto a la estructura que se propone desde la nueva direcci&#243;n del Museo,
representada por el historiador e investigador Carlos Uribe Uribe, designado por
el se&#241;or Alcalde An&#237;bal Gaviria Correa el pasado 5 de diciembre, se plantea una
l&#237;nea de seis (6) direcciones, adem&#225;s de la direcci&#243;n general, por componentes
de acci&#243;n y gesti&#243;n, de la siguiente forma:
Primera Fase: 6 contrataci&#243;n del equipo coordinador
Segunda Fase: 24 personas del equipo de trabajo
Estas unidades de trabajo responden a la manera como hoy se plantea el
trabajo en un museo de cualquier &#237;ndole nacional e internacional.
Sobre los perfiles, me parece m&#225;s adecuado invitarlos a pasar a revisar cu&#225;les
son, pero en general son de una alta especialidad en los asuntos de
museograf&#237;a.
En relaci&#243;n con el plan de trabajo, ya se ha dicho en t&#233;rminos generales cu&#225;les
ser&#225;n los eventos en los que se concentrar&#225; el museo, m&#225;s la adecuaci&#243;n de la
museograf&#237;a que tambi&#233;n ya se dijo anteriormente.
En relaci&#243;n con la siguiente pregunta que dice:
Presente de manera desagregada el presupuesto total a invertir desde las
diferentes secretar&#237;as para la atenci&#243;n integral de las v&#237;ctimas durante
2012 -2015 y como se articula su ejecuci&#243;n (por a&#241;os y por dependencias).
De las l&#237;neas o niveles de satisfacci&#243;n establecidos en la Ley de V&#237;ctimas y
Restituci&#243;n de Tierras, el Museo Casa de la Memoria le apunta a los dos finales
de la cadena: el de reparaci&#243;n simb&#243;lica y al derecho a la no repetici&#243;n, el
presupuesto para esos componentes es el siguiente:
Se requieren $8.000.000.000 para el dise&#241;o, construcci&#243;n y dotaci&#243;n de la
Etapa II del edificio, se revisar&#225; con la direcci&#243;n de Planeaci&#243;n, para all&#237; se
incluya la sala de respuestas socioculturales, donde se aspira a reflexiones
objetivas y colectivas de construcci&#243;n del futuro enmarcando la vida como el
valor esencial a la sociedad y los derechos humanos.
Tambi&#233;n contar&#225; con una sala infantil para p&#250;blicos escolares y dos salas
temporales para muestras documentales y art&#237;sticas</speech><speech by="#jorgemejiamartinez" startTime="2013-03-11T00:00:00">Hay una pregunta que tiene que ver con:
Desagregar el presupuesto total a invertir desde las diferentes secretar&#237;as
para la atenci&#243;n integral de las v&#237;ctimas durante este per&#237;odo.
Por parte de la secretar&#237;a, est&#225; desagregado por a&#241;os:
Incluidos los recursos que no est&#225;n aqu&#237; consignados, porque
desafortunadamente no hubo la prontitud por parte de la Secretar&#237;a de
Educaci&#243;n y Salud para entregar sus cifras, son aproximadamente $70.000
millones lo que la Administraci&#243;n Municipal asignar&#225; para la atenci&#243;n integral de
v&#237;ctimas.
La otra pregunta dice:
En qu&#233; ha consistido la articulaci&#243;n de las secretar&#237;as de Gobierno y
Derechos Humanos e Inclusi&#243;n Social y Familia en el restablecimiento de
derechos humanos con las v&#237;ctimas del conflicto armado.
Sobre esta pregunta es bueno recordar que la Unidad de V&#237;ctimas estuvo
inscrita promediando o finalizando el a&#241;o anterior, en la secretar&#237;a de Inclusi&#243;n
Social y todav&#237;a conservamos los v&#237;nculos en tal sentido.
En las Secretar&#237;as de Inclusi&#243;n Social y Familia, y Gobierno y Derechos
Humanos han residido los procesos de orientaci&#243;n de pol&#237;tica p&#250;blica; es
decir, sus competencias no s&#243;lo hab&#237;an estado encaminadas a operar la
pol&#237;tica, sino tambi&#233;n a direccionarla (Esto debido a que antes la Unidad
de Atenci&#243;n a Poblaci&#243;n Desplazada estaba el la Secretar&#237;a de Inclusi&#243;n
y el Programa de V&#237;ctimas en la Secretar&#237;a de Gobierno).
Con la creaci&#243;n de la nueva Unidad Municipal de Atenci&#243;n y Reparaci&#243;n
a V&#237;ctimas, la Unidad de Desplazamiento Forzado sale de la Secretar&#237;a
de Inclusi&#243;n Social y Familia y pasa a Secretar&#237;a de Gobierno y Derechos
Humanos.
A&#250;n as&#237;, ambas Secretar&#237;as han continuado su articulaci&#243;n. Este trabajo
conjunto (Coordinaci&#243;n Interinstitucional) consiste en la articulaci&#243;n de
procesos relacionados con la seguridad alimentaria y nutricional,
atenci&#243;n a adultos mayores, OPADI, y en general con la atenci&#243;n a
grupos poblacionales; pero quiz&#225;s el esfuerzo m&#225;s estrat&#233;gico de
articulaci&#243;n est&#225; con el Programa Medell&#237;n Solidaria.
En el Programa de Medell&#237;n Solidaria hay alrededor de 9 mil familias
activas v&#237;ctimas de desplazamiento forzado y con ellas se viene
trabajando el restablecimiento de derechos.
La otra pregunta dice:
El art&#237;culo 173 consagra la creaci&#243;n de los comit&#233;s territoriales de justicia
transicional en cabeza de los alcaldes municipales, en Medell&#237;n qu&#233;
avances se han logrado
Medell&#237;n instal&#243; su Comit&#233; Territorial de Justicia Transicional el 12 de marzo de
2012, en conjunto con el Comit&#233; Territorial de la Gobernaci&#243;n de Antioquia,
mediante Decreto Municipal 0317 de 2012.
La Secretar&#237;a T&#233;cnica la realiza la Subsecretar&#237;a de Derechos Humanos.
El CTJT sesion&#243; tres veces durante el a&#241;o 2012. Las 3 sesiones fueron
presididas por el Alcalde de la ciudad; los temas fueron:
Aprobaci&#243;n de su propio reglamento, as&#237; como de las reglas de
funcionamiento de los diferentes subcomit&#233;s.
Aprobaci&#243;n del Plan de acci&#243;n de atenci&#243;n a v&#237;ctimas.
Sesi&#243;n sobre las observaciones de la Procuradur&#237;a General de la Naci&#243;n
en torno a mejoras a aplicar en la ciudad y por parte de los gobiernos
departamental y nacional.
El CTJT se divide en siete subcomit&#233;s a saber:
Prevenci&#243;n y Protecci&#243;n.
Atenci&#243;n B&#225;sica
Restablecimiento
Rehabilitaci&#243;n, atenci&#243;n psicosocial y salud
Reparaci&#243;n.
Participaci&#243;n.
Retornos y reubicaciones.
Periodicidad de sesiones de trabajo mensuales; han elaborado su plan de
trabajo, agenda estrat&#233;gica 2013 y le hacen seguimiento al mismo.
Avance 2012 de los Subcomit&#233;s:
Discusi&#243;n y seguimiento de casos especiales como: Registro y
valoraci&#243;n, en el marco del subcomit&#233; de Prevenci&#243;n y Protecci&#243;n.
Realizaci&#243;n de dos subcomit&#233;s conjuntos de Prevenci&#243;n y Protecci&#243;n
(Gobernaci&#243;n y Municipio) con el fin de analizar y pactar acciones en
torno a la coordinaci&#243;n para la atenci&#243;n de desplazamientos masivos del
departamento.
Articulaci&#243;n con la Personer&#237;a de Medell&#237;n para la formaci&#243;n de l&#237;deres y
lideresas de la Mesa Municipal de Victimas. Existe un plan de trabajo
conjunto para tal fin y un subcomit&#233; de participaci&#243;n muy activo.
Definici&#243;n de estrategias, en el marco del Subcomit&#233; de Salud y
Psicosocial para la socializaci&#243;n y sensibilizaci&#243;n en rutas de salud.
Avances en la discusi&#243;n y formulaci&#243;n del Plan de Contingencia.
Avances en la actualizaci&#243;n del Plan de Prevenci&#243;n y Protecci&#243;n,
extendido a todas las victimizaciones en el marco del conflicto armado.
Articulaci&#243;n con los gobiernos departamental y nacional para los
procesos de retorno y reubicaci&#243;n.
El subcomit&#233; de participaci&#243;n ha jalonado y realizado seguimiento
durante el a&#241;o 2013 a la estrategia de fortalecimiento de la Mesa
municipal de v&#237;ctimas a trav&#233;s de las estrategias de: formaci&#243;n a
mujeres lideresas, caracterizaci&#243;n de las organizaciones de v&#237;ctimas y
fortalecimiento a l&#237;deres y lideresas
El subcomit&#233; de participaci&#243;n ha incidido ante el orden nacional con
propuestas concretas en torno al borrador de protocolo de participaci&#243;n,
el cual prev&#233; los lineamientos de la participaci&#243;n en el marco de la Ley
1448 de 2011
El subcomit&#233; de atenci&#243;n b&#225;sica ha gestionado ante la UARIV de
conformidad con lo aprobado en el CTJT del mes de diciembre, el
dialogo en torno a la subsidiariedad de la naci&#243;n con el municipio por la
atenci&#243;n humanitaria generada por el no cumplimiento de plazos de
valoraci&#243;n y registro desde la Naci&#243;n.
&#191;De qu&#233; manera se han articulado los sistemas de informaci&#243;n de
v&#237;ctimas de Medell&#237;n y el departamento?
Los sistemas de informaci&#243;n hoy por hoy comportan un problema nacional que
se entiende la Unidad Nacional para la Atenci&#243;n y Reparaci&#243;n Integral a
V&#237;ctimas viene solucionando.
El problema se da en que lo sistemas de informaci&#243;n antes utilizados en el
registro de poblaci&#243;n desplazada est&#225;n siendo adecuados para registrar a todas
las v&#237;ctimas (Igual Medell&#237;n).
Para subsanar esto, la Alcald&#237;a de Medell&#237;n, a trav&#233;s de su Unidad Municipal
de Atenci&#243;n y Reparaci&#243;n a V&#237;ctimas (Adscrita a la Secretar&#237;a de Gobierno y
Derechos humanos) ha venido gestionando acuerdos con diferentes instancias
en materia de informaci&#243;n, entre ellos la Gobernaci&#243;n. Por esto, hablar de
articulaciones en materia de sistemas de informaci&#243;n no s&#243;lo trata la
articulaci&#243;n con la Gobernaci&#243;n sino muy especialmente con el Gobierno
Nacional:
En el marco del Comit&#233; Territorial de Justicia Transicional del
departamento hay un Subcomit&#233; de Sistemas de Informaci&#243;n. La
Alcald&#237;a de Medell&#237;n ha venido participando de dicho subcomit&#233;.
La Alcald&#237;a considera que dicho subcomit&#233; es relevante en la medida que &#233;ste
gener&#233; an&#225;lisis dirigidos a la orientaci&#243;n de los procesos de dise&#241;o de pol&#237;tica
p&#250;blica (pues al fin de cuentas ese es el fin de todo sistema de informaci&#243;n), y
es en esta medida que se ha venido trabajando.
Con el Gobierno Nacional se ha venido trabajando en varios frentes, uno
es el del cruce de informaci&#243;n para tratar de mantener datos al d&#237;a, otro
es el de aportes que se hacen desde el territorio para el dise&#241;o de
sistemas m&#225;s afectivos.
Recientemente se sostuvo una reuni&#243;n con el Gobierno Nacional en la que &#233;ste
planteaba que est&#225; en proceso de finalizar la construcci&#243;n del sistema de
informaci&#243;n nacional, se ha comunicado que posiblemente entrar&#225; en operaci&#243;n
en junio de 2013.
Tambi&#233;n hay una apuesta con la Organizaci&#243;n Internacional para las
Migraciones -OIM-, con esta entidad se viene trabajando en el dise&#241;o de
un sistema de informaci&#243;n para la realizaci&#243;n de an&#225;lisis en la
implementaci&#243;n de la pol&#237;tica.
Otra pregunta:
Cu&#225;les son los reconocimientos regionales y nacionales con el alto
desempe&#241;o de la Administraci&#243;n Municipal en el tema de atenci&#243;n y
reparaci&#243;n a v&#237;ctimas del conflicto armado.
En el 2012 la Unidad de Atenci&#243;n a Poblaci&#243;n Desplazada fue invitada
por el Congreso de la Rep&#250;blica a participar en dos sesiones de la
Comisi&#243;n de Seguimiento a la Ley 1448 de 2011, para expresar sus
impresiones en torno a la implementaci&#243;n de dicha Ley, en virtud del
reconocimiento de la experiencia desarrollada por Medell&#237;n en el tema.
El Gobierno Nacional ha dispuesto realizar varios importantes pilotos en
Medell&#237;n, en torno a la atenci&#243;n a v&#237;ctimas, en el entendido que la ciudad
est&#225; muy organizada y posee experiencia en el tema; son estos:
Superaci&#243;n de condiciones de vulnerabilidad en poblaci&#243;n
desplazada.
Reparaci&#243;n integral: Reparaci&#243;n individual y Reparaci&#243;n colectiva.
Dise&#241;o de los sistemas de informaci&#243;n.
La Comisi&#243;n Nacional de Seguimiento a la Pol&#237;tica de Atenci&#243;n a
Poblaci&#243;n Desplazada invit&#243; a participar en el foro sobre desplazamiento
forzado intraurbano realizado el 14 de diciembre de 2012, con una
ponencia central en virtud de explicar el fen&#243;meno y visibilizar las
estrategias de atenci&#243;n, como paradigma a nivel nacional.
En enero de 2013, la Alcald&#237;a de Medell&#237;n fue invitada a sesi&#243;n de la
Corte Constitucional para que diera sus impresiones y mostrara su
Indicadores de goce efectivo de derechos de
Indicadores de goce efectivo de derechos de
la poblaci&#243;n v&#237;ctima de desplazamiento forzado</speech><speech by="#diegorestrepoisaza" startTime="2013-03-11T00:00:00">Describa el proceso de acceso al derecho de la vivienda
Describa el proceso de acceso al derecho de la vivienda
para la reparaci&#243;n de las v&#237;ctimas y los resultados obtenidos hasta la fecha</speech><speech by="#demedellinrodrigoardilavargas" startTime="2013-03-11T00:00:00">A la Personer&#237;a la Ley 1448 le entrega la responsabilidad de la Mesa T&#233;cnica
de las V&#237;ctimas. Vamos a responder tres preguntas que nos env&#237;a el Concejo.
C&#243;mo se est&#225; adelantando el proceso de diligenciamiento de registro de
v&#237;ctimas, qu&#233; dificultades se ha encontrado y de qu&#233; manera se vienen
subsanando.
La Ley 1448 de 2011 instaur&#243; un reordenamiento de la atenci&#243;n a las v&#237;ctimas
del conflicto armado, se cre&#243; un ente administrativo especial encargado del
estudio de los formularios &#250;nicos, declaraci&#243;n para la solicitud de inscripci&#243;n de
registro &#250;nico de v&#237;ctimas &#8211; FUD, la Unidad de Atenci&#243;n y Reparaci&#243;n Integral a
las V&#237;ctimas. No obstante se estableci&#243; que los registros de v&#237;ctimas deben
diligenciarse en un formato especial, de manera manual, lo que ha dificultado la
sistematizaci&#243;n y el an&#225;lisis de la informaci&#243;n y ha aumentado el plazo de
valoraci&#243;n que dilata el tiempo que permanece la poblaci&#243;n en un estado de
vulneraci&#243;n de derechos.
Retarda el fin &#250;ltimo de la pol&#237;tica p&#250;blica de atenci&#243;n a que se deber&#237;a el
restablecimiento de derechos. Limita el acceso y el ejercicio de los derechos a
la verdad, justicia y reparaci&#243;n.
En abril de 2012 se empez&#243; la implementaci&#243;n en la Personer&#237;a de una base de
datos b&#225;sica, que permite la extracci&#243;n de informaci&#243;n como da a lugar de
ocurrencia de los hechos: Fecha de ocurrencia, hecho de victimizantes, actores
responsables.
Algunos de los indicadores reflejan los siguientes resultados:
En el 2012 se recibieron 16.245 registros de v&#237;ctimas del conflicto armado. De
esto se tom&#243; una muestra estad&#237;stica de 10.816 FUT, es decir, un 67% del
universo de los FUT diligenciados. Lo que arroja un margen de error del 0.75%,
en nivel de confianza 99.25% y una heterogeneidad del 50%. Con el an&#225;lisis de
los FUD, se logra establecer que entre 1985 y 2011, los actores armados
causantes de los hechos victimizantes son en su orden: grupos paramilitares,
grupos guerrilleros, grupos armados de la zona de origen, rural o urbana;
grupos armados no identificados; actores desconocidos y por &#250;ltimo, las bandas
criminales Bacrim, Urabe&#241;os, Rastrojos, &#193;guilas Negras, Los Paisas, entre
otros.
El comportamiento de los hechos victimizantes en Medell&#237;n es el reflejo del
universo de v&#237;ctimas en el pa&#237;s. En Colombia, la mayor afectaci&#243;n que reporta a
las v&#237;ctimas con un porcentaje mayor al 80, es el desplazamiento forzado,
seguido de los homicidios con un 13% y el resto de los hechos con porcentajes
inferiores.
Llama la atenci&#243;n la falta de denuncia de los delitos contra la integridad sexual,
a pesar de que en nuestro pa&#237;s la violencia sobre la mujer es un arma de
guerra utilizada por los grupos al margen de la ley, como estrategia de control y
sometimiento social. Desde 2007 hasta el 2011, el desplazamiento forzado
intraurbano, tuvo un aumento exponencial, esto de acuerdo al estudio de los
datos de las declaraciones tomadas en la Personer&#237;a de Medell&#237;n.
En dichos a&#241;os, con el cambio de instrumento para la toma de declaraciones,
se limit&#243; el acceso a la situaci&#243;n desplazamiento forzado intraurbano en 2012.
Desde el an&#225;lisis de estad&#237;sticas de los FUD, diligenciados en la Agencia del
Ministerio P&#250;blico, lo que refleja la magnitud del fen&#243;meno en la ciudad.
Se evidencia el comportamiento de los hechos victimizantes declarados y
ocurridos en Medell&#237;n en 2012, de acuerdo a la informaci&#243;n recepcionada en
esta Agencia del Ministerio P&#250;blico.
Desplazamiento forzado en 2012, se reportaron 2.546 y hechos victimizantes,
se reportaron 2.633.
Las comunas con mayor n&#250;mero de declaraciones de desplazamiento forzado,
en su orden ser&#237;an:
Comuna 13, San Javier
Comuna 8, Villa Hermosa
Comuna 9, Buenos Aires
Comuna 1, Popular
Comuna 3, Manrique
Las principales causas de desplazamiento son las amenazas, el reclutamiento o
intento de reclutamiento ilegal; el homicidio, las agresiones f&#237;sicas, el control
territorial, el control social y se presenta adem&#225;s una fuerte presencia de delitos
contra la integridad y libertad sexual contra las mujeres.
Restricciones del acceso al RUT. Desde la implementaci&#243;n de la Ley 1448 de
2011, no se tiene reconocimiento por parte de la Personer&#237;a de estad&#237;sticas de
inclusi&#243;n en el RUT. Los criterios de valoraci&#243;n fueron aprobados por parte del
comit&#233; ejecutivo el 24 de mayo de 2012, lo que gener&#243; un retraso en las
valoraciones de cinco meses y afect&#243; directamente al Municipio de Medell&#237;n por
ser el obligado por la ley a prestar la asistencia inmediata a la poblaci&#243;n v&#237;ctima,
en especial, a las v&#237;ctimas del desplazamiento forzado.
La mora de la valoraci&#243;n llev&#243; a la municipalidad a incurrir en un d&#233;ficit
presupuestal de 2.000 millones de pesos, de ello cuentan 6.972 solicitudes de
registro con los t&#233;rminos vencidos en Medell&#237;n y las 5.114 en t&#233;rminos que
hab&#237;a en la UARIV al 31 de diciembre de 2012, de los 20.094, recibidos por
parte de la Agencia del Ministerio P&#250;blico, hasta la fecha.
Al empezar las valoraciones, lo que se ha conocido con preocupaci&#243;n, son las
resoluciones de no inclusi&#243;n por no considerar al nivel nacional las Bacrim y a
grupos armados diferentes de la guerrilla y los paramilitares, como actores del
conflicto armado.
Esta situaci&#243;n deja a las v&#237;ctimas del conflicto armado urbano y a las v&#237;ctimas
de zonas de conflicto armado intenso, como las del nordeste antioque&#241;o, donde
incluso desde el nivel nacional se reconoce el riesgo de vulneraci&#243;n de los
derechos humanos y del derecho internacional humanitario, en un alto estado
de vulnerabilidad y revictimizaci&#243;n por no poder acceder a los beneficios de la
ley en generar m&#225;s presi&#243;n en los entes municipales. Ser&#237;a el &#250;nico que brinda
la atenci&#243;n.
La segunda pregunta dice:
Las personer&#237;as municipales son las encargadas de coordinar, acompa&#241;ar
las mesas de v&#237;ctimas en los municipios y recepcionar las declaraciones
de las v&#237;ctimas. &#191;Qu&#233; avances tiene la Personer&#237;a de Medell&#237;n en este
sentido?
Desde el 4 de junio de 2012, la Personer&#237;a dentro del lleno de los requisitos,
con las organizaciones de v&#237;ctimas y organizaciones defensoras de los
derechos de v&#237;ctimas.
En lo que respecta a la secretar&#237;a de v&#237;ctimas, la primera asamblea de car&#225;cter
ordinario se llev&#243; a cabo con un promedio de 40 delegados, quienes
representan las diferentes organizaciones de car&#225;cter no gubernamental, con
el objeto misional de intervenci&#243;n, acompa&#241;amiento a v&#237;ctimas del conflicto
armado interno, en aras al restablecimiento de sus derechos.
La recepci&#243;n de la memoria hist&#243;rica y la representatividad de las v&#237;ctimas en
los escenarios de pol&#237;ticas p&#250;blicas que conlleven a materializar las
necesidades de las comunidades sujetas a la intervenci&#243;n. Posteriormente se
realiz&#243; una nueva asamblea el 30 de julio de 2012, contando con 68 delegados,
de organizaciones de v&#237;ctimas como de organizaciones defensoras de los
derechos humanos de las v&#237;ctimas. Dicha asamblea se present&#243; con el fin de
escoger los delegados al Comit&#233; Territorial de Justicia Transicional y a los
delegados de la mesa departamental.
El resultado de las mismas, fue la elecci&#243;n de dos delegados municipales y dos
suplentes a la mesa de participaci&#243;n municipal de v&#237;ctimas.
Lo anterior, teniendo claro el enfoque diferencial y la equidad de g&#233;nero, que
desde la Ley 1448 se especifica; as&#237; como la elecci&#243;n de un delegado principal
y su respectivo suplente para la mesa departamental de v&#237;ctimas y la
escogencia de los siete delegados, m&#225;s los del subcomit&#233; de trabajo y del
comit&#233; territorial y de justicia transicional.
Este evento, tanto para la secretar&#237;a T&#233;cnica, como para las diferentes
organizaciones de v&#237;ctimas del municipio, fue un total logro, lleno de
organizaci&#243;n y de diferencia en la transparencia. A partir de este momento, la
secretar&#237;a T&#233;cnica de la Mesa de V&#237;ctimas trabaja en procesos de
acompa&#241;amiento, capacitaci&#243;n, socializaci&#243;n de diferentes temas relacionados
con la Ley 1448 de 2011 y sus decretos reglamentarios.
Desde el Ministerio P&#250;blico se llev&#243; a cabo la convocatoria p&#250;blica para la
inscripci&#243;n de organizaciones de v&#237;ctimas y organizaciones defensoras de
derechos de v&#237;ctimas, logrando de esta forma el aumento de las organizaciones
vinculadas a la mesa de participaci&#243;n de v&#237;ctimas.
A la fecha se cuenta con 80 organizaciones de v&#237;ctimas debidamente inscritas y
17 organizaciones defensoras de los derechos humanos de las v&#237;ctimas. Entre
estas, contamos con la capacitaci&#243;n de una organizaci&#243;n ind&#237;gena y una
organizaci&#243;n de la poblaci&#243;n LGTBI, 26 organizaciones afrodescendientes.
Otros logros frente a este gran reto fueron:
Capacitaci&#243;n sobre la Ley 1448 de 2011, Ley de V&#237;ctimas y Restituci&#243;n
de Tierras, dirigida a funcionarios, tanto de la Personer&#237;a, como a la
Defensor&#237;a del Pueblo, a la Unidad Municipal de V&#237;ctimas, a la
Procuradur&#237;a Regional y a la Unidad de Desplazamiento Forzado de la
universidad de Antioquia, que tuvo lugar el 24 de octubre de 2012.
Foro sobre Ley de V&#237;ctimas, se realiz&#243; el 15 de noviembre, en las
instalaciones de la plazoleta de San Ignacio, dirigido a los delegados de
las organizaciones de v&#237;ctimas, inscritas ante la Personer&#237;a.
Se invit&#243; a los 125 personeros de Antioquia para esta capacitaci&#243;n.
Dicho foro fue en pro de actualizar la informaci&#243;n a los delegados de las
organizaciones de v&#237;ctimas y darles de primera mano la informaci&#243;n de c&#243;mo es
el proceso de valoraci&#243;n por parte del PC, como reparaci&#243;n de v&#237;ctimas y la
restituci&#243;n de predios en el Departamento de Antioquia.
Algunas de las dificultades identificadas hasta el momento, dan cuenta que es
necesario:
El acompa&#241;amiento en temas relacionados con la elaboraci&#243;n y
ejecuci&#243;n de proyectos
Rutas de atenci&#243;n y restablecimiento de derechos
Unificaci&#243;n de criterios para la gesti&#243;n de recursos en red y de formaci&#243;n
individual
Faltan mayores procesos de acompa&#241;amiento por parte de la
Administraci&#243;n Municipal y la empresa privada, para la generaci&#243;n de
empleo a la poblaci&#243;n v&#237;ctima del conflicto armado.
Falta de procedimientos de car&#225;cter legal en temas relacionados con
vivienda para la poblaci&#243;n victima del conflicto armado.
Por consiguiente, la Personer&#237;a aclara que los miembros de la mesa son
aut&#243;nomos para proponer proyectos y decidir sobre su propio funcionamiento.
La tercera pregunta: Detalle las acciones de acompa&#241;amiento realizadas
desde la Personer&#237;a de Medell&#237;n para la asesor&#237;a de v&#237;ctimas y del
conflicto armado durante el a&#241;o 2012.
La Personer&#237;a ha acompa&#241;ado la atenci&#243;n al p&#250;blico las 24 horas del d&#237;a, los
siete d&#237;as de la semana. Desde la Unidad Permanente de Derechos Humanos,
venimos atendiendo v&#237;ctimas los siete d&#237;as, las 24 horas.
Recepci&#243;n de declaraciones en el FUD, por hechos victimizantes que
complementa la Ley 1448. En esta recepci&#243;n, tanto lo hacemos en la UPDH
como en el piso 11&#186; de la Personer&#237;a.
Derechos de petici&#243;n para solicitar ayuda humanitaria de emergencia y
de transici&#243;n
Recursos de reposici&#243;n y apelaci&#243;n por notificaciones de no inclusi&#243;n en
el registro &#250;nico de v&#237;ctimas.
Tutelas por no respuestas a los derechos de petici&#243;n y por solicitar ayuda
humanitaria cuando el estado de vulnerabilidad de las v&#237;ctimas lo
amerita.
Damos asesor&#237;a, orientaci&#243;n en el ejercicio de los derechos de las
v&#237;ctimas.
Activaci&#243;n de rutas de atenci&#243;n
Gesti&#243;n de albergues y asistencia inmediata
Solicitud de valoraci&#243;n en Medicina Legal y Caivas de la Fiscal&#237;a
Remisi&#243;n de ni&#241;os(as) y adolescentes al Centro de Diagn&#243;stico y
derivaci&#243;n entre otros, de oficio o a solicitud de parte.
Solicitud de ayuda humanitaria por alta vulnerabilidad, cuando la victima
a&#250;n no ha sido valorada de acuerdo a los tiempos establecidos por la
ley.
Brigadas socio jur&#237;dicas en diferentes comunas y corregimientos.
Sabemos que la Personer&#237;a en este momento tiene de forma permanente y
continua, atenci&#243;n en los cinco corregimientos de la ciudad de Medell&#237;n y all&#237;
atendemos las v&#237;ctimas, precisamente para que no se tengan que desplazar
hasta la ciudad de Medell&#237;n.
Verificaci&#243;n y acompa&#241;amiento en el ejercicio de los derechos humanos.
Visitamos albergues a la unidad municipal de atenci&#243;n y reparaci&#243;n a las
v&#237;ctimas de la Alcald&#237;a.
Hacemos el acompa&#241;amiento a la Secretar&#237;a T&#233;cnica de la Mesa de
V&#237;ctimas. Para este 2013 tenemos un diplomado para los defensores de
las v&#237;ctimas y organizaciones de v&#237;ctimas.
Igualmente, en compa&#241;&#237;a del Ministerio P&#250;blico, de la Defensor&#237;a del Pueblo, de
la Procuradur&#237;a, de la UARIV y de la mano con la doctora Luz Patricia, la
Secretar&#237;a y la Subsecretar&#237;a de Derechos Humanos, venimos trabajando en
campa&#241;as, tanto en Medell&#237;n como en el &#225;rea metropolitana, para
descongestionar los formularios que no se han podido llenar a las v&#237;ctimas.
Formularios que vienen represados y que tiene las citas tanto en Medell&#237;n como
en el &#225;rea metropolitana, estamos haciendo estas brigadas precisamente para
descongestionar y que las v&#237;ctimas sean atendidas en su vulnerabilidad de
derechos.
Este es el informe, se&#241;or Presidente, que le han pasado a la Personer&#237;a
municipal</speech><speech by="#catalinacruz" startTime="2013-03-11T00:00:00">Desde la corporaci&#243;n queremos hacer algunos llamados en torno a diferentes
asuntos relacionados con la implementaci&#243;n de la Ley de V&#237;ctimas. Lo anterior
como una organizaci&#243;n que desarrolla procesos de investigaci&#243;n, formaci&#243;n,
acompa&#241;amiento y participaci&#243;n con organizaciones de v&#237;ctimas. Si bien el
formulario y la implementaci&#243;n tiene m&#250;ltiples puntos, haremos alusi&#243;n
principalmente a tres asuntos: la coordinaci&#243;n y la adecuaci&#243;n institucional; la
participaci&#243;n, en especial de las v&#237;ctimas del conflicto armado y algunos
elementos muy preliminares todos sobre la Casa de la Memoria.
Somos conscientes que la implementaci&#243;n de la ley no es un reto menor, que
requiere del empe&#241;o del Estado en su conjunto y de la sociedad para que se
cumpla con los objetivos de materializar los derechos de las v&#237;ctimas. Si bien, el
gobierno nacional tiene la responsabilidad de implementar, reglamentar y
desarrollar la ley, es en el territorio, en este caso en el Municipio de Medell&#237;n,
donde se hace efectiva o no gran parte de su aplicaci&#243;n. Por lo anterior
valoramos el papel del Concejo de Medell&#237;n en hacer seguimiento a la
implementaci&#243;n de la ley y lo instamos a continuar desarrollando dicha labor.
Sobre la adecuaci&#243;n institucional y la coordinaci&#243;n, el papel que desempe&#241;an
las entidades territoriales es determinante al momento de implementar las
medidas previstas en la pol&#237;tica p&#250;blica de atenci&#243;n y reparaci&#243;n integral a las
v&#237;ctimas. Raz&#243;n por la cual es fundamental avanzar en una real articulaci&#243;n
entre la naci&#243;n, el departamento y el Municipio de Medell&#237;n. En el comunicado
entend&#237;amos que tambi&#233;n &#237;bamos a hablar un poco de la alianza AMA y esa
relaci&#243;n porque eso tiene efectos en el municipio importantes. A la vez, en los
municipios es necesario avanzar, en la articulaci&#243;n, comunicaci&#243;n y
cumplimiento de las responsabilidades que cada una de las dependencias tiene
en relaci&#243;n con el cumplimiento y goce efecto de derechos de las v&#237;ctimas.
Un ejemplo que se nombr&#243; ahora, tiene que ver con los subcomit&#233;s territoriales
de justicia transicional. Esta es la m&#225;xima instancia de coordinaci&#243;n,
articulaci&#243;n y dise&#241;o de la pol&#237;tica p&#250;blica en el departamento. No obstante su
relevancia, hasta ahora no se ha cumplido bien esta funci&#243;n. Algunos de ellos
no se han reunido m&#225;s de una o dos veces. Las entidades del municipio que
conforman cada uno de los subcomit&#233;s est&#225;n ausentes o no participan
activamente de los mismos.
Lo cual tiene que ver tambi&#233;n con la falta de metas claras en relaci&#243;n con las
instituciones en las l&#237;neas del Plan de Desarrollo del Municipio de Medell&#237;n.
Adem&#225;s de ello, las personas delegadas por las v&#237;ctimas a dichos espacios, no
est&#225;n siendo citadas, o no es a tiempo, o no se les entrega la informaci&#243;n
suficiente y clara para saber qu&#233; se va a trabajar en esos escenarios, asunto
que limita su participaci&#243;n. Por lo tanto es urgente hacer una revisi&#243;n y
redireccionar el funcionamiento de los subcomit&#233;s, logrando entre otros
asuntos, que participen las instancias correspondientes, pues en algunos de
ellos no llegan y empiecen a avanzar en la discusi&#243;n y toma de decisiones de
muchos de los asuntos de pol&#237;tica p&#250;blica que les corresponden.
Sobre la participaci&#243;n de las organizaciones, es fundamental la implementaci&#243;n
de la ley y no es un asunto menor. La Corte Constitucional y la Defensor&#237;a del
Pueblo han hecho varios llamados en ese sentido, porque la participaci&#243;n
efectiva para las v&#237;ctimas es un mecanismo que contribuye a restituir las
v&#237;ctimas como ciudadanos y posibilita su interacci&#243;n con la institucionalidad.
Las v&#237;ctimas en su condici&#243;n de tales son personas, a quienes se les ha
vulnerado todos sus derechos y se requiere un proceso de restablecimiento de
derechos que supone reconocerla como actores en la definici&#243;n y toma de
decisiones de las pol&#237;ticas p&#250;blicas. Por tanto es fundamental mejorar las
instancias de participaci&#243;n. A pesar de esta importancia del derecho a la
participaci&#243;n para las v&#237;ctimas, seguimos teniendo grandes problemas, en las
limitaciones para la participaci&#243;n efectiva de las mismas.
No se est&#225;n dando las garant&#237;as materiales para la participaci&#243;n. Ejemplos muy
simples, no se les entrega la informaci&#243;n a tiempo, no se les entrega
documentaci&#243;n impresa, muchas de ellas no tienen forma de d&#243;nde leerla, no
tienen un espacio dotado donde se pueda desarrollar la labor de los delegados,
no tienen transporte para ir a las reuniones, tampoco estamos logrando que se
coordinen las agendas con las v&#237;ctimas y las institucionalidad.
Sin contar con que muchas de las organizaciones de v&#237;ctimas que hoy
participan en los diferentes escenarios, tienen una gran debilidad organizativa y
pol&#237;tica, lo que tambi&#233;n va en contra de una posibilidad de reflexi&#243;n, discusi&#243;n y
decisiones con autonom&#237;a. De otro lado, la Secretar&#237;a T&#233;cnica, en cabeza de la
Personer&#237;a, si bien la ley le otorg&#243; esa funci&#243;n de manera &#225;gil y tuvo poco
tiempo para articularse, pareciera que a&#250;n no y no tenemos muy claras sus
funciones y todav&#237;a no se tienen, de los recursos humanos &#8211;no sabemos si
econ&#243;micos- suficientes y pertinentes.
Lo que ha generado, entre otros asunto que no haya, por ejemplo, suficiente
difusi&#243;n de los espacios de participaci&#243;n, adem&#225;s que en algunas ocasiones se
haya presentado procedimientos poco claros y democr&#225;ticos en algunas tomas
de decisiones, inclusive delegados. Otro faltante en la mesa es la presencia o
necesidad de generar mecanismos para la participaci&#243;n de las v&#237;ctimas de otros
hechos victimizantes, que no logran llegar en los espacios creados por la ley.
En el marco del derecho de la participaci&#243;n, habr&#237;a que decir adem&#225;s que en el
af&#225;n y la importancia que el municipio le dio a la construcci&#243;n del plan de acci&#243;n
territorial, fuimos de los municipios que de manera m&#225;s &#225;gil logr&#243; construir su
plan de acci&#243;n. Ah&#237; tenemos un bache desde la Mesa de Participaci&#243;n de
V&#237;ctimas y como organizaci&#243;n defensora de los derechos de las v&#237;ctimas. La
participaci&#243;n de las mismas, por la agilidad de salir el plan de acci&#243;n, cuando se
llama a discusi&#243;n a la mesa municipal de v&#237;ctimas, esta apenas se estaba
consolidando.
Hubo muy poco tiempo para que ellos dieran una discusi&#243;n real sobre el Plan
de Acci&#243;n Territorial y si bien sabemos que muchas de sus peticiones o
solicitudes quedaron planteadas, el espacio de deliberaci&#243;n no fue el m&#225;s
indicado. Otro elemento como limitante para la participaci&#243;n y creo que es
fundamental nombrarlo, son los problemas de seguridad y riesgo en los
territorios, sin contar con los actos de intimidaci&#243;n y amenaza, en especial a las
mujeres l&#237;deres de las organizaciones y la lenta respuesta estatal.
Sabemos que esto no es solamente responsabilidad del municipio, en donde
todav&#237;a las medidas de prevenci&#243;n y protecci&#243;n son muy lentas y no llegan a
veces a tiempo.
Otro elemento y que tiene grandes implicaciones en la ruta de derechos, tiene
que ver con el registro &#250;nico de v&#237;ctimas, es absolutamente las valoraciones y
ah&#237; una dificultad adicional tiene que ver con Medell&#237;n y las denominadas
bandas criminales, para nosotros estructuras que act&#250;an en el marco del
conflicto armado, pero que para la unidad nacional no cuentan como v&#237;ctimas
quienes lo son de estos actores armados.
Valoramos que se haya nombrado un director a cargo, valoramos algunos
pronunciamientos en cabeza del se&#241;or alcalde frente a este proyecto, no
obstante consideramos que se siguen presentando problemas que es necesario
reflexionar. Un asunto estructural, aunque la presentaci&#243;n de la Secretaria de
Cultura nos deja algunos elementos, es que en el Plan de Desarrollo varios
sectores sociales hicimos mucha fuerza porque tuviera un mayor nivel de
importancia este proyecto; no tiene metas ni indicadores claros en el Plan de
Desarrollo, lo cual hace que para nosotros haya bajado su perfil a nivel de
ciudad, que hoy no est&#233; en la agenda de ciudad tambi&#233;n tiene que ver con eso.
Creemos que hay dificultades en el enfoque que tiene que ver con que hoy est&#233;
en la Secretar&#237;a de Cultura. No est&#225; claro c&#243;mo participan las v&#237;ctimas en este
espacio. Hacemos un llamado urgente a que se revise el accionar institucional,
a mejorar su articulaci&#243;n y comunicaci&#243;n, a implementar el accionar de los
subcomit&#233;s y a crear mecanismos de seguimiento.
Pero adem&#225;s, a fortalecer los espacios de participaci&#243;n de las organizaciones
de v&#237;ctimas, que est&#225;n en los espacios y generar las condiciones para que se
vuelva efectivo el goce de los derechos de las v&#237;ctimas</speech><speech by="#efrentaborda" startTime="2013-03-11T00:00:00">Quiero recoger dos puntos concretos.
Primero, el compromiso del Presidente de la Rep&#250;blica, Juan Manuel Santos,
en el Jard&#237;n Bot&#225;nico con el encuentro en el acuerdo para la prosperidad, donde
fue muy concreto en el tema del territorio urbano rural y viviendas.
Concretamos un punto muy claro, que en el cas de Medell&#237;n siendo una ciudad
receptora de tantas v&#237;ctimas de desplazamiento a nivel nacional, se iba a tener
muy en cuenta el trato del territorio y de las viviendas con respecto a los
diferentes proyectos macro a nivel de ciudad.
Nos preocupa que hasta el momento ninguna Secretar&#237;a de la Alcald&#237;a de
Medell&#237;n nos responda concretamente c&#243;mo vamos a llegar a concertar
acuerdos de territorio, de legalizaci&#243;n, de viviendas, con todas las comunas y
por el contrario se toca mucho el tema del jard&#237;n circunvalar, siempre hablando
de medio ambiente, senderos y jardines.
Queremos dejar de presente, que hasta tanto no concretemos este punto, no
permitiremos que se inicie ese jard&#237;n circunvalar de la ciudad, porque primero
tenemos que observar el desarrollo humano integral de nuestras comunidades,
mirar que no podemos revictimizar nuevamente a nuestra poblaci&#243;n.
Tambi&#233;n queremos ser muy claros en el tema psicosocial, porque cuando lo
tocamos de dientes para afuera suena como muy bonito, pero cuando lo vamos
a practicar en el territorio, tanto los funcionarios, la Personer&#237;a y las mismas
fuerzas policiales, se olvidan de c&#243;mo debe ser el trato, la concertaci&#243;n, la
relaci&#243;n del conflicto y la b&#250;squeda de soluciones y toma de decisiones.
El Isvimed se preocupa m&#225;s por negociar con las OPV que por reunirse con las
organizaciones de v&#237;ctimas y esto no solamente lo vemos en la ciudad de
Medell&#237;n, lo vemos en las diferentes subregiones del Departamento de
Antioquia, donde inclusive hay personeros y alcaldes que todav&#237;a no se han
posesionado de la Ley 1448.
Compartimos mucho la intervenci&#243;n que acaba de hacer Catalina, cuando
mencionaba esa falta de compromiso organizativo de implementaci&#243;n de la ley,
donde habemos organizaciones comprometidas, pero siempre y cuando se
respeten los derechos humanos y el derecho internacional humanitario. No
vamos a permitir que el desarrollo de la ciudad se vaya a realizar, pasando por
encima de unas poblaciones que han sufrido durante 20, 30 a&#241;os o m&#225;s el
desconocimiento de sus derechos fundamentales, sociales, pol&#237;ticos y
econ&#243;micos.
Nos parece interesante que desde el Concejo empecemos a hablar del tema
psicosocial, porque aqu&#237; tenemos que empezar a abrir el debate pol&#237;tico</speech><speech by="#luzmeryvelasquez" startTime="2013-03-11T00:00:00">Soy victima del conflicto armado por la desaparici&#243;n forzada de mi esposo, el
ingeniero Juli&#225;n Emilio Cata&#241;o Carmona, en el Magdalena Medio mientras
constru&#237;a una represa. Esto tan negativo me llev&#243; a construir algo positivo, una
asociaci&#243;n de v&#237;ctimas, Ley de V&#237;ctimas del Magdalena Medio, hoy Asociaci&#243;n
Gente Emprendedora.
Y dentro de la Ley 1448 nos dicen que tenemos derecho a participar en la
implementaci&#243;n, socializaci&#243;n, discusi&#243;n de las pol&#237;ticas p&#250;blicas para las
v&#237;ctimas. Eso lo dice la ley, pero en Medell&#237;n esto no se est&#225; cumpliendo. Seg&#250;n
el informe que vimos ahora, el municipio tiene aprobado un plan de acci&#243;n y un
presupuesto millonario para la poblaci&#243;n victima, que somos alrededor de
250.000 personas.
Pero este presupuesto no sabemos c&#243;mo se est&#225; aplicando y especialmente a
las v&#237;ctimas s&#237; nos lo presentaron, nos presentaron el plan de acci&#243;n. Pero
necesitamos entenderlo, convertirlo en nuestra herramienta de trabajo, para
poder exigir su aplicaci&#243;n, para conocer la ruta de acceso a los servicios.
Gracias a la unidad y al componente de participaci&#243;n, se comprometi&#243; que nos
tiene que volver esto en una c&#225;tedra did&#225;ctica, con plastilina para poder
conocer la ruta de acceso a los beneficios, porque el plan de acci&#243;n qued&#243; lindo
&#191;y? tenemos que ser parte de &#233;l. La ley establece como plataforma para la
participaci&#243;n la mesa municipal de v&#237;ctimas y que de esta salga la
representaci&#243;n en el Comit&#233; Territorial de Justicia Transicional y de los
subcomit&#233;s por diferentes componentes; pero falta mejorar el funcionamiento de
todo el sistema de discusi&#243;n y de decisi&#243;n de la pol&#237;tica p&#250;blica en lo municipal.
Adem&#225;s falta articular la participaci&#243;n de los delegados dignatarios a cada uno
de estos espacios, nos eligieron para la mesa departamental, para el comit&#233;
territorial, para los diferentes comit&#233;s.
Pero les cuento que a algunos de estos subcomit&#233;s, de los que hablaran ahora,
ni siquiera convocan al delegado de las v&#237;ctimas. Hay que articular estas
plataformas y como dice tambi&#233;n, articularla con las otras mesas ya existentes,
es que no es solo cumplir, es llenar, servir, inclusive con las plataformas
existentes de la sociedad civil. Aqu&#237; se hab&#237;a adelantado un trabajo, es
articularlo.
M&#225;s grave a&#250;n, el subcomit&#233; de Justicia Transicional no cuenta con un plan de
trabajo, con cronograma, no cuentan con proyectos, con presupuestos. Al
menos juiciosamente se ha reunido mes a mes el subcomit&#233; de participaci&#243;n,
saco la cara porque es el &#250;nico.
Cuenta con una gu&#237;a de temas a trabajar, con unas tareas, unos objetivos,
fortalecimiento de la mesa, caracterizaci&#243;n y fortalecimiento de las
asociaciones, capacitaci&#243;n, una tarea pendiente en veedur&#237;a y control social;
pendiente un censo de asociaciones afro, un censo de la comunidad ind&#237;gena y
esto lo s&#233; porque es el subcomit&#233; en el que participo, en el que soy delegada,
pero recuerden que ya les dije que a los otros subcomit&#233;s ni siquiera convocan
a los dignatarios.
Tampoco se nos generan las garant&#237;as para la participaci&#243;n, es que ni siquiera
contamos con la informaci&#243;n previa cuando van a haber las reuniones. Mucho
menos con los pasajes para poder llegar a las reuniones y no contamos con
una oficina donde podamos concentrar y desarrollar nuestra labor como
delegados dignatarios. Representamos a las v&#237;ctimas y no podemos trabajar.
No tenemos un aula o auditorio donde hacer las reuniones o asambleas de la
mesa municipal.
Pero si los representantes de las organizaciones no tenemos las garant&#237;as para
la participaci&#243;n efectiva, es peor la situaci&#243;n de los profesionales o servidores
p&#250;blicos de la unidad municipal de atenci&#243;n y reparaci&#243;n a v&#237;ctimas. Hasta
donde sabemos, desde el a&#241;o pasado, del traslado a la Secretar&#237;a de Gobierno,
tienen contrato de tres meses; este a&#241;o hubo contratos de un mes, gente sin
contrato. De esta forma es muy dif&#237;cil poner de manera articulada la
institucionalidad.
Es imposible llevar a cabo un proceso coherente de discusi&#243;n e implementaci&#243;n
de la pol&#237;tica p&#250;blica, para las v&#237;ctimas bajo este contexto, la unidad, entre
comillas, seguir&#225; entre comillas con ese tipo de presentaci&#243;n. El tema de la
memoria hist&#243;rica, lo obliga la ley y especialmente la responsabilidad social. Es
que nosotros fuimos los que pusimos los muertos, las v&#237;ctimas de desaparici&#243;n
forzada, delitos sexuales, desplazamiento.
La Casa Museo de la Memoria es para las v&#237;ctimas, desde las v&#237;ctimas y con
las v&#237;ctimas, no es un museo m&#225;s. Pero no han terminado, tiene presupuesto
asignado s&#237;, pero solo hemos visitado como a alguna cosa, diligenciamos unas
placas de la memoria. Uno de los trabajos que estaban presentando ahora,
unas cajitas donde recog&#237;amos nuestro dolor, pero no era para todos, es que no
hay espacio, como no convocan.
Fuimos aproximadamente cien personas el 10 de diciembre, d&#237;a de los
derechos humanos; todas las actividades que plantearon ahora fueron solo un
d&#237;a. No convocan a la Mesa Municipal de V&#237;ctimas, es que no entienden que la
mesa es el interlocutor entre las 250.000 v&#237;ctimas, el Estado y la
institucionalidad. Y no nos convocan para el 9 de abril, d&#237;a que nos asign&#243;
arbitrariamente la ley para convocar el d&#237;a de las v&#237;ctimas.
Sobre la Mesa Municipal de Medell&#237;n queremos conocer m&#225;s en detalle cu&#225;l es
el presupuesto destinado para que la mesa funcione. Concretar cu&#225;l va a ser el
fortalecimiento y a las organizaciones de v&#237;ctimas. Cu&#225;l va a ser el plan de
trabajo de la mesa y si formulamos este plan, saber si este al menos tiene
destinaci&#243;n presupuestal</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-11T00:00:00">Les voy a pedir el favor que me colaboren con la autorregulaci&#243;n del tiempo
por respeto a todos. Esta sesi&#243;n es para revisar el tema, para ayudar, para
tratarlo con inteligencia, para escuchar las denuncias, los comentarios
ciudadanos, para adelantar un debate con plenas garant&#237;as</speech><speech by="#luzdanielaguarin" startTime="2013-03-11T00:00:00">Hemos mirado el tema de la vivienda y si bien es cierto que es un compromiso
del Estado el restablecimiento de las v&#237;ctimas, estamos mirando las pocas
oportunidades que se dan en la demora para abrir unas convocatorias, al
menos cada a&#241;o para las inscripciones y que se les haga un seguimiento a
dichas familias que se han postulado desde el 2004 y en este momento est&#225;n
en espera.
Recordemos que hay hogares donde las familias son m&#250;ltiples y cuando se nos
ofrecen estos apartamentos, no son los mejores; por lo que ser&#237;a bueno buscar
que se cumpla la forma digna para que las familias sean atendidas y no se
vulnere m&#225;s el derecho a estar en hacinamientos.
Nuestra propuesta es que se ampl&#237;e el subsidio de acuerdo a las condiciones
de cada familia donde se den varias opciones, dependiendo del n&#250;mero de
integrantes, que realmente se ajuste este precio de las viviendas en la
actualidad, ya que el subsidio que nos asigna el Estado no alcanza para
conseguir una vivienda digna.
La convocatoria para la poblaci&#243;n no es con enga&#241;os, ya que las familias
el a&#241;o entrante&#8221; y esperamos todo un
el a&#241;o entrante&#8221; y esperamos todo un
a&#241;o y no se hace efectivo. Con el tema de la educaci&#243;n, hemos visto tambi&#233;n la
necesidad de las oportunidades para los j&#243;venes y la poblaci&#243;n victima, para
acceder a esos cupos profesionales en las universidades.
Solicitamos al Estado los estudios profesionales y universitarios para la
poblaci&#243;n victima del desplazamiento forzado y el pago de las pruebas Icfes en
la terminaci&#243;n del bachillerato, ya que se han visto dificultades para poder
presentarse a la universidad porque no lo han tenido.
Se estar&#237;a asegurando un verdadero restablecimiento de la familia con mejores
oportunidades de trabajos dignos.
En la estabilidad de las familias, se carece de agua potable y alcantarillado, se
requiere de una intervenci&#243;n desde lo gubernamental, en aquellos sectores que
albergan poblaci&#243;n desplazada y vulnerable victima, cuya problem&#225;tica se ha
desconocido, como algunos casos de la ciudad de Medell&#237;n.
Por mencionar algunos barrios, est&#225; San Jos&#233; La Cima No. 1 y 2, comuna 8, 3 y
Por esta raz&#243;n, aqu&#237; estamos pensando que nos han ofrecido el &#8216;M&#237;nimo Vital
de Agua&#8217;; entonces, si no se asegura que estas familias tengan al menos el
agua potable, estar&#225; tambi&#233;n negando este derecho. En la legalizaci&#243;n de los
mal llamados asentamientos, se requiere una intervenci&#243;n para volver zona
recuperable las mal llamadas zonas de alto riesgo, que por a&#241;os, han albergado
la poblaci&#243;n desplazada.
Es mucho tiempo &#233;l que se lleva viviendo en estas circunstancias y pocas las
respuestas dadas por el Gobierno, ya que carecen de espacios de adecuaci&#243;n y
reubicaci&#243;n. Si no es posible que se legalice la situaci&#243;n de los mal llamados
asentamientos, se propone que se otorguen espacios adecuados para
autoconstrucci&#243;n e inversi&#243;n para proyectos de mitigaci&#243;n de riesgo,
autoconstrucci&#243;n, como son las obras de recolecci&#243;n de aguas lluvias y
residuales, canalizaci&#243;n de quebradas para mitigar este riesgo en estas
poblaciones que est&#225;n en las laderas.
Adem&#225;s, queremos que cuando nos presenten los proyectos o mega proyectos,
como es lo del &#8216;Cintur&#243;n Verde&#8217;, les solicitamos que por favor, saben que hay
organizaciones que trabajan frecuentemente, incansablemente en nuestras
zonas y que esperamos que ustedes, el Gobierno o la Alcald&#237;a, el Concejo
intervengan tambi&#233;n con las comunidades para solucionar esta clase de
problemas.
En el tema de la salud queremos que se ampl&#237;e el tema de cobertura tambi&#233;n
en la citaci&#243;n, porque no hay buena atenci&#243;n a la poblaci&#243;n v&#237;ctima. En el
fortalecimiento de las organizaciones queremos que las entidades est&#233;n m&#225;s
articuladas a nuestras organizaciones y que se asigne m&#225;s presupuesto para
este fortalecimiento, ya que requerimos de muchas necesidades</speech><speech by="#carlosecarmona" startTime="2013-03-11T00:00:00">Hace mucho tiempo, de tres a&#241;os para ac&#225;, hemos venido esperando esta
oportunidad y hasta el d&#237;a de hoy se nos dio.
El viernes 15 de marzo se cumplen 14 a&#241;os de las v&#237;ctimas de la violencia de
las Madres de La Candelaria, por eso, les pido el favor a todos que pidamos un
minuto de silencio para las v&#237;ctimas de la violencia</speech><speech by="#carlosecarmona" startTime="2013-03-11T00:00:00">Muchas gracias. Dando continuaci&#243;n, compa&#241;eros que no lo han hecho, vamos
a hablar un poco de las v&#237;ctimas. Ahorita hablaban muy bonito ac&#225; de las
v&#237;ctimas, pero dado el caso, no lo cumplen. Les pido el favor a aquellas
personas de la organizaci&#243;n Comunidad Desplazada Unidad por Colombia, de
la comuna 8, que se pongan de pie las personas a las que no le han cumplido y
verdaderamente les est&#225;n violando un derecho, tanto como desplazados y
como v&#237;ctimas.
Tengo una persona, como do&#241;a Merceditas, y otras personas que en estos
momentos salieron hacen mucho tiempo del barrio Caicedo Santa Luc&#237;a.
Donde fueron sacados por la violencia, grupos armados al margen de la ley,
asesinados sus hijos, su esposo y hasta ahora, Acci&#243;n Social, la doctora Paula
Gaviria de Bogot&#225;, a Medell&#237;n no le han cumplido.
Estas personas que ahorita hablaban de ISVIMED, hablan mucho, maravilloso
pero no le cumplen a la poblaci&#243;n desplazada y v&#237;ctimas de la violencia. Y hablo
del programa de Vivienda, que lo tengo ac&#225;. Qu&#233; tristeza y espero que los
se&#241;ores concejales tengan en cuenta esto, que primero a una persona v&#237;ctima
de la violencia y desplazamiento, a esta persona que perdi&#243; o perdimos una
vivienda, sean a los primeros que les den una vivienda digna en la ciudad de
Medell&#237;n y una reparaci&#243;n.
No est&#225;n contando con que Isvimed y parte de la Alcald&#237;a o el Gobierno
Nacional le entreguen viviendas a personas en la ciudad de Medell&#237;n, como
pas&#243; en La Cruz y en otras partes, personas que tienen hasta una y dos
viviendas, y recibiendo otra casa para alquilar. Me parece conchudo de parte de
esas personas. Hace falta que la misma Alcald&#237;a, el mismo Isvimed, los mismos
concejales investiguen, que pagan un impuesto Predial o un Catastro, que
investiguen qui&#233;n tiene casa y qui&#233;n no la tiene. Y a esa persona que no la
tiene, verdaderamente le den una vivienda.
Tenemos el hecho de las v&#237;ctimas, la ley 1448, no la cumplen. Hablan muy
bonito las instituciones que hay en Belencito Coraz&#243;n, La Aguada en Palermo y
Los Cauces. Qu&#233; tristeza que no le cumplan a los desplazados y vienen aqu&#237; a
decirles, para quedar bien con los concejales y en Bogot&#225; que le est&#225;n
cumpliendo a las v&#237;ctimas de la violencia.
Quiero doctor, concejales, Personer&#237;a, Derechos Humanos, que quede muy
claro porque el viernes, a la Secretar&#237;a de Gobierno, se&#241;or representante de la
Secretar&#237;a Gobierno, le present&#233; unas cartas donde en La Aguada, Belencito
Coraz&#243;n, Palermo, le est&#225;n diciendo a la gente que si es que piensan vivir toda
la vida del Estado y ofreci&#233;ndoles 5 millones de pesos. Porque hay testigos y
comprobantes de esto. A la poblaci&#243;n desplazada no se le enga&#241;a con
mentiras.
Vamos, como delegado nacional, como delegado del Comit&#233; de Salud de la
ciudad de Medell&#237;n, como Presidente de la Poblaci&#243;n Desplazada de la ciudad
de Medell&#237;n, como he venido hablando a favor de la poblaci&#243;n desplazadas, les
quiero decir se&#241;ores concejales que hace mucho tiempo que no lo hab&#237;a hecho
y en estos d&#237;as, hace poquito apareci&#243; mi querida madre, a quien cre&#237;a
asesinada. Pero s&#237; asesinaron a unos hermanos y le estoy diciendo a ella que
demande la muerte de dos hermanos y dice que no lo hace porque los grupos
armados la tienen amenazada en la ciudad de Medell&#237;n y el los otros Populares.
Qu&#233; tristeza que nosotros no podamos salir a los barrios.
Aqu&#237; damos la cara nosotros. Pero a la poblaci&#243;n desplazada, le pido el favor
tambi&#233;n a los concejales que tengan en cuenta que aqu&#237; - &#191;por qu&#233; no est&#225;
lleno el recinto?, no nos avisaron con tiempo y sino esto estuviera lleno de
desplazados y v&#237;ctimas. Tenemos que darle al Gobierno Nacional que saber
que a la poblaci&#243;n desplazada no se le est&#225; cumpliendo, ni a las v&#237;ctimas con
las ayudas, con la reparaci&#243;n de v&#237;ctimas.
El se&#241;or Javier Aguilar, de Acci&#243;n Social, que trabaja en La Aguada de
Belencito Coraz&#243;n, qu&#233; tristeza que aqu&#237; tengo el nombre de una persona (Luz
Consuelo Echavarr&#237;a), una se&#241;ora de v&#237;ctimas, le dice que &#233;l paga, si le da la
gana. Qu&#233; tristeza, la plata no es de &#233;l, ni de Acci&#243;n Social, ni es de la Alcald&#237;a
sino que vienen de la UPS de Estados Unidos, Venezuela y otros pa&#237;ses</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-11T00:00:00">Por favor, silencio, silencio, tranquilas. Aqu&#237; estamos para colaborar y
escuchar, pero somos 58, hay que ponerle tiempo. Concluya, por favor, se&#241;or
Carmona. Pero colab&#243;reme concluyendo</speech><speech by="#carlosecarmona" startTime="2013-03-11T00:00:00">A pesar de que nos dan cinco minutos, verdaderamente hay que respetar.
Vamos a hablar un poquito y es sobre la salud. La compa&#241;era ahorita hablaba
de salud, pero lastimosamente, no lo mientan como es. Estamos hablando de la
salud en todo el pa&#237;s, en toda Antioquia, Medell&#237;n de las cl&#237;nicas, como son:
San Javier, Buenos Aires y otras cl&#237;nicas donde dan cita para 3, 4, 5 y 6 meses.
Estamos llamando &#8216;el paseo de la muerte&#8217; si no lo sab&#237;an. Cuando ya llega una
persona a una cl&#237;nica y ve que est&#225; a punto de irse, ah&#237; s&#237; lo vienen a atender.
Ese es &#8216;el paseo de la muerte&#8217;, qu&#233; tristeza, que la atenci&#243;n en la ciudad de
Medell&#237;n y los m&#233;dicos atienden al que quieran. Ese es un llamado de atenci&#243;n.
Le pido a toda la poblaci&#243;n desplazada que este viernes nos apoyen en el
plant&#243;n que vamos a hacer a todo el frente de Acci&#243;n Social a favor de las
v&#237;ctimas y desplazados de Medell&#237;n. Porque no podemos dejar que nos quiten
las ayudas, ni la reparaci&#243;n y mucho menos nos desprecien, como lo est&#225;
haciendo el Estado y Acci&#243;n Social.
Fuera de eso, vamos a decirle al Gobierno Nacional que as&#237; como los cafeteros
y camioneros hicieron paro, nosotros tambi&#233;n lo podemos hacer en la ciudad de
Medell&#237;n</speech><speech by="#gerardovega" startTime="2013-03-11T00:00:00">Quiero dar una cifra, simplemente, la Administraci&#243;n P&#250;blica, el anterior
Subsecretario hab&#237;a planteado la cifra de 250.000 personas afectadas por el
conflicto en la ciudad de Medell&#237;n, lo que falta all&#237; incluir es que el 65% de esas
personas perdieron bienes, bienes inmuebles, tierras, parcelas, fincas en las
diferentes subregiones de Antioquia y por eso, muchas de esas personas hoy
habitan en la ciudad de Medell&#237;n.
Por eso nuestro esfuerzo, grande e importante, en el sentido que las personas
le devuelvan el patrimonio que perdieron en Urab&#225;, en el Bajo Cauca, en el
Oriente Antioque&#241;o, en la zona del &#225;rea metropolitana de Medell&#237;n. Porque eso,
en gran medida, estar&#237;a ayudando a la reparaci&#243;n y no estar&#237;a todo en manos
del Estado sino de devolverle el patrimonio a la gente, la tierra a la parcela o el
predio que perdieron.
A la Administraci&#243;n Municipal, al doctor Jorge, secretario de Gobierno hablaban
de una prueba piloto. Con todo el respeto, quiero se&#241;alar que ya un juez
devolvi&#243; un bien urbano en el municipio de Tib&#250;, el 11 de diciembre del a&#241;o
pasado, un predio urbano de 800 metros, el Juez de Tierras hizo la restituci&#243;n.
Aqu&#237; es posible hacerlo sobre los 271 predios que ustedes tienen. No
necesitar&#237;amos piloto, necesitamos es una actitud mucho m&#225;s decidida de la
Administraci&#243;n para hacerlo por v&#237;a Administrativa, sin intermediaci&#243;n del Juez
de Restituci&#243;n de Tierras cuando se pueda o sino llevarlo a los Jueces de
Restituci&#243;n de Tierras.
Hay dos v&#237;as que podr&#237;an ser &#225;giles y r&#225;pidas y una tercera m&#225;s que ser&#237;a a
trav&#233;s del propio Incoder, hacer la devoluci&#243;n de tierras. Pero para ello se
necesita que tengan la asistencia y la representaci&#243;n desde el Municipio.
Quiero contarles que en diciembre del a&#241;o pasado, en la ciudad de Bogot&#225;,
trabajamos en siete localidades. Siete localidades donde el Secretario General
de la Alcald&#237;a asum&#237;a la representaci&#243;n de las v&#237;ctimas de manera directa.
Porque aqu&#237;, en Antioquia, en los Jueces de Restituci&#243;n de Tierras hay dos en
Apartad&#243; y un en el Bajo Cauca, jueces que instalaron sus Juzgados desde
marzo del a&#241;o pasado. Un a&#241;o ya casi y han presentado una sola demanda.
Creo que all&#237; hay que integrar el esfuerzo municipal con el nacional, con la
representaci&#243;n de esas v&#237;ctimas. Al paso que vamos, va a ser muy lento.
Quiero decir las cifras lo planificado y lo que se ha restituido. El Gobierno
Nacional ten&#237;a un dise&#241;o de 2.100 sentencias en restituci&#243;n el a&#241;o pasado y
para este a&#241;o, 17.400; hasta ahora llevamos 32 sentencias.
Con 11.000 hect&#225;reas restituidas, hay que afanar el paso, hay que agilizar,
menos tr&#225;mite, nos requisitos, menos diagn&#243;sticos, menos piloto y m&#225;s acci&#243;n
desde lo nacional y desde lo p&#250;blico en lo local, para poder restituir a esas
v&#237;ctimas. Quiero decir que en estos d&#237;as hemos estado interviniendo tambi&#233;n en
contribuir a la elaboraci&#243;n de un acuerdo municipal que facilite dos temas, que
creo que podr&#237;an ser una contribuci&#243;n muy importante desde el Concejo de
Medell&#237;n.
Un acuerdo que, en primer lugar, uno haga que las v&#237;ctimas se sientan como
haciendo un curso y un estudio de a&#241;os y a&#241;os de Derecho para poder solicitar
su reparaci&#243;n. Tiene que ser de una manera sencilla y adecuada, tiene que ser
con una orientaci&#243;n precisa, diaria, puntual. Creo que aqu&#237; hay que repetir lo del
famoso &#8216;Minuto de Dios&#8217; todos los d&#237;as en la televisi&#243;n. Que haya un programa
de televisi&#243;n desde la Alcald&#237;a de Medell&#237;n, patrocinado, fomentado, orientado,
financiado por la Alcald&#237;a, orientando a las v&#237;ctimas diariamente. Eso no puede
ser un programa de cada mes, de cada ocho d&#237;as; diariamente un programa,
que sea de manera masiva para que difunda c&#243;mo es la ruta, c&#243;mo accede la
gente a sus derechos.
En segundo lugar, que tengan la representaci&#243;n judicial. Se ha hecho ya, se
est&#225; haciendo en otras partes. Un grupo de Abogados, no la asesor&#237;a y la
asistencia, creo que eso ya se ha hecho mucho (asesorar, orientar, acompa&#241;ar)
pero en &#250;ltimas, las v&#237;ctimas qui&#233;n las representa con el poder ante la autoridad
del Juez de Restituci&#243;n de Tierra o ante la Unidad de Reparaci&#243;n de las
V&#237;ctimas de Departamento de Prosperidad Social.
Aqu&#237; las cifras son de 10.300 v&#237;ctimas seg&#250;n los datos oficiales hasta ahora,
reparadas &#250;nicamente.
De 250.000 en Medell&#237;n, &#250;nicamente 10.300.
Much&#237;simas gracias y muy amables</speech><speech by="#danielmosquera" startTime="2013-03-11T00:00:00">Un saludo muy especial a todas las v&#237;ctimas que est&#225;n aqu&#237; tambi&#233;n,
apoyando y reclamando nuestros derechos. Le pregunto a los se&#241;ores
funcionarios y a los se&#241;ores concejales: &#191;Cu&#225;nto es el recurso que tienen
aprobados ustedes en el Plan de Desarrollo para atender a todas las v&#237;ctimas?
Segundo, quiero saber tambi&#233;n: &#191;En qu&#233; posici&#243;n tienen hoy a las
organizaciones de v&#237;ctimas, que venimos haciendo un trabajo con todas las
v&#237;ctimas que est&#225;n de Medell&#237;n, de asesinatos? Esta semana pas&#243;, fueron 31
muertos, desde el s&#225;bado hasta ayer, domingo. Nosotros somos v&#237;ctimas y
venimos tambi&#233;n siendo desplazados porque yo tengo tres desplazamientos.
Lo otro, le digo se&#241;or secretario de Gobierno, doctor Jorge Mej&#237;a, que usted
dice que &#8216;est&#225;n atendiendo a las v&#237;ctimas que son desplazados&#8217;. Aqu&#237; llegan,
todos los d&#237;as, v&#237;ctimas y desplazados. &#191;Qu&#233; est&#225; pasando que la gente va,
declara y no le entregan ninguna ayuda de emergencia, la gente queda
rodando? O sea, no le prestan atenci&#243;n; solamente le reciben la declaraci&#243;n y
ya. Yo quiero y usted, como Secretario de Gobierno, que le ponga m&#225;s firmeza
a esto y m&#225;s claridad porque las v&#237;ctimas no pueden seguir as&#237;.
Si una persona sale de desplazado de donde sea, que lo atiendan de
emergencia, con todos los beneficios que tiene derecho. Reiterarle se&#241;or
Secretario de Gobierno, todos los d&#237;as ech&#225;ndole polic&#237;a bastante a todas las
comunas y todo, pero creo que aqu&#237; tenemos es que hacer trabajo social y
comunitario para que esta ciudad pueda cambiar.
Porque si todos los d&#237;as le metemos Polic&#237;a, lo que sea; eso no pasa nada.
Aqu&#237; tenemos que articular todas las Juntas de Acciones Comunales,
organizaciones de v&#237;ctimas para que hagamos un trabajo social con usted y
todos ustedes, los otros compa&#241;eros tambi&#233;n, porque sino Medell&#237;n, 31
muertos. Imag&#237;nese desde el s&#225;bado a domingo. &#191;Qu&#233; pasa, Secretario? Lo
otro es que creo que si nosotros, lo que dec&#237;a Carlos ahora, no le ponemos
firmeza a esto, no vamos a llegar a ninguna parte.
Aqu&#237; cada d&#237;a tenemos que salir huyendo. Tengo en Bel&#233;n alquilada mi casa,
porque tuve que salir desplazado de all&#225;. Hasta hoy, no me han prestado
ninguna atenci&#243;n de nada. Luz Patricia sabe. S&#237; les pido el favor a ustedes, no
les voy a quitar m&#225;s tiempo. Que le pongamos m&#225;s seriedad a esto porque, d&#237;a
por d&#237;a, esto se va deteriorando, se va acabando. Muchas gracias</speech><speech by="#pedropabloortega" startTime="2013-03-11T00:00:00">Representante del Comit&#233; de Participaci&#243;n de Afrodescendientes. Gracias por
escuchar.
No queda m&#225;s sino darle las gracias al honorable Concejo de la ciudad de
Medell&#237;n, que viene ejerciendo esa posici&#243;n democr&#225;tica, que cada d&#237;a nos da
la oportunidad para que hablemos en pro del desarrollo de la comunidad de
este municipio, del departamento de Antioquia y quiz&#225;s de Colombia. Lo digo
as&#237; porque desde tiempo pasados, el Concejo Municipal hizo el esfuerzo de
crear la Gerencia para la atenci&#243;n a la poblaci&#243;n desplazada y v&#237;ctima que
existi&#243; en Medell&#237;n y all&#237; se han venido desarrollando unos programas, que han
sido d&#233;biles, que deb&#237;an de tener mucha fortaleza pero han sido d&#233;biles en la
posici&#243;n que ha tenido la Administraci&#243;n Municipal.
La inconformidad en representaci&#243;n de las v&#237;ctimas es que las instituciones del
Estado andan como rueda suelta en el momento. No identificamos nosotros la
competencia que tienen estas instituciones porque sus funcionarios no tienen
poder de decisi&#243;n en el momento en que se acercan en nosotros para
interlocutor. Es as&#237; que los afrodescendientes en el municipio de Medell&#237;n
venimos haciendo un esfuerzo propio, solos. Nos venimos organizando porque
la misma ley 1448 de 2011 cita la parte del enfoque diferencial y en el momento
se desconoce esa participaci&#243;n de esta comunidad.
Si nosotros vemos antes de la ley 1448, exist&#237;a el decreto 1290 de 2008. En
donde dec&#237;a que las v&#237;ctimas en su estudio, cuando hac&#237;an sus declaraciones,
a los 18 meses, les daban informaci&#243;n o respuesta, si eran calificados en los
hechos victimizantes o no. Del 2008 al 2011, hay un sinn&#250;mero de personas
que en el momento no saben en qu&#233; estado est&#225; su situaci&#243;n de reparaci&#243;n
integral, de acuerdo a la ley 1448.
Hoy la ley 1448 dice que a los 60 d&#237;as, si nosotros todos los d&#237;as pasamos en
radicaci&#243;n de tutelas, ustedes ven la cantidad de filas y casi la mayor&#237;a de las
tutelas van contra la Unidad de V&#237;ctimas. La doctora Paula Gaviria se ha visto
en encrucijadas, de pronto no es ella sino el Gobierno Nacional, porque cuando
uno es funcionario, no tiene poder de decisi&#243;n, le cae all&#237; toda la tormenta. Pero
se ha visto casi en la c&#225;rcel, la doctora Paula Patricia.
Cuando la instituci&#243;n es disfuncional, nos sentimos d&#233;biles en representaci&#243;n
de una cantidad de v&#237;ctimas que quieren que les desarrollen el proceso, pero la
institucionalidad no es competente. En propuesta, doctor Jorge Mej&#237;a, se&#241;or
Personero, honorables Concejales, queremos que citen a todas estas entidades
que tienen que ver con el proceso, a las Unidad Nacional de V&#237;ctimas y a la
Unidad Municipal del V&#237;ctimas, para nosotros escuchar cu&#225;l es la competencia
de cada uno, con un representante que, en realidad, tenga poder de decisi&#243;n,
para coger un Norte y desarrollar esta ley. Muchas gracias</speech><speech by="#javierzuletacano" startTime="2013-03-11T00:00:00">Un saludo a todas las mujeres en su mes. Presidente, quisiera antes de
iniciar, solicitar una moci&#243;n de orden con los honorables Concejales de la
ciudad de Medell&#237;n. Qu&#233; tristeza ver este recinto vac&#237;o</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-11T00:00:00">Intervenga usted tranquilo, que aqu&#237; est&#225;n los citantes del debate.
Verifiquemos el qu&#243;rum, Secretario, por favor</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-11T00:00:00">Hay suficiente qu&#243;rum para deliberar y decidir. Contin&#250;e, por favor en el uso de
su intervenci&#243;n</speech><speech by="#javierzuletacano" startTime="2013-03-11T00:00:00">La verdad, quiero darles un saludo muy especial a todos los Concejales, a
todas las mujeres; a los concejales comprometidos con su ciudad, por
supuesto. Hablo a nombre de muchas v&#237;ctimas. Soy periodista, muchos
concejales aqu&#237; me conocen. Quiero suplicarles a todos los asistentes que en
ning&#250;n momento vayan a pensar que lo que voy a pronunciar aqu&#237;, estoy
haciendo apolog&#237;a del delito o estoy justificando la violencia por causa del
hambre y de la estigmatizaci&#243;n que hace la UARIV a nivel nacional.
Hay que reconocer los esfuerzos ingentes que hacen la Unidad Municipal de
Atenci&#243;n a las V&#237;ctimas, la Personer&#237;a y la Defensor&#237;a del Pueblo. Hacen
esfuerzos grandes, pero la UARIV a nivel nacional est&#225; estigmatizando a las
v&#237;ctimas. Les voy a poner un ejemplo de c&#243;mo los estigmatiza. Resulta que es
oprobioso ver que cada tres meses, a las v&#237;ctimas la UARIV las obliga a hacer
un derecho de petici&#243;n, una tutela, un desacato para que les den las ayudas
humanitarias y despu&#233;s les contestan: &#8216;S&#237; tiene derecho, pero espere un a&#241;o
para darle la ayuda humanitaria&#8217;.
&#191;En qu&#233; cabeza cabe que uno le va a decir a los hijos: &#8216;Esperen, no les d&#233;
hambre hasta dentro de un a&#241;o que nos llegan las ayudas&#8217;?
Porque es el &#250;nico sustento, lo &#250;nico que tienen para solventar esa situaci&#243;n.
Claro que en Medell&#237;n y Colombia todos somos v&#237;ctimas. A nuestros dirigentes
les qued&#243; cortica, les qued&#243; grande la Constituci&#243;n del 91 y por eso la tienen
vuelta una colcha de retazos, por eso estamos como estamos, porque fueron
inferiores al reto de la Constituci&#243;n Nacional. Qu&#233; tristeza, pero es la verdad.
La revictimizaci&#243;n que hacen es oprobiosa. Hay una situaci&#243;n que,
sinceramente, a uno le da tristeza, las v&#237;ctimas y las organizaciones de v&#237;ctimas
dice la UARIV que para los tr&#225;mites no se necesitan intermediarios, que eso es
gratuito. &#191;Qui&#233;n le dijo que eso era gratuito, es que los funcionarios p&#250;blicos no
devengan salario? &#191;De d&#243;nde devengan el salario? &#191;No es de los bolsillos de
nosotros, los contribuyentes? Eso no es gratis.
Otra cosita, en Medell&#237;n se supone que no hay n&#243;mina paralela. No, ya le
cambiaron de nombre, se llaman &#8216;contratistas&#8217;. Le pregunto a cualquiera de las
organizaciones de v&#237;ctimas: &#191;Han llamado a las organizaciones de v&#237;ctimas
para que provean hojas de vida de los miembros de las organizaciones, para
cubrir los cargos de contratistas? A nadie han llamado. Tenemos abogados,
periodistas, ingenieros, arquitectos, de todo; pero no. Lo que s&#237; le suplico a la
clase pol&#237;tica es que nos digan la verdad, si es que las v&#237;ctimas de este
conflicto, que somos cinco millones en Colombia no significamos nada para
ustedes, d&#237;gannos y no nos hagan perder tiempo. Seamos honestos con
nosotros mismos.
Por eso es que aqu&#237; no estamos &#8216;ning&#250;n perico de los palotes&#8217;, somos 250.000
v&#237;ctimas. Yo soy v&#237;ctima de secuestro y desplazamiento. Pero hablo en nombre
de todos los dem&#225;s. &#191;Por qu&#233; no los tienen en cuenta sino para legalizar
dineros? Invisibilizan las v&#237;ctimas y los estigmatizan con los medios de
comunicaci&#243;n, cuando dicen que no se necesitan intermediarios.
Resultan que eso es cargarle trabajo a la Defensor&#237;a del Pueblo y a la
Personer&#237;a que est&#225;n hasta el tope. Las organizaciones de v&#237;ctimas les
hacemos los derechos de petici&#243;n, las tutelas, los desacatos y tenemos m&#225;s
resultados que cualquier organismo del Estado, porque nosotros logramos
conseguir hasta tres ayudas en el a&#241;o para las v&#237;ctimas del conflicto.
Y en la Personer&#237;a, con toda la buena intenci&#243;n, la Defensor&#237;a del Pueblo con
toda la buena intenci&#243;n no le consiguen sino una o dos ayudas a las v&#237;ctimas.
Eso s&#237;, para llamarlos a reuniones. &#8216;Vengan&#8217;, ah&#237; s&#237; somos visibles. &#8216;Vengan
estudiemos el protocolo y el reglamento interno&#8217;, ah&#237; s&#237; somos visibles.
Ojal&#225; que esto que estamos haciendo aqu&#237;, se&#241;or Presidente, no se convierta
como la mayor&#237;a de cosas, en un saludo a la bandera, porque en eso termina.
Somos cuatro millones de v&#237;ctimas en Colombia, Medell&#237;n es porcentualmente
hablando &#233;l que m&#225;s n&#250;mero de v&#237;ctimas acoge, 250.000. Ojal&#225;, ahora que
estamos en campa&#241;a pol&#237;tica no nos vayan a llamar los que siempre &#8230;.</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-11T00:00:00">Le dir&#237;a al se&#241;or Luis Javier Zuleta, que gast&#243; diez minutos echando cantaleta,
donde no deb&#237;a. &#201;ste es un foro abierto, donde les damos la bienvenida, donde
estamos sentados es para escucharlos ordenadamente y pausadamente.
Est&#233;n tranquilos que estamos escuchando a sus voceros y todos tienen
derecho a hablar</speech><speech by="#diegoherrera" startTime="2013-03-11T00:00:00">El IPC desde el momento en que sali&#243; la ley, tom&#243; una decisi&#243;n de apoyar la
implementaci&#243;n de la ley y en eso nos parece pertinente este debate de control
pol&#237;tico frente a los desarrollos y los ajustes que requieren, al menos, para una
ciudad como Medell&#237;n.
Creo que ya aqu&#237; algunos lo han planteado, estamos hablando de que es una
ciudad con 250.000 v&#237;ctimas, es el 10% de la poblaci&#243;n de la ciudad y en esa
medida, uno aspira a que la implementaci&#243;n de la ley en esta ciudad, en
particular, tenga los desarrollos necesarios para que efectivamente las v&#237;ctimas
se sientan satisfechas con lo que la ley ofrece en materia de reparaci&#243;n,
atenci&#243;n y de prevenci&#243;n.
Un primer elemento que queremos llamar la atenci&#243;n y es que efectivamente,
nosotros pensamos que un tema fundamental es las garant&#237;as en materia de
seguridad y protecci&#243;n para las v&#237;ctimas que deciden reclamar sus derechos; o
sea, vemos con mucha preocupaci&#243;n que en Medell&#237;n, en la regi&#243;n antioque&#241;a
se revictimiza aquellos que hacen uso de la ley. Efectivamente, entonces
creemos que debe haber un esfuerzo fundamental en materia de garant&#237;as.
Un segundo elemento, que nos llama profundamente la atenci&#243;n y lo hemos
dicho conjuntamente con &#8216;Forjando Futuros&#8217;, es que la ley va lenta en materia
de restituci&#243;n, de aplicaci&#243;n de Medell&#237;n y creo que muchos han definido aqu&#237;
cu&#225;les son las razones. Cada vez los procedimientos son m&#225;s complejos, pero
adem&#225;s, hay un elemento fundamental y es la descoordinaci&#243;n entre las
instituciones responsables de operar el sistema. Nosotros pensamos, creo que
son 52 instituciones, son las responsables de operar y garantizar los derechos
de las v&#237;ctimas.
No solamente la Unidad de V&#237;ctimas, la Unidad de Restituci&#243;n de Tierras o la
Casa de la Memoria, vemos con preocupaci&#243;n que aqu&#237; no est&#233;, por ejemplo, la
Secretar&#237;a de Educaci&#243;n, la Secretar&#237;a de la Mujer, otras secretar&#237;as que en
otros temas tiene que responder, digamos, por la implementaci&#243;n de la ley, no
es solamente un tema de las Unidades.
En ese sentido, quisi&#233;ramos tener mayor certeza en un planteamiento que se
hizo desde el a&#241;o pasado y que el Plan de Atenci&#243;n a V&#237;ctimas en Medell&#237;n
cuenta con 612.000 millones de pesos. Ese recurso que, entiendo equivale al
10% y un poco del presupuesto de Plan de Desarrollo de la ciudad, d&#243;nde y
c&#243;mo se ve reflejado frente a las distintas demandas que hoy tiene la ciudad en
materia de materializaci&#243;n de la ley.
Es decir, entre la coordinaci&#243;n y la efectiva realizaci&#243;n de los derechos, y la
implementaci&#243;n de ese presupuesto que se defini&#243; p&#250;blicamente, pensamos
que debe haber un control, una vigilancia y un seguimiento para que
efectivamente esos recursos s&#237; lleguen al prop&#243;sito de las v&#237;ctimas. Un tercer
elemento que pensamos clave es la coordinaci&#243;n y, para nosotros, tambi&#233;n de
voluntades pol&#237;ticas del nivel nacional con el nivel territorial. Aqu&#237; tenemos una
inquietud que tanto en el marco de la alianza AMA, este tema es un tema
prioritario; a pesar de que ahora lo se&#241;alaban algunos funcionarios en la
presentaci&#243;n que hac&#237;an.
Digamos que nosotros no lo vemos tan claro y pensamos que se debe mandar
un mensaje m&#225;s concreto, donde esa alianza program&#225;tica tiene &#233;nfasis y
desarrollos concretos frente a la implementaci&#243;n de la ley en la regi&#243;n y en el
municipio, a pesar de los avances que se han tenido en los Planes de Retorno
de San Carlos. Pero uno dice: &#191;D&#243;nde m&#225;s hace el esfuerzo esta alianza entre
Gobierno y Departamento?
Por &#250;ltimo, para respetar los tiempos, quisi&#233;ramos llamar la atenci&#243;n sobre tres
cosas en materia de propuestas.
La primera, es que efectivamente Medell&#237;n apenas est&#225; arrancando un proceso
de fortalecimiento, caracterizaci&#243;n, acompa&#241;amiento a las organizaciones.
Nosotros pensamos que se debe profundizar y ampliar. Un segundo aspecto es
la atenci&#243;n en justicia a las v&#237;ctimas del conflicto. En eso compartimos una
iniciativa que viene desarrollando algunos concejales, entre ellos el concejal
Carlos Mario Mej&#237;a, y en la interlocuci&#243;n con algunas organizaciones y es la
defensa jur&#237;dica de las v&#237;ctimas.
Todos sabemos que la Defensor&#237;a del Pueblo tiene alrededor de 800 abogados
para un universo muy amplio de 800 casos por cada abogado que tiene
dispuesta la Defensor&#237;a y creo que un mensaje fundamental de la Alcald&#237;a de
Medell&#237;n es apoyar esa iniciativa de defensor&#237;a jur&#237;dica de las v&#237;ctimas, para el
tema de sus derechos. Un tercer elemento fundamental y que lo hablaba en
estos d&#237;as con algunas organizaciones y organismos internacionales, es el
tema de seguridad. Por distintos medios lo hemos dicho, pensamos que
Medell&#237;n no va por buen camino, como est&#225; manejando el enfoque de seguridad
y para nosotros una pol&#237;tica de seguridad debe estar en una matriz de Derechos
Humanos y en esa perspectiva reconoce las otras v&#237;ctimas que la legislaci&#243;n
hoy no reconoce. Muchas gracias</speech><speech by="#emersondariosantizo" startTime="2013-03-11T00:00:00">Saludo especial al doctor Luis Bernardo V&#233;lez, por haber tenido la iniciativa de
convocar a todas las v&#237;ctimas, para que puedan ser escuchadas, en este
recinto. Primero que todo, quiero mencionar dos asuntos importantes. El
primero, como representante de Organizaci&#243;n Afrocolombiana y como
afrocolombiano de Urab&#225;, quiero mencionar el auto 005 de sentencia por tutela
025 de 2004 y el auto 004, y otros autos que aparecen de igual forma, que no
se les ha dado cumplimiento, como son la participaci&#243;n a las mujeres y la
poblaci&#243;n LGTBI.
En este sentido, creo que es conveniente en el ejercicio de estos autos, que no
se les ha dado cumplimiento desde el 2004 hasta la fecha y se promulga desde
el 2009, y hoy no hay una respuesta clara, contundente de la institucionalidad.
Luego llegamos a la ley 1448, que es el tema del d&#237;a, el tema reciente, en
donde recoge pr&#225;cticamente el sentir de todos estos autos que hoy debieran
tener cumplimiento total y seguimos en lo mismo.
Hago referencia, dentro del marco del decreto 1448 y el reconocimiento que
debe tener la poblaci&#243;n afrocolombiana, la poblaci&#243;n ind&#237;gena que hoy no
quieren, ni est&#225;n en la ciudad por voluntad propia. En ese sentido, a la
institucionalidad, Ministerio P&#250;blico, todos los entes encargados de velar por los
derechos de todas estas poblaciones, tener un poco m&#225;s de cuidado y hacer las
acciones pertinentes, para que estas v&#237;ctimas de verdad se les reconozca el
derecho fundamental, como es dentro de los derechos de la primera generaci&#243;n
a la vivienda, a la salud y a todos estos derechos que son inherentes a la
persona.
L&#225;stima y se queda uno sin palabras, cuando no se reconoce dentro del marco
constitucional y en la ejecuci&#243;n de cada una de las acciones de la
institucionalidad, el decreto ley 4635, que recoge el sentir de toda la poblaci&#243;n
afrocolombiana. Hoy no queremos una restituci&#243;n de tierra simb&#243;lica, como se
ha venido haciendo. Me parece, efectivamente, que sencillo es hablar de una
restituci&#243;n de tierra simb&#243;lica, cuando verdaderamente se le entrega delante de
muchas personas y cuando va esa familia a habitar en el territorio como tal, es
nuevamente despojado o asesinado, como ha venido pasando en Urab&#225;.
Por tal raz&#243;n, el llamado es: nosotros como v&#237;ctimas queremos una reparaci&#243;n
integral, que sea justa, que sea verdadera.
Queremos pasar de lo simb&#243;lico a lo real. Ya no m&#225;s. Estamos y seguimos
siendo revictimizados. En tal sentido, de que no ha sido la norma como tal, la
ley 1448 y los decretos reglamentarios, llevados a cabo como debe ser.
Por favor, necesitamos la aplicabilidad de la norma. No estamos mendigando. A
las organizaciones de v&#237;ctimas, en este caso hay 26 organizaciones
afrodescendientes; la poblaci&#243;n LGTBI ha quedado totalmente por fuera,
necesitamos efectividad en los procedimientos que se viene dando dentro de la
Mesa Municipal y dentro de las Mesas Departamentales de cada uno de los 125
municipios existentes</speech><speech by="#silviaquintero" startTime="2013-03-11T00:00:00">En el duro trabajo de hacer el seguimiento a la Pol&#237;tica P&#250;blica para las
v&#237;ctimas del conflicto armado, fue necesario retomar lo que significa la Pol&#237;tica
P&#250;blica y esto fue lo que nosotros encontramos. PP es una expresi&#243;n a la
necesidad social, que incluye la manera de prevenir y corregir conductas que
afecten los intereses del resto de la ciudadan&#237;a.
Tambi&#233;n se entiende como PP, no es Presupuesto Participativo en este caso, la
apuesta en acci&#243;n de los programas de gobierno, concertados con la
ciudadan&#237;a. Una pol&#237;tica p&#250;blica es la decisi&#243;n gubernamental, forjada la
resoluci&#243;n de un problema en la comunidad. Las PP plasman los compromisos
asumidos en los Planes de Desarrollo Locales.
Las Pol&#237;ticas P&#250;blicas son las respuestas que el Estado o poder p&#250;blico otorga
a las necesidades de los gobernados, no de los gobernadores. Las Pol&#237;ticas
P&#250;blicas son para dar una respuesta satisfactoria a las demandas de los
ciudadanos, ya que con esto tendremos elementos para catalogar al gobierno,
si es efectivo o no.
Tenemos aqu&#237; entonces una clara muestra de que las Pol&#237;ticas P&#250;blicas para
las victimas no han sido efectivas, ni eficaces; pero s&#237; muy insuficientes en la
respuesta a las constantes solicitudes y exigencias de nosotros, las v&#237;ctimas, y
los familiares por el restablecimiento de nuestros derechos. Incluyen los
derechos humanos, los econ&#243;micos, sociales y culturales; s&#237;, los DESCA, son
los que se diferencian de los civiles y pol&#237;ticos.
Los DESCA incluyen los derechos a la alimentaci&#243;n, a la vivienda, y a la salud.
Es desalentador conocer que los gobiernos locales hacen esfuerzos que no
resultan pr&#225;cticos, ni se vuelven reales y terminan revictimiz&#225;ndonos. A esto le
sumamos los peque&#241;os y limitados espacios de participaci&#243;n, en los que
apenas en cinco minutos alcanzamos a vislumbrar que el tema de incidencia
pol&#237;tica se cierra cada vez m&#225;s.
Debemos mencionar tambi&#233;n que la saturaci&#243;n de los temas, que ya hace
mucho tiempo se vienen discutiendo en la agenda pol&#237;tica y p&#250;blica, no avanzan
y no es desconocido para nadie el hecho de que se le ha dado m&#225;s garant&#237;as
los victimarios que a las mismas v&#237;ctimas. As&#237;, termina siendo una agenda
pol&#237;tica para beneficiar victimarios que para garantizar los derechos con
dignidad de las v&#237;ctimas.
Parece ser entonces que los escenarios de formulaci&#243;n pol&#237;tica se han
convertido en el lugar ideal para que actores, con posiciones privilegiadas,
inscriban sus intereses, sus representaciones y participen desvergonzadamente
en las definiciones, dej&#225;ndonos a nosotros sin la posibilidad de contender y sin
oportunidad al goce de nuestros derechos.
Se advierte entonces un significativo y notorio retroceso, especialmente en la
ejecuci&#243;n, implementaci&#243;n y pr&#225;ctica de la ley 1448 y las anteriores, que traer&#225;
consigo la demanda de un gran n&#250;mero de poblaci&#243;n v&#237;ctima. La pol&#237;tica p&#250;blica
no debe deslegitimar nuestro trabajo, por el contrario, debe incluirnos en la
elaboraci&#243;n de las agendas e interesarse en nuestras propuestas y nuestros
proyectos, y permitir nuestra participaci&#243;n real y efectiva.
Exhortamos al Ministerio P&#250;blico para que ejerza su funci&#243;n y garantice el
derecho democr&#225;tico, la representaci&#243;n de los intereses de la sociedad,
mediante el ejercicio de las facultades de direcci&#243;n, investigaci&#243;n y protecci&#243;n a
las v&#237;ctimas en este caso. Las organizaciones de v&#237;ctimas siempre hemos
estado alzando nuestras voces por la reclamaci&#243;n de nuestros derechos. Ahora
exigimos, una vez m&#225;s, que la pol&#237;tica p&#250;blica sea haga efectiva y se
reestablezcan nuestros derechos.
Se ha terminado este tiempo pero no me puedo ir sin hacer la reclamaci&#243;n,
como miembro del Comit&#233; Asesor de Casa de Memoria, del que hace ya seis
meses no tengo dato alguno y ahora me encuentro con un informe que abre
muchas expectativas para la gente, pero en realidad, nosotros vivimos otra
cosa. La Casa de Memoria es una deuda hist&#243;rica y en este caso, el Alcalde de
Medell&#237;n, por ser familiar de v&#237;ctima tambi&#233;n, vemos con desconcierto c&#243;mo el
enfoque se hace meramente cultural.
El Alcalde de Medell&#237;n que debe orientar esta Casa de la Memoria, para restituir
el derecho de las v&#237;ctimas a la memoria, est&#225; borrando precisamente la
memoria. No ha habido convocatoria de las asociaciones de v&#237;ctimas. Hoy
tengo para contarles que solamente desde que se inici&#243; este proyecto, hemos
sido convocadas dos personas (Silvia Quintero y Fabiola Lalinde), cuando
somos un sinn&#250;mero de organizaciones de v&#237;ctimas.
La Casa de la Memoria se ha convertido, seg&#250;n parece el informe, en un lugar
tur&#237;stico, con un recinto peque&#241;o y el resto del Museo funcionar&#225; para la parte
cultural. Les dejo la pregunta: &#191;Es cultural ser v&#237;ctima?</speech><speech by="#hernanalbertoruedaortiz" startTime="2013-03-11T00:00:00">Soy Consejero Territorial de Planeaci&#243;n Departamental de Antioquia y
representante v&#237;ctima de desplazamiento forzado, en general.
Para m&#237; es muy preocupante el tema de Ley de V&#237;ctimas, especialmente por el
Gobierno Nacional y el Municipio de Medell&#237;n. Considero que no se le est&#225;
dando cumplimiento a la Ley de V&#237;ctimas, est&#225;n jugando con nosotros, las
v&#237;ctimas e inclusive, en el tema de las ayudas humanitarias. Para nadie es un
secreto, cuando una persona reclama las ayudas humanitarias, a muchas
familias les est&#225;n descontando 100 y 200.000 pesos.
Honorables Concejales, me gustar&#237;a que citaran al Gerente del Banco Agrario
aqu&#237;, porque &#233;l les dice a las v&#237;ctimas que &#8216;ellos est&#225;n descontando familia de
Naci&#243;n&#8217;. Quisiera preguntarle al Presidente Santos: &#191;Cu&#225;l es la ayuda que le
est&#225; dando a la familia desplazada o familia naci&#243;n, sabiendo que les est&#225;n
descontando 100 y 200.000 pesos y hasta m&#225;s? Que yo sepa, a m&#237; la Naci&#243;n
en la ley del 220, habla de estrato 0, 2 y 3. &#191;Qu&#233; lleva a que [&#8230;] poblaci&#243;n
desplazada, incluyendo la reparaci&#243;n de las v&#237;ctimas?
Hay v&#237;ctimas a las que les est&#225;n dando 16 millones, hasta 9 millones de pesos;
sabiendo que la ley habla de 40 salarios m&#237;nimos legales vigentes. &#191;Qu&#233; est&#225;
sucediendo con la otra plata? Y no solamente la reparaci&#243;n es para las v&#237;ctimas
que hayan perdido seres queridos; es que la poblaci&#243;n desplazada tambi&#233;n
tenemos derecho a la reparaci&#243;n administrativa.
&#191;C&#243;mo a los pol&#237;ticos, cuando los secuestran o les pasa algo, le hacen
demandas al Gobierno Nacional y los reparan con miles y miles de millones de
pesos? &#191;C&#243;mo a nosotros, la poblaci&#243;n desplazada, nos van a reparar con 17
salarios m&#237;nimos, es decir nueve millones?
No, es que nosotros tenemos el mismo derecho. La Constituci&#243;n de Colombia
es para todo mundo, no solamente para los pol&#237;ticos sino para todos los
colombianos. Tenemos el derecho a que la poblaci&#243;n desplazada
inmediatamente comience a ser reparada y no como dice la UARIV, &#8216;que va a
ser reparada en vivienda&#8217;. No, es que la vivienda es un derecho constitucional.
Nosotros somos colombianos, tenemos derecho a una vivienda digna y no a
una reparaci&#243;n. Nosotros tenemos derecho a una indemnizaci&#243;n.
Tambi&#233;n hablan que el Gobierno haga una contrataci&#243;n al &#8216;Minuto de Dios&#8217;.
Honorables concejales, veo a varios concejales, hemos expuesto el problema
que se dio con el &#8216;Minuto de Dios&#8217;. El &#8216;Minuto de Dios&#8217; sigue vulnerando los
derechos de la poblaci&#243;n desplazada en el tema de vivienda. Me pregunto:
&#191;Por qu&#233; ustedes, honorables concejales no han hecho nada con el &#8216;Minuto de
Dios&#8217;, antes le dan la contrataci&#243;n?
Hay mucha gente que tiene carta cheque y no pudo comprar vivienda porque el
&#8216;Minuto de Dios&#8217; dice que no pudo comprar vivienda porque el &#8216;Minuto de Dios&#8217;
dice &#8216;que no le gusta&#8217;, despu&#233;s que Comfama o Camacol aprueban la vivienda.
Tambi&#233;n en la Ley de Vivienda Gratuita, se le ha mandado cartas y derechos de
petici&#243;n al Alcalde, las he hecho y me contesta que &#8216;no, que no hay
presupuesto&#8217; &#191;C&#243;mo as&#237;? Es que la Ley de Vivienda Gratuita, la poblaci&#243;n
desplazada que haya explotado su subsidio, inmediatamente entra a vivienda
gratuita.
Le quiero pedir al honorable Concejo que por favor, convoque una convocatoria,
ojal&#225; fuera en el Estadio o en La Macarena, para que llenemos eso de v&#237;ctimas
de desplazamiento forzado. Para que no solamente nosotros los defensores y
nosotros como representantes de las v&#237;ctimas nos conozcan la versi&#243;n de
nosotros porque m&#225;s de uno puede decir: &#8216;Eso es mentira lo que dicen ellos&#8217;.
No, quiero que lo escuchen y lo vean en carne propia. Los abusos, los
atropellos que hacen en las instituciones que manejan el presupuesto de la
poblaci&#243;n desplazada. Se&#241;ores, una cosa es venir a decir. &#8216;Del hecho hay
mucho trecho&#8217;. Quiero que ustedes conozcan la verdad. Haberle ayudado a la
poblaci&#243;n desplazada, los est&#225; revictimizando, empezando por el programa del
&#8216;Cintur&#243;n Verde&#8217;.
Van a revictimizar 29.000 familias desplazadas. Le van a dar vivienda a 14.000
y las otras 15.000 viviendas de las otras familias, &#191;d&#243;nde las van a meter?
&#191;Debajo de los puentes de Medell&#237;n? Se&#241;ores, ustedes son padres de familia.
M&#225;s de uno tenemos ancianos, discapacitados, no les dan tan siquiera ni el
programa del Adulto Mayor por la Alcald&#237;a de Medell&#237;n.
&#191;Porque nosotros &#233;ramos desplazados, no somos colombianos? No, seguimos
siendo seres humanos. Los mismos derechos que ten&#237;amos en nuestro pueblo,
los tenemos aqu&#237;.
Incluyendo por la UARIV no les dice a las mujeres desplazadas, en auto 092, de
los 13 programas a ellos. &#191;Por qu&#233; les ocultan todas las verdades a la
poblaci&#243;n desplazada?
Para terminar, honorables concejales, m&#225;ndense la mano al coraz&#243;n y
despierten, qu&#237;tense la venda que les han metido las instituciones a ustedes</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-11T00:00:00">Le voy a pedir el favor al se&#241;or de las barras, que est&#225;n inscritos
respectivamente y que hemos adelantado una sesi&#243;n con todas las garant&#237;as</speech><speech by="#mariagiselaquintero" startTime="2013-03-11T00:00:00">Muchos de los concejales que tenemos ac&#225;, la mayor&#237;a tiene una plataforma,
que es la plataforma de la comuna 8, donde hay una preocupaci&#243;n. Es una
plataforma que se est&#225; trabajando con tres l&#237;neas estrat&#233;gicas. Una de esas es
el derecho a la vida, a la seguridad alimentaria y el derecho a la generaci&#243;n de
ingresos. Aqu&#237; nos preocupa algo y es el Jard&#237;n Circunvalar. Eso es algo que a
todos nos tiene con una duda, con una zozobra.
La propuesta que hoy traemos, &#191;cu&#225;l es?
Les solicitamos hoy, si bien las v&#237;ctimas estamos en los bordes y laderas de la
ciudad de Medell&#237;n, en las zonas urbanas; hay algo que siempre hemos dicho y
en el Plan de Desarrollo Municipal, este mismo ejercicio lo hicimos, donde
estuvimos ac&#225;, entregamos nuestras propuestas y todos nuestros proyectos y
en el momento de aprobar Plan de Desarrollo Municipal nos dimos cuenta que
de las v&#237;ctimas fue muy poco lo que qued&#243; realmente.
Hoy ac&#225;, nuevamente las v&#237;ctimas, haci&#233;ndole un seguimiento a esta ley 1448,
solicitamos una sesi&#243;n extraordinaria al Concejo, donde podamos trabaja el
tema de &#8216;Jard&#237;n Circunvalar&#8217;, &#8216;Cintur&#243;n Verde&#8217;, como diga llamarse. Porque en
estos momentos, no hay una claridad, si es un jard&#237;n circunvalar o es un
cintur&#243;n verde.
&#191;Qu&#233; solicitamos para esta sesi&#243;n extraordinaria?
Que el se&#241;or Alcalde est&#233; ac&#225; con nosotros; donde est&#233; la EDU y el Isvimed.
Qu&#233; tristeza que se fue Director del Isvimed. Donde hoy necesitamos que
salgamos con ese compromiso de ustedes como concejales. Si hemos citado a
una sesi&#243;n extraordinaria para hablar del tema de v&#237;ctimas, ahora hablemos
este tema. Este tema que nos tiene al borde, de estar las familias preocupadas,
ya no tiene una vida tranquila porque no saben qu&#233; va a pasar con sus
viviendas, con sus proyectos de vida. A parte de estas personas que acabo de
mencionar, sean citadas a esta sesi&#243;n, tambi&#233;n se solicita que sean citadas las
academias.
Donde todas podamos llevar la propuesta y seamos nosotros los constructores
de este programa, de este proyecto. Porque son programas que, terminando la
Administraci&#243;n, quedan inconclusos y nosotros volvemos y quedamos en lo
mismo. O sea, contribuimos al ejercicio de concertaci&#243;n y no solamente con
socializaciones de asambleas porque, esto se tiene que concertar con nosotros,
los que vivimos en estas laderas, con los que ya tenemos unos proyectos de
vida en estos bordes y laderas de esta ciudad.
Hablo de la comuna 8, tenemos 5.500 v&#237;ctimas para un total de 25.000
habitantes. Entonces, no solamente va a ser en la comuna 8, va a ser a nivel de
ciudad y si de un Subcomit&#233; que son soluciones duraderas, estamos pensando
en la reparaci&#243;n integral. &#191;Cu&#225;l es la reparaci&#243;n integral a las v&#237;ctimas, si
nosotros ya tenemos estos proyectos?
Adem&#225;s, quiero dejarles en el tintero, habl&#225;bamos ahorita de Presupuesto
Participativo. Qu&#233; tristeza Presupuesto Participativo para las v&#237;ctimas no existe.
&#8216;Jornadas de Vida&#8217; para las v&#237;ctimas es una tristeza y con eso se los digo todo.
Nosotros como v&#237;ctimas no nos vemos reflejados ya ni en PP, ni en &#8216;Jornadas
de Vida&#8217;</speech><speech by="#johnjairosanchez" startTime="2013-03-11T00:00:00">Gracias a la Bancada que cit&#243; a estas v&#237;ctimas para que participemos
realmente en estos escenarios, donde algunas veces no nos han tenido en
cuenta. O&#237; que deletreaban muy bonito un video beam, aqu&#237; presentaci&#243;n de la
Alcald&#237;a de Medell&#237;n, por el se&#241;or secretario Jorge Humberto Mej&#237;a, donde
tengo que aclarar que hay que resaltar la gran labor que hace la Alcald&#237;a de
Medell&#237;n, en asignar presupuestos para atender las v&#237;ctimas.
Lo que no me queda muy claro son las presentaciones exageradas que hacen
al mostrar unos modelos que no se han cumplido, que a&#250;n no est&#225;n ejecutados
al 100% y los veo muy retrazados, como la ejecuci&#243;n de la Ciudadela Medell&#237;n
en el municipio de San Carlos. Mi municipio que me duele mucho, porque lo
est&#225;n mostrando como el municipio modelo, a nivel nacional e internacional. El
Isvimed a hoy, dos a&#241;os est&#225; atrasado en cumplir esta ejecuci&#243;n del proyecto la
Ciudadela Medell&#237;n, la cual se comprometi&#243; en el &#250;ltimo Subcomit&#233; de Retorno
y Reubicaci&#243;n.
Pregunt&#225;ndole personalmente, le ped&#237; que dijera la fecha exacta en que
comenzar&#237;a ese proyecto y dijo que &#8216;comenzando noviembre&#8217;. Hoy las v&#237;ctimas,
all&#225; en el municipio esperando ese proyecto, dicen que no han ara&#241;ado la tierra
siquiera para comenzar a ejecutar el proyecto. Tengo que decirles, se&#241;ores,
honorables concejales, que miren ese peque&#241;o papelito que hay pegado ah&#237;,
donde dice: Se&#241;or alcalde, An&#237;bal Gaviria, la Mesa de V&#237;ctimas [&#8230;] lo aleja de
las propuestas en el Plan de Acci&#243;n y a nosotros nos muestran como modelos
en los escenarios.
No est&#225; siendo la mejor relaci&#243;n y la interlocuci&#243;n de las organizaciones de la
Mesa con la Unidad de Atenci&#243;n a V&#237;ctimas de la Ciudad. La Unidad Municipal
de V&#237;ctimas, liderada por la doctora Luz Patricia Correa; la Subsecretar&#237;a de
Derechos Humanos, en cabeza del doctor Jaime Garz&#243;n, que hoy lo tenemos
aqu&#237; presente y que esta semana me dej&#243; muy triste en un escenario de la UPJ,
cuando trat&#243; de deslegitimar la Mesa, diciendo que a&#250;n no estaba construida&#8217;.
Entonces, pregunto: &#191;Si en el Plan de Acci&#243;n ya fue aprobado en el Comit&#233;
Territorial de Justicia Tradicional, qu&#233; nos tienen haciendo a nosotros, como
payasos en la Mesa de V&#237;ctimas? Honorables concejales, de manera muy
respetuosa quiero pedirles hoy que en este escenario, si contin&#250;an estas
Comisiones Accidentales, debemos de traer a la doctora Paula Gaviria
Betancur, hoy responsable de un sinn&#250;mero de irregularidades que se cometen
con las v&#237;ctimas en el campo del cumplimiento al enfoque diferencia, donde no
est&#225; dando cumplimiento a la sentencia T-025 y a&#250;n hoy tenemos un sinn&#250;mero
de autos.
Les voy a mencionar el &#250;ltimo, el auto 219 de 2011, donde les dice que hay que
mejorar la atenci&#243;n a los adultos mayores discapacitados, afrodescendientes,
ind&#237;genas y personas vulnerables en extrema vulnerabilidad, que tienen
enfermedades alta riesgo, etc. Vemos que cada d&#237;a esto va en retroceso y no
se cumple. Por eso, hoy aqu&#237;, en ese escenario algunos de nosotros lo
tendr&#237;amos que vislumbrar, para que estos honorables concejales alg&#250;n d&#237;a nos
traigan &#233;sta.
Respetada doctora, me duele mucho, que de Magistrada de la Corte haya
pasado a violentar los derechos de las v&#237;ctimas. Ustedes, como honorables
concejales, que hoy tenemos aqu&#237; la mayor&#237;a y por eso hab&#237;a un qu&#243;rum,
admiro la presencia de todos, para que escuchen la realidad, lo que ocurre en
esta ciudad.
Hay que hacerle un llamado de atenci&#243;n., aqu&#237; est&#225; el Personero, a la Rama
Judicial de Medell&#237;n, que est&#225; ayud&#225;ndose y prest&#225;ndose para violentar los
derechos de las v&#237;ctimas y no est&#225; cumpliendo como garante y guardi&#225;n de la
Constituci&#243;n Pol&#237;tica. Debemos de traer un representante de la Rama Judicial a
estos escenarios. Finalmente, tengo que decir dos frases muy r&#225;pidamente. No
es necesario que la Alcald&#237;a se preocupe por buscar ej&#233;rcitos de funcionarios,
para ejecutar el presupuesto de las v&#237;ctimas, que no es lo que est&#225; llegando a
las v&#237;ctimas realmente.
Hacemos una observaci&#243;n de no despilfarrar los recursos, destinados
solamente a funcionamiento. Hoy, la Mesa de V&#237;ctimas le pedimos el gran favor
a la Alcald&#237;a de Medell&#237;n que no la siga mostrando como modelo a nivel
nacional, porque esto es irreal y todav&#237;a no existe una verdadera interlocuci&#243;n.
Ustedes, como honorables concejales, que hoy tenemos aqu&#237; la mayor&#237;a y por
eso hab&#237;a un qu&#243;rum, admiro la presencia de todos, para que escuchen la
realidad, lo que ocurre en esta ciudad. Hay que hacerle un llamado de atenci&#243;n,
aqu&#237; est&#225; el Personero, a la Rama Judicial de Medell&#237;n; que est&#225; ayud&#225;ndose y
prest&#225;ndose para violentar los derechos de las v&#237;ctimas y no est&#225; cumpliendo
como garante y como guardi&#225;n de las Constituci&#243;n Pol&#237;tica. Debemos de traer
un representante de la Rama Judicial a estos escenarios.
Finalmente, tengo que decir dos frases r&#225;pidamente. No es necesario que la
Alcald&#237;a se preocupe por buscar ej&#233;rcitos de funcionarios, para realmente
ejecutar el presupuesto de las v&#237;ctimas, que no es lo que est&#225; llegando a las
v&#237;ctimas realmente. Les hacemos una observaci&#243;n de no despilfarrar los
recursos, destinados solamente a funcionamiento.
Hoy, la Mesa de V&#237;ctimas, le pedimos el gran favor a la Alcald&#237;a de Medell&#237;n
que no la siga mostrando como modelo a nivel nacional porque esto es irreal y
todav&#237;a no existe una verdadera interlocuci&#243;n, y las propuestas de la Mesa de
V&#237;ctimas no se evidencian dentro del Plan de Acci&#243;n. Muchas gracias</speech><speech by="#fernandoleonenamorado" startTime="2013-03-11T00:00:00">Quiero agradecer el espacio que nos han dado a nosotros, la Mesa de
V&#237;ctimas y a los representantes de las organizaciones de v&#237;ctimas. Soy de la
Asociaci&#243;n Nacional Tierra y Vida. Voy a hablar un poco del tema de que la
asociaci&#243;n como tal lleva liderando desde el 2007 en la regi&#243;n de Urab&#225; el tema
de la retenci&#243;n de tierra en todo el pa&#237;s.
En la regi&#243;n de Urab&#225; han asesinado nueve personas y lo m&#225;s preocupante es
que no hay ni una captura desde el 2008 para ac&#225;. Eso es lo m&#225;s preocupante
y las amenazas que tenemos todos los d&#237;as en los territorios de todo el pa&#237;s.
Por eso es una propuesta que puso el Estado colombiano y es la bandera del
Estado colombiano, a nivel nacional e internacional, sobre el tema de tierra pero
a las v&#237;ctimas no le prestan la atenci&#243;n como debe ser.
Juan Jim&#233;nez Vertel, reclamante de tierras, asesinado el 19 de agosto de
2008.
Benigno Gil, l&#237;der y reclamante de tierra, asesinado el 22 de noviembre
de 2008.
Jaime Antonio Gaviria, reclamante, asesinado el 5 de diciembre del a&#241;o
2008. Testigo, presencia en el asesinato Benigno Gil.
Alejandro Pino Medrano, reclamante, asesinado el 27 de febrero de
2009.
Alveiro Vald&#233;s Mart&#237;nez, l&#237;der y reclamante de tierras, asesinado el 11 de
mayo de 2010.
Hernando P&#233;rez Hoyos, reclamante, asesinado el 9 de septiembre de
2010.
Mi persona, tengo cinco desplazamientos y dos atentados. Uno, aqu&#237; en la
ciudad de Medell&#237;n, el 22 de octubre de 2010 y el otro, en la regi&#243;n de Urab&#225;, el
25 de octubre de 2010. Por fortuna de mi Dios, estoy contando esto. Otro
atentado que fue con el se&#241;or H&#233;ctor Cabec&#237;a, fue el 21 de noviembre de 2011,
en la regi&#243;n de Necocl&#237;.
David Goez, reclamante de tierras y l&#237;der, fue asesinado aqu&#237; en la ciudad de
Medell&#237;n, el 23 de marzo de 2011. Por esta persona solamente es que ha
tenido un capturado actualmente.
M&#225;s nadie, las investigaciones no siguen. &#191;No s&#233; por qu&#233;?
&#211;scar Mausa, reclamante, asesinado el 24 de noviembre de 2010.
Alejandro Padilla Morales, reclamante, asesinado el 6 de noviembre de
2011.
Estas personas y sus familias est&#225;n esperando una respuesta del Estado como
tal en las investigaciones que se llevan adelante en la Fiscal&#237;a General, que no
ha sido buena desde el principio del 2008 y hasta ahora, el 2011, solamente
una captura.
Se&#241;ores concejales y todas las personas que est&#225;n ac&#225; presentes,
necesitamos: &#191;Qu&#233; est&#225; haciendo el Concejo de la ciudad de Medell&#237;n con las
v&#237;ctimas que est&#225;n en la ciudad, si tienen una vivienda digna, salud, educaci&#243;n,
empleo?
&#191;De los reclamantes de tierra que est&#225;n aqu&#237; en la ciudad de Medell&#237;n
radicados y los desplazados en general? Nosotros, que el Municipio de Medell&#237;n
y el Concejo, tengan en cuenta a la Mesa de V&#237;ctimas y su Subcomit&#233;, para que
est&#233;n teniendo en cuenta por todos los proyectos que se est&#225;n ejecutando en la
ciudad y los que est&#225;n por ejecutar.
Que la Mesa de V&#237;ctimas ni siquiera tiene informaci&#243;n y ni se sabe qu&#233; se est&#225;
haciendo en la ciudad de Medell&#237;n. Las inquietudes para las personas que
dieron el informe ahorita de la Administraci&#243;n Municipal:
Que el Alcalde de Medell&#237;n nunca se ha sentado en la Mesa de V&#237;ctimas con las
v&#237;ctimas, nunca lo ha hecho. Ustedes aqu&#237; lo reportaron que ha estado en
cuatro sesiones con la Mesa Municipal y eso es falso. Disculpen la expresi&#243;n,
pero as&#237; es. La Ley de V&#237;ctimas. Cuando nos invitaron a la Ley de V&#237;ctimas en
diferentes escenarios, nunca tuvieron en cuenta las propuestas que nosotros
tuvimos para la Ley y la formulaci&#243;n, en la ley no existen.
El Retorno, que habl&#225;bamos ahorita. Hay una familia, como tal, que pueda
llevarse para al municipio de Ca&#241;as Gordas, que est&#225; aqu&#237; en la ciudad y quiere
retornar, ha tocado puertas. La l&#237;der Reina Fl&#243;rez y todos, no han encontrado
un lugar donde le puedan prestar ayuda o le puedan brindar una mano esa
familia, que quiere retornar a este municipio. Muchas gracias por la atenci&#243;n</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-11T00:00:00">Un saludo a los funcionarios, secretarios que nos han acompa&#241;ado en la
ma&#241;ana de hoy, en particular a las personas que han estado tan juiciosamente
en las barras y en esta participaci&#243;n tan amplia. Vuelvo y reitero que me alegra
much&#237;simo que haya habido tanta participaci&#243;n, porque esa es la esencia del
Concejo, pero a la vez es tambi&#233;n la posibilidad de interlocutor entre toda la
Administraci&#243;n, las Organizaciones Sociales, la Personer&#237;a, el Concejo, en un
tema que sobra reiterar la importancia.
Antes quiero agradecer el acompa&#241;amiento que tuvo la Bancada de Firmes, en
cabeza de Roberto Cardona y del Partido Liberal, en cabeza de Carlos Mario
Mej&#237;a en esta sesi&#243;n. Y la presencia que ha tenido de todos los concejales. Voy
a repetir unas cifras que tengo ac&#225;, para que si alguien le queda duda, entienda
la magnitud de lo que estamos hablando en el d&#237;a de hoy.
Uno puede que en cada sesi&#243;n, por supuesto cada sesi&#243;n es muy importante,
pero es que miren el tema que estamos hablando hoy. Estamos hablando de
Medell&#237;n que es la segunda ciudad de pa&#237;s en n&#250;mero de v&#237;ctimas y
proporcionada la poblaci&#243;n, es la primera. Mal calculado y no lo estoy diciendo,
las cifras que voy a comentar las han dicho los que me han antecedido y las
dicen las organizaciones, las entidades gubernamentales; se habla que en
Medell&#237;n hay alrededor de 250.000 v&#237;ctimas del conflicto armado. O sea, es casi
m&#225;s del 10% de la poblaci&#243;n de Medell&#237;n, 250.000 del desplazamiento forzado.
Se dice que otras 25.000 v&#237;ctimas de otros delitos. No hay un estimativo muy
claro frente a este tema. Se habla que entre el 2009 al 2011 se presentaron 119
presuntas desapariciones forzadas en Medell&#237;n. Se habla de que las v&#237;ctimas
de desplazamiento forzado se calcula que total mujeres desplazadas en
Medell&#237;n son 122.000, es un n&#250;mero mayor que hombres. Quiero subrayar eso,
mayor n&#250;mero de mujeres que de hombres.
V&#237;ctimas de reclutamiento forzado de ni&#241;os, ni&#241;as y adolescentes, seg&#250;n
investigaciones de Unicef, entre 11.000 y 14.000 ni&#241;as existen en grupos
armados vinculados, por supuesto, a diferentes grupos en Colombia.
En Medell&#237;n existen 80 organizaciones representantes de v&#237;ctimas del conflicto
armado y 17 organizaciones defensoras de Derechos Humanos, que conforman
la Mesa de Participaci&#243;n de V&#237;ctimas. Miren esta otra cifra. Es que quiero dar
unas cifras para ahora, en la intervenci&#243;n cruzarlas.
En reparaci&#243;n en Antioquia se han radicado 93.750 solicitudes, de las cuales
han sido reconocidas 12.520 no m&#225;s y pagadas 9.565. Lo dec&#237;a tal vez Gerardo
Vega y otros l&#237;deres. Miren la desproporci&#243;n entre las v&#237;ctimas, los que declaran
ser v&#237;ctimas y la reparaci&#243;n que existe. Solo el 5.1% de la poblaci&#243;n desplazada
est&#225; gozando de su derecho a la vivienda, de una vivienda digna.
Otra cifra que quer&#237;a traer, es la siguiente: nosotros en el Plan de Desarrollo,
que aprob&#243; este Concejo, propuesto por la Alcald&#237;a, no lo puedo leer porque no
me alcanzar&#237;a tiempo, pero invito a las organizaciones que lo conozcan, los
indicadores de productos, para que podamos medir en d&#243;nde va cada uno de
los logros, de las metas propuestas en el Plan de Desarrollo que aprob&#243; esta
Administraci&#243;n.
Cada una de ellas dar&#237;a para un debate, pero solo invito al Concejo para que a
partir de hoy hagamos un riguroso seguimiento a la l&#237;nea base, a las metas del
Plan y a los logros acumulados, en materias de y tienen indicadores en el Plan
de Desarrollo, en el tema de v&#237;ctimas:
- Hogares desplazados, beneficiados con subsidio municipal.
- Unidades Productivas de poblaci&#243;n v&#237;ctima de conflicto armado.
- Hogares v&#237;ctimas de desplazamiento forzado, retornados o reubicados.
- Familias v&#237;ctimas de conflicto armado con derechos restablecidos.
- Casos de vulneraci&#243;n de Derechos Humanos, resueltos con el
restablecimiento de los mismos.
Aqu&#237; est&#225;n los indicadores. El porcentaje, la l&#237;nea base, la meta y los logros
acumulados. No me quiero detener en esto porque s&#233; que no nos alcanzar&#237;a el
tiempo pero creo que &#233;ste es un tema que tenemos que lograr en otra
Administraci&#243;n, porque finalmente la tarea del Concejo es medir qu&#233; est&#225;
ocurriendo en el Plan de Desarrollo, qu&#233; se est&#225; cumpliendo de eso.
Creo que ah&#237; hay unas dificultades muy grandes en esa materia.
Quiero recoger porque me gusta, un poquito en positivo, intentar hacer unas
propuestas. Quiero enfocar en tres temas que me parecen importantes. El
tiempo, disc&#250;lpenme no nos alcanzar&#237;a para todo y todos los concejales quieren
hablar. Quiero llamar la atenci&#243;n en la ciudad de Medell&#237;n en un tema muy
preocupante y es lo que tiene que ver con el desplazamiento forzado
intraurbano en la ciudad. Ya sabemos que hay 250.000 v&#237;ctimas del conflicto,
pero en la ciudad de Medell&#237;n y para m&#237; &#233;sta es la perla m&#225;s preocupante,
estamos soportando un desplazamiento forzado intraurbano muy grande.
Sabemos del desplazamiento que hubo a finales de noviembre y diciembre del
a&#241;o anterior, en la comuna 8, en particular de una poblaci&#243;n que es afro, que
vive en ese territorio.
Quiero hacer esta reflexi&#243;n. Si Medell&#237;n es un receptor, no en esta
Administraci&#243;n, hace mucho tiempo del problema de desplazamiento y la gente
que viene desplazada siempre se ubica en unos territorios perif&#233;ricos y esos
territorios perif&#233;ricos son &#8211; Personero- los que hoy est&#225;n padeciendo el tema
del conflicto, nosotros tenemos un resultado. Y es que fuera de ser desplazado
de los territorios en particular, por fuera del departamento y la ciudad, vuelven a
ser revictimizados por el tema del desplazamiento forzado intraurbano, grave, y
por el &#8216;Cintur&#243;n Verde&#8217; posiblemente.
Me parece que la situaci&#243;n de Medell&#237;n es a&#250;n m&#225;s grave, posiblemente que
otras ciudades. Tenemos el mayor n&#250;mero de desplazados, pero fuera de eso
hoy estamos soportando el mayor n&#250;mero de desplazamiento forzado
intraurbano en Medell&#237;n por las causas del conflicto, por los ilegales y por las
causas que ya conocemos. &#191;Por qu&#233; quiero ahondar ah&#237;?
Porque nosotros tenemos una preocupaci&#243;n, que las cifras que marca la
Personer&#237;a en su &#250;ltimo Informe y las organizaciones de Derechos Humanos, lo
que est&#225;n mostrando es que el tema del desplazamiento forzado intraurbano
viene en aumento. Segundo, si nosotros lo cruzamos con las cifras que
estamos viendo en los &#250;ltimos d&#237;as y las &#250;ltimas semanas y meses de
homicidios en la ciudad, la mayor&#237;a de esa gente tiene que ver con este mismo
asunto. O sea, lo que quiero llevar a la discusi&#243;n es que aqu&#237; no hay ning&#250;n
tema desarticulado. Aqu&#237; no es que haya unos homicidios, unos desplazados,
unas v&#237;ctimas y una gente que la est&#225;n haciendo ir de su territorio o que haya
unos ni&#241;os desescolarizados. Aqu&#237; me pasan un dato, no s&#233; si es de la
Personer&#237;a, se calcula hoy que en la ciudad alrededor del 30 % de ni&#241;os, ni&#241;as
y adolescentes est&#225;n desescolarizados en las instituciones p&#250;blicas por causa
del conflicto.
Lo que quiero decir es que aqu&#237; no hay nada desarticulado, como tampoco est&#225;
desarticulado el titular que hoy nos saca el peri&#243;dico Q&#8217;Hubo, filial del peri&#243;dico
El Colombiano, que dice que hubo 25 homicidios en el fin de semana en la
ciudad de Medell&#237;n y 31 en &#233;l &#225;rea metropolitana. Ah&#237; no hay ninguna cosa que
est&#225; desarticulada. Todo lleva a un resultado muy triste, lamentable, doloroso
en esta ciudad, que hay unas v&#237;ctimas, que todos esos d&#237;as esas v&#237;ctimas son
m&#225;s y que se tienen que desplazar de un territorio para otro. Esa es la primera
reflexi&#243;n. &#191;Qu&#233; vamos a hacer en el tema de desplazamiento forzado
intraurbano?
Segunda reflexi&#243;n, Personero. Resulta que el ciudadano que es desplazado
forzadamente de su territorio, seg&#250;n la ley 1448 no lo cubrir&#237;a o no est&#225;
obligado a que los Municipios asuman una responsabilidad con esos
ciudadanos. Entonces no tenemos albergues para esas personas, no tenemos
un subsidio, ning&#250;n apoyo sino que esas familias, esas personas quedan
desprotegidas. Como propuesta y recojo mucho el sentir de las comunidades,
de la Personer&#237;a, de las organizaciones de v&#237;ctimas, que contemplemos revisar
el asunto del desplazamiento forzado intraurbano en Medell&#237;n, para que estas
personas puedan tener un apoyo, independientemente que aparezca o no en la
ley 1448 o que se interprete diferente.
Esa ser&#237;a una propuesta que me parece importante que la Alcald&#237;a la considere.
&#191;Finalmente, qu&#233; es lo que ocurre Nicol&#225;s?
Que las llamadas &#8216;Bacrim&#8217;, en la ley 1448 no se contemplan como victimarias en
este conflicto. Como no se contemplan victimarias en el conflicto, se supone
que no hay ninguna responsabilidad del Estado. Pues en una ciudad como
&#233;sta, finalmente es un ciudadano marginado, violentado, victimizado, llevado,
atropellado y eso si lo dejan con vida, tiene que desplazarse de su territorio y el
Estado no tiene, ni asume ninguna responsabilidad.
Entonces la propuesta en esa materia ser&#237;a esa.
Segunda reflexi&#243;n que quer&#237;amos traer es la Casa de la Memoria. La Casa de
la Memoria no est&#225; desarticulada de esto, se&#241;ores; tampoco de lo que vengo
hablando. La Casa de la Memoria es un proyecto que los concejales que
est&#225;bamos en el per&#237;odo anterior aprobamos, aprobamos los presupuestos, los
recursos y que se hiciera en el gobierno, de iniciativa del se&#241;or Alonso Salazar,
alcalde anterior y que no ha culminado su tarea.
La Casa de la Memoria no es la ex Fanfarria, ni puede entenderse como la ex
Fanfarria, ni el Teatro Pablo Tob&#243;n Uribe, ni se puede entender como otra
oferta m&#225;s de cultura en esta ciudad. La Casa de la Memoria, de la que hago
parte e hice mucho tiempo porque este proyecto lleva muchos a&#241;os tal vez,
a&#241;os ya y he hecho parte del Comit&#233; de Organizaci&#243;n desde el per&#237;odo
anterior, es la posibilidad de que esta ciudad recupere la memoria alrededor del
perd&#243;n, de la reparaci&#243;n, de que no se nos olvide de d&#243;nde venimos, cu&#225;l ha
sido nuestra marca de dolor y de v&#237;ctimas en este conflicto y en esta ciudad.
Lo digo por esto, porque coincido con alguien o algunos que hablaron y dijeron
que no puede entenderse solamente como un enfoque cultural. Hoy se plantea
que la responsabilidad recaiga en la Secretar&#237;a de Cultura y parece ser en la
Modernizaci&#243;n y en Presupuesto que este a&#241;o no tiene ninguno la Secretar&#237;a de
Gobierno, Gobierno lo sacan de ah&#237;, cuando este tema s&#237; tiene que ver con
Gobierno tambi&#233;n. Este tema tambi&#233;n tiene que ver con la Secretar&#237;a de
Gobierno y con la dependencia que maneja todo el tema de v&#237;ctimas, por
supuesto. Qu&#233; tal ma&#241;ana o pasado ma&#241;ana, me estoy adelantando
respetuosamente, no lo estoy diciendo, me estoy adelantando que esta Casa de
la Memoria, este esfuerzo que tienen las organizaciones internacionales puesta
la mirada en esto como un referente en la ciudad de Medell&#237;n, vaya a ser para
escuchar tango o danzas; porque si no tenemos cuidado, terminar&#225; de pronto
en eso, en una sede muy bonita para que tengamos otra oferta cultural o de
pronto reemplazamos el Patio del Tango y decimos que aqu&#237; hay mucha oferta.
No, all&#225; es para otra cosa muy diferente. No quiero ahondar m&#225;s porque se me
acaba el tiempo. &#191;Qu&#233; es lo que ocurre ah&#237;? Le hago un llamado y un apoyo al
doctor Jorge Mej&#237;a y a la Secretaria de Cultura, vamos muy retrasados. Hace
m&#225;s de un a&#241;o, me desmienten si estoy diciendo lo que no es, un domingo,
iniciando las sesiones, en enero, &#191;usted recuerda Roberto en el a&#241;o anterior?,
fuimos f&#237;sicamente los concejales a conocer la Casa de la Memoria.
Hoy la ciudad, despu&#233;s de ese enero del a&#241;o anterior hubi&#233;ramos avanzado,
ya tendr&#237;amos plenamente la Casa de la Memoria con toda la oferta, con todo el
enfoque, con todo lo que queremos que tenga. Hago un llamado aqu&#237; a que el
EDU para que nos ayude a que termine ese tema.
No se ha culminado la Casa de la Memoria, no hay el presupuesto suficiente.
Preocupaci&#243;n para el Concejo de Medell&#237;n.
En la respuesta se plantea, creo, que tal vez en diciembre de este a&#241;o, se
tendr&#237;a ya en funcionamiento la Casa de la Memoria. Entiendo de una de las
respuestas que hace la Secretar&#237;a de Cultura. Ojal&#225;, esperemos que siquiera
para diciembre de 2013, ya est&#233; funcionando la Casa de la Memoria. Tengo
dudas, porque no veo ni el presupuesto de la Secretar&#237;a de Gobierno en las
respuestas, no tiene ya asignado la Secretar&#237;a de Gobierno ning&#250;n dinero y
solamente le deja ese asunto a Cultura Ciudadana.
Creo que con ese presupuesto tampoco le va a alcanzar, Secretaria. Qu&#233; pena
me da, ojal&#225; me equivoque, pero el presupuesto que usted tiene hoy asignado
no le va a dar para tener una buena Casa de la Memoria, con los funcionarios,
con el Museo, con los recursos, con la segunda etapa. No lo va a tener;
necesitamos una inyecci&#243;n ah&#237;. Me uno, porque el tiempo avanza, a varias
propuestas que ha hecho la comunidad, en cabeza de muchos de los que
hablaron.
La primera, considero, tampoco en la respuesta fue claro o no aparece, que
este tema, lo dice la Corporaci&#243;n de la Casa de la Memoria tiene que tener una
interlocuci&#243;n con el Departamento, Gobernaci&#243;n y debe ser un proyecto del
llamado &#8216;AMA&#8217;, Alianza Medell&#237;n &#8211; Antioquia. La Casa de la Memoria debe ser,
en mi concepto y de muchos que intervinieron ahora un enfoque mucho m&#225;s
regional y m&#225;s del departamento.
Me uno a lo que dec&#237;a Efr&#233;n Taborda o no s&#233;, aqu&#237; estaba anotando unos que
intervinieron, la vivienda digna. La verdad, tengo dudas y el se&#241;or del Isvimed
se excus&#243; y ten&#237;a otro compromiso, pero tambi&#233;n en su momento se lo hicimos
saber y se lo voy a hacer saber: &#191;Por qu&#233; nosotros nos demoramos tanto en
unos formularios y en una identificaci&#243;n para una vivienda, si es que la gente ya
est&#225; identificada? Solo por el hecho de estar la ley, de estar claro qui&#233;nes son
los que est&#225;n considerados como desplazados y como v&#237;ctimas del conflicto,
estar&#237;a el derecho a la vivienda y solo hay la cobertura del 5% en esa materia.
Uno pregunta: &#191;Si a esa gente, que es la gente m&#225;s precaria econ&#243;micamente,
con m&#225;s vulneraci&#243;n de sus derechos, las viviendas son para esas personas?
Creo que eso no aguanta una discusi&#243;n. El Isvimed deber&#237;a estar desbordado
en todo, como una identificaci&#243;n ya hecha, como una claridad que ya la misma
situaci&#243;n y la ley lo dice, a darle esas viviendas de inter&#233;s prioritario a las
personas v&#237;ctimas del conflicto y a las v&#237;ctimas de Medell&#237;n.
Dice Gerardo Vega, coincido plenamente y hago una propuesta al Secretario de
Gobierno, eso da mucha tristeza mirar la lentitud que tiene el tema de
restituci&#243;n a las v&#237;ctimas. O sea, es supremamente precario. &#201;l propone y me
uno a esa propuesta, que se haga un apoyo de la Alcald&#237;a a todo el tema legal
de representaci&#243;n legal por parte de la Secretar&#237;a de Gobierno. Tengo dudas,
no soy Abogado, le preguntaba al Personero, hay diferencias ah&#237; de conceptos.
&#201;l dice que se pudiera presentar el proyecto de acuerdo, que dice Carlos Mario
Mej&#237;a. Pero por ahora propongo que esos abogados que pertenecen a una
Oficina de Derechos Humanos, acompa&#241;en y asesoren a muchos ciudadanos
en la parte de representaci&#243;n legal, que no tienen una asesor&#237;a.
Siempre he sido un poco cr&#237;tico, desde el per&#237;odo anterior, del tema de esa
Oficina de Derechos Humanos de la Secretar&#237;a de Gobierno. Nunca pude
entender, ni he podido entender much&#237;simo el papel. Pero me parece que si
alg&#250;n papel hoy es importante ser&#237;a el acompa&#241;amiento a estas personas, que
muchas veces no est&#225;n pudiendo acceder, ni hacer su tr&#225;mite del tema de
restituci&#243;n y de reparaci&#243;n porque no tienen una representaci&#243;n legal. &#191;Cu&#225;ntos
abogados tienen ustedes, doctor Jaime Carri&#243;n all&#225;, en la Oficina de Derechos
Humanos? Esos 15 se&#241;ores pudieran estar acompa&#241;ando y apoyando el tema
de estas personas. Lo propongo aqu&#237; respetuosamente.
Lo otro que creo, es que aqu&#237; cuando nosotros, en el a&#241;o 2006, fui el
Coordinador de Ponentes e hice un trabajo con la Corporaci&#243;n Regi&#243;n, para
que existiera y existe el acuerdo de la pol&#237;tica p&#250;blica de Desplazamiento, est&#225;
muy claro en ese acuerdo, en la Ley de V&#237;ctimas y en todo lo que las personas
que hablaron hoy, dijeron que &#8216;esto tiene que ser una pol&#237;tica en donde
intervengan todas las secretar&#237;as de Despacho&#8217;.
No veo ninguna excepci&#243;n de Secretar&#237;a. No s&#233; si lo hice o no, lo hizo Carlos
Mario, los que citamos y sino se nos escap&#243;, aqu&#237; deber&#237;a estar una secretar&#237;a
por encima de muchas, liderando y acompa&#241;ando, las Secretar&#237;a de las
Mujeres. Este es un tema en donde las mujeres son, en n&#250;mero y en
problem&#225;tica, las m&#225;s perjudicadas. Aqu&#237; deber&#237;a estar pensando la Secretar&#237;a
de las Mujeres c&#243;mo va a ayudar y acompa&#241;ar las mujeres v&#237;ctimas del
conflicto en la ciudad. Deber&#237;a de estar la Secretar&#237;a de Educaci&#243;n. No s&#233;,
repito, si se me escap&#243; pero creo que ellas deber&#237;an de estar y todas las
secretar&#237;as.
Me preocupa y quiero que el Personero tome nota, porque fue recurrente
tambi&#233;n en unas hojas que me entregaron y cuando recogimos informaci&#243;n,
dice lo siguiente doctor Jorge, para que usted lo investigue, porque yo nunca
tiro cosas que me parece que son complicadas, est&#225;n diciendo que &#8216;la atenci&#243;n
inmediata que se entrega a las v&#237;ctimas por la Alcald&#237;a va en retroceso y no se
entregan completas&#8217;.
Ejemplo, presenta un formato los funcionarios para firmar, con un contenido de
productos, los cuales no se les entrega. Me parece muy grave esa denuncia.
Fue muy recurrente, eso s&#237; amerita una investigaci&#243;n por parte del Secretario
de Gobierno y de la Personer&#237;a porque, qu&#233; tal que fuera de uno estar en las
condiciones de precariedad, de urgencia, como dec&#237;an aqu&#237; las denuncias,
varias que recog&#237;, lo ponen a firmar a usted que recibe dos colchonetas y no le
dan sino una, grav&#237;simo y doloros&#237;simo, o como dice aqu&#237;, que lo ponen a la
carrera a que firme, rapidito.
Esa cosa, s&#237; me parece, que el doctor Jorge seguro va a revisar eso y vamos a
seguir ahondando con el Personero porque esa s&#237; me parecer&#237;a la infamia m&#225;s
grande. Fuera de uno estar en unas condiciones de pobreza y de vulneraci&#243;n,
alg&#250;n funcionario le robe lo poco que le est&#225; dando el Estado. Repito, no es una
persona. Tengo y le voy a pasar el video de varios testimonios que hay al
respecto, frente a ese tema. Tambi&#233;n hay una propuesta que me parece
importante y dice que &#8216;se debe garantizar la atenci&#243;n de v&#237;ctimas del conflicto
en las comunidades afros e ind&#237;genas, que la ley se&#241;ala que deben tener
atenci&#243;n diferencial&#8217;.
En la ciudad de Medell&#237;n hay un gran n&#250;mero de poblaci&#243;n afro, no tanto
ind&#237;gena y que amerita una intervenci&#243;n mucho m&#225;s rigurosa. Termino
opinando que tenemos que reconocer varias cosas, porque aqu&#237; se trata
tambi&#233;n de ser muy objetivo. Esta Alcald&#237;a y las dos anteriores que he
conocido y estos Concejos, han hecho un esfuerzo importante en recursos que
no lo hacen muchas ciudades de Colombia en materia de v&#237;ctimas y de
desplazamiento. Eso hay que reconocerlo.
Siempre hemos insistido que hay funcionarios que lo hacen muy bien. En
particular, a la doctora Luz Patricia, creo que le pone todo el coraz&#243;n a esto,
que le pone hasta donde conozco, le ha puesto toda a energ&#237;a a este tema.
Creo que faltan muchas cosas, que no hemos podido avanzar.
Desafortunadamente. Primero, que el Gobierno Nacional tambi&#233;n venga a estas
sesiones, los invitamos y quisi&#233;ramos escuchar la responsabilidad del Gobierno
Nacional porque no es una sola responsabilidad.
Segundo, nosotros tenemos y tambi&#233;n lo tengo que decir objetivamente y con
sinceridad: Este personero actual, el doctor Rodrigo y el personero anterior, el
doctor Jairo, han hecho desde la Personer&#237;a un esfuerzo descomunal por
atender las v&#237;ctimas. Muchas veces sin tener el presupuesto. La ley le da la
exigencia pero no le da el presupuesto. Ni del dinero, ni del recurso humano.
Eso tambi&#233;n hay que decirlo y hacer una solicitud al Gobierno Nacional, que si
nos da las exigencias en una ciudad como Medell&#237;n, deber&#237;a dar los recursos
para atender la Personer&#237;a, la Defensor&#237;a y la Procuradur&#237;a a todas las v&#237;ctimas
que est&#225;n llegando a la ciudad; sin embargo, no es coherente el recurso que
est&#225; proporcionando a las Personer&#237;as y a las Defensor&#237;as.
Tercero, proponemos que se haga un esfuerzo mayor desde la Alcald&#237;a de
Medell&#237;n a acompa&#241;ar en el tema legal a las v&#237;ctimas que muchas veces por no
tener la representaci&#243;n legal y el acompa&#241;amiento, no pueden lograr avanzar.
Doctor Jorge, intentemos fortalecer ese tema. Porque finalmente, la ley existe;
porque finalmente las leyes pueden existir; porque finalmente, lo digo, creo y
hay que reconocer que hoy hay una voluntad grande del presidente Santos en
materia de tierras, de v&#237;ctimas y de la Ley de V&#237;ctimas. Creo que hay que
reconocerlo.
Pero si la ley est&#225; y no se aplica, no hay las herramientas para aplicarlo en los
municipios porque, a veces, el obst&#225;culo no es ni siquiera el recurso sino un
obst&#225;culo de tipo administrativo, porque el Personero no tiene todo el personal
que le llene. En fin, con una dificultad muy grande, que los que est&#225;n aqu&#237;
tambi&#233;n saben de lo que estoy hablando. Cuando el Estado no responde
eficientemente y en el caso de Medell&#237;n no est&#225; pudiendo responder eficiente y
eficazmente a la demanda que hay, aparecen los corruptos. Porque en este
pa&#237;s pasan cosas que uno cree que son de fantas&#237;a y de telenovelas en los
temas sociales.
Resulta que aqu&#237; aparecen dos cosas. La gente m&#225;s pobre entre los pobres,
que se viene de Chigorod&#243;, de Urab&#225;; que se tiene que localizar en la periferia
de la ciudad y fuera de eso, cuando se localiza en la periferia, llega el combo, el
ilegal y el Bacrim a decirle que &#8216;se tiene que ir porque no presta la ni&#241;a para el
tema de explotaci&#243;n sexual, porque no le da la vacuna o porque no recluta los
hijos&#8217;.
Fuera de eso, llega a hacer el tr&#225;mite y encuentra un funcionario que le hace
firmar una hoja, supuestamente, donde le entrega dos mercados y no le entrega
sino uno; donde le entrega dos colchonetas y no le entrega sino una. Fuera de
eso, como hay tanta fila, el documento es muy demorado. &#191;Cu&#225;nto es que
demora Personero llenar un documento de esos? Dos o tres horas. Hacen eso
como para que nadie lo llene. Fuera de eso, como hay tanta fila, aparecen,
doctor Jorge, los corruptos que le cobran un dinero a la gente v&#237;ctima por
tramitarle las ayudas. &#191;C&#243;mo le parece esta perla? Qu&#233; descaro, a la gente
m&#225;s pobre, que debe tener todo el apoyo del Estado. Por eso, creo que aqu&#237;
finalmente es muy importante rodear la Administraci&#243;n, solicitarle a la Alcald&#237;a,
pero sobre todo exigirle y esto s&#237; es una exigencia, que la Alcald&#237;a de Medell&#237;n
articule todos los esfuerzos.
Esto repito, no es un asunto solo de la Secretar&#237;a de Gobierno, aqu&#237; tienen que
entrar a trabajar Salud, Educaci&#243;n, Recreaci&#243;n, Vivienda &#8211;Isvimed y por favor,
que se corrija este tipo de denuncias, que me parecen supremamente graves
las que han presentado las organizaciones. Que muchas veces por temor, por
muchas circunstancias no las dicen a los funcionarios pero creo que &#233;ste es el
espacio para decirlo y que haya los resultados y las sanciones a los
funcionarios que aprovechan de la pobreza y muchas veces de la precariedad
en que estas comunidades se mueven. Muchas gracias</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-11T00:00:00">Me anuncian que hay funcionarios de la Secretar&#237;a de la Mujer, que han
tomado atenta nota, que han estado durante del transcurso de la sesi&#243;n</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-03-11T00:00:00">Agradecer al doctor Luis Bernardo por permitirme acompa&#241;arlo en &#233;sta tan
importante citaci&#243;n.
Es muy triste lo que pasa en esta ciudad y en el pa&#237;s. Antes de ser un
desplazado, existe una amenaza, un hecho que puede ser un homicidio,
violaci&#243;n, extorsi&#243;n o reclutamiento. Esta persona, yo quiero recordarle esto al
Municipio y a los concejales, porque quiero que sepan, si no sabe del
padecimiento, todo lo que tienen que sufrir estas personas v&#237;ctimas del conflicto
en esta ciudad y en este pa&#237;s.
Despu&#233;s de que han sido v&#237;ctimas de una amenaza, van donde la Fuerza
P&#250;blica o la Polic&#237;a, no pueden hacer nada por estas personas. Los mandan
para la Personer&#237;a de Medell&#237;n. All&#225; les toca esperar seis, siete horas para que
les den una cita o los atiendan. Conozco de la buena fe de la Personer&#237;a, pero
as&#237; &#233;l mismo lo dijo en su informe. Pero esto no es de buena fe, esto es de
actos, esto es de hacer. De la Personer&#237;a los manda para la Unidad de Atenci&#243;n
y Orientaci&#243;n a Poblaci&#243;n Desplazada. La respuesta de la UAO, les dice que
&#8216;no les puede brindar un albergue porque son v&#237;ctimas, estamos hablando del
desplazamiento intraurbano, la Municipalidad supone que tiene una familia en la
ciudad, donde los pueden albergar, recibir.
Doctor Jorge, usted que viene del Doce de Octubre y yo que vivo en Kennedy,
tengo nueve hermanos, todos casados, con sus esposas y los sobrinos. Todos
vivimos en Kennedy. Aqu&#237; nos estamos equivocando. Si a m&#237; me desplazan, por
Dios si soy desplazado, &#191;para d&#243;nde me voy a ir si toda mi familia vive en
Kennedy? No tengo derecho al albergue porque soy de Medell&#237;n, porque
supuestamente tengo aqu&#237; en la ciudad quien me acoja, pero toda mi familia
vive en el mismo barrio. Me desplazan de Kennedy pero me tengo que ir para
Kennedy otra vez. Sabemos qu&#233; me puede pasar si vuelvo all&#225;.
Pienso que ac&#225;, la Administraci&#243;n, doctor Jorge, tiene que revaluar esto. No
podemos estar suponiendo. No pueden ser suposiciones. Quiero tocar un poco
el tema del Plan Regional de Atenci&#243;n y Reparaci&#243;n, que habla de la l&#237;nea 1,
Prevenci&#243;n, formaci&#243;n y capacitaci&#243;n para la prevenci&#243;n, fortalecimiento y
articulaci&#243;n interinstitucional, comunitario.
Identificaci&#243;n, an&#225;lisis, valoraci&#243;n e intervenci&#243;n del riesgo. Creo que esto no se
no&#8221;. Tengo una tutela ac&#225;, que la
no&#8221;. Tengo una tutela ac&#225;, que la
voy a comentar. Esto no le pasa solamente a do&#241;a Amparo. Esto le pasa a
do&#241;a Beatriz, a don Carlos, a don Ricardo, a todas y cada una de las v&#237;ctimas
del conflicto de esta ciudad, que tienen que hacer una tutela para poder que los
atiendan y una tutela vale plata, eso no lo hacen gratis.
Una persona que viene desplazada, que viene de un barrio de estos. Porque
tampoco viene de El Poblado, ni en Laureles. A ellos los desplazan de los
barrios m&#225;s pobres de esta ciudad. Una persona en estado de miseria absoluta
y cosa extra&#241;a que pasa en este pa&#237;s, porque esto, doctor Jorge y secretarios,
es una ley a nivel nacional. Esto tambi&#233;n tendr&#237;a que estar aqu&#237; alguien del
Gobierno Nacional escuchando este debate.
Porque aquellas personas que han sido victimarios, a ellos s&#237; les respetan y les
responden por todo los acuerdos, la ley y todo, si es que hay que darles un
sueldo cada mes, cada mes les consignan. A ellos s&#237; les dan su platica cada
mes. Pero las v&#237;ctimas, est&#225;n por all&#225; de &#250;ltimas, en los extremos. La se&#241;ora de
esta tutela, ya est&#225; valorada, ya saben que fue v&#237;ctima del conflicto, ella la est&#225;
haciendo para que le den un turno y no le responden, entonces tiene que acudir
a un desacato, a un incidente de desacato.
Por tres oportunidades tiene que volver y a lo &#250;ltimo, despu&#233;s de que le dicen
que &#8216;pagar&#225; o sino se le cumple a esta persona, tendr&#225; arresto domiciliario el
funcionario o la funcionaria que est&#233; esperando esta respuesta&#8217;.
&#191;Sabe cu&#225;l es la respuesta, se&#241;ores concejales?
En aras de asumir informaci&#243;n concreta acerca de la fecha probable
en la cual, seg&#250;n la relaci&#243;n del turno asignado y la cantidad de
turnos evacuados diariamente por la entidad, se realizar&#225; la entrega
de la atenci&#243;n humanitaria, en su caso concreto, la fecha
probablemente de entrega ser&#225; entre noviembre de 2013 o en enero
de 2014.
&#191;Ya para qu&#233;? &#191;Qu&#233; pasa con una personas de &#233;stas, doctor Jorge Mej&#237;a, una
familia de &#233;stas que ha tenido que sufrir, padecer tanto para que le den esta
ayuda humanitaria? Esta persona se va a retirar del proceso, se va a hacer a un
lado. &#191;Qu&#233; le toca hacer? Irse para su barrio otra vez, de donde los
desplazaron. All&#225;, lo m&#225;s seguro es que va a encontrar la muerte. Si a esta
persona no la matan, le toca acercarse a los mismos combos o bandas
delincuenciales de la zona y someterse a ellos.
Esas personas terminan siendo victimarios porque como les toca estar all&#225;, les
tocar irse para sus barrios, entonces &#8216;est&#225; conmigo o en contra m&#237;a&#8217;. Les toca
decir a estas personas: &#8216;Yo estoy con ustedes, &#191;qu&#233; hay que hacer?&#8217;. Por eso,
hoy en la ciudad y m&#225;s en estas comunas, todos los d&#237;as hay m&#225;s actores del
conflicto y m&#225;s bandidos porque esta ley no se est&#225; cumpliendo. Esta ley para
m&#237;, me disculpan, a unos cuantitos se les ha cumplido pero es una farsa, una
mentira.
L&#237;nea 2, Protecci&#243;n. Protecci&#243;n de bienes muebles. Doctor Rodrigo, usted lo
dec&#237;a en el Informe de Personer&#237;a, Derechos Humanos, que ya lo que est&#225;n
haciendo los victimarios en esta ciudad es que amenazan o desplazan a alguien
y a las dos o tres horas, esta casa ya est&#225; arrendada.&#191;d&#243;nde se est&#225;
cumpliendo protecci&#243;n de bienes muebles e inmuebles? A veces ni les dan
tiempo que saquen las cosas y las alquilan amobladas.
L&#237;nea 3, reconocimiento y participaci&#243;n incidencia pol&#237;tica inclusi&#243;n social,
participaci&#243;n ciudadana, reconocimiento.
De acuerdo al art&#237;culo 3 de la ley 1448 par&#225;grafo 3 que dice a quienes
reconocen como v&#237;ctimas y no reconocen como v&#237;ctimas aquellos que han sido
afectados por las bacrim, esto es un vac&#237;o de la ley y los que est&#225;n en las
bandas criminales son los mismos reinsertados, paramilitares, los reinsertados
de la guerrilla, entonces aqu&#237; hay un vac&#237;o que tenemos que tratar de llenarlo.
Este se tiene que articular entre Municipio de Medell&#237;n, Departamento y Estado
para que las v&#237;ctimas no sigan sufriendo y no sigan siendo desplazados.
Soy un enamorado de la l&#237;nea 5 plan retorno, restablecimiento integral,
orientaci&#243;n y atenci&#243;n integral, restablecimiento, inclusi&#243;n a programas retorno.
Tenemos un gran ejemplo, porque a nivel nacional se habla del plan retorno de
San Carlos. Esto puede ser una soluci&#243;n para el problema que est&#225; generando
el tema del desplazamiento en esta ciudad.
Medell&#237;n es una ciudad atractiva para todo aquel que sea desplazado por equis
motivo porque aqu&#237; estamos hablando de 3.9 billones para este a&#241;o, hablamos
de 104.000 soluciones de vivienda, como hablamos de todos estos proyectos
que gracias a Dios tenemos un presupuesto alto y tenemos a EPM que nos
entregan m&#225;s de $900.000 millones para invertir en la ciudad, entonces todos
se quieren venir para Medell&#237;n, somos una ciudad receptora para desplazados y
qu&#233; importante este &#8216;plan retorno&#8217; y devolver estas familias a sus municipios
pero con garant&#237;as.
No que les vamos a entregar un mill&#243;n y medio para que creen una unidad
productiva y dejarlos tirados, porque esas unidades deben tener
acompa&#241;amiento y requieren m&#225;s dinero para que puedan hacer algo. En San
Carlos hay problemas e Isvimed ha incumplido a San Carlos y al Municipio de
Medell&#237;n con este plan retorno. En San Carlos el proyecto de Villa Ol&#237;mpica
tiene una falla inmensa pues las aguas negras se devuelven por las tuber&#237;as
&#191;qui&#233;n responde por esto?
El Isvimed ten&#237;a que poner un proyecto de 41 vivienda en la Chirr&#237;a y va
atrasado dos a&#241;os no han empezado los movimientos de tierra y tiene
humedad. Que Isvimed me diga cu&#225;ndo inicia este proyecto. Quer&#237;a tocar una
estad&#237;stica que es muy lamentable. Este fin de semana hubo 23 homicidios en
Medell&#237;n, son 23 familias v&#237;ctimas del conflicto y muchos de ellos desplazados.
Hoy los desplazados intraurbano no tienen garant&#237;as. Desplazamiento forzado
masivo intraurbano.
Cerro Pan de Az&#250;car, comuna 8, abril del 2012 18 grupos familiares
compuestos por 49 personas, 22 son mejores de edad. Poblaci&#243;n campesina
v&#237;ctima en tres oportunidades por desplazamiento forzado.
Barrio Prado Centro y Campo Vald&#233;s comuna 10 y 4, junio de 2012: 14 grupos
familiares compuesto por 37 personas, 11 son menores de edad. Poblaci&#243;n
ind&#237;gena perteneciente a las etnias.
Barrio Mar&#237;a Cano, Carambolas, sector Brisas del Ed&#233;n, comuna 3, septiembre
de 2012, 14 grupos familiares compuestos por 54 personas, 33 de ellas
menores de edad.
Poblaci&#243;n afrocolombiana proveniente de la del municipio de Urrao, barrio El
Salado y nuevo Conquistadores, comuna 13. Noviembre de 2012. 22 grupos
familiares compuestos por 29 personas, 7 de ellos menores de edad.
Barrio Esfuerzos de Paz, comuna 8. Noviembre de 2012. 108 grupos familiares
compuestos por 355 personas, 194 de ellas menores de edad.
Esto nos suma 176 grupos familiares. Esto es solamente cuando estamos
hablando de desplazamientos masivos. 524 personas desplazadas y de esos
son 267 ni&#241;os.
Me pareci&#243; escuchar que van a hacer unos albergues, es que al Municipio de
Medell&#237;n le ha tocado invertir solo, y s&#233; que han invertido aproximadamente
$2.000 millones. Cuando les hacen la valoraci&#243;n tienen 60 d&#237;as para hacerlo y
se est&#225;n tomando 300 d&#237;as y esto le toca asumirlo a la Administraci&#243;n
Municipal.
Hay que articularnos con la alianza AMA y el Estado para que el Municipio de
Medell&#237;n pueda ayudarle a estas v&#237;ctimas porque el Estado le est&#225; ayudando a
los victimarios</speech><speech by="#carlosmariomejiamunera" startTime="2013-03-11T00:00:00">Estamos hablando de una ley que fue aprobada en el 2012 por el Congreso y
sancionada por el Presidente, iniciativa del partido Liberal, se dictan medidas de
asistencia y de reparaci&#243;n integral de v&#237;ctimas del conflicto armado interno
adem&#225;s de otras disposiciones inherentes al mismo. Esta ley tiene cosas
importantes porque es un ejercicio nuevo en Colombia de visibilizar no al
victimario sino a la v&#237;ctima y de buscar un reconocimiento, resarcir los da&#241;os de
las v&#237;ctimas que en Colombia por a&#241;os estuvieron olvidadas.
Como ley nueva tiene sus defectos. Uno de ellos es que los actos de las
bandas criminales que son derivaci&#243;n de la violencia, que podemos decir que
son los mismos pero con otros nombres, ya no son tenidos en cuenta como
victimarios teniendo poblaci&#243;n que ha sido v&#237;ctima de ellos durante muchos
a&#241;os de manera sucesiva. En alguna &#233;poca se llamaron &#8216;fuerzas insurgentes al
margen de la ley&#8217; despu&#233;s se llamaron fuerzas insurgentes al margen de la ley,
grupos paramilitares urbanos, pero en s&#237;ntesis vienen siendo ese grupo de
victimarios una zona reconocida de la sociedad y las v&#237;ctimas no cambian de
denominaci&#243;n, siempre han sido las mismas, las personas pobres, de bajos
recursos.
Esa ley tiene sus baches pero para trabajar por las v&#237;ctimas el Estado
colombiano y en espec&#237;fico el Municipio de Medell&#237;n no necesita la ley para
sacar deducciones claras que los victimarios y las v&#237;ctimas ya son reconocidos,
ya son se&#241;alados, ya tienen todo tipo de estudios y que se debe reconocer a la
v&#237;ctima cuando el victimario es de una bacrim desligado del proceso inclusive
de a&#241;os anteriores cuando en el pa&#237;s se dio el proceso de reinserci&#243;n a la
civilidad de muchos grupos. Esa reinserci&#243;n en muchos casos fue de papel y
los que siguen actuando son los reinsertados de otrora, grupos que en alg&#250;n
momento tuvieron alguna afiliaci&#243;n filos&#243;fica, pol&#237;tica, pero que ya sabemos que
durante los &#250;ltimos a&#241;os son producto del negocio del narcotr&#225;fico y de la
guerra interna del pa&#237;s.
Es una ley que dignifica la protecci&#243;n y el respeto y garantiza los derechos
humanos por parte del Estado, que acoge el principio de la buena fe, con la
excepci&#243;n acabada de anotar, que trata de darle un enfoque diferencial,
reconoce que hay poblaciones con caracter&#237;sticas particulares en raz&#243;n de su
diversidad &#233;tnica, edad, g&#233;nero y condici&#243;n de discapacidad. Se&#241;ala la creaci&#243;n
de una nueva unidad administrativa especial para la atenci&#243;n y reparaci&#243;n
integral de las v&#237;ctimas bajo la responsabilidad del Ministerio del Interior.
Obliga a los departamentos y municipios a dise&#241;ar pol&#237;ticas p&#250;blicas tendientes
a prevenir, asistir y atender a las v&#237;ctimas con asignaciones presupuestales bien
definidas. Se ha venido haciendo en este sentido un importante avance por
parte del Municipio de Medell&#237;n, se reconoce que como Municipio de Medell&#237;n
pionero en Colombia ha jalonado la aplicaci&#243;n efectiva de esta ley de v&#237;ctimas
pero que tambi&#233;n tenemos muchos retos por asumir.
Son 250.000 v&#237;ctimas del conflicto. De estas 240.000 son v&#237;ctimas de
desplazado forzado. El 89.7% y unas 25.000 personas obedecen a otro tipo de
victimizaci&#243;n. Medell&#237;n es la &#250;nica ciudad del pa&#237;s que posee su propia pol&#237;tica
p&#250;blica de atenci&#243;n integral a la poblaci&#243;n desplazada, producto del acuerdo 49
del 2007 que fue aprobado por muchos concejales que estuvieron en el per&#237;odo
pasado. La situaci&#243;n en Medell&#237;n difiere de una comuna a otra, se atiende
teniendo en cuenta las din&#225;micas de cada comuna. Asimismo la situaci&#243;n es
particular respecto al resto del pa&#237;s.
Hay muchas preocupaciones que nos deriva la ley en su aplicaci&#243;n efectiva en
el &#225;mbito municipal. Toda v&#237;ctima reconocida de conflicto deber&#225; estar afiliada
al sistema general de seguridad social en el pa&#237;s.
Para garantizar la seguridad de las v&#237;ctimas todo proceso de retorno y
restituci&#243;n de tierras ser&#225; acompa&#241;ado por miembros de la Fuerza P&#250;blica, muy
pocos casos ese acompa&#241;amiento se ha dado y se ha dado ha sido como un
pantallazo del Estado para decir que hay protecci&#243;n de v&#237;ctimas pero que en
t&#233;rminos generales no se ha dado un acompa&#241;amiento en materia de seguridad
por la Fuerza P&#250;blica.
Adem&#225;s, que hay que decir que muchas veces las v&#237;ctimas sienten mucho m&#225;s
temor con ese acompa&#241;amiento que inclusive viajando solas a sus territorios
donde fueron despojados. No se admite como v&#237;ctimas a quienes ahora ven
vulnerados sus derechos por acciones de las llamadas bandas criminales.
Medell&#237;n en tan solo seis meses ha tenido 4.238 personas afectadas por este
delito intraurbano de desplazamiento forzado de las bandas criminales. El
contrato de transacci&#243;n obligar&#225; la renuncia de demandas futuras; la ley dice
que es imposible que se d&#233; la revictimizaci&#243;n y eso en este pa&#237;s no estamos en
condiciones de garantizarlo. Adem&#225;s aqu&#237; no se presume la buena fe.
Son huecos que deja la ley y que por ah&#237; se pueden meter muchos.
Preocupa que se pretenda confundir la reparaci&#243;n debida a las v&#237;ctimas con
subsidios u otros beneficios a los que tienen derecho la poblaci&#243;n en general. Al
momento de implementar la pol&#237;tica social como, por ejemplo, los subsidios
para adquisici&#243;n de vivienda, la gratuidad en la educaci&#243;n preescolar, b&#225;sica y
media, entre otros.
Una de las mayores dificultades de la aplicaci&#243;n de la ley es el diligenciamiento
del Registro &#218;nico de V&#237;ctimas, instrumento complejo de diligenciar, adem&#225;s las
v&#237;ctimas nuestras no han tenido la mirada del Estado, por lo general son
personas humildes que muchas veces ni tienen posibilidad de acceso a la
educaci&#243;n, le muestran el formulario y con eso los espantan. Esta ley tiene
definiciones jur&#237;dicas inexactas, pero es lo que tenemos y nos toca arrancar con
lo que hay.
El prop&#243;sito de este debate es que a m&#225;s de un a&#241;o de la implementaci&#243;n de la
ley 1448 tiene sentido que la corporaci&#243;n eval&#250;e como se ha desempe&#241;ado la
Alcald&#237;a frente a esta normatividad. Que identifique aspectos que deba
mejorarse y proponga planes de manejo frente a los mismos.
Vamos a tocar cuatro temas.
1. El punto de partida que son los derechos de las v&#237;ctimas.
2. El papel de las entidades territoriales en la atenci&#243;n a las v&#237;ctimas a partir de
la ley 1448.
3. En qu&#233; se debe mejorar
4. Propuestas y acciones a futuro.
Las v&#237;ctimas tienen derecho a:
1. La verdad, la justicia y la reparaci&#243;n integral.
Ser destinatario de las acciones afirmativas adelantadas por el Estado para
proteger y garantizar el derecho a la vida en condiciones de dignidad.
Solicitar y recibir atenci&#243;n humanitaria.
2. La reunificaci&#243;n familiar.
Retornar a su lugar de origen o reubicarse en condiciones de voluntariedad,
seguridad y dignidad, en el marco de la pol&#237;tica de seguridad nacional.
La restituci&#243;n de la tierra si hubiere sido despojado de ella.
3. Recibir informaci&#243;n sobre las rutas y los medios de acceso a las medidas que
se establecen en la Ley.
Conocer el estado de procesos judiciales y administrativos que se est&#233;n
adelantando en los que tengan un inter&#233;s como parte o intervinientes.
4. Participar en la formulaci&#243;n, implementaci&#243;n y seguimiento de la pol&#237;tica
p&#250;blica de prevenci&#243;n, atenci&#243;n y reparaci&#243;n integral.
Que la pol&#237;tica p&#250;blica de asistencia, atenci&#243;n y reparaci&#243;n tenga enfoque
diferencial. Hoy me voy con una preocupaci&#243;n. Muchas de las personas que
intervinieron dijeron que estaba aplicando las acciones pero la partici&#243;n de ellos
cu&#225;l es, no los informan con tiempo.
Esto tiene que tener un grado de comunicaci&#243;n m&#225;s efectiva por parte del
Estado.
Ruta de Atenci&#243;n
Asistencia y reparaci&#243;n
Dentro de esos planes de reparaci&#243;n colectiva se debe asumir por parte del
Estado la aceptaci&#243;n que cuando hay un mismo sindicado victimario, un mismo
hecho y un mismo territorio se debe recibir las acciones colectivas de
reparaci&#243;n.
En esto al Estado en el plano nacional le ha faltado. El papel de las entidades
territoriales (Alcald&#237;a de Medell&#237;n). De acuerdo con el art&#237;culo 174 de la Ley de
V&#237;ctimas las entidades territoriales est&#225;n obligadas a:
Implementar programas de prevenci&#243;n, protecci&#243;n, atenci&#243;n, asistencia y
reparaci&#243;n integral a las v&#237;ctimas de todos los hechos victimizantes.
El Alcalde Municipal deber&#225; presidir el
Comit&#233; Territorial de Justicia
Transicional que debe trazar planes y articular la oferta institucional para
garantizar los derechos de las v&#237;ctimas.
El papel de las entidades territoriales (Alcald&#237;a de Medell&#237;n) (2)
Asistencia de urgencia
Asistencia funeraria
Complementar medidas de reparaci&#243;n integral
Garantizar atenci&#243;n de otras autoridades
Garantizar el servicio de salud, educaci&#243;n, agua potable y saneamiento b&#225;sico
Garantizar la seguridad y protecci&#243;n de las v&#237;ctimas con la coordinaci&#243;n del
Gobierno Nacional
Aqu&#237; deb&#237;a estar la Secretar&#237;a de la Mujer que viene haciendo esfuerzos en ese
sentido. El Estado debe hacer un acompa&#241;amiento fuerte en materia social.
Aqu&#237; mientras m&#225;s psic&#243;logos podamos tener prestando acci&#243;n social en los
barrios y comunas vamos a atacar m&#225;s de frente el problema. Nos tiene
enfermo el conflicto y el acompa&#241;amiento del Estado debe ser profundo y
necesitamos m&#225;s acompa&#241;amiento psicosocial.
De acuerdo con el art&#237;culo 174 de la Ley de V&#237;ctimas las entidades territoriales
est&#225;n obligadas a:
Implementar programas de prevenci&#243;n, protecci&#243;n, atenci&#243;n, asistencia y
reparaci&#243;n integral a las v&#237;ctimas de todos los hechos victimizantes.
El Alcalde Municipal deber&#225; presidir el
Comit&#233; Territorial de Justicia
Transicional que debe trazar planes y articular la oferta institucional para
garantizar los derechos de las v&#237;ctimas.
El papel de las entidades territoriales (Alcald&#237;a de Medell&#237;n) (2)
Asistencia de urgencia
Asistencia funeraria
Complementar medidas de reparaci&#243;n integral
Garantizar atenci&#243;n de otras autoridades
Garantizar el servicio de salud, educaci&#243;n, agua potable y saneamiento b&#225;sico
Garantizar la seguridad y protecci&#243;n de las v&#237;ctimas con la coordinaci&#243;n del
Gobierno Nacional
&#191;Avances de la administraci&#243;n? (4)
Internamente la Unidad ha sido organizada de tal manera que responda
funcionalmente a las exigencias de la Ley 1448 de 2011. Tiene componentes
como: Atenci&#243;n b&#225;sica, Restablecimiento (autonom&#237;a econ&#243;mica), Retornos y
reubicaciones, Participaci&#243;n y reconocimiento, Equipo de An&#225;lisis de la Pol&#237;tica
P&#250;blica, entre otros.
4. &#191;Qu&#233; se debe mejorar?
El conjunto de la Administraci&#243;n no debe permitir que se entienda la Unidad
Municipal de Atenci&#243;n a V&#237;ctimas como un programa de atenci&#243;n a la pobreza,
ni como una alternativa de protecci&#243;n inmediata a quienes tengan en riesgo su
vida o se encuentren amenazados.
Se deben articular acciones concretas de intervenci&#243;n en Medell&#237;n Solidaria
para lo uno y en la Secretar&#237;a de Seguridad para lo otro.
Vemos con preocupaci&#243;n que los l&#237;deres que vienen encabezando durante
muchos en la ciudad estos procesos sociales de defensa de los derechos
v&#237;ctimas, vienen siendo recurrentemente amenazados y el Estado ha sido lento
en la protecci&#243;n y garant&#237;a de estos l&#237;deres comunales, barriales, de estos
l&#237;deres organizacionales.
Una vez le decimos a la Secretar&#237;a de Seguridad que tiene que hacer todo lo
posible para que se proteja a los liderazgos de las personas que hacen parte de
las organizaciones defensoras de los derechos de las v&#237;ctimas.
4. &#191;Qu&#233; se debe mejorar? (2)
Aunque las tareas de la Unidad Municipal de Atenci&#243;n a V&#237;ctimas tienen
presencia en algunos territorios, se deben mejorar en la atenci&#243;n a
comunidades v&#237;ctimas que se encuentren en zonas perif&#233;ricas de la ciudad. Se
propone la realizaci&#243;n de jornadas de atenci&#243;n en barrios frontera del per&#237;metro
urbano.
En necesario profundizar en procesos comunicacionales y de informaci&#243;n sobre
los derechos de las v&#237;ctimas y las rutas para obtenerlos. A&#250;n se percibe mucho
desconocimiento en la ciudad sobre c&#243;mo debe proceder las v&#237;ctimas para
obtener sus derechos. Vamos a radicar un proyecto de acuerdo hoy para que
haya un compromiso por parte de Telemedell&#237;n y lo dijo Gerardo comparando al
Minuto de Dios, queremos que haya un minuto de las v&#237;ctimas diario en
Telemedell&#237;n que le d&#233; informaci&#243;n clara a las v&#237;ctimas y victimarios.
Otras entidades, caso, del Gobierno Nacional y las Agencias del Ministerio
P&#250;blico deben mejorar su capacidad de respuesta. El Gobierno Nacional debe
cumplir los tiempos dispuestos para la valoraci&#243;n y el reconocimiento de las
v&#237;ctimas. Lo contrario lleva al Municipio de Medell&#237;n a sobrecostos que dificultan
la atenci&#243;n integral de las v&#237;ctimas.
La Personer&#237;a de Medell&#237;n al igual que otras Agencias del Ministerio P&#250;blico
deben mejorar su capacidad de recepci&#243;n de inscripci&#243;n de las v&#237;ctimas. El
Colombiano del 8 de marzo de 2013, se&#241;al&#243; que la Ley de V&#237;ctimas desbord&#243; la
capacidad de las personer&#237;as. Manifest&#243; que el 86% de estas entidades
carecen de personal y elementos b&#225;sicos.
En el caso de Medell&#237;n, la Personer&#237;a tiene represadas, por incapacidad f&#237;sica
de atenci&#243;n, cerca de 4.000 atenciones que involucran el registro de las
v&#237;ctimas.
Las propuestas y acciones
El Gobierno Nacional seg&#250;n datos de la unidad de atenci&#243;n y reparaci&#243;n a
v&#237;ctimas reconoce que 6.063.174 personas est&#225;n inscritas en el registro &#250;nico
de v&#237;ctimas. Ah&#237; debe haber muchos que se hacen pasar por v&#237;ctimas y les
quitan posibilidades a las verdaderas v&#237;ctimas para acceder a los recursos del
Estado y se debe poner control de parte del Municipio y el Gobierno nacional.
Seg&#250;n el informe anual de la alta comisionada de las Naciones Unidas para los
derechos humanos en Colombia presentado el 07 de enero de 2013, el 10 % de
la poblaci&#243;n colombiana ha sido v&#237;ctima del conflicto. Actualmente la ciudad de
Medell&#237;n cuenta con 35 abogados de la Defensor&#237;a de Pueblo para la
representaci&#243;n judicial de las v&#237;ctimas, en promedio cada abogado representa
judicialmente 800 casos, lo que hace inviable una adecuada representaci&#243;n
para la garant&#237;a real de acceso a sus derechos.
Fuente: Coldefensa
Por eso hoy presentamos a consideraci&#243;n de la Administraci&#243;n Municipal, y el
Concejo, el proyecto de acuerdo lo leo:
Por medio del cual se crea un programa de atenci&#243;n integral de
asistencia y representaci&#243;n jur&#237;dica para las personas que ostentan
la calidad de v&#237;ctimas potenciales, pasivas y activas del conflicto
donde tiene jurisdicci&#243;n el Municipio de Medell&#237;n y se crea un espacio
de comunicaci&#243;n masiva que informe, oriente y capacite a la
ciudadan&#237;a para la garant&#237;a de sus derechos humanos.
El Concejo de Medell&#237;n en uso de sus atribuciones acuerda:
Art&#237;culo Primero. El Municipio de Medell&#237;n, la Secretar&#237;a de Gobierno,
la Subsecretar&#237;a de Derechos Humanos, o quien haga sus veces
dise&#241;ar&#225; un programa de atenci&#243;n integral de asistencia y
representaci&#243;n jur&#237;dica a las v&#237;ctimas del conflicto armado residentes
en la ciudad de Medell&#237;n.
Art&#237;culo Segundo. La asistencia jur&#237;dica est&#225; conformada por un
grupo de abogados dedicados a la representaci&#243;n judicial, asesor&#237;a,
acompa&#241;amiento de las v&#237;ctimas de conflicto armado con el objeto de
lograr una debida asistencia material, jur&#237;dica, social que permita
entre otras la b&#250;squeda de la verdad, justicia y reparaci&#243;n integral de
los afectados.
Art&#237;culo Tercero. El Municipio de Medell&#237;n, la Secretar&#237;a de
Comunicaciones, el canal oficial Telemedell&#237;n o quien haga sus
veces, dise&#241;ar&#225;n, implementar&#225;n y pondr&#225;n en funcionamiento una
estrategia de comunicaci&#243;n e informaci&#243;n que oriente a la
ciudadan&#237;a, en especial a las v&#237;ctimas del conflicto armado sobre
rutas de atenci&#243;n, reparaci&#243;n administrativa y judicial y sobre la
oferta institucional en el territorio en la ciudad de Medell&#237;n.
Art&#237;culo Cuarto. La Administraci&#243;n Municipal incluir&#225; dentro de
presupuesto anual la partida presupuestal necesaria para el
desarrollo de este programa el cual a partir de la fecha de su
publicaci&#243;n obligar&#225; a las partes mencionadas en este acuerdo.
Art&#237;culo Quinto. El presente acuerdo rige a partir de la fecha de su
publicaci&#243;n.
Anexo la exposici&#243;n de motivos del presente proyecto de acuerdo que pretende
que esos 35 abogados de la Defensor&#237;a del Pueblo reciban por parte del
Municipio de Medell&#237;n un importante y decisivo acompa&#241;amiento para que
represente judicialmente de una manera adecuada a las v&#237;ctimas del conflicto
interno en nuestra ciudad.
Dejo para el final de este debate las conclusiones como representante de la
bancada Liberal en este importante debate y pongo a consideraci&#243;n de la
Administraci&#243;n Municipal el estudio y la reformulaci&#243;n o lo que pretendan con el
proyecto de acuerdo que ponemos a su consideraci&#243;n</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-11T00:00:00">Recuerdo que el a&#241;o pasado pretend&#237;a incorporar en el Plan de Desarrollo
buen presupuesto para algunas estrategias que nos ayudaran a solucionar los
problemas que hoy tenemos. Mi diagn&#243;stico del a&#241;o pasado a hoy es casi el
mismo, la &#250;nica diferencia es que el gobierno nacional gir&#243; $3.000 millones
m&#225;s.
El Museo de la Memoria pertenece a la Secretar&#237;a de Cultura y hay disposici&#243;n
para inyectar el resto de presupuesto que hace falta. Pero en t&#233;rminos general
seguimos igual.
A la Personer&#237;a de Medell&#237;n se le ten&#237;a la solicitud de elevar consulta al
gobierno nacional sobre el sistema de registro de las v&#237;ctimas que se ven&#237;a
haciendo a mano. Hoy est&#225; peor y cr&#237;tico el asunto y es porque lo ordena la ley
1448. Hace un a&#241;o lo venimos diciendo y hoy sale igual. Se&#241;or Secretario de
Gobierno, si nos puede ayudar con una gesti&#243;n con el se&#241;or Alcalde para que
hable a su vez con el Viceministro para que cambien la instrucci&#243;n de la ley.
&#161;Estamos jodidos registrando a mano nuestras v&#237;ctimas!
Creo que para el pr&#243;ximo debate pondr&#233; una foto de las v&#237;ctimas en la edad de
piedra porque es lo que est&#225; ordenando el gobierno nacional. Tener la
capacidad de identificar cu&#225;les v&#237;ctimas, que no s&#233; c&#243;mo la Personer&#237;a lo est&#225;
haciendo y hoy excuso a la Personer&#237;a porque frente al tema de la informaci&#243;n
y frente al tema de las v&#237;ctimas se ve amarrado.
Hace un a&#241;o dec&#237;a que as&#237; la ley lo ordene por lo menos hagamos la base de
datos con unos m&#237;nimos. Otro punto es la negaci&#243;n de las v&#237;ctimas de las
bacrim. Entonces en qu&#233; pa&#237;s vivimos, entonces aqu&#237; nos vamos a dar golpes
de pecho y salimos a decir que las v&#237;ctimas no son de las bacrim. Entonces no
est&#225;n pudiendo acceder a los beneficios de v&#237;ctimas.
Una solicitud que hac&#237;a una persona sobre la doctora Paula Gaviria; recuerdo
una reuni&#243;n el a&#241;o pasado la doctora Paula Gaviria dec&#237;a que eso qued&#243; en el
vac&#237;o de la ley, pero que los que va viendo que son como v&#237;ctimas realmente,
los va pasando y los que no son v&#237;ctimas no los voy pasando. Eso abre un
boquete grande posiblemente para que pase mucha gente que no es v&#237;ctima y
para eliminar la posibilidad a lo que realmente lo son.
Si el Alcalde nos puede ayudar gestionando con el gobierno nacional la
posibilidad de dirimir esa diferencia entre v&#237;ctimas o no de las bacrim,
especialmente en el contexto Medell&#237;n, nos ayudar&#237;a mucho en este contexto
porque definitivamente no depende ni de usted como Secretario de Gobierno,
no depende de nosotros como concejales, no depende de las v&#237;ctimas,
depende del gobierno nacional y del congreso.
Y muchas veces la comunidad se va pensando que aqu&#237; se les niega el derecho
o que los concejales no hacen nada. Tienen que saber que es un asunto del
gobierno nacional y un vac&#237;o que les qued&#243; en la ley de v&#237;ctimas de la cual este
Presidente hace tanto alarde. Quisiera que Isvimed me respondiera cu&#225;l es la
forma como se est&#225;n articulando con la Unidad de V&#237;ctimas de la Secretar&#237;a de
Gobierno y Derechos Humanos, como van los procesos de articulaci&#243;n, como
van los procesos de bases de datos, porque me queda un vac&#237;o en la
informaci&#243;n que presentan, no veo acciones de articulaci&#243;n entre esas dos
entidades y quisiera que informaran en este debate como lo est&#225;n articulando.
Esta es una lucha que parece que en esta Administraci&#243;n Municipal la vamos a
tener con todas las organizaciones.
Le transmiten la pregunta al doctor Juan Correa, que las organizaciones se
quejan que no est&#225;n recibiendo procesos de fortalecimiento, as&#237; estamos en
Gobierno con la Subsecretar&#237;a de Espacio P&#250;blico, que no se vaya a volver una
costumbre, que las organizaciones; porque los pol&#237;ticos nos vamos y lo que les
queda a esas v&#237;ctimas para defenderse son sus representantes, y si no los
validamos como representantes de esas comunidades, cuando se vayan
Alcald&#237;as como las &#250;ltimas tres que han trabajado sobre el tema de v&#237;ctimas
&#191;qu&#233; va a pasar con esa v&#237;ctimas? Una posibilidad de construcci&#243;n para esas
v&#237;ctimas es el fortalecimiento de esas organizaciones.
Creo que en ese tema de fortalecimiento de las organizaciones, la
Administraci&#243;n Municipal o por lo menos Participaci&#243;n Ciudadana que as&#237; se
llama la Secretar&#237;a deber&#237;a por lo menos tomar un papel m&#225;s interesante.
Mencionan el presupuesto $66.000 millones, $3.000 millones de pesos. Adici&#243;n
presupuestal que se hizo el a&#241;o anterior del presupuesto del que fui ponente y
hoy no es suficiente el presupuesto que tenemos para la Unidad de V&#237;ctimas.
Es importante que todos los secretarios nos ayuden en ese tema porque hace
falta m&#225;s presupuesto porque no es solo un esfuerzo de Gobierno que intenta
administrar el poquito presupuesto que tiene. Gobierno pone $700 millones al
Museo de la Memoria de un presupuesto que debe estar cercano a los $9.400
millones.
Teniendo en cuenta que el Museo pasa a la Secretar&#237;a pero que siga siendo
una obligaci&#243;n de la ley 1448 en la cual tenemos que tener un espacio en la
ciudad y en eso Medell&#237;n era pionero hasta que Bogot&#225; nos sali&#243; adelante y
ese presupuesto todav&#237;a no nos alcanza y tenemos que seguir buscando y por
eso la solicitud a los Vicealcaldes. Aqu&#237; hubo cr&#237;ticas al Museo de la Memoria y
cada vez que no lo apoyamos presupuestalmente y no hacemos el segundo
bloque que le hace falta que realmente va a reparar a las v&#237;ctimas de la ciudad,
cada d&#237;a las v&#237;ctimas dir&#225;n que ese Museo no los est&#225; atendiendo y ah&#237;
estamos cayendo en un error grave. Espero respuesta de estas reflexiones de
cada dependencia de la Administraci&#243;n Municipal</speech><speech by="#josenicolasduqueossa" startTime="2013-03-11T00:00:00">La realidad del desplazamiento es dolorosa y es un reflejo del orden nacional y
aqu&#237; cada vez m&#225;s el tema de v&#237;ctimas y desplazados es mayor. Es que
250.000 personas es una bomba de tiempo. Son m&#225;s personas que las que hay
en una ciudad intermedia de Colombia.
El tema de la normatizaci&#243;n y ejecuci&#243;n, muchas veces es un entrabamiento,
una tramitolog&#237;a que no permite que incluso la gente m&#225;s humilde que no tiene
mayores elementos acceda a las bondades que en &#250;ltima instancia el Estado
debe brindar. Hoy las personas que intervinieron que ya han intervenido varias
veces en este Concejo tienen un com&#250;n denominador en sus presentaciones y
eso no es normal, a m&#237; que me digan que una o dos personas y tres
organizaciones dentro de la cobertura general est&#233;n presentando
disconformidad, pero todas, me parece preocupante. Quejas, reclamaciones,
poco reconocimiento, deja un sinsabor en la sesi&#243;n de hoy.
Cuando cualquier intervenci&#243;n se hace de manera aislada puede que no tenga
la connotaci&#243;n, el impacto que puede tener el conjunto de recoger las diferentes
expresiones de los l&#237;deres populares hoy. Los escuch&#233; y pude llegar a esa
conclusi&#243;n y transmitir en mi intervenci&#243;n lo dicho por ellos hoy. Subcomit&#233;s
desarticulados, lenta respuesta estatal, necesitamos entender el plan de acci&#243;n
para saber la ruta, muchos de los subcomit&#233;s ni siquiera convocan a los
delegados de las v&#237;ctimas, familias desde el 2004 y est&#225;n todav&#237;a en espera.
Necesitamos menos tr&#225;mites y menos requisitos y m&#225;s agilidad. Cu&#225;nto dinero
hay aprobado en el Plan de Desarrollo para las v&#237;ctimas si existiera una
comunicaci&#243;n fluida por parte de la Administraci&#243;n Municipal, esa pregunta no
deber&#237;a hacerse. La instituci&#243;n anda como rueda suelta, Medell&#237;n apenas est&#225;
empezando la caracterizaci&#243;n, Medell&#237;n no va por buen comino en enfoque de
seguridad. Hoy no hay respuesta clara de la institucionalidad frente a los autos.
Estamos siendo revictimizados.
Pol&#237;ticas p&#250;blicas para las v&#237;ctimas no han sido efectivas y eficaces.
Hacen esfuerzos que no resultan pr&#225;cticos.
Los temas no avanzan.
Notorio retroceso en la implementaci&#243;n de la ley, hace seis meses no hemos
tenido comunicaci&#243;n. Hoy en el enfoque se hace meramente cultural.
Hemos sido convocados muy pocos.
Abusos de los quienes manejan los presupuestos.
PP para las v&#237;ctimas no existe.
La mesa de v&#237;ctimas a&#250;n no se ve reflejada en el plan de acci&#243;n.
Que no nos sigan mostrando como modelo a nivel nacional porque esto es
irreal y nadie me puede controvertir porque son expresiones que salieron de los
representantes de la comunidad hoy. Son expresiones que se han venido
dando de tiempo atr&#225;s. Quisi&#233;ramos que la legislaci&#243;n avanzara, y que cuando
se saca una nueva normatividad, incluso desde el Congreso fuera para mejorar
y no para dejar vac&#237;os.
Propuestas
M&#225;s que hacer un reclamo, llamo es a la reflexi&#243;n y creo que desde que halla
una voluntad pol&#237;tica se puede lograr m&#225;s. Necesitamos m&#225;s solidaridad frente
a los desplazados y frente a la gente que carece de tantas cosas y que ha
tenido esas viviendas tan dif&#237;cil. Necesitamos un acompa&#241;amiento m&#225;s efectivo.
Carlos Mario Mej&#237;a, bienvenido el proyecto de acuerdo, digamos que todos los
instrumentos que en &#250;ltima instancia puedan surgir desde esta corporaci&#243;n y
que permita mitigar esa problem&#225;tica y buscar soluciones y dar salidas.
Bienvenidas todas vengan de donde provengan porque ha que imprimirle a esto
un sentimiento meramente humano. Cuente con el respaldo desde su iniciativa
para efectos de darle curso en esta Corporaci&#243;n siempre y cuando se le d&#233;
viabilidad desde el punto de vista jur&#237;dico y presupuestal.
No quisiera seguir teniendo sesiones repetitivas, me gustar&#237;a ver los avances y
s&#233; que Medell&#237;n es pionero y que cuenta con una Personer&#237;a con mayores
posibilidades que con las que cuenta el resto del pa&#237;s. Necesitamos mayor
efectividad y claridad frente al tema de desplazamiento que si se sigue
desbordando o generar&#225; una situaci&#243;n todav&#237;a m&#225;s confusa y compleja.
Las 4.238 personas en dos meses producto del desplazamiento intraurbano es
una barbaridad y todo eso es producto de una cantidad de acciones que hay
que hacer. Con voluntad se hacen las cosas, lo m&#225;s f&#225;cil es decir que no hay
presupuesto, decir que no le toca a una secretar&#237;a, decirle a la gente que no
tiene derecho, pero s&#233; que con voluntad pol&#237;tica se le busca alternativas a las
diferentes problem&#225;ticas de la ciudad. Y esta problem&#225;tica de los desplazados y
v&#237;ctimas es una de las m&#225;s graves que tenemos.
Estoy seguro que volver&#225; el tema de v&#237;ctimas y desplazamiento nuevamente y
ojal&#225; podamos ver unos avances significativos y una comunidad m&#225;s acoplada
con la institucionalidad, porque hoy noto que est&#225;n transversalmente opuestos y
esa labor que tienen los funcionarios, acerca la ciudadana m&#225;s que
distanciarla</speech><speech by="#carlosmariouribezapata" startTime="2013-03-11T00:00:00">Llevamos un a&#241;o y dos meses y este tema ha venido por aqu&#237; dos o tres
veces. El desplazamiento se volvi&#243; popular y vemos que comunas como San
Javier, Villa Hermosa, Buenos Aires, Popular y Manrique, van liderando ese
tema del desplazamiento pero tambi&#233;n tenemos que tener cuidado con los
corregimientos.
En el informe de la Personer&#237;a nos muestran que lo que es San Crist&#243;bal,
Altavista y San Antonio de Prado tienen un gran porcentaje de desplazamiento.
Es triste decir que las personas que ayudaron a crecer los corregimientos, que
fueron pioneros e en el corregimiento les coca irse desplazados por el boleteo y
amenazas. Personas que llevan 40 y 50 a&#241;os all&#237; dicen que se tienen que ir
porque no aguantan la extorsi&#243;n, el boleto y les toca desplazarse y por eso a la
mayor&#237;a les ha tocado desplazarse de sus territorios.
Secretar&#237;a de Gobierno tiene programas muy buenos que pudimos ver en el
presupuesto del 2012. Eran cerca de 34 programas que estaban tratando de
unificar y esos programas deben llegar a esos territorios. En varios sectores del
corregimiento me dec&#237;an que terminaron diciembre con actividades con
Gobierno y Seguridad muy buenos pero termin&#243; el a&#241;o esta es la hora que no
han vuelto a arrancar y eso no se puede. Tenemos que tener continuidad.
Los funcionarios deben estar todo el tiempo trabajando porque el bandido no
tiene descanso, los ni&#241;os y j&#243;venes no tienen descanso. En temas de vivienda,
Limonar 4, no tuvo una parte social para estos pobladores y descargando esta
poblaci&#243;n all&#237; descarga casas de vicio, problemas intrafamiliares y situaciones
que no hacen comunidad.
Isvimed tiene un programa fuerte en la parte social y se tiene que seguir
fortaleciendo porque esas comunidades en los primeros a&#241;os no se pueden
descuidar, los primeros a&#241;os de una comunidad que est&#225; llegando a un territorio
son fundamentales porque se tienen que acoplar y saber quienes viven al
frente, al lado y encima para que verdaderamente hagan comunidad.
Las personer&#237;as llegaron a los corregimientos y vienen cumpliendo con una
labor importante, pero, doctor Jes&#250;s, tambi&#233;n nos tienen que ayudar ya que los
centros municipales de atenci&#243;n de v&#237;ctimas aunque son cuatro est&#225;n en la
centralidad, los corregimientos no tienen centros municipales de v&#237;ctimas.
Desde la Personer&#237;a debemos tener una persona para que atienda a los
desplazados.
Se aprob&#243; un Plan de Desarrollo con diferentes programas y proyectos que se
necesitan todos los corregimientos y comunas que presentan el mayor &#237;ndice de
desplazamiento. No quisiera escuchar a principios del otro a&#241;o que un
programa no ha iniciado porque el funcionario no est&#225; o que en determinada
vereda estaba yendo cualquier secretar&#237;a y que se par&#243; hasta nueva orden y
esas con las cosas que no se deben dar en esta ciudad y gracias a Dios
tenemos recursos y tenemos como liderar estos programas y darle continuidad.
Tenemos veredas son comunicaci&#243;n, sin Internet, sin servicios p&#250;blicos y que
eso a veces es una especie de desplazamiento porque cuando usted no tiene la
educaci&#243;n al lado, no tiene servicios p&#250;blicos adecuados al lado le toca
desplazarse. Estamos muy contentos con Medell&#237;n ciudad Innovadora pero
tenemos que innovar para que las personas no se tengan que desplazar en el
mismo barrio, que no se tengan que desplazar de las veredas a buscar
oportunidades sino que les lleguen a ellos y les hagan sentir que tienen un
Estado al pie y que est&#225;n pagando impuestos pero que se ven revertidos en el
desarrollo de su territorio.
Concejal Jos&#233; Nicol&#225;s Duque, es seguro que la sesi&#243;n volver&#225; pero ojal&#225;
cuando vuelvan sea co indicadores y metas claras y que se va mejorando y que
la percepci&#243;n quede en las personas, porque la que nos deja hoy la comunidad
es que el programa de desplazados en la ciudad no avanza</speech><speech by="#jorgemejiamartinez" startTime="2013-03-11T00:00:00">Voy a solicitar que le permita a la directora de V&#237;ctimas, Luz Patricia Correa
avanzar en algunas respuestas, luego retomo, y luego mis compa&#241;eros
complementan algunas inquietudes que se han presentado hoy</speech><speech by="#luzpatriciacorrea" startTime="2013-03-11T00:00:00">Recogimos los comentarios de v&#237;ctimas y representantes de las organizaciones
no gubernamentales que hicieron recomendaciones a fin de mejorar la atenci&#243;n
de v&#237;ctimas en la ciudad. Tomamos tambi&#233;n nota de lo planteado por los
se&#241;ores concejales.
En primer lugar, iniciar por entender la complicidad que tiene el tema de
atenci&#243;n a v&#237;ctimas, tanto en el pa&#237;s como en Medell&#237;n.
La institucionalidad de v&#237;ctimas en el pa&#237;s es completamente reciente, tiene un
a&#241;o y dos meses, aqu&#237; no hubo transici&#243;n entre el tema de desplazados y de
v&#237;ctimas, en este momento no hay registro de v&#237;ctimas parte de los asuntos a
los que apuntaban las intervenciones tienen que ver con eso, tiempos en las
tomas de declaraci&#243;n, dificultad para quedar incluido en el registro &#250;nico,
limitaci&#243;n a que los desplazamiento intraurbanos en Medell&#237;n queden incluidos
en el registro &#250;nico de v&#237;ctimas.
Ese es sin duda uno de los principales problemas. Asociado a una
institucionalidad sin transici&#243;n cre&#243; 4 nuevas instituciones.
- La instituci&#243;n de restituci&#243;n de tierra,
- La instituci&#243;n de prevenci&#243;n y protecci&#243;n
- La Unidad Nacional de Protecci&#243;n
- La Unidad Nacional de Atenci&#243;n de V&#237;ctimas y todo el tema de centros de
consolidaci&#243;n que ven&#237;an pero que empiezan a entrar en vigencia en este tema.
Las v&#237;ctimas ya no solo tienen la expectativa que ser&#225;n atendidas y asistidas
sino que ser&#225;n reparadas integral y transformadoramente. Eso es de unas
dimensiones descomunales y vamos a entrar en la discusi&#243;n que eso no nos
toca o que eso no es de la competencia del ente territorial municipal. Mientras
Bogot&#225; tiene casi 9 millones de habitantes y tiene 360.000 v&#237;ctimas registradas,
Medell&#237;n tiene 2.500.000 de habitantes y tiene 250.000 v&#237;ctimas y es la ciudad
a la cual las v&#237;ctimas se est&#225;n viniendo.
Esta ma&#241;ana nos dec&#237;an al Personero y a nosotros en una reuni&#243;n que ni el
municipio de Yarumal ni el municipio de Rionegro quisieran aceptar la ayuda del
gobierno nacional para tender las v&#237;ctimas en esos lugares. En Medell&#237;n
estamos recibiendo todo el impacto de lo que est&#225; pasando en Antioquia y
recibiendo v&#237;ctimas de 649 municipios porque esas v&#237;ctimas escogen venir a
Medell&#237;n; eso es casi de las dimensiones de tener 10 Cocorn&#225;, 20 San Carlos,
es de una dimensi&#243;n descomunal y nos pone de frente con otro asunto. En el
marco de ese sue&#241;o que es la ley 1448 en t&#233;rminos de reparaci&#243;n integral a
v&#237;ctimas, entramos en el plano de las competencias institucionales. Hay que ser
claro de qu&#233; le toca al ente territorial Municipio de Medell&#237;n en materia de
atenci&#243;n, prevenci&#243;n y reparaci&#243;n frente a las v&#237;ctimas y qu&#233; le toca al gobierno
nacional.
En otras veces hemos pedido apoyo al Concejo que nos acompa&#241;e de manera
decidida a sentar al Gobierno Nacional a discutir de una manera seria como
tenemos que emprender de manera conjunta lo que implica la atenci&#243;n y la
reparaci&#243;n. Ya se ha mencionado que por cuenta de la no valoraci&#243;n de las
v&#237;ctimas el Municipio de Medell&#237;n tuvo que invertir $2.500 millones y como
Administraci&#243;n es parte de lo que tenemos que mejorar, es hacer m&#225;s
pedagog&#237;a alrededor tanto de lo que estamos haciendo como de nuestras
competencias.
Eso implica recursos en atenci&#243;n humanitaria en emergencia que no se van
para soluciones duraderas, que es lo que realmente necesitan las v&#237;ctimas, y
ser reconocidas como tal, y que puedan llegar como lo plantea la ley en
t&#233;rminos de gradualidad y progresividad, es decir, esto no puede ser una cosa
que se haga de un d&#237;a para otro, pero que tendr&#225; que dejar reparadas a las
v&#237;ctimas. Hace complejo que esto que no estamos en un posconflicto en
muchas de las zonas del pa&#237;s.
Eso nos pone en el reto de la participaci&#243;n que no es menor, la ley de v&#237;ctimas
por cuenta de la ley junt&#243; todos los hechos victimizantes a participar y creo que
lo que tenemos hoy es esas disimilitudes, esos intereses y l&#243;gicas en las que
se mueve tanto proceso organizativos que vienen de vieja data como procesos
organizativos recientes y ah&#237; tenemos un reto enorme entre la Personer&#237;a y
nosotros.
La Personer&#237;a tiene la Secretar&#237;a T&#233;cnica del fortalecimiento de las
organizaciones y el Municipio de Medell&#237;n tiene que hacer su esfuerzo en
apoyar algunas de las iniciativas de las v&#237;ctimas.
En ese plano estamos en el proceso de caracterizaci&#243;n y no es menor; la
Administraci&#243;n Municipal tiene en marcha ese proceso y veremos como est&#225; el
tema de la participaci&#243;n en la ciudad y cu&#225;les organizaciones tienen base
social, tienen organizaciones y tienen todo lo que se requiere para estar en
estos escenarios. Ah&#237; aceptamos y lo haremos porque nos falta, m&#225;s pedagog&#237;a
con el plan de acci&#243;n que creo fue un logro, los mismos representantes de la
mesa de v&#237;ctimas en el comit&#233; de justicia transicional aceptaron aprobar el plan
de acci&#243;n con algunas recomendaciones.
Asumimos el reto de hacer m&#225;s pedagog&#237;a frente a los instrumentos que tienen
la ley, hay que sentar al gobierno nacional y ah&#237; la alcald&#237;a tiene una propuesta
y es que el gobierno nacional firme con la Alcald&#237;a un convenio plan para
atender a las v&#237;ctimas. Dos cosas garantizan un convenio plan. En primer lugar
es un instrumento del Plan de Desarrollo que permite darle coherencia a la
intervenci&#243;n en las pol&#237;ticas p&#250;blicas y en segundo lugar nos va a garantizar
una serie de cosas que tienen que ver con los planteamientos que han hecho
las organizaciones.
De esa atenta nota que hemos tomado hay una suerte de juntar las
competencias del gobierno Nacional con el gobierno Territorial y Departamental
de tal suerte que es complejo decir que es una competencia del gobierno
Nacional que no haya ayudas humanitarias de emergencia a tiempo. Que no
haya valoraci&#243;n, que se est&#225; excluyendo a las v&#237;ctimas de las llamadas bacrim.
Que no haya suficiente fortalecimiento de las organizaciones, son una serie de
competencias que como es claro se confunden porque tienen raz&#243;n, las
v&#237;ctimas esperan una actuaci&#243;n arm&#243;nica del Estado. Por eso la propuesta de
la Alcald&#237;a de hacer un convenio plan de tal suerte que puedan llegar de
manera coherente a la ciudad. Le doy una informaci&#243;n al Concejo, el gobierno
nacional ha indemnizado 10.000 v&#237;ctimas en Medell&#237;n, eso es una cifra de las
m&#225;s altas del pa&#237;s y eso se va a sentir con efecto cuando ese proceso de
indemnizaci&#243;n se pegue de los otros componentes de la reparaci&#243;n.
Dec&#237;a bien quien afirmaba que ser&#237;a bueno que en la pr&#243;xima reuni&#243;n
pudi&#233;ramos encontrar personas m&#225;s satisfechas porque de eso se trata y es
una de las medidas de reparaci&#243;n, la satisfacci&#243;n. El d&#237;a que encontremos
v&#237;ctimas satisfechas que tambi&#233;n las hay, habremos apuntado a esas medidas
de reparaci&#243;n y transformaci&#243;n de las cuales habla la ley 1448.
El otro asunto del que tomamos atenta nota es la Administraci&#243;n Municipal
asume que los procesos de entrega de las atenciones inmediatas que
competen al Municipio de Medell&#237;n; mientras en Bogot&#225; el cupo del albergue
para v&#237;ctimas es del orden de las 25 personas, en Medell&#237;n estamos en 250 por
cupo albergue d&#237;a. Es decir, 100 veces m&#225;s que lo que se hace en la capital del
pa&#237;s.
Con esos otros planteamientos de c&#243;mo afinar en vivienda. Acababa de venir
la subdirectora del Isvimed con el tema de las 10.000 viviendas gratis para
Medell&#237;n y el gobierno Nacional ha hecho unos planteamientos bastante fuertes
alrededor de c&#243;mo se va a escoger esas familias. No va a tener posibilidades el
territorio, de tal suerte que logremos llegar de manera integral a un n&#250;mero de
familias como nos lo hemos propuesto en el Plan de Desarrollo porque el
mismo gobierno Nacional es quien decide ciertas pol&#237;ticas que llegan de
manera poco clara al territorio.
Insisto en que recogemos los planteamientos y mejoraremos.
Entendemos que la convocatoria de los subcomit&#233; se ha entrecruzado con otras
convocatorias de ciudad sobre las cuales no hemos tenido gobernabilidad y que
finalmente la v&#237;ctimas que participan en los subcomit&#233;s deciden ir a otro lugar,
pero que nos toca mejorar la coordinaci&#243;n para que se sientan m&#225;s participes
de eso. Me parece interesante ese planteamiento del plan de acci&#243;n las
v&#237;ctimas ese instrumento de exigibilidad y ese instrumento que la Alcald&#237;a tiene
para avanzar en el tema. Creo que no podremos avanzar solo como
Administraci&#243;n Municipal si este Concejo no rodea a la Administraci&#243;n
Municipal en la exigibilidad al Gobierno Nacional. Les mostr&#225;bamos como
hemos recurrido a la Procuradur&#237;a, a la Corte Constitucional y todas las
instancias para avanzar en eso.
Creo que como medellinenses y antioque&#241;os tenemos la tendencia a no
creernos las cosas. Sint&#225;monos orgullosos, la atenci&#243;n a v&#237;ctima de esta ciudad
es de las mejores atenciones del pa&#237;s. Hoy Rionegro y Yarumal han dicho que
no quieren nada con las v&#237;ctimas; en Medell&#237;n jam&#225;s se escuchar&#237;a una
apreciaci&#243;n de ese tipo. Es cierto que hay que mejorar pero hay un compromiso
tanto del equipo que nos acompa&#241;a en la Secretar&#237;a de Gobierno y Derechos
Humanos como de la Alcald&#237;a para avanzar en estos temas</speech><speech by="#jorgemejiamartinez" startTime="2013-03-11T00:00:00">Recojo lo importante de la sesi&#243;n para dar luces respecto a muchos problemas
que tiene la implementaci&#243;n de la ley 1448 hasta el punto que con anterioridad
a esta sesi&#243;n se hab&#237;a definido la conveniencia de realizar un gran foro el 9 de
abril con los invitados que mencion&#233; ahora. Somos conscientes de nuestras
obligaciones y responsabilidades, no tenemos enemistad o animadversi&#243;n
contra ninguna persona ni organizaci&#243;n, valoramos los esfuerzos que cada
quien hace desde su ubicaci&#243;n por dignificar la condici&#243;n de v&#237;ctima en la
ciudad.
Bienvenidas las cr&#237;ticas y recomendaciones que se han hecho. Hemos tenido
dificultades y errores seguramente alrededor de la participaci&#243;n ciudadana, es
mucho lo que hay que corregir y mejorar porque el sacar adelante esta pol&#237;tica
de reparar la condici&#243;n de v&#237;ctima en el pa&#237;s requiere del concurso de todos y
posibilitar esa participaci&#243;n es una obligaci&#243;n nuestra. Facilitar canales,
mecanismos, instrumentos para que la participaci&#243;n pueda ser real y no se
convierta en un canto a la bandera.
Dar cuenta con mucha sinceridad que lo que se present&#243; ac&#225; con la inscripci&#243;n
dem&#225;s de 50 personas que a nombre de las v&#237;ctimas quer&#237;an participar es una
muestra de esa problem&#225;tica para la interlocuci&#243;n. Falta un mayor
fortalecimiento de la capacidad de organizaci&#243;n de las v&#237;ctimas en la ciudad de
tal manera que ese fortalecimiento se traduzca en mayor capacidad de
interlocuci&#243;n con la institucionalidad. Ah&#237; tenemos una culpa y un reto que
queremos abordar.
En restituci&#243;n de tierra y bienes acogemos las sugerencias, en especial las de
Gerardo Vega, creemos que ah&#237; hay un problema de voluntad, de decisi&#243;n de
parte nuestra. La Unidad de Derechos Humanos tiene 15 provisionales para el
acompa&#241;amiento jur&#237;dico, de los cuales cinco son penalistas dedicados a la
atenci&#243;n en este campo, a otras modalidades pero para el tema de restituci&#243;n
no hemos implementado esa posibilidad.
El acuerdo que se presenta por Carlos Mario Mej&#237;a, nos puede brindar
elementos de tipo normativo para avanzar en ese sentido y aprovechar ese
acuerdo para revisar un acuerdo que ya est&#225; vigente desde hace varios a&#241;os
que tiene que ver con la llamada defensor&#237;a t&#233;cnica que posibilit&#243; un convenio
de la municipalidad con la Defensor&#237;a pero que lo podemos direccionar para
atender esa problem&#225;tica.
Nos preguntan por el presupuesto que tiene la municipalidad para la atenci&#243;n a
las v&#237;ctimas en el cuestionario y la presentaci&#243;n que hicimos nos dimos cuenta
de esas partidas para el a&#241;o 2013, son cerca de $9.000 millones de pesos, para
el cuatrienio suman cerca de $47.000 millones como rubros gruesos
concentrado en la Secretar&#237;a de Gobierno y Derechos Humanos sin sumarle lo
que desde otras secretar&#237;as tiene presupuestado para el tema de v&#237;ctimas.
Secretar&#237;a de Salud, Secretar&#237;a de Inclusi&#243;n, Secretar&#237;a de Participaci&#243;n,
Secretar&#237;a de Cultura Ciudadana que aproximadamente suman entre $75.000 y
$80.000 millones de pesos.
Pero por ning&#250;n lado ninguno de nosotros ha mencionado la cifra de $250.000
millones como alguien lo mencion&#243; ac&#225; y como de pronto en otros escenarios
se ha llegado a plantear porque con alguna l&#243;gica las personas se preguntas si
tienen $250.000 millones de pesos porqu&#233; apenas se est&#225; invirtiendo por parte
de Gobierno $9.000 millones de pesos &#191;qu&#233; est&#225; pasando con la otra plata?
Esta pregunta nos la han dicho. Gisela manifest&#243; su escepticismo frente al tema
de PP y hay que mirar el acuerdo vigente sobre el tema de PP hasta donde
puede posibilitar un PP v&#237;ctima, como se podr&#237;a llamar.
Pero por ejemplo en las jornadas de vida es posible, esta semana tuvimos para
la comuna 8 que vamos a celebrar la jornada de vida este s&#225;bado, las
reuniones preparatorias para definir los 10 temas que se van a someter a
consideraci&#243;n de la comunidad de la comuna 8 y en la comisi&#243;n en la cual
nosotros participamos se logr&#243; que por parte del presidente de Altos de la
Torre en la comuna 8 se privilegiara el tema de acueducto y saneamiento
b&#225;sico que afecta ese sector de la Torre, Llanadas, Llanaditas, que es un
problema acuciante y que en un territorio poblado en un 100% por personas
v&#237;ctimas; o sea que si es posible a trav&#233;s de las jornadas de vida atender parte
de las necesidades que tienen estas comunidades. Invitar a Paula Gaviria para
que nos acompa&#241;e ya sea una reuni&#243;n del Comit&#233; Territorial de Justicia
Transicional, que se ha reunido ya en tres veces o vamos a insistirle para que
venga al foro que hemos mencionado para el pr&#243;ximo 9 de abril pero creemos
que es indispensable la presencia del gobierno nacional a trav&#233;s de esta
funcionaria entre nosotros para poder clarificar muchas de las inquietudes que
se han planteado.
El tema de los albergues, Patricia mencion&#243; unos datos comparativos entre
Medell&#237;n y Bogot&#225; en cuanto a poblaci&#243;n. Bogot&#225; tiene m&#225;s v&#237;ctimas, aunque
proporcionalmente con el n&#250;mero de habitantes, Medell&#237;n tiene una mayor
densidad en ese sentido; pero mientras Bogot&#225; tiene albergues para atender 25
personas, nosotros tenemos albergues para atender 250 personas. De pronto
insuficiente pero hay unos requerimientos de tipo normativo que se deben
respetar. Tenemos la obligaci&#243;n de atender a trav&#233;s de albergues, asistencia
alimentaria a esas personas durante 60 d&#237;as a la espera que el Gobierno
Nacional pueda valorar la condici&#243;n de v&#237;ctima de la persona que se inscriba en
tal sentido.
El proyecto de acuerdo de Carlos Mario Mej&#237;a M&#250;nera nos permitir&#237;a revisar
algunos acuerdos vigentes que requieren tambi&#233;n actualizaci&#243;n o reforma y
podemos tener un acuerdo marco, sobre la problem&#225;tica de las v&#237;ctimas.
Yefferson Miranda plante&#243; el vac&#237;o que existe en la normatividad respecto a la
condici&#243;n de v&#237;ctima.
En informe que entregamos hay una carta del 13 de enero sino estoy mal que le
dirigimos a nombre del Comit&#233; Territorial de Justicia Transicional a la doctora
Paula Gaviria reiter&#225;ndole la necesidad de resolver ese vac&#237;o, esa situaci&#243;n que
ha generado una gran incertidumbre y ha permitido acumular buena parte de la
informaci&#243;n requerida para actuar en ese campo dado que solamente la unidad
nacional tiene valoradas las v&#237;ctimas hasta el 31 de diciembre del a&#241;o 2011; o
sea que todas las v&#237;ctimas que se han reportado en el a&#241;o 2012 y lo que va
corrido del a&#241;o 2013 no han sido adoptadas por la Unidad Nacional uy esa es
una responsabilidad que nosotros con buen gusto pero record&#225;ndole al
gobierno central su obligaci&#243;n hemos asumido desde la Alcald&#237;a</speech><speech by="#mariadelrosarioescobarpareja" startTime="2013-03-11T00:00:00">Con relaci&#243;n a la dudas frente a la ubicaci&#243;n del Museo Casa de la Memoria en
la Secretar&#237;a de Cultura y que esas dudas se traducen en temores para que el
Museo se convierta en un centro de espect&#225;culo o un sitio tur&#237;stico dar claridad
sobre lo que significa para nosotros la cultura, el car&#225;cter del museo y la noci&#243;n
de la memoria.
La primera es que el concepto de cultura es amplio, no est&#225; referida a las bellas
artes, la cultura tiene que ver con la vida, la muerte, el dolor, la alegr&#237;a y en
general con la vida del planeta. No solo le corresponde al arte entretener y dar
felicidad. Es tambi&#233;n menester del arte comprender y acercar a los p&#250;blicos a
las situaciones m&#225;s dolorosas de la vida y para ellos recurre a la met&#225;fora de la
vida para hacerlo y por eso el arte se convierte en un veh&#237;culo de comunicaci&#243;n
tan importante para acercar y para divulgar aquello que es tan dif&#237;cil contar con
palabras.
El Museo de la Memoria nunca ser&#237;a un centro de espect&#225;culos ni llegar&#237;a a ser
un sitio para el entretenimiento porque su trabajo est&#225; definido a los asuntos de
memoria y a las v&#237;ctimas como principal centro de atenci&#243;n. Por ello no
podr&#237;amos equipararlos a una compa&#241;&#237;a de tango, ni a una compa&#241;&#237;a de t&#237;teres,
no tiene nada que ver con eso y es responsabilidad nuestra que nunca se as&#237; y
adem&#225;s tambi&#233;n los sabemos es un proyecto de cooperaci&#243;n y de encuentro.
Las v&#237;ctimas tampoco lo har&#237;an as&#237;. Tampoco es menester de la Secretar&#237;a de
Cultura, solo cumplir con las funciones de la felicidad y la belleza.
El arte contempor&#225;neo ya lleva m&#225;s de 50 a&#241;os inclusive casi un siglo hablando
de cosas diferentes a la belleza y al entretenimiento. Lo segundo es el car&#225;cter
museal, por eso se llama Museo Casa de la Memoria. Si tiene ese car&#225;cter es
porque comprende las colecciones, recopilaciones, divulgaci&#243;n, investigaci&#243;n,
una naturaleza expositiva, y en ese sentido tiene mucha relaci&#243;n lo que la
Secretar&#237;a de Cultura pueda aportar y el nivel de trabajo que se pueda hacer.
En tercer lugar, el asunto de la memoria, son asuntos culturales y ya hemos
hablado que es menester de la memoria ocuparse de la vida del hombre en
todas sus dimensiones y el Museo adem&#225;s quiere ocuparse de la memoria en
esta dimensi&#243;n tan problem&#225;tica de nuestra historia. Repito, tiene mucho que
ver con la cultura. Se habla de una necesaria interdisciplinariedad y una
necesaria conexi&#243;n entre las distintas instancias municipales y un museo da
ese car&#225;cter de convergencia.
Est&#225; la idea del encuentro ciudadano que es fundamental en la Secretar&#237;a de
Cultura y tambi&#233;n es fundamental en el Museo Casa de la Memoria. Este
encuentro para nosotros tiene que ver con las v&#237;ctimas, entre las v&#237;ctimas, para
las v&#237;ctimas, desde las victimas pero no solo est&#225; circunscrito al di&#225;logo entre
este grupo sino entre las v&#237;ctimas y la ciudadan&#237;a. Por eso se propone el
car&#225;cter museal, expositivo y de encuentro ciudadano.
Espero que estas respuestas dejen tranquilidad, ya mencionamos que tenemos
un Comit&#233; T&#233;cnico, que en lo museos privados es una reuni&#243;n donde algunos
tienen que ver con el funcionamiento mismo del Museo, en nuestro caso hoy es
un comit&#233; para revisar esa interdisciplinariedad pero principalmente la relaci&#243;n
entre la Secretar&#237;a de Gobierno y la Secretar&#237;a de Cultura. La Secretar&#237;a de
Gobierno no se ha distanciado del proyecto, simplemente considera que al
tener ese car&#225;cter museal, expositivo y cultural con relaci&#243;n a la memoria y al
encuentro ciudadano esta combinaci&#243;n de trabajo es positiva y nosotros
consideramos que as&#237; lo es</speech><speech by="#juancorreamejia" startTime="2013-03-11T00:00:00">El compromiso de la Secretar&#237;a es seguir acompa&#241;ando y haciendo el trabajo
transversal con la Unidad de Atenci&#243;n y Reparaci&#243;n, lo enmarcado en la 1448
quiero y en respuesta al doctor Luis Bernardo V&#233;lez y el doctor Yefferson
Miranda en relaci&#243;n con el asunto de la pol&#237;tica p&#250;blica para el fortalecimiento
de las organizaciones sociales y de las organizaciones de la sociedad civil, que
qued&#243; pendiente en la Administraci&#243;n anterior.
Era un trabajo que se ven&#237;a desarrollando con algunas organizaciones no
gubernamentales de la ciudad, con algunos concejales ven&#237;a en esa mesa de
discusi&#243;n. Contar que a partir de diciembre retomamos ese trabajo con
diferentes organizaciones no gubernamentales, otras organizaciones de la
sociedad civil encabezas por la Federaci&#243;n de ONG a nivel Departamental con
la Corporaci&#243;n Regi&#243;n el IPC, entre otras, y venimos ya en un ejercicio en el
cual tenemos un cronograma global de actividades y que contiene que para el
mes de junio de este a&#241;o estamos present&#225;ndole a la Corporaci&#243;n el proyecto
para la pol&#237;tica p&#250;blica del fortalecimiento de las organizaciones sociales y
organizaciones de la sociedad civil que entre otras contempla las
organizaciones hoy que representan y trabajan por las v&#237;ctimas y por la
reparaci&#243;n de esta ciudad</speech><speech by="#consuelolondono" startTime="2013-03-11T00:00:00">La Secretar&#237;a de las Mujeres considera el tema de atenci&#243;n, protecci&#243;n y
reparaci&#243;n de las v&#237;ctimas prioritario porque m&#225;s de la mitad de las v&#237;ctimas son
mujeres y en el actual Plan de Desarrollo se incluy&#243; el programa de Seguridad
P&#250;blica de las Mujeres donde asisten representaciones de muchos entes
municipales y de otros para tratar este tema de violencia contra las mujeres y
ah&#237; hacemos una articulaci&#243;n y acciones con la Unidad Municipal de Atenci&#243;n y
Reparaci&#243;n de V&#237;ctimas de la Secretar&#237;a de Gobierno para la materializaci&#243;n del
enfoque de g&#233;nero.
La Secretar&#237;a de las Mujeres asiste al Comit&#233; de Justicia Transicional y a los
subcomit&#233;s y ah&#237; brindamos atenci&#243;n psicojur&#237;dica a las mujeres v&#237;ctimas de la
violencia, incluyendo a las v&#237;ctimas del conflicto armado. La Secretar&#237;a de las
Mujeres suscribi&#243; un convenio con la Defensor&#237;a del Pueblo para garantizar la
defensa t&#233;cnica de las mujeres v&#237;ctimas de la violencia. La Secretar&#237;a cuenta
con los hogares de acogida, donde les brindamos atenci&#243;n a todas estas
mujeres v&#237;ctimas de la violencia, del desplazamiento.
Tenemos un programa de formaci&#243;n de las mujeres para la participaci&#243;n social
y pol&#237;tica y tambi&#233;n venimos haciendo gestiones y alianzas con las empresas
privadas para darle una vinculaci&#243;n importante que ustedes saben que tenemos
la ley 1257 de 2008, que inclusive establece beneficio para las empresas que
contraten mujeres v&#237;ctimas de violencia, les hacen un descuento en los
impuestos que tienen que pagar.
Estamos haciendo gestiones pertinentes con las empresas privadas para que
acojan a estas mujeres v&#237;ctimas de desplazamiento de la violencia y que
puedan ellas trabajar y vincularse y de esta forma los empresarios tambi&#233;n
lograr que tengan un descuento en los impuestos. Tenemos el proyecto de la
Exclusi&#243;n al Reconocimiento para v&#237;ctimas de la violencia y el desplazamiento.
Venimos trabajando con 150 mujeres de la comuna 8 y la comuna 9 en unos
programas importantes de este proyecto de inclusi&#243;n social con enfoque de
g&#233;nero para sacar adelante todas esas mujeres porque la mayor parte de
violencia, las v&#237;ctimas son mujeres y estamos comprometidos para sacar
adelante estos programas y trabajar con estas poblaciones que se encuentran
en una brecha de inequidad e injusticia</speech><speech by="#jesusalbertosanchez" startTime="2013-03-11T00:00:00">Gracias, Presidente, para responder dos preguntas, una del concejal Yefferson
Miranda Bustamante y otra del concejal Carlos Mario Uribe Zapata.
Frente al Registro, la Personer&#237;a manifiesta en el informe de Derechos
Humanos la dificultad que se sigue teniendo con la toma en l&#237;nea de los
(formatos &#250;nicos de declaraci&#243;n) esto ha dificultado la atenci&#243;n aumentado los
tiempos de espera de las v&#237;ctimas para las respectivas atenciones e igual al
momento de tener informaci&#243;n se dificulta toda vez que el registro queda
manual; entonces para nosotros es un doble trabajo que hemos venido
haciendo al tener que digitalizar la informaci&#243;n y posteriormente analizarla.
En el informe que entregamos para poder sacar las cifras de desplazamiento
especialmente tuvimos que hacer un trabajo el a&#241;o pasado, de las 16.000
declaraciones solamente pudimos analizar 10.000 declaraciones e inferir todo lo
que tiene que ver con la situaci&#243;n de conflicto de la ciudad.
Frente a los centros municipales de v&#237;ctimas en los corregimientos, eso le
corresponde a la Administraci&#243;n Municipal, es la administraci&#243;n la que se
encarga de lo que anteriores se llama las UAO, hoy Centros Municipales de
V&#237;ctimas, el se&#241;or Personero un compromiso que adquiri&#243; desde el momento de
su posesi&#243;n fue desconcentrar la Personer&#237;a en los cinco corregimientos, que
se ha venido haciendo y desde all&#237; se le est&#225; brindando una atenci&#243;n prioritaria
a las v&#237;ctimas de los corregimientos de la ciudad pero frente a los centros
municipales debe ser la Administraci&#243;n Municipal la que tiene que establecer
esa atenci&#243;n</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-11T00:00:00">Quiero aclararle a la doctora Mar&#237;a del Rosario porque pudo haber un mal
entendido. Tengo una preocupaci&#243;n con la Casa Museo de la Memoria porque
el Concejo de Medell&#237;n viene escuchando hace muchos meses que la Casa
Museo de la Memoria se va a abrir integralmente; entonces no es que nos
estemos imaginando, porque en la exposici&#243;n suya, y no es culpa suya, aqu&#237;
hay una estructura lenta en la Administraci&#243;n, y &#233;sta, algunas veces la hace
m&#225;s lenta.
Venimos escuchando como dec&#237;a hace un a&#241;o o m&#225;s, casi lo mismo, Mar&#237;a del
Rosario dice que recibi&#243; de la Secretar&#237;a de Gobierno el proyecto; entonces
tenemos que manifestar que tenemos una preocupaci&#243;n porque los tiempos se
han aplazado de la entrega. Segundo, que con el presupuesto que usted tiene
asignado de la Secretar&#237;a de Cultura no le alcanzar&#237;a para comenzar el
proyecto porque usted con cuatro o cinco funcionarios que en la respuesta dice
que tiene en este momento, creo que la mayor&#237;a o todos por prestaci&#243;n de
servicios, cada dos meses o tres no va a poner a funcionar eso.
No nos digamos mentiras, todo es propositivo y usted debe tener una planta de
cargos que le d&#233; dinamice ese proyecto y lo termine a la velocidad que la
doctora de la EDU le est&#225; trabajando al Museo Casa de la Memoria, tampoco
usted el 13 de diciembre nos va presentar eso. En el enfoque me preocupa y
no estoy diciendo que Cultura ciudadana no tenga nada que ver con el museo,
pero no puede ser una responsabilidad solamente de ese tema.
No me ha quedado claro, despu&#233;s lo discutimos, por qu&#233; pas&#243; de la Secretar&#237;a
de Gobierno a la Secretaria de Cultura. Sigo pensando que este enfoque tiene
que ser desde Derechos Humanos y desde la Secretar&#237;a de Gobierno y ah&#237;
ayudar&#237;a otras Secretar&#237;as y es lo que considero.
Y no lo estoy considerando porque se me ocurra por molestar a usted o al
Secretario sino porque estuve tres a&#241;os en el Comit&#233; acompa&#241;ando el proyecto
y ten&#237;amos muy claro el enfoque y creo que la mayor&#237;a de la gente lo tiene
claro, las mismas intervenciones dijeron que les preocupa el enfoque. Me alegra
la noticia que la Secretar&#237;a de Cultura Ciudadana le va a hacer &#233;nfasis al tema
de educaci&#243;n ciudadana, porque lo que hace que estoy sentado aqu&#237;, hace 9
a&#241;os, el enfoque ha sido de actos culturales, ojal&#225; en presupuesto y en enfoque
y decisi&#243;n pol&#237;tica esta Administraci&#243;n y la de Alonso Salazar y la de Fajardo le
hubieran dado el enfoque de educaci&#243;n ciudadana m&#225;s que tarimas y tablados.
Si usted lo dice me parece bien, el reto que le pone a este Concejo y a Esta
Administraci&#243;n es que en el pr&#243;ximo presupuesto que se apruebe.
Ojal&#225; le metamos bastante plata a una Subsecretar&#237;a que se llama Educaci&#243;n
Ciudadana porque es m&#237;nimo el presupuesto, la mayor&#237;a de la plata de la
Secretar&#237;a de Cultura se va a actos culturales.
Si el enfoque es otro me alegra porque creo que ese deber&#237;a ser el enfoque.
Conclusiones:
Medell&#237;n necesita escuchar de fuente de la doctora Paula Gaviria,
encargada de las ayudas humanitarias del departamento para la
prosperidad social, los compromisos que desde la Naci&#243;n deben hacerse
para agilizar las entregas a poblaciones sujeto de protecci&#243;n especial.
El desplazamiento forzado intraurbano en Medell&#237;n requiere que sea
incluido entre los grupos sujetos de albergues y ayudas humanitarias,
porque aunque tengan amigos y familiares una familia amenaza no
puede llegar a un lugar conocido para evitar riesgos contra su vida.
Con esto decimos que se incluya el acompa&#241;amiento y el apoyo a las v&#237;ctimas
del desplazamiento forzado intraurbano en la ciudad.
Debe garantizarse la atenci&#243;n de v&#237;ctimas del conflicto de comunidades
ind&#237;genas y afros que la ley se&#241;ala que deben tener atenci&#243;n diferencial.
En el tema de vivienda se debe explicar en detalle a las v&#237;ctimas los
derechos, el tipo de vivienda, los tiempos entre postulaci&#243;n y entrega
para superar la desinformaci&#243;n y la baja cobertura que a&#250;n existe en
materia de vivienda para la poblaci&#243;n v&#237;ctima.
Doctor Jorge Mej&#237;a, solicito y lo pongo como conclusi&#243;n que la Administraci&#243;n
Municipal le haga seguimiento a lo propuesta en el Plan de Desarrollo en las
metas e indicadores, son demasiado pobres e inclusive revis&#225;ndolas me parece
que son hasta un poco ilusas, pero revisen ustedes porque hay una materia ah&#237;
que la mayor&#237;a de las responsabilidad se la asignan a Gobierno y creo que ah&#237;
vamos flojos.
Para reducir las cifras de desempleo y pobreza de las v&#237;ctimas del conflicto
armado podr&#237;a considerarse la posibilidad de contratar a las v&#237;ctimas identificas
en la ciudad como mano de obra no calificada para la construcci&#243;n de obras del
Municipio de Medell&#237;n. Ese indicador de generador de ingresos y empleo est&#225;
en los indicadores del Plan de Desarrollo y miren la meta que le ponen, que me
parece desproporcionada y la ten&#237;a el Secretar&#237;a de Desarrollo Social que me
parece que cambiar&#237;a para la Secretar&#237;a de Desarrollo Econ&#243;mico en esa &#233;poca
Personas en situaci&#243;n de desplazamiento
Personas en situaci&#243;n de desplazamiento
formadas para el trabajo 100% de los desplazados</speech><speech by="#carlosmariomejiamunera" startTime="2013-03-11T00:00:00">Conclusiones.
- El conjunto de la Administraci&#243;n Municipal no debe permitir que se entienda la
Unidad Municipal de Atenci&#243;n a V&#237;ctimas como un programa de atenci&#243;n a la
pobreza, ni como una alternativa de protecci&#243;n inmediata a quienes tengan en
riego su vida o se encuentren amenazados.
- Debe tomarse con un conjunto integral de acciones por parte del Estado para
la protecci&#243;n de las v&#237;ctimas y que se evite la revictimizaci&#243;n, se debe mejorar
la atenci&#243;n a comunidades v&#237;ctimas que se encuentran en zonas perif&#233;ricas de
la ciudad de Medell&#237;n, es necesario profundizar en procesos comunicacionales
y de informaci&#243;n sobre los derechos de las v&#237;ctimas y las rutas para obtenerlos.
Presentaci&#243;n de un acuerdo municipal:
Por medio del cual se crea un programa de atenci&#243;n integral de
asistencia y representaci&#243;n jur&#237;dica para las personas que ostentan
la calidad de v&#237;ctimas potenciales, pasivas y activas del conflicto
donde tiene jurisdicci&#243;n el Municipio de Medell&#237;n y se crea un espacio
de comunicaci&#243;n masiva que informe, oriente y capacite a la
ciudadan&#237;a para la garant&#237;a de sus derechos humanos.
Persiste la dificultad en el diligenciamiento del Registro &#218;nico de
V&#237;ctimas.
Existe preocupaci&#243;n por la falta de informaci&#243;n y de procesos sencillos
para facilitar el ejercicio de los derechos de las v&#237;ctimas.
La Alcald&#237;a propone la presentaci&#243;n de un convenio plan para la atenci&#243;n
integral de las v&#237;ctimas del conflicto.
En un pr&#243;ximo debate queremos escuchar resultados concretos a esta
implementaci&#243;n, y esto lo tomo como conclusi&#243;n de lo dicho por el
concejal Jos&#233; Nicol&#225;s Duque Ossa, integrar el esfuerzo municipal y
nacional para la reparaci&#243;n de las v&#237;ctimas en Antioquia, eso agilizar&#237;a y
volver&#237;a m&#225;s expeditos los procesos.
Los programas de atenci&#243;n integral a v&#237;ctimas tienen que contar con
presupuesto asignado, de nada sirven pol&#237;ticas p&#250;blicas sin recursos. Una
invitaci&#243;n especial por parte de la Administraci&#243;n Municipal y de este Concejo a
la doctora Paula Gaviria, directora Nacional de la Unidad para que nos explique
cu&#225;l es la interacci&#243;n que tienen con el gobierno municipal</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-11T00:00:00">Agradezco a la Personer&#237;a y organizaciones no gubernamentales a las
comunidades organizadas, se han recogido unas importantes conclusiones y se
ha conocido una tarea de la Administraci&#243;n Municipal, quedan retos y tareas
que nos permitir&#225;n avanzar en este proceso</speech></debateSection><heading>03</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/jorgemejiamartinez" id="jorgemejiamartinez" showAs="Jorge Mej&#237;a Mart&#237;nez" /><TLCPerson href="/ontology/person/127.0.0.1/mariadelrosarioescobarpareja" id="mariadelrosarioescobarpareja" showAs="Mar&#237;a del Rosario Escobar Pareja" /><TLCPerson href="/ontology/person/127.0.0.1/juancorreamejia" id="juancorreamejia" showAs="Juan Correa Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/pareja" id="pareja" showAs="Pareja" /><TLCPerson href="/ontology/person/127.0.0.1/diegorestrepoisaza" id="diegorestrepoisaza" showAs="Diego Restrepo Isaza" /><TLCPerson href="/ontology/person/127.0.0.1/demedellinrodrigoardilavargas" id="demedellinrodrigoardilavargas" showAs="de Medell&#237;n, Rodrigo Ardila Vargas" /><TLCPerson href="/ontology/person/127.0.0.1/catalinacruz" id="catalinacruz" showAs="Catalina Cruz" /><TLCPerson href="/ontology/person/127.0.0.1/efrentaborda" id="efrentaborda" showAs="Efr&#233;n Taborda" /><TLCPerson href="/ontology/person/127.0.0.1/luzmeryvelasquez" id="luzmeryvelasquez" showAs="Luz Mery Vel&#225;squez" /><TLCPerson href="/ontology/person/127.0.0.1/luzdanielaguarin" id="luzdanielaguarin" showAs="Luz Daniela Guar&#237;n" /><TLCPerson href="/ontology/person/127.0.0.1/carlosecarmona" id="carlosecarmona" showAs="Carlos E. Carmona" /><TLCPerson href="/ontology/person/127.0.0.1/gerardovega" id="gerardovega" showAs="Gerardo Vega" /><TLCPerson href="/ontology/person/127.0.0.1/danielmosquera" id="danielmosquera" showAs="Daniel Mosquera" /><TLCPerson href="/ontology/person/127.0.0.1/pedropabloortega" id="pedropabloortega" showAs="Pedro Pablo Ortega" /><TLCPerson href="/ontology/person/127.0.0.1/javierzuletacano" id="javierzuletacano" showAs="Javier Zuleta Cano" /><TLCPerson href="/ontology/person/127.0.0.1/diegoherrera" id="diegoherrera" showAs="Diego Herrera" /><TLCPerson href="/ontology/person/127.0.0.1/emersondariosantizo" id="emersondariosantizo" showAs="Emerson Dar&#237;o Santizo" /><TLCPerson href="/ontology/person/127.0.0.1/silviaquintero" id="silviaquintero" showAs="Silvia Quintero" /><TLCPerson href="/ontology/person/127.0.0.1/hernanalbertoruedaortiz" id="hernanalbertoruedaortiz" showAs="Hern&#225;n Alberto Rueda Ortiz" /><TLCPerson href="/ontology/person/127.0.0.1/mariagiselaquintero" id="mariagiselaquintero" showAs="Mar&#237;a Gisela Quintero" /><TLCPerson href="/ontology/person/127.0.0.1/johnjairosanchez" id="johnjairosanchez" showAs="John Jairo S&#225;nchez" /><TLCPerson href="/ontology/person/127.0.0.1/fernandoleonenamorado" id="fernandoleonenamorado" showAs="Fernando Le&#243;n Enamorado" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona Alvarez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/luzpatriciacorrea" id="luzpatriciacorrea" showAs="Luz Patricia Correa" /><TLCPerson href="/ontology/person/127.0.0.1/consuelolondono" id="consuelolondono" showAs="Consuelo Londo&#241;o" /><TLCPerson href="/ontology/person/127.0.0.1/jesusalbertosanchez" id="jesusalbertosanchez" showAs="Jes&#250;s Alberto&#10;S&#225;nchez" /></references></meta><preface><docDate date="2013-03-11" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21547.pdf" /></preface><docDate /></debate></akomaNtoso>