<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Marzo</heading><debateSection><heading>ACTA 211
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-13T00:00:00">Damos un saludo muy especial a todos los televidentes. Hoy vamos a tener la
oportunidad de conocer la socializaci&#243;n por parte de las Empresas P&#250;blicas de
Medell&#237;n y UNE, del proyecto de acuerdo que ha sido radicado en el Concejo,
en relaci&#243;n con las autorizaciones para la transformaci&#243;n, modificaci&#243;n y la
composici&#243;n accionaria de UNE y EPM.
Un saludo para todos los televidentes, concejales, funcionarios, personas del
sindicato de empresas y todos los interesados en este tema tan importante y
trascendental para la ciudad.
Hoy, que precisamente se conmemoran 25 a&#241;os de elecci&#243;n popular de
alcaldes, en una sesi&#243;n que aspiramos fluya el respeto, el reconocimiento de
los temas y la tranquilidad en relaci&#243;n a que ser&#225; una de muchas sesiones, con
un cronograma que la coordinadora de ponentes nos dar&#225; a conocer y donde
tendremos la oportunidad de abrir espacio para todos los actores y las
entidades o personas interesadas en opinar sobre este trascendental tema.
La coordinadora de ponentes, la doctora Aura Marleny Arcila Giraldo, ilustre
sobre el cronograma y posteriormente la Administraci&#243;n tendr&#225; la oportunidad
de hacer la socializaci&#243;n del proyecto. En la parte final tendremos la
intervenci&#243;n de los concejales</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-03-13T00:00:00">Un saludo al gerente de EPM, de UNE, a todos los presentes, a las barras, a
los compa&#241;eros concejales.
Hoy realmente iniciamos en la plenaria, porque los ponentes llevamos
estudiando una semana el tema de la configuraci&#243;n del cronograma, de lo que
consideramos son los temas esenciales que se deben tratar de cara a la
ciudadan&#237;a en forma totalmente responsable y abierta.
Me acompa&#241;an como ponentes los concejales Nicol&#225;s Albeiro Echeverri
Alvar&#225;n, Santiago Mart&#237;nez Mendoza, Jaime Roberto Cuartas Ochoa y Carlos
Mario Uribe Zapata.
Entendemos que tenemos la responsabilidad de estudiar &#8211;y cuando digo
nosotros somo los 21 concejales-, analizar e informar a la ciudadan&#237;a el alcance
de la propuesta que hoy se presenta ante el Concejo de Medell&#237;n, de hacer una
fusi&#243;n entre UNE y Millicom actual due&#241;o mayoritario de la marca Tigo. Para
ese efecto, tenemos en este momento tenemos un cronograma de estudio y
actividades que es totalmente flexible y din&#225;mico, totalmente abierto a las
propuestas que quieran hacer cada uno de los concejales.
De manera que este cronograma es inicial y nos ha parecido muy importante
traer toda la discusi&#243;n a la plenaria del Concejo, con la invitaci&#243;n a que todos
los concejales nos acompa&#241;en de principio a fin en todas estas sesiones
plenarias, que hemos planteado: 15.
A continuaci&#243;n voy a decir cu&#225;les temas y desde luego tambi&#233;n la invitaci&#243;n es
para la ciudadan&#237;a, que nos acompa&#241;e en el debate, a que lean las actas, vean
las transmisiones y a que nos hagan las sugerencias del caso.
En este momento estamos en la socializaci&#243;n del proyecto cuyo n&#250;mero es el
106 de 2013.
El 15 de marzo tenemos: Perspectivas TIC: Plan Vive Digital, masificaci&#243;n de
Internet, subasta 4G -Ministerio de TIC (Las Telecomunicaciones en la regi&#243;n y
su proceso de transformaci&#243;n).
El 16 tenemos otra plenaria: Evoluci&#243;n y Tendencias del Sector de
Telecomunicaciones - Colombia y el Mundo. Ah&#237; se va a tratar el Marco
Normativo y Regulatorio en las Telecomunicaciones en Colombia.
El 19 tendremos una reuni&#243;n de ponentes.
El 21 es un foro organizado en forma conjunta con el peri&#243;dico El Colombiano,
Empresas P&#250;blicas de Medell&#237;n y el Concejo de Medell&#237;n. De ac&#225; nos
trasladaremos al auditorio de El Colombiano para continuar la sesi&#243;n.
El 24 reuni&#243;n de ponentes. Ese d&#237;a tambi&#233;n tendremos el an&#225;lisis de UNE,
estrategia, desempe&#241;o y proyecciones.
El 4 de abril tendremos la Presentaci&#243;n Corporativa de Millicom y Colombia
M&#243;vil. He escuchado opiniones de varios concejales y con toda raz&#243;n,
queremos ver a Millicom y a Colombia M&#243;vil aqu&#237; en el recinto, los ponentes
tambi&#233;n pensamos lo mismo, hicimos esa invitaci&#243;n, de manera que ellos
deben estar ac&#225; si se confirma la fecha desde luego.
El 5 de abril una citaci&#243;n del concejal Bernardo Alejandro Guerra Hoyos,
acompa&#241;ada por la bancada Liberal y la U y el partido Conservador, en general
por todo el Concejo, para que en esa sesi&#243;n se le conteste que un cuestionario
que &#233;l pas&#243;, me parece que son 100 preguntas.
Tambi&#233;n invito a todos los concejales que quieran pasar m&#225;s preguntas, que las
hagan llegar a los ponentes, para que ese d&#237;a aprovechemos y resolvamos
todos los cuestionarios que haya que resolver, si nos tenemos que quedar
hasta las doce de la noche nos quedamos. Desde luego que cada uno de los
concejales nos estamos asesorando de expertos, estamos conociendo desde el
sector y los an&#225;lisis que vamos haciendo aqu&#237; en plenaria, seguramente nos
van a llegar a interrogantes, los vamos explicitando, les solicitar&#237;a en forma
escrita, para que en esa oportunidad allanemos ese camino en lo posible.
No quiere decir que ah&#237; se acab&#243; el espacio, pero digamos es una plenaria
muy especial para preguntas y respuestas.
El 8 de abril, una sesi&#243;n plenaria para mirar la estructura de la transacci&#243;n.
El 9 de abril, reuni&#243;n de ponentes y un foro en la Universidad de Medell&#237;n.
El 10 de abril hay un sustento estrat&#233;gico de la fusi&#243;n y sinergias.
El 11 de abril se expondr&#225; en la corporaci&#243;n el beneficio financiero de la fusi&#243;n
para el Municipio de Medell&#237;n y la incidencia en su Plan de Desarrollo.
El 12 de abril est&#225; planteado un foro con la Universidad Eafit a las seis de la
tarde, lo estamos coordinando, al igual que el de la Universidad de Medell&#237;n.
Y en el d&#237;a estaremos en plenaria con propuestas de gobierno corporativo.
El 13 de abril estar&#225;n tambi&#233;n en la plenaria y se har&#225; una evaluaci&#243;n y
opiniones independientes de las valoraciones de las bancas de inversi&#243;n.
El 14 de abril est&#225; planteada la participaci&#243;n de los sindicatos, trabajadores,
ligas de usuarios, juntas directivas de UNE y los gremios.
El 16 de abril reuni&#243;n de ponentes y foro en la UPB, esto lo estamos
confirmando con las respectivas universidades, pero as&#237; est&#225; planteado.
El 19 de abril estar&#237;a el reparto de ponencia para 1&#186; debate.
El 22 de abril el 1&#186; debate en sesi&#243;n conjunta de las comisiones Primera y
Tercera.
El 24 de abril estar&#237;a planteado el reparto de la ponencia de 2&#186; debate.
El 29 de abril, si el 1&#186; debate lo permite, pasar&#237;amos a 2&#186; debate.
Reitero, estamos abiertos a incluir temas que consideren los concejales que no
est&#225;n incluidos dentro del cronograma y decir que me place sobremanera como
coordinadora de ponentes, compartido por todos los ponentes, que este debate
se haga de cara a la comunidad y en la plenaria del Concejo de Medell&#237;n.
Los invito a que nos acompa&#241;en en el an&#225;lisis y estudio de este proyecto tan
importante para la ciudad</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-13T00:00:00">Solicitarle a la doctora Aura se tenga en cuenta en el cronograma el
pronunciamiento o invitaci&#243;n a los ex alcaldes de Medell&#237;n, igualmente a ex
gerentes de EPM, a ex miembros de la junta directiva de UNE&#8211;EPM
Telecomunicaciones; al doctor Ceballos ex presidente de esa entidad en sus
inicios y a Horacio V&#233;lez de Bedout.
En especial a la ex contralora, cuando se habl&#243; del negocio de WiMax y la
compra de Orbitel, la doctora V&#233;lez, que termin&#243; siendo demandada y
denunciada por la administraci&#243;n de ese entonces, por las observaciones que
hizo sobre el negocio y que finalmente le dieron la raz&#243;n.
Quiero dejar la siguiente constancia: desde hace m&#225;s de tres a&#241;os he venido
denunciando m&#250;ltiples manejos indebidos por parte de las directivas de UNE
EPM Telecomunicaciones, que han tra&#237;do significativos perjuicios a la empresa
en materia administrativa y econ&#243;mica.
Tal como es mi deber, como concejal y ciudadano en defensa del patrimonio de
la empresa, que es de todos los medellinenses, ciento por ciento p&#250;blica, dichos
controles deben ser rigurosos, serios, estrictos y fundamentados. Raz&#243;n por la
cual he solicitado en varias oportunidades a la empresa que me suministre
informaci&#243;n sobre sus pol&#237;ticas administrativas, especialmente en materia de
gesti&#243;n humana.
Frente a lo cual he recibido reiteradamente la respuesta de que se trata de
informaci&#243;n reservada y privilegiada, con el argumento de que contiene
secretos industriales de la compa&#241;&#237;a. He tenido que acudir a la jurisdicci&#243;n
administrativa para acceder a dicha informaci&#243;n p&#250;blica, de una empresa ciento
por ciento p&#250;blica.
M&#225;s a&#250;n, siendo concejal de la ciudad y teniendo como prop&#243;sito el ejercicio del
control pol&#237;tico y en todas las oportunidades e instancias esa justicia me ha
dado la raz&#243;n ordenando a la empresa que me entregue la informaci&#243;n,
demostrando con ello que mis actuaciones no han sido arbitrarias y mucho
menos injustas, a diferencia de las de la compa&#241;&#237;a y algunos directivos con
altas remuneraciones. Pero como si ello no fuera poco, dentro del marco del
debate de fusi&#243;n de UNE&#8211;EPM Telecomunicaciones, como coordinador de la
comisi&#243;n accidental que estudia sus procesos de gesti&#243;n humana, he vuelto a
solicitar, el mi&#233;rcoles anterior, informaci&#243;n sobre su situaci&#243;n administrativa
para determinar parte de las razones que hoy convocan la necesidad de buscar
no habr&#225;
no habr&#225;
informaci&#243;n</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-03-13T00:00:00">Se&#241;or Presidente, para solicitarle muy comedidamente que a la Administraci&#243;n
le d&#233; el tiempo que necesite; si necesita m&#225;s de un ahora, que es lo que
estipula el reglamento en todas estas sesiones plenarias, se les d&#233; el tiempo
suficiente para entregar la informaci&#243;n que se les est&#225; exigiendo en cada tema
que hemos configurado en el cronograma.
Decir, ahora lo dir&#225; el gerente de Empresas P&#250;blicas de Medell&#237;n, los ponentes
hemos hablado con ellos, ya entregaron una informaci&#243;n preliminar del negocio,
en esta semana ellos seguir&#225;n entregando toda la documentaci&#243;n al paso de
las plenarias</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-13T00:00:00">Presidente, le voy a decir y soy parte de la mesa directiva. En este debate de la
llamada fusi&#243;n de UNE, lo que menos podemos hacer es economizar tiempo en
las intervenciones de los ciudadanos y menos de los concejales. Usted abre
una discusi&#243;n en relaci&#243;n con lo que dice la coordinadora de ponentes y en su
alocuci&#243;n, ella dice que para que lo surtamos de propuestas. Si ella pregunta,
los concejales tenemos propuestas</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-13T00:00:00">Perd&#243;neme un segundo, es que no estamos en el tema de propuestas, ya se
aprob&#243; el orden del d&#237;a&#8230;</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-13T00:00:00">&#201;l dej&#243; una constancia, las constancias no se discuten. Pero tienen que
permitirme que desarrolle el orden del d&#237;a de acuerdo con el Reglamento y en
ese orden de ideas tiene la palabra el gerente de EPM, quedan inscritos los
concejales Luis Bernardo V&#233;lez, Carlos Bayer, Jes&#250;s An&#237;bal y Ram&#243;n Acevedo.
Les agradezco me colaboren, porque no puedo alterar el orden del d&#237;a as&#237; como
as&#237;. Ay&#250;denme, vamos a hacer una aclaraci&#243;n, pero no entrar en el debate de
propuestas</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-13T00:00:00">Es una recomendaci&#243;n de acuerdo con la agenda propuesta por la
coordinadora.
Que se propongan foros tambi&#233;n en universidades p&#250;blicas, no s&#243;lo en
privadas, porque me parece que este es un debate p&#250;blico y universidades
como la de Antioquia, la Nacional y otras ser&#237;a muy bueno hacer foros all&#225;,
como est&#225; propuesto en Eafit y en la Medell&#237;n, la &#250;nica universidad no es la
Medell&#237;n.
Lo segundo es que se tenga en cuenta una carta que nos acaba de llegar,
firmada por Jes&#250;s Mar&#237;a L&#243;pez Vel&#225;squez, presidente de la Uni&#243;n Sindical
Grupo Empresarial EPM, en la cual proponen algunas consideraciones frente a
la agenda de los ponentes</speech><speech by="#carlosalbertobayercano" startTime="2013-03-13T00:00:00">En los foros donde hoy no se tiene claro el tema, de tipo t&#233;cnico, se invite a
expertos, en materia de telecomunicaciones, ingenieros de UNE y EPM y de la
empresa privada</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-13T00:00:00">La doctora Aura expresa que le demos garant&#237;as a la Administraci&#243;n, a UNE, a
los negociadores, a quien sea, pero en d&#243;nde est&#225;n las garant&#237;as de nosotros
tambi&#233;n. Le pido el favor que en mi presentaci&#243;n, que en su momento lo har&#233;,
voy a necesitar una hora, para expresar lo que siento, los vac&#237;os y lo que hoy
no&#8221; a ese voto. No es que nos cojan que siempre la
no&#8221; a ese voto. No es que nos cojan que siempre la
Administraci&#243;n una hora y el concejal cinco minutos y no alcanzo a decir nada
lo que tengo que decirle a la gente, de todo lo que he estudiado sobre el
proyecto.
Tambi&#233;n le pido que as&#237; como nos da garant&#237;as a la Administraci&#243;n, nos d&#233;
garant&#237;as a los concejales que queremos hablar una hora o dos horas, as&#237; como
pas&#243; en el proyecto de escisi&#243;n de EPM que pudimos hablar, si nos tenemos
que ir hasta las doce de la noche, nos vamos, porque este es un tema muy
profundo y aqu&#237; a pupitrazo limpio no vamos a votar ese proyecto, eso s&#237;
b&#225;jense de esa nube</speech><speech by="#ramonemilioacevedocardona" startTime="2013-03-13T00:00:00">Para pedirle muy comedidamente y en el mismo sentido de lo que est&#225;
diciendo el doctor Bernardo Alejandro, que toda la documentaci&#243;n que se
solicite se le entregue a todos los concejales, no solo a los ponentes.
Y sugerir&#237;a, dentro de este cronograma que se hiciera un foro con todos los
sectores interesados en el tema de telecomunicaciones, para que nos digan
ellos c&#243;mo ven el panorama en el pa&#237;s y si estar&#237;an o no interesados en entrar
en una posible subasta, para comprar esta empresa que supuestamente est&#225;
quebrada</speech><speech by="#oscarhoyosgiraldo" startTime="2013-03-13T00:00:00">Yo hice tres preguntas la vez pasada y ninguna me fue aclarada. Le pedir&#237;a,
doctor Marc, que me d&#233; respuesta por escrito u oralmente, porque me dio una
respuesta que no me dej&#243; convencido en lo absoluto y la verdad que no me
siento satisfecho con sus respuestas y quiero la claridad pertinente</speech><speech by="#miguelandresquinterocalle" startTime="2013-03-13T00:00:00">Creo que lo que se viene del tema, que para m&#237; m&#225;s que una fusi&#243;n, entre
comillas es una privatizaci&#243;n, lo que tenemos que tener es todas las garant&#237;as
para poder dilucidar y mostrarle a la ciudad cu&#225;l es nuestro planteamiento y qu&#233;
es lo que estamos viendo desde el estudio juicioso que estamos haciendo sobre
lo que se pretende hacer con la empresa.
Adem&#225;s una empresa 100% p&#250;blica, que queremos mucho, que nos la
mostraron como quebrada y hay una informaci&#243;n diferente, la empresa no est&#225;
quebrada; y creo que aqu&#237; tendremos que tener mucha paciencia con todos
nosotros, porque adem&#225;s cada uno vino a representar los intereses de una
ciudad. Y t&#233;ngalo por seguro, presidente, se&#241;ores concejales, no vine a
privatizar a UNE cuando me eligi&#243; la gente, vine a proteger el patrimonio p&#250;blico
y para poderlo hacer necesitamos las garant&#237;as para que lo logremos</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-13T00:00:00">Creo que los 21 necesitamos informaci&#243;n, de igual manera, todas las
preguntas que se hagan deben ser respondidas. Pero tambi&#233;n, si preguntamos,
tenemos que estudiar y tenemos que estar la totalidad del tiempo en las
sesiones. Porque si uno no est&#225; en la sesi&#243;n y simplemente en el debate alega
que este es un negocio que sirve o no sirve, pero sin estudiarlo, eso ya es una
posici&#243;n asumida que tambi&#233;n es respetable y leg&#237;tima.
Pero si hemos pedido que nos entreguen toda la informaci&#243;n, es porque
estamos dispuestos tambi&#233;n a estudiarla toda. De lo contrario, tambi&#233;n se
no&#8221; o el s&#237;&#8221;, pero creo que en ambos es
no&#8221; o el s&#237;&#8221;, pero creo que en ambos es
s&#237;&#8221; sin estudiar, como el no, sin estudiar, cuando
s&#237;&#8221; sin estudiar, como el no, sin estudiar, cuando
apenas es la primera sesi&#243;n de estudio</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-13T00:00:00">Me parece que todo empieza mal desde que unas voces desde la Alcald&#237;a
dicen que es un mero tr&#225;mite que tiene que surtir en el Concejo, con raz&#243;n la
informaci&#243;n no llega, porque si es un tr&#225;mite, queda muy complicado.
Y eso est&#225; en los medios de comunicaci&#243;n, doctora Aura Marleny Arcila, aqu&#237;
no se tramitan malos negocios y menos tumbadas a la sociedad civil y a los
ciudadanos que son los due&#241;os del patrimonio de UNE, que lo vaya sabiendo el
que lo tenga que saber, que aqu&#237; las cositas no van a ser un tr&#225;mite</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-03-13T00:00:00">Indudablemente doctor Jes&#250;s An&#237;bal, &#191;no est&#225;? Para que le cuenten los
asistentes, realmente yo dije en mi exposici&#243;n que quedaba todo el campo
abierto, inclusive en una plenaria y que no era el &#250;nico momento para las
preguntas, para las discusiones.
Y adem&#225;s agregu&#233; que si nos ten&#237;amos que quedar aqu&#237; hasta las doce de la
noche nos qued&#225;bamos, tal como usted lo dice. Por eso fue que trajimos todo
este estudio a la plenaria y no nos quedamos con &#233;l solamente los ponentes,
para que aportemos y discrepemos, por qu&#233; no. En el an&#225;lisis est&#225;n las
discrepancias, los argumentos, los contraargumentos y eso es lo que estamos
esperando todos los ponentes en este estudio.
Doctor Ram&#243;n, todos los documentos, decidimos los ponentes que se los
&#237;bamos a entregar a los 21; si decidimos que &#237;bamos a traer la discusi&#243;n a los
21, toda la informaci&#243;n y para muestra un bot&#243;n, antier entregamos la primera
Evoluci&#243;n y tendencias de las
Evoluci&#243;n y tendencias de las
telecomunicaciones&#8221;, donde hay un an&#225;lisis sectorial, un an&#225;lisis de la situaci&#243;n
actual, un an&#225;lisis hist&#243;rico, inicial, porque ellos van a seguir profundizando en
la documentaci&#243;n.
Fue entregado a los 21 y exactamente pensamos seguir haciendo eso, porque
nos parece lo m&#225;s conveniente, que todos estemos debidamente informados,
que no haya informaci&#243;n privilegiada y as&#237; lo iniciamos, as&#237; lo ratifico, as&#237; me
comprometo y as&#237; nos comprometemos los ponentes</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-13T00:00:00">Se encuentran con nosotros, la doctora Alba Mar&#237;a Quintero Zapata, Secretaria
General de la Alcald&#237;a; el doctor Marc Eichman Perret, presidente de UNE; el
doctor Juan Esteban Calle Restrepo, gerente general de EPM</speech><speech by="#albamariaquinterozapata" startTime="2013-03-13T00:00:00">Para nosotros esta es una importante oportunidad de socializar con todo el
Concejo este proyecto que estamos sometiendo a su consideraci&#243;n.
Quiero concejal Campuzano aclarar que para nosotros este no es un mero
tr&#225;mite, esta es una instancia para nosotros absolutamente importante, como
quiera que ustedes son los representantes de la comunidad, aqu&#237; es donde se
toman las decisiones m&#225;s importantes de la ciudad. Para nosotros la
participaci&#243;n de todos los concejales en la discusi&#243;n de este proyecto y de
todos los proyectos, es fundamental.
Creemos que ustedes tienen todos los elementos para hacer de este un tr&#225;mite
absolutamente provechoso para la ciudad, que con los argumentos y opiniones
van a ayudarnos a enriquecer el proyecto y la transacci&#243;n que de &#233;l se va a
derivar. Creemos que este es un proyecto fundamental para la ciudad. Es un
proyecto que despu&#233;s de que ustedes analicen, la informaci&#243;n que les vamos a
suministrar y que vamos a complementar en d&#237;as posteriores, van a poder
establecer que trae m&#225;s beneficios de los que en este momento pueden estar
viendo. Este proyecto lo que hace es consolidar el patrimonio p&#250;blico del
Municipio de Medell&#237;n, que va a ayudar a consolidar adem&#225;s una empresa que
es muy querida para todos y le estamos apostando a su continuidad y
sostenibilidad en el futuro.
Lo que hacemos es un llamado a todos los concejales, para que con sus
aportes, argumentos, con el an&#225;lisis objetivo de la informaci&#243;n que estamos
presentando podamos enriquecer y sacar adelante esa gran empresa y
fortalecer el grupo empresarial EPM. Finalmente, estamos fortaleciendo el
Municipio de Medell&#237;n.
Traemos una presentaci&#243;n, la primera parte es el proyecto de acuerdo, que
presentaremos de manera breve, decirles por qu&#233; estamos aqu&#237; y cu&#225;l es la
estructura del proyecto que estamos proponiendo.
Antecedentes:
UNE EPM Telecomunicaciones S.A. fue creada por autorizaci&#243;n del Concejo
Municipal en desarrollo de las previsiones del art&#237;culo 313 de la Constituci&#243;n
Pol&#237;tica y de la Ley 136 de 1994, mediante la expedici&#243;n del Acuerdo 45 de
2005.
El referido Acuerdo Municipal en el literal c) del art&#237;culo 2&#186;, orden&#243; que sin
autorizaci&#243;n del Concejo Municipal, la entidad no se podr&#237;a transformar en otro
tipo de sociedad, modificar su composici&#243;n accionaria ni ceder a terceros la
administraci&#243;n, gesti&#243;n u operaci&#243;n de su negocio.
Esta es la raz&#243;n por la que estamos aqu&#237;, entendemos esa restricci&#243;n que el
Concejo impuso para hacer una revisi&#243;n, una vigilancia, una tutela de todos los
tr&#225;mites asociados a UNE y que es esta misma entidad la que puede tomar las
decisiones en ese sentido.
En este momento UNE EPM Telecomunicaciones S.A., es una sociedad entre
entidades p&#250;blicas, filial de EPM-Empresa Industrial y Comercial del Estado- y
al momento de su creaci&#243;n estaba sujeta a la Ley 142 de 1994.
Con posterioridad a su creaci&#243;n, se expidi&#243; la Ley 1341 de 2009 que excluy&#243; a
las telecomunicaciones y a los prestadores de servicios de telefon&#237;a p&#250;blica
conmutada de la Ley 142 de 1994 y defini&#243; un r&#233;gimen jur&#237;dico especial para
los prestadores de TIC y un per&#237;odo de transici&#243;n para la telefon&#237;a p&#250;blica
conmutada local &#8211;hasta 2014-, esto es, el desmonte de los subsidios para los
estratos 1 y 2 para este tipo de servicio y la continuidad de los mismos en los
servicios de banda ancha.
Esto impone que UNE tenga que modificar su naturaleza jur&#237;dica, deba
adaptarse a su nueva realidad, a su nuevo entorno, el Consejo de Estado se
pronunci&#243; sobre la necesidad de adaptarse a las nuevas circunstancias del
mercado.
No estamos hablando de una decisi&#243;n solamente empresarial sino que va
acompa&#241;ada de un marco normativo que nos impone hacer una modificaci&#243;n
en todo el tema de la naturaleza, buscar un apalancamiento de inversionistas
para poder cumplir todo el marco que el gobierno nacional ha fijado para las
TIC.
La Empresa requiere que su naturaleza jur&#237;dica se adecue al r&#233;gimen de los
servicios que presta, no se puede dedicar &#250;nicamente a la telefon&#237;a b&#225;sica
conmutada y si hemos incursionado en algunos temas de movilidad, lo
debemos hacer con mayor &#233;nfasis. Aqu&#237; lo que estamos buscando es la
convergencia en un contexto de la sociedad de la informaci&#243;n, que como les
dije, el Gobierno Nacional ha venido impulsando.
Para esto necesitamos buscar un inversionista que garantice la sostenibilidad y
el futuro de UNE, mayor competitividad y es la raz&#243;n por la cual este proyecto
se est&#225; presentando al Concejo, para que miraran la realidad del mercado de
las telecomunicaciones, la situaci&#243;n actual de UNE y podamos avanzar en una
transformaci&#243;n de la sociedad a una sociedad 100% p&#250;blica, de econom&#237;a
mixta. Esta transformaci&#243;n, como est&#225; planteado en el proyecto, no alterar&#225; los
derechos de los actuales servidores de UNE EPM Telecomunicaciones y la
empresa ser&#225; con domicilio en Medell&#237;n.
Eso significa para Medell&#237;n una mayor generaci&#243;n de empleo, un
posicionamiento de la ciudad como referente en el marco de las tecnolog&#237;as de
informaci&#243;n y la innovaci&#243;n. En el marco de transici&#243;n se continuar&#225; todo el
tema de los subsidios que se le dan a los usuarios y garantizaremos una mayor
calidad, cobertura, convergencia y eficiencia.
Es importante que tengamos en cuenta que UNE seguir&#225; siendo una entidad
descentralizada indirecta. Como quiera que EPM continuar&#225; con parte de la
propiedad accionaria. No estamos perdiendo su naturaleza p&#250;blica, contin&#250;a
siendo p&#250;blica en la medida en que una empresa p&#250;blica que representa los
intereses de la comunidad, que es EPM, contin&#250;a participando ah&#237;. Esta
instancia del Concejo, adem&#225;s de ser obligada, porque as&#237; est&#225; en todas las
disposiciones que alrededor de este tema hay, es una instancia validadora,
absolutamente importante. Los convocamos a la participaci&#243;n de una manera
muy objetiva y constructiva para que logremos sacar adelante esta importante
empresa.
El doctor Juan Esteban Calle nos presentar&#225; el estado actual del negocio de las
telecomunicaciones y la futura transacci&#243;n</speech><speech by="#juanestebancallerestrepo" startTime="2013-03-13T00:00:00">Agradecemos esta oportunidad, empezar a socializar una propuesta que le
queremos hacer a nuestro due&#241;o y a la junta directiva de su due&#241;o,
entendiendo el rol que tenemos en este momento como administradores de un
patrimonio p&#250;blico que ha sido construido a trav&#233;s de much&#237;simas generaciones
en Medell&#237;n y en Antioquia y es motivo de orgullo de todos nuestros
conciudadanos.
Entendemos esa responsabilidad de custodio del patrimonio p&#250;blico, como la
obligaci&#243;n de proponer alternativas que lleven precisamente al cuidado de ese
patrimonio y a su crecimiento potencial a futuro, buscando siempre otra vez
conservar y cuidar esa gran empresa, orgullo de todos los antioque&#241;os y
conservar tambi&#233;n ese motor de desarrollo social y de generaci&#243;n de empleo,
que es el grupo EPM. Lo que queremos traer es la visi&#243;n nuestra, de por qu&#233;
consideramos que esta es la mejor alternativa que tiene en este momento el
grupo empresarial para precisamente proteger el patrimonio p&#250;blico, crecerlo,
proteger el empleo en la ciudad, crecer el potencial de la generaci&#243;n de empleo
y sobre todo, salvaguardar la estabilidad de las transferencias futuras del grupo
EPM al Municipio de Medell&#237;n.
Vemos como nuestra responsabilidad, proponer todas las alternativas
tendientes al crecimiento en el tiempo, de esas transferencias que son tan
importantes para cerrar las inmensas brechas de desequilibrio social que
todav&#237;a enfrentamos en nuestra sociedad. Quiero empezar por clarificar que
esta presentaci&#243;n ha sido preparada por EPM y contiene solamente informaci&#243;n
p&#250;blica; informaci&#243;n que ha sido preparada sin la participaci&#243;n o validaci&#243;n de
parte de Millicom.
Tenemos un formato impreso que estamos radicando y vamos a distribuir a
cada uno de los concejales. Esa presentaci&#243;n es para uso pertinente
relacionado con la transacci&#243;n que estamos trayendo para evaluaci&#243;n de todos
ustedes. Contiene informaci&#243;n en ciertos aspectos de la presentaci&#243;n
confidencial, que les pedimos el favor se mantenga en reserva de los
concejales.
Quiero empezar por contar un poco y recordarles qu&#233; es el Grupo Empresarial
hoy: en este momento EPM tiene m&#225;s de 40 empresas, estamos participando
de forma importante, no solo en Colombia sino en muchos pa&#237;ses de la regi&#243;n
en el negocio de electricidad y gas, donde tenemos primero que todo la l&#237;nea de
negocios de generaci&#243;n y comercializaci&#243;n de energ&#237;a el&#233;ctrica.
Estamos principalmente con generaci&#243;n en EPM, donde tenemos cerca de
3.400 megavatios de capacidad instalada, pero tenemos algo de generaci&#243;n en
nuestras filiales Chec y Essa y estamos esperando concluir un proyecto de
generaci&#243;n en Panam&#225; de cerca de 30 megavatios en junio de 2014.
Adicionalmente, tenemos una presencia importante en el negocio
transmisi&#243;n de energ&#237;a el&#233;ctrica, donde participamos en transmisi&#243;n tanto en
EPM como en Essa, adicionalmente en Cens y una filial en Centroam&#233;rica que
se llama Trelec.
Tenemos un liderazgo indiscutible en Colombia y en la regi&#243;n en el negocio de
distribuci&#243;n y comercializaci&#243;n de energ&#237;a el&#233;ctrica, donde tenemos las
mayores inversiones. No solo tenemos distribuci&#243;n en Antioquia sino que
tenemos a Chec, Edec, Essa y Cens, Eegsa en Guatemala que es la empresa
de distribuci&#243;n de energ&#237;a m&#225;s grande, Ensa que es la empresa de distribuci&#243;n
m&#225;s grande de Panam&#225; y Delsur, que es la segunda m&#225;s importante de El
Salvador.
Una sola filial que participa en la comercializaci&#243;n pura de energ&#237;a el&#233;ctrica, que
es Conegsa y esta empresa simplemente busca oportunidades de mercado
puntuales, pero no es que queramos seguir creciendo nuestra participaci&#243;n
como grupo empresarial, en empresas dedicadas &#250;nicamente a
comercializaci&#243;n de energ&#237;a. Estamos interesados y evaluando oportunidades
para entrar al negocio de transporte de gas, en Colombia tenemos limitaciones
regulatorias para participar en gasoductos tipo 1, pero estamos buscando
participar en gasoductos tipo 2, que son aquellos que conectan mercados
relevantes.
Tenemos adicionalmente una participaci&#243;n importante en el negocio de
distribuci&#243;n y comercializaci&#243;n de gas, donde hemos estado incrementando de
forma importante la presencia del grupo empresarial en Antioquia. Tambi&#233;n
participamos en el negocio de comercializaci&#243;n de gas y recientemente
entramos al de comercializaci&#243;n a trav&#233;s de estaciones de servicio de gas
natural vehicular, marca propia, tenemos ya ocho estaciones, para impulsar
todo el tema de movilidad sostenible en la ciudad y en la regi&#243;n y estamos
esperando llegar a m&#225;s de 20 estaciones.
El otro negocio importante es el de agua y de aseo, estamos ya en provisi&#243;n de
aguas, no solo en EPM sino tambi&#233;n a trav&#233;s de nuestra participaci&#243;n en seis
filiales importantes que prestan sus servicios en diversas regiones de Antioquia.
Estamos en el negocio de gesti&#243;n de aguas residuales, donde somos ejemplo
en el pa&#237;s con todo el plan de saneamiento del r&#237;o Medell&#237;n y donde tenemos
inmensas oportunidades de crecimiento.
Y tambi&#233;n tenemos la aspiraci&#243;n de solidificar nuestra presencia en el negocio
de gesti&#243;n de residuos s&#243;lidos. Presencia que ya tenemos, porque estamos
manejando todo el tema de aseo y disposici&#243;n de residuos s&#243;lidos en la ciudad
de Quibd&#243;. Pero como todos saben muy bien, estamos con la idea de tratar de
que eval&#250;en la posibilidad de permitir que Empresas Varias llegue a formar
parte del grupo empresarial. Y tenemos una presencia muy importante en el
negocio de telecomunicaciones, que valoramos mucho, porque entendemos
esta presencia del grupo empresarial, como una presencia esencial en un
sector que claramente genera condiciones de competitividad y sostenibilidad en
todas las regiones.
En esos negocios donde estamos participando, en esos tres sectores de la
econom&#237;a, contamos en esas 42 empresas, tanto con socios privados como
mixtos y estatales. Para dar un solo ejemplo de los socios privados que en este
momento tiene el grupo empresarial en sus negocios, podemos hablar:
En Colombia M&#243;vil tenemos como socios, no s&#243;lo a la ETB con cerca del
24.99% sino tambi&#233;n a Millicom con el 50+1%.
En Ensa que es la empresa de distribuci&#243;n de Panam&#225;, tenemos la
participaci&#243;n de socios privados, exempleados de la empresa, tienen el 0.43%
de la propiedad. En Edatel tenemos la presencia de fondos de pensiones y
cesant&#237;as de Colombia, con una participaci&#243;n cercana al 23%. Y as&#237;
sucesivamente.
Lo que quiero se&#241;alar es que el grupo empresarial ya tiene experiencia,
sumando tanto socios privados como mixtos y estatales en muchos de sus
negocios. Presencia que ha ayudado al crecimiento del grupo empresarial y que
es muy importante por fuera de Antioquia en aquellas regiones donde
necesitamos tener much&#237;simo mejor relacionamiento con las comunidades y los
gobiernos de las regiones donde nosotros estamos operando.
Cuando uno hace el an&#225;lisis del portafolio de negocios del grupo, llega a la
conclusi&#243;n que en este momento tiene patrimonios muy importantes destinados
a cada una de las tres unidades de negocios y resultados y niveles de riesgo
muy distintos. Si vemos los siete billones de pesos que report&#243; el grupo EPM al
cierre de 2012, vemos c&#243;mo la unidad de negocios de energ&#237;a, participa con la
mayor&#237;a de estos ingresos, cerca del 70% de los ingresos del grupo provienen
de la unidad de negocios de energ&#237;a, 5.313 millones de d&#243;lares para ser m&#225;s
precisos.
El negocio de aguas participa con 406 millones de ese total y el de
telecomunicaciones con cerca de 1.3 billones.
Sin embargo, cuando va a mirar el Ebitda, la utilidad operativa y finalmente la
utilidad neta, que es la que facilita ese nivel de transferencias que ha venido
reportando el grupo EPM al Municipio de Medell&#237;n, uno ve que la participaci&#243;n
de los negocios es muy dis&#237;mil. De los cerca de 900 millones de d&#243;lares de
utilidad que gener&#243; el grupo EPM en 2012, cerca de los mismos 900 millones
fueron generados por el negocio de energ&#237;a.
Cerca de 106 millones fueron aportados por el negocio de aguas y el de
telecomunicaciones tuvo una p&#233;rdida similar a la utilidad generada por el
negocio de aguas, pr&#225;cticamente esos dos efectos se cancelan. Pero lo que s&#237;
es muy evidente cuando se eval&#250;an los indicadores y los n&#250;meros del grupo
empresarial, es que este grupo tiene exposiciones de riesgos muy distintas en
los tres negocios en los cuales participa.
Tanto el negocio de energ&#237;a como el de aguas, el grupo empresarial tiene unas
participaciones muy consolidadas, son negocios muy protegidos desde el punto
de vista regional; el negocio de distribuci&#243;n de energ&#237;a y el de transmisi&#243;n son
monopolios naturales; el negocio de generaci&#243;n no se ve enfrentado a la
llegada de much&#237;simos actores multinacionales, precisamente por la
participaci&#243;n tan importante que tiene el grupo construida a trav&#233;s de
much&#237;simos a&#241;os en este negocio.
Lo mismo pasa con el negocio de aguas, son monopolios naturales y ah&#237; el
grupo tiene una fortaleza indiscutible. Es distinta a la situaci&#243;n que enfrenta el
grupo con su negocio de telecomunicaciones, porque como veremos, la
din&#225;mica de esta industria es totalmente distinta a la din&#225;mica de las otras dos
unidades de negocios. Y as&#237; lo muestran absolutamente todos los indicadores:
Si uno ve el margen neto y el margen operacional, las comparaciones son en la
misma direcci&#243;n, son much&#237;simos mejores los indicadores operativos de los
negocios de energ&#237;a y de aguas que los de telecomunicaciones.
Adicionalmente, si miramos la rentabilidad del activo, pasa absolutamente lo
mismo y si miramos la rentabilidad del patrimonio, las conclusiones son
similares.
La rentabilidad del patrimonio p&#250;blico del grupo empresarial fue el a&#241;o pasado
cercana al 9%, el negocio que presenta una rentabilidad mayor sobre el
patrimonio es el negocio de energ&#237;a, con un 11% de rentabilidad sobre
patrimonio, una rentabilidad otra vez normal que obedece simplemente al
riesgo que se toma en el negocio y al patrimonio tan importante que ha
construido el grupo en este sector. Si uno compara industrias como el sector
financiero, este retorno sobre el patrimonio es significativamente inferior en
nuestro caso.
La rentabilidad sobre el patrimonio de aguas fue del 5% y la del negocio sobre
el patrimonio del negocio de telecomunicaciones fue negativa en siete puntos.
Estos indicadores no implican que UNE atraviese por un mal momento, que no
tenga valor o que est&#233; pasando por una situaci&#243;n compleja desde el punto de
vista empresarial. Lo que muestra claramente es una diferencia muy marcada
en el perfil de riesgo para el patrimonio p&#250;blico en cada uno de esos tres
negocios.
Quiero dar la visi&#243;n que tiene el grupo EPM con relaci&#243;n a ese manejo del
patrimonio p&#250;blico en el negocio de telecomunicaciones. Un negocio que
tenemos la obligaci&#243;n de hacer sostenible, competitivo y rentable en el largo
plazo. Voy a empezar por compartir con ustedes cu&#225;l es la lectura del entorno
del sector de telecomunicaciones que estamos enfrentando en Colombia.
Y voy a empezar por hablar de la pol&#237;tica que tiene el Gobierno Nacional en
relaci&#243;n con el sector:
Todos entendemos y acompa&#241;amos el plan de masificaci&#243;n de Internet
del gobierno nacional, porque entendemos que la industria TIC es la
llamada a ser el motor del crecimiento, la competitividad y la generaci&#243;n
de empleo de Colombia.
Vemos el gobierno enfocado en promover todos los temas de gobierno
en l&#237;nea.
En seguir impulsando la incorporaci&#243;n de TIC a la educaci&#243;n como una
herramienta fundamental para igualar las oportunidades a las cuales
tienen acceso todos nuestros ni&#241;os y j&#243;venes en las diversas regiones
del pa&#237;s.
Tambi&#233;n vemos el gobierno muy interesado en promover la masificaci&#243;n
de TIC para la modernizaci&#243;n de todos los temas de tr&#225;nsito y movilidad
en las regiones. Es un componente muy importante de toda la estrategia
de seguridad del gobierno nacional.
Y vemos un empe&#241;o muy grande del gobierno nacional, por apostarle al
fortalecimiento de nuestras peque&#241;as y medianas empresas a trav&#233;s de
la masificaci&#243;n de estas importantes tecnolog&#237;as.
Desde el punto de vista de regulaci&#243;n tenemos retos importantes:
Subasta de espectro para 4G LTE, en AWS y 2,500 MHz., contemplado
para el 26 de junio de este a&#241;o.
Aplaudimos la incorporaci&#243;n o mantenimiento de subsidios para banda
ancha en estratos 1 y 2 en la &#250;ltima reforma tributaria.
Propuesta de modificaci&#243;n de condiciones de calidad en servicios
m&#243;viles, asociadas tambi&#233;n a la subasta.
Todo el tema de cargos asim&#233;tricos, que desde UNE y el grupo EPM
venimos impulsando de tiempo atr&#225;s como una de las herramientas
fundamentales para responder a esa posici&#243;n dominante que tiene uno
de los operadores actuales en el mercado de Colombia.
Tambi&#233;n estamos muy de acuerdo con la propuesta de Ley
Antimonopolio, que busca homologar el tratamiento en distintas
industrias estrat&#233;gicas para el pa&#237;s. Tenemos topes regulatorios muy
conocidos por ustedes, en todo lo que tiene que ver con distribuci&#243;n,
comercializaci&#243;n y generaci&#243;n de energ&#237;a, donde el grupo no puede
tener m&#225;s del 25% de participaci&#243;n de mercado.
Tenemos otra industria igual de trascendental para el pa&#237;s como es la de TIC&#180;s,
donde no existe ning&#250;n tope regulatorio y donde existe un operador que tiene
cerca del 70% del mercado de voz. Lo que estamos pretendiendo con el
impulso de esta ley, es que precisamente esa posici&#243;n dominante que tiene
este operador en voz, no pueda ser trasladada al mercado de datos, que es
b&#225;sicamente donde est&#225; el futuro de la industria.
Vemos un regulador bajo presi&#243;n pol&#237;tica y social para resolver todos
estos retos que tiene el sector.
Cuando miramos el sector, vemos un sector liderado por compa&#241;&#237;as globales
de gran tama&#241;o. Como vamos a ver un poco m&#225;s adelante, jugadores con los
cuales competimos en Colombia como Claro y Telef&#243;nica, tienen m&#225;s de 300
millones de suscriptores en el mundo. Eso da escala y da ventajas competitivas
gigantescas que no podemos desconocer.
Sentimos adicionalmente, un ataque de CLARO en mercados
incumbentes.
Muchas empresas de Tecnolog&#237;as de la Informaci&#243;n internacionales
enfocadas a explotar un nicho que usualmente ha sido una de las
fortalezas nuestras, ese nicho es gobierno y mercado corporativo.
Vemos tambi&#233;n una digitalizaci&#243;n importante de la televisi&#243;n, una
tendencia de todos los hogares queriendo tener ya televisi&#243;n digital.
Aumento de la capacidad de TX de datos, que tiene que tener cada uno
de los operadores para poder competir en el mercado.
Penetraci&#243;n creciente del mercado de tel&#233;fonos inteligentes,
smartphones, con sistema operativo abierto, lo que muestra otra vez la
importancia de tener esa convergencia a servicios m&#243;viles y b&#225;sicamente
al tema de datos m&#243;viles.
&#191;Por qu&#233; estamos proponiendo que lo responsable con el patrimonio
p&#250;blico es gestionar la exposici&#243;n al riesgo del negocio de
Telecomunicaciones que tiene el grupo empresarial?
Lo primero, es que el negocio pas&#243; de monopolio (TPBC) a alta competencia.
Entendemos el tema de una empresa cien por ciento p&#250;blica en el sector,
cuando telecomunicaciones era telefon&#237;a p&#250;blica b&#225;sica conmutada, era muy
similar a lo que pasa en distribuci&#243;n de energ&#237;a y de gas en cualquiera de las
regiones o ciudades de Colombia, era un monopolio natural. Un monopolio
natural tiene su din&#225;mica, pero este se acab&#243; hace much&#237;simos a&#241;os y la
industria cambi&#243; radicalmente. Esta industria nos pas&#243; a nosotros en el grupo,
de ser un monopolio a ser una industria en alta competencia.
Yo dir&#237;a que este es el sector de la industria a nivel mundial que presenta una
mayor intensidad en su competencia por muchas razones. Primero que todo
porque est&#225; sometido a una evoluci&#243;n tecnol&#243;gica permanente, los ciclos de
obsolescencia de las tecnolog&#237;as son absolutamente cortos. UNE particip&#243; hace
muy pocos a&#241;os en la subasta de 4G LTE y ya en el mundo est&#225;n
desarrollando, muy prontamente estar&#225;n incorporando, una upgrade de esa
tecnolog&#237;a 4G LTE. O sea que cada d&#237;a los ciclos de vida en este sector son
much&#237;simos m&#225;s cortos.
Esto hace que los altos requerimientos de capital para todos los operadores
sean realmente muy cuantiosos. Esta es una industria altamente intensiva en
capital, donde los jugadores tienen que estar invirtiendo constantemente para
poder mantener su perfil de competitividad. Eso hace que los periodos para
recuperar inversiones sean supremamente largos, o sea que ver un dividendo
de una empresa del sector TIC para un ente territorial como el Municipio de
Medell&#237;n, es pr&#225;cticamente imposible.
Esta industria requiere reinvertir absolutamente toda la generaci&#243;n interna de
fondos y como veremos, las necesidades de inversi&#243;n de capital superan la
generaci&#243;n operativa de caja de la empresa. No s&#243;lo es que no se van a ver
dividendos en un futuro sino b&#225;sicamente que el grupo empresarial y el ente
territorial estar&#237;an llamados en alg&#250;n momento hacia delante, a realizar
capitalizaciones para poder fortalecer el negocio.
Otra tendencia muy importante que no se puede desconocer es la convergencia
Fijo&#8211;M&#243;vil. Todos los d&#237;as es m&#225;s importante poder ofrecer un portafolio de
servicios integrados. En este momento estamos llegando con servicios de
televisi&#243;n a los hogares, pero nuestros clientes lo que est&#225;n demandando es
televisi&#243;n en todos los formatos.
Es televisi&#243;n en tel&#233;fonos inteligentes, en las Tablet, por Internet y para poder
ofrecer esos servicios y poder competir con los otros jugadores en la industria,
es fundamental uno tener esa facilidad de convergencia de prestar servicios
fijos y m&#243;viles. El que no preste servicios fijos y m&#243;viles conjuntamente, va a
tener una desventaja competitiva muy grande a futuro.
Adicionalmente, lo otro que est&#225;n haciendo todos los operadores es compartir
infraestructura, porque lo que se est&#225; dando cuenta todo el mundo es que no
vale la pena replicar y replicar redes, porque lo que tenemos en todas partes es
redes replicadas que no est&#225;n siendo utilizadas al 100%. Y la diferencia de
construir redes es muy distinta para un operador que como Claro, tiene en este
momento cerca de 35 millones de suscriptores en Colombia, o para un
competidor como Telef&#243;nica que tiene cerca de 20 millones, para ellos hacer
una inversi&#243;n es much&#237;simo m&#225;s rentable que para una empresa que tiene en
este momento menos de tres millones de suscriptores.
El compartimiento de infraestructura es una de las tendencias m&#225;s importantes
en la industria, para poder precisamente rentabilizar operaciones, sometidas a
altas inversiones de capital y ciclos de obsolescencias muy cortos.
Entrada de jugadores internacionales de talla mundial al pa&#237;s. Estamos
hablando de una industria donde los competidores son grandes, con econom&#237;as
de escalas gigantescas y con unos balances absolutamente s&#243;lidos.
Eso ha llevado a la industria a una ola de consolidaciones importantes, en
donde las integraciones y alianzas estrat&#233;gicas son la norma.
&#191;Por qu&#233; gestionar la exposici&#243;n al riesgo del negocio de Telco en EPM?
La realidad que tenemos que reconocer es que esta industria est&#225; dominada
por grandes jugadores globales. 29 de los cerca de 1.897 jugadores del sector
concentran el 61% de los suscriptores en el mundo (5,000 millones de clientes)
De las 29 empresas l&#237;deres globales tiene m&#225;s de 170 millones de usuarios;
entender&#225;n la dificultad para competir en la cadena de suministro con empresas
que tienen esas econom&#237;as de escala, de poder llegar a 170 millones de
usuarios. De &#233;stas empresas l&#237;deres globales que quedan en el mundo, s&#243;lo
quedan en este momento dos donde la participaci&#243;n sea cien por ciento estatal.
De 29 empresas l&#237;deres en el sector, s&#243;lo dos conservan propiedad 100% de
capital p&#250;blico; en 20 de las 29, o sea el 70% de los casos de jugadores
l&#237;deres en el mundo, los entes territoriales o los estados, no son accionistas
mayoritarios. El mundo ha entendido las tendencias del sector y el mundo ha
tomado las decisiones para adaptarse a esas tendencias que son claras y
contundentes.
&#191;C&#243;mo est&#225;n en ese grupo de l&#237;deres mundiales los competidores
nuestros en el pa&#237;s?
Am&#233;rica M&#243;vil&#8211;Claro es la sexta m&#225;s grande con 318.7 millones de
suscriptores. Se podr&#225;n imaginar las diferencias en el tratamiento con los
proveedores cuando uno llega con 319 millones de usuarios a cuando llega con
menos de 3 millones. Y Telef&#243;nica-Movistar es la s&#233;ptima mas grande con
313.7 millones de suscriptores. Otra vez, m&#225;s de cien veces los usuarios que
tiene UNE Telecomunicaciones.
Entonces lo que quiero yo dejar claro, el d&#237;a de hoy, es que esta industria est&#225;
dominada por grandes jugadores que tienen acceso a econom&#237;as gigantes de
escala, que nos llevan una ventaja importante, que no podemos desconocer,
tanto a nivel de cadena de suministro por los vol&#250;menes que ellos pueden
comprar para sus usuarios y tambi&#233;n con despliegue de redes porque pueden
amortizar esa inversi&#243;n en much&#237;simos m&#225;s clientes.
Esas son dos realidades contundentes de las diferencias que existen en este
momento en la industria. En Colombia la industria presenta una alta
concentraci&#243;n y los dos jugadores l&#237;deres del sector convergieron sus servicios
fijos y m&#243;viles. No podemos desconocer que la industria en Colombia tiene un
jugador con una posici&#243;n absolutamente dominante en el mercado.
Claro y Movistar controlan hoy m&#225;s del 70% de los ingresos del sector. Claro
cuenta con 34.839,746 de suscriptores (Voz Fijo y M&#243;vil, TV y Banda Ancha Fijo
y M&#243;vil). Movistar cuenta con 15.540,584 de suscriptores (Voz Fijo y M&#243;vil, TV y
Banda Ancha Fijo y M&#243;vil). Tigo cuenta con 7.286,419 de suscriptores (Voz
M&#243;vil y Banda Ancha M&#243;vil), es much&#237;simo m&#225;s de los que tenemos nosotros
Nosotros, en datos m&#243;viles tenemos 60.000 suscriptores, el negocio del futuro
es la movilidad, tanto Claro, como Movistar como Tigo, tienen su fortaleza en el
negocio de movilidad. Si hacemos las comparaciones contra el negocio de
movilidad, esas cifras son todav&#237;a m&#225;s contundentes, estamos empezando con
60.000 suscriptores. Arriesgar patrimonio p&#250;blico para llegar a una posici&#243;n
relevante en una industria que est&#225; convergiendo en servicios fijos y m&#243;viles
donde ya existe un jugador claramente dominante con m&#225;s del 70% del
mercado y donde las inversiones que tendr&#237;amos que realizar para alcanzar una
posici&#243;n relevante son exorbitantes, lo consideramos una mala decisi&#243;n desde
el punto de vista de protecci&#243;n del patrimonio p&#250;blico.
La otra realidad es que el sector enfrenta una mayor competencia que ten&#237;a en
el pasado y est&#225; demandando necesidades crecientes de inversi&#243;n.
&#191;Cu&#225;les son las principales tendencias que estamos viendo?
Subasta de 4G LTE para operadores establecidos o nuevos interesados. Va a
incrementar de forma significativa la competencia en el sector. Los ganadores
de esa subasta van a desplegar redes y van a lanzar sus operaciones
comerciales 4G LTE. Para un operador como Claro que ya tiene 35 millones de
usuarios de movilidad es much&#237;simo m&#225;s eficiente lanzar cualquier estrategia
comercial relacionada con el 4G LTE y su masificaci&#243;n.
Pero vemos adicionalmente una canibalizaci&#243;n creciente de ingresos de
soluciones fijas por soluciones m&#243;viles. Tendencia de comoditizaci&#243;n de
servicios de comunicaciones y est&#225;n perdiendo poder las empresas de
telecomunicaciones y est&#225;n ganando las empresas que manejan contenidos.
Las empresas de comunicaciones se est&#225;n volviendo b&#225;sicamente empresas
de distribuci&#243;n. Como si no tuvi&#233;ramos suficientes competidores en el pa&#237;s, est&#225;
entrando Virgin Mobile como operador virtual de movilidad en el pa&#237;s.
Est&#225; ganando mucho terreno el video como dinamizador de consumo en redes
de datos m&#243;viles. La otra tendencia importante es que vemos todos los d&#237;as
m&#225;s el crecimiento de servicios en la nube como generadores de eficiencia de
las empresas. Esto est&#225; siendo muy importante en el sector de medianas y
peque&#241;as empresas.
Lo otro es la importancia de ofrecer aplicaciones m&#243;viles empresariales, sobre
todo en el tema de seguridad. Todo el tema de ciudades inteligentes cobrando
todos los d&#237;as m&#225;s vigencia, donde el tema de convergencia de servicios fijos y
m&#243;viles es fundamental para masificar todo el concepto de ciudades
inteligentes a futuro.
Adem&#225;s, lo otro que se est&#225; viendo es el incremento de prestaci&#243;n de servicios
de Voz sobre LTE, datos y el aumento de penetraci&#243;n de smartphones para
aprovechamiento de datos m&#243;viles. Ya hab&#237;a hablado del despliegue de TV
digital y la guerra en contenidos y todo esto hace que cada uno de los
operadores tenga que tener much&#237;sima mayor capacidad de transmisi&#243;n y por
eso el auge en la construcci&#243;n de cables submarinos.
Lo que vemos es una tendencia racional a alianzas para compartir no solo
infraestructura sino para optimizar todo el tema de inversiones requeridas en
Capex y en Opex a futuro. Cuando uno mira la composici&#243;n de mercado y las
fortalezas de mercado que tiene UNE en este momento, tambi&#233;n llega a la
conclusi&#243;n que es un imperativo para la compa&#241;&#237;a construir el negocio de Data
M&#243;vil. Tenemos cosas muy buenas en UNE y las reconocemos ampliamente,
por eso la empresa sigue siendo tan bien valorada en el mercado.
Lo primero, es una participaci&#243;n de liderazgo muy importante en el mercado de
Internet dedicado, donde somos los l&#237;deres indiscutibles del mercado con el
30% de participaci&#243;n, seguidos por Claro que tiene el 269.6%. Adicionalmente,
tenemos una participaci&#243;n muy importante en televisi&#243;n, donde con UNE y sus
filiales tenemos el 26% de ese mercado que es tambi&#233;n en crecimiento
importante, ah&#237; estamos segundos despu&#233;s de Claro que tiene el 44%.
En telefon&#237;a fija tenemos el 25% de participaci&#243;n de mercado. Ah&#237; tenemos una
muy buena participaci&#243;n pero en un mercado que est&#225; decreciendo no solo en
Colombia sino en el mundo.
&#191;D&#243;nde no estamos tan bien y lo tenemos que reconocer?
No estamos tan bien donde est&#225; el futuro de la industria, en todo el tema de
movilidad de datos, donde no tenemos sino el 4.3% de participaci&#243;n de
mercado. Ah&#237; nos llevan una ventaja importante otros jugadores como Movistar
que tienen el 54% del mercado y ah&#237; es donde est&#225; haciendo toda la apuesta
Claro, que tiene el 21% pero tambi&#233;n la facilidad, con la posici&#243;n dominante que
tiene en el mercado de voz, de crecer muy r&#225;pido esta participaci&#243;n del 21. Una
empresa a futuro con una participaci&#243;n de mercado en movilidad como la que
tiene UNE, no es ni sostenible ni competitiva.
Tenemos la obligaci&#243;n como custodios del patrimonio p&#250;blico del grupo
empresarial, en este momento de proponer alternativas que solucionen ese
inconveniente desde el punto de vista estrat&#233;gico que tenemos en UNE. Porque
no hacerlo ser&#237;a absolutamente irresponsable. Lo que no queremos a futuro es
vivir la situaci&#243;n que est&#225; viviendo en este momento la ETB. Estamos
much&#237;simo mejor posicionados que la ETB, que se qued&#243; con su participaci&#243;n
de mercado en telefon&#237;a fija y ya sufri&#243; las consecuencias de esa apuesta
estrat&#233;gica que hizo. En 2012 la ETB ya experiment&#243; un decrecimiento
importante en sus ingresos, bajaron cerca del 7% en el &#250;ltimo a&#241;o. Y a nuestro
modo de ver enfrenta retos monumentales a futuro para tratar de construir una
empresa sostenible y viable.
&#191;Por qu&#233; seguimos insistiendo en que es importante gestionar esa
exposici&#243;n que tenemos al riesgo del negocio de telecomunicaciones que
es distinto al que estamos enfrentando en las dos otras unidades de
negocios?
Porque necesitamos fortalecer esa unidad de negocios, porque tiene que seguir
siendo un componente importante de la construcci&#243;n de desarrollo y
competitividad en nuestros territorios. No queremos renunciar a la participaci&#243;n
que tiene el grupo EPM en la industria, queremos es fortalecer esa presencia,
mitigar el riesgo de esa exposici&#243;n que tenemos y fortalecer el negocio para
que sea ganador; para que igual a los otros negocios del grupo, genere
utilidades y transferencias al Municipio de Medell&#237;n.
Estabilice su potencial de movilizaci&#243;n de empleo y adicionalmente contribuya a
seguir haciendo esta ciudad mucho m&#225;s competitiva. Hacemos esa propuesta
porque vemos mensajes muy claros de la industria y del sector. Lo primer es
que existen brechas gigantescas de escala; porque cuando habl&#225;bamos de
m&#225;s 300 millones de suscriptores en las dos empresas con las cuales
competimos en Colombia.
A la hora de negociar con los proveedores y hacer las adquisiciones de
tel&#233;fonos inteligentes y de todas las otras ofertas de productos que ellos le
tienen que hacer a sus clientes, tienen una ventaja competitiva en precios
gigantesca que no podemos desconocer. Adicionalmente porque es importante
tener una cobertura geogr&#225;fica relevante, tenemos que ampliar nuestra
cobertura y nosotros solos nos parece una muy mala decisi&#243;n de negocios,
hace mucho m&#225;s sentido sumar un aliado que tenga una cobertura de movilidad
importante en el pa&#237;s.
Adicionalmente, porque lo sentimos todos los d&#237;as de nuestros clientes;
sentimos unos clientes demandando ofertas convergentes de servicios fijos y
movilidad y en este momento tenemos una limitaci&#243;n para poder entregarle al
cliente la oferta que ellos est&#225;n demandando. Y porque el negocio de
telecomunicaciones tiene que contar con un portafolio balanceado, entre
productos con potencial de crecimiento y aquellos que no tienen capacidad de
crecimiento pero que tienen una alta capacidad de generaci&#243;n de caja.
Para el grupo empresarial entonces, la visi&#243;n nuestra es que hace sentido
buscar opciones para mitigar el riesgo que est&#225; enfrentando en este momento
en el negocio de telecomunicaciones y buscar opciones que le permitan no
tener que realizar las cuantiosas inversiones de capital, sobre las cuales tendr&#237;a
much&#237;simo mejor retorno, no solo el grupo EPM sino sus funcionarios y el
Municipio de Medell&#237;n como su due&#241;o, en otras alternativas atractivas de
despliegue de capital.
Futuros proyectos de generaci&#243;n de energ&#237;a muy importantes que ya tenemos
en el plan de negocios como Esp&#237;ritu Santo, ser&#237;a otro de ellos y la
consolidaci&#243;n del crecimiento internacional del grupo empresarial en otros
pa&#237;ses de Am&#233;rica. Negocios rentables, donde tenemos una clara ventaja
competitiva, donde somos claramente unos l&#237;deres en el hemisferio occidental y
negocios que han generado a&#241;o tras a&#241;o dividendos y transferencias para el
Municipio de Medell&#237;n.
Lo otro que no queremos desconocer es la tendencia tan clara de
reorganizaciones, fusiones, alianzas, que se han venido presentando en el
mercado colombiano en los &#250;ltimos a&#241;os.
Todos los jugadores se est&#225;n reacomodando, no podemos desconocer la
tendencia y las realidades del sector. Se fusion&#243; Telmex con Comcel; Movistar
con Telef&#243;nica ya tienen portafolios convergentes y lo que vemos
adicionalmente, en el mundo todos los grandes jugadores buscando
integraciones porque lo que no hace sentido es uno ser un jugador con una
participaci&#243;n muy peque&#241;a de mercado, con muy poquitos usuarios a nivel
mundial, emprendiendo aventuras, de despliegue de capital p&#250;blico, que no
tienen garantizado un retorno acorde al retorno que necesita el Municipio.
Esa es la realidad de la industria, as&#237; es como estamos viendo el sector de
telecomunicaciones en el grupo EPM. Queremos presentarles c&#243;mo ha sido el
desempe&#241;o hist&#243;rico de UNE, para lo cual quiero dar la palabra al presidente</speech><speech by="#marceichmanperret" startTime="2013-03-13T00:00:00">Si miramos la evoluci&#243;n hist&#243;rica de UNE, es hoy en d&#237;a una empresa 100%
p&#250;blica, filial de EPM y est&#225; conformada como una sociedad an&#243;nima, que se
rige por el derecho privado. La empresa tiene participaci&#243;n accionaria en las
empresas Colombia M&#243;vil (25%), Empresa de Telecomunicaciones de Pereira
(56%), Edatel (56%), Emtelco que hoy en d&#237;a es un Contac Center, (99.9%) y
OSI (99.9%), entre otras.
En 2006 nace UNE, propiedad del Grupo EPM. Recibe participaciones
accionarias que ten&#237;a EPM en empresas de telecomunicaciones y empieza a
prestar servicios de tecnolog&#237;as de la informaci&#243;n y la comunicaci&#243;n a sus
clientes en todo el pa&#237;s. En el 2007 ocurre la integraci&#243;n comercial,
organizacional y jur&#237;dica con Orbitel y Emtelco, empresas cuya propiedad es
100% de UNE.
En el 2008 hay un Acuerdo de integraci&#243;n comercial con Edatel y ETP, donde
hoy en d&#237;a el grupo posee un 56% y se realiza la integraci&#243;n comercial,
organizacional y jur&#237;dica con TV Cable Promisi&#243;n, Costavisi&#243;n y Emtelsa.
Adicionalmente se realiza la integraci&#243;n comercial con EPM Bogot&#225;. En el 2009
UNE integra EL mercado de Visi&#243;n Sat&#233;lite en Cali e inicia un programa que es
el Proyecto de Productividad, en el cual se replantean los sistemas y los
procesos de la organizaci&#243;n.
En 2010 y 2011, se realiza la integraci&#243;n con EPM Bogot&#225;, se expande la
operaci&#243;n en Barranquilla, Cali y Bogot&#225; con base en las adquisiciones que se
hicieron anteriormente y se consigue la licencia de movilidad, con la
subasta de espectro 2.5 MHZ. En el 2012 se lanza la Movilidad 4G, se empieza
a construir la red y arranca una etapa de optimizaci&#243;n de la operaci&#243;n.
&#191;Qu&#233; retos ha enfrentado UNE en los &#250;ltimos siete a&#241;os?
Se han necesitado cuantiosas inversiones y la adaptabilidad al entorno
tecnol&#243;gico que ha sido muy din&#225;mico; eso implica que ha habido riesgos para
el Estado en su calidad de due&#241;o de las empresas de TIC en general, pero este
cambio tecnol&#243;gico cada vez es m&#225;s frecuente y r&#225;pido. Si uno mira los
cambios de tecnolog&#237;a de 2G a 3G, y a 4G, cada vez son m&#225;s frecuentes y
necesitan de m&#225;s capital. Por otro lado, un desarrollo tecnol&#243;gico que cambia
los mercados en corto tiempo. Ha habido una consolidaci&#243;n de jugadores muy
din&#225;mica en el mercado colombiano, no solo a nivel de empresas de
telecomunicaciones sino tambi&#233;n a nivel de cableras.
Ha habido una regulaci&#243;n que ha logrado profundizar la competencia, que al fin
y al cabo es lo que busca el regulador, para lograr mejores condiciones para los
usuarios; y a ra&#237;z del desarrollo tecnol&#243;gico, ha habido una r&#225;pida depreciaci&#243;n
y obsolescencia de los activos y amplios periodos de tiempo para recuperar las
inversiones; es decir, las inversiones cada vez necesitan de m&#225;s tiempo para
recuperarse, lo cual hace que las inversiones sean cada vez m&#225;s dif&#237;ciles de
hacer. La din&#225;mica del sector apunta hacia la convergencia, propicia constantes
fusiones y alianzas.
Por lo tanto hemos visto una din&#225;mica de consolidaci&#243;n nacional, donde hay
integraciones empresariales y crecimiento de nuevos mercados y le ha tocado a
UNE buscar nuevas fuentes de ingresos para compensar los negocios
decrecientes, espec&#237;ficamente el de voz fija; y eso se ha hecho por medio de un
cambio de servicios de voz conmutada a voz IP. Se ha crecido
significativamente en TV y en masificaci&#243;n de Banda Ancha fija. Se ha
ingresado a competir en el mercado de la Banda Ancha m&#243;vil por medio de la
tecnolog&#237;a 4G LTE. Y por otro lado hemos arrancado con la digitalizaci&#243;n de la
red HFC, con tal de poder ofrecer servicios de televisi&#243;n de alta definici&#243;n, para
poder competir en el mercado y no perder esos clientes.
Cuando miramos una matriz bastante conocida que es la del Boston Consulting
Group, el portafolio de productos de UNE, en el eje X tenemos la participaci&#243;n
de mercado, en el eje Y tenemos el crecimiento del mercado y si vemos,
tenemos cuatro cuadrantes:
Un cuadrante es el del punto de interrogaci&#243;n, aquellos productos son los que
est&#225;n en el inicio de su ciclo y en los cuales hay que invertir cantidades
significativas de dinero con el fin de poder convertir estos puntos de
interrogaci&#243;n en estrellas; es decir, productos en los cuales hay una alta
participaci&#243;n del mercado por parte de la compa&#241;&#237;a y un crecimiento del
mercado importante.
Despu&#233;s, a medida que el mercado se va envejeciendo, esos productos ya no
tienen un crecimiento de mercado tan alto y los productos que se alcanzaron a
llevar como estrellas, bajan a ser vacas; vacas justamente porque no tienen un
crecimiento de mercado, pero teniendo una participaci&#243;n de mercado muy alta,
son generadores de caja para las compa&#241;&#237;as. Si ese producto no se alcanz&#243; a
llevar a unas altas participaciones de mercado, invirti&#233;ndole caja inicialmente,
cuando baja el crecimiento de mercado ya no son vacas sino que se vuelven
mercados perros, que son mercados muy complicados porque tiene uno que
competir con empresas que tienen una alta participaci&#243;n de mercado sin tener
esas econom&#237;as de escala que permiten competir en igualdad de condiciones.
El portafolio de UNE hoy en d&#237;a se puede resumir a nivel masivo en cuatro
productos:
Est&#225; el producto 4G LTE, movilidad en banda ancha. Ese producto hoy en d&#237;a
es un mercado incipiente que est&#225; creciendo, al cual si uno lo vuelve estrella
tiene que hacer inversiones muy grandes. Hoy en d&#237;a el crecimiento de UNE
est&#225; sobre esta nueva tecnolog&#237;a, tenemos el 4% del mercado y nada m&#225;s ese
producto implica un 1% de los ingresos mientras crece, porque estamos
arrancando el producto.
Despu&#233;s, como un producto estrella tenemos la banda ancha fija, que donde
tenemos el 30% del mercado, implica el 30% de los ingresos. Tenemos una alta
participaci&#243;n, somos l&#237;deres y adem&#225;s es un mercado que a&#250;n tiene un
crecimiento potencial, sobre todo con el advenimiento de nuevas tecnolog&#237;as
como 4G LTE. El crecimiento de televisi&#243;n no es tan alto, porque hay de alguna
manera migraci&#243;n de usuarios hacia usuarios de datos; ya mucha gente est&#225;
mirando los programas y videos en banda ancha, no necesariamente en
televisi&#243;n. La cuarta aplicaci&#243;n m&#225;s bajada hoy en d&#237;a en Colombia es UNE TV,
donde hay servicios de televisi&#243;n por banda ancha, que ustedes pueden
descargar en plataforma Android o en plataforma USD de IPhone. Este
mercado est&#225; siendo atacado por el de banda ancha, por lo tanto su potencial
de crecimiento no es tan alto y aqu&#237; tenemos un 26% del mercado y un 21% de
los ingresos de UNE.
El mercado que todav&#237;a sigue siendo m&#225;s importante en los ingresos, es el de
la voz fija que genera el 48% de los ingresos y donde tenemos un 25% del
mercado. Este es el mercado que sabemos que est&#225; bajo ataque, que cada vez
va perdiendo participaci&#243;n de mercado con respecto al de voz m&#243;vil. Y si uno
mira las tendencias, cada vez hay menos tendencias. Entonces siendo este el
portafolio de productos de UNE, uno nota claramente que si uno quiere invertir y
ser sostenible a largo plazo, tiene que invertir plata en el negocio de movilidad
para tener un portafolio equilibrado que permita sostenibilidad dentro de ciertos
a&#241;os cuando los productos de voz fija ya no sean importantes en el mercado.
Cuando miramos los estados de resultados y c&#243;mo han evolucionado en el
tiempo, los ingresos han crecido un promedio de 10.5% a&#241;o, pero las utilidades
han decrecido como consecuencia de la incursi&#243;n en negocios demandantes en
costos. Al principio ten&#237;amos una participaci&#243;n del negocio de voz much&#237;simo
m&#225;s alto y este negocio da rentabilidades m&#225;s altas, pero debido a que este
negocio ha ido cambiando y los hemos reemplazado por negocios de menor
rentabilidad como la televisi&#243;n, donde hay que pagar los contenidos y la banda
ancha donde hay que pagar las conexiones a Internet, entonces estamos
migrando de un portafolio de productos de mayores m&#225;rgenes a menores
m&#225;rgenes, lo cual ha impactado la rentabilidad de la compa&#241;&#237;a.
Si miramos en el 2007 hab&#237;a 1 bill&#243;n 128 mil millones de pesos de ingresos y
hoy en d&#237;a en 2012 fueron 1 bill&#243;n 864 mil millones. El Ebitda pas&#243; de 452.000
millones a 431.000 millones y la utilidad neta pas&#243; de 218.000 millones a menos
203.000 millones. Aqu&#237;, profundizando un poco m&#225;s en lo que comentaba el
gerente, el lunes 4 de marzo hicimos una exposici&#243;n completa a este Concejo,
en la invitaci&#243;n que nos hicieron, en la cual explicamos la raz&#243;n de estos
203.000 millones de p&#233;rdida, entendiendo que hay unos ajustes que se hicieron
por alrededor de 270.000 millones y unas p&#233;rdidas del negocio m&#243;vil de
aproximadamente 90.000 millones, que explicamos que son normales en este
sector.
Este n&#250;mero lo dejo en el contexto de la presentaci&#243;n que hicimos en esa
fecha.
A nivel de balance general:
El nivel de activos pas&#243; de 3.46 billones a 4.55, pasando el patrimonio de 2.7
billones a 2.87 billones y el pasivo, de 756.000 millones a 1.68 billones. El
activo creci&#243; un 5.6%, el patrimonio un 1.2%, los pasivos crecieron en un 17%.
Cuando miramos el nivel de endeudamiento total y el nivel de inversiones en
capital, de Capex, con respecto a la generaci&#243;n de caja de la compa&#241;&#237;a, que se
aproxima por el Ebitda, lo que vemos es que el endeudamiento del 2007, pas&#243;
del 21.8% a un 36.9% en el 2012.
Pero las inversiones de capital que ha tocado hacer para mantener la compa&#241;&#237;a
con las participaciones de mercado, han estado siempre cercanas al 100% y
por encima del 100% del Ebitda generado por la compa&#241;&#237;a; es decir, para
obtener el crecimiento ha tocado invertir m&#225;s caja en Capex de lo que
realmente ha generado la compa&#241;&#237;a por medio de Ebitda. Ese porcentaje fue el
pico en 2010, que se invirti&#243; el 153% del Ebitda en nuevas inversiones de
capital, pasando en el 2011 al 136% y en el 2012 al 112%.
Mirando la evoluci&#243;n de los estados de resultados de 2011 a 2012, vemos:
En 2011 ten&#237;amos 1.72 billones de pesos de ingresos subiendo a 1.86 billones
en el 2012, generado en gran parte por la operaci&#243;n fija, ya que la operaci&#243;n
m&#243;vil es incipiente, con 1.84 billones de ingresos en la operaci&#243;n fija y 21.800
millones en la operaci&#243;n m&#243;vil. Los costos se mantuvieron m&#225;s o menos
estables en la operaci&#243;n fija con un crecimiento del 0.2%, pasando de 1.31
billones a 1.33 billones.
Y unos costos en movilidad de 103.000 millones, para un total de costos de
1.43 billones de pesos, para tener un resultado de Ebitda, en la fija, de 513.000
millones menos 81.000 millones en la m&#243;vil para generar un Ebitda total de
431.000 millones y un margen Ebitda del 23.2%. Las depreciaciones pasaron
de 401.000 millones a 604.000 millones en el 2012, como explicamos en la
sesi&#243;n del Concejo, estas depreciaciones est&#225;n impactadas por 241.000
millones de impactos extraordinarios que se generaron debido a ajustes para la
entrada a normas contables mil.
El resultado en el 2011 fue de menos 34.000 millones de pesos; el resultado de
la operaci&#243;n fija fue de menos 113 mil millones, el cual hubiera sido positivo de
156.000 millones si no se hubieran hecho los ajustes. Y el resultado de la
operaci&#243;n m&#243;vil fue de menos 90.000 millones para un total contable en 2012
de 203.000 millones de p&#233;rdida.
A nivel de la evoluci&#243;n del balance general:
Lo primero que vemos es que de 2011 a 2012 los activos pasaron de 4.68
billones a 4.64, en parte por el castigo de los activos que se hizo en el ajuste
contable.
Mientras los pasivos pasaron de 1.67 billones a 1.68 billones, pr&#225;cticamente
manteni&#233;ndose en el mismo nivel y el patrimonio, pasando de 3 billones a 2.87,
en una disminuci&#243;n de 130.000 millones a pesar de haber hecho ajustes por
270.000 millones de pesos.
En cuanto a las filiales, &#191;C&#243;mo van?
Tigo, que creci&#243; significativamente su participaci&#243;n de mercado, tuvo una
facturaci&#243;n de 1.24 billones de pesos en 2011, las cifras oficiales todav&#237;a no
est&#225;n afuera. Costos y gastos por 901.000 millones y un Ebitda de 344.000
millones, lo que implica una utilidad operativa de 78.000 millones y una utilidad
neta de 57.000 millones de pesos con inversiones por 312 mil millones.
Edatel, por su lado tuvo una facturaci&#243;n en el 2012, de 183.000 millones, costos
y gastos de 123.000 millones y una utilidad neta de menos 7.000 millones,
impactada principalmente por un laudo arbitral que se perdi&#243; con Colombia
Telecomunicaciones y que implic&#243; para la compa&#241;&#237;a p&#233;rdidas de 25.000
millones. Emtelco gener&#243; ingresos operativos de 158.000 millones, un Ebitda de
18.000 millones y una utilidad de 7.900 millones, con inversiones por 9.000
millones.
ETP, la Empresa Telef&#243;nica de Pereira tuvo ingresos de 101.000 millones en
2012, un Ebitda de 37.000 millones, una utilidad operativa de 12.000 millones y
una utilidad neta de 11.000 millones con una inversi&#243;n de 9.000 millones.
Orbitel, tuvo ingresos operativos de 223.000 millones, un Ebitda de 5.000
millones y una utilidad neta de 5.500 millones con unas inversiones de 329.000
millones. Cinco Telecom, ingresos operativos por 106.000 millones y una
utilidad neta de 1.123 millones.
Orbitel Espa&#241;a, OCL, tuvo ingresos operativos por 89.000 millones y una
p&#233;rdida operativa de 4.500 millones.
Hay que recalcar con respecto al tema de Orbitel Espa&#241;a, que en los &#250;ltimos
cuatro meses, despu&#233;s de la restructuraci&#243;n del contrato que se hizo con
Vodafon, ya est&#225; generando utilidades y est&#225; teniendo resultados positivos.
De esa manera, el total de las filiales representa ingresos operativos por
863.000 millones con costos y gastos por 742.000 millones, una generaci&#243;n de
Ebitda de 120.000 millones y una utilidad neta de 13.000 millones con
inversiones por 52.000 millones</speech><speech by="#juanestebancallerestrepo" startTime="2013-03-13T00:00:00">Quiero hablar de cu&#225;l ser&#237;a el impacto de los resultados de UNE en el grupo
EPM si mantenemos las cosas como est&#225;n y otra vez, quiero resaltar que la
empresa est&#225; bien, sus resultados operativos son muy importantes,
participaci&#243;n de mercado es realmente buena en los negocios donde se tiene
fortaleza.
Adicionalmente la licencia de 4G que ya tiene le da un atractivo especial y
operativamente la empresa va bien. Sin embargo, la construcci&#243;n del negocio
de movilidad genera p&#233;rdidas contables y es una realidad que no podemos
desconocer.
Comcel gener&#243; diez a&#241;os seguidos p&#233;rdidas contables significativas en la
construcci&#243;n de su negocio de movilidad. Una realidad en el plan de negocios
de UNE para construcci&#243;n de movilidad como empresa sola, es que estar&#237;a
presentando p&#233;rdidas cercanas a los 400.000 millones en el per&#237;odo 2012 &#8211;
2015. 400 mil millones de pesos de p&#233;rdidas contables, significan cerca de 220
mil millones de pesos de menores transferencias al Municipio de Medell&#237;n.
Esto es un tema que quiero que tengan presente, construir el negocio de
movilidad y esto es para llegar a 300.000 usuarios en la primera etapa, que es
una cifra sinceramente insignificante. Uno para realmente posicionar a UNE en
el negocio de movilidad tiene que aspirar a tener una participaci&#243;n del mercado
relevante, pensar en construir una participaci&#243;n de mercado, relevante,
sostenible, implica un esfuerzo much&#237;simo mayor desde el punto de vista
contable. Adicionalmente, los requerimientos de inversi&#243;n son gigantescos y
como vamos a ver, compiten con las necesidades de inversi&#243;n de grupo
empresarial en negocios, con un mejor perfil de riesgo.
Eso nos hace a nosotros pensar que tenemos que traer a este Concejo
alternativas tendientes a proteger ese nivel de transferencias crecientes a
futuro, que espera el due&#241;o, el Municipio de Medell&#237;n, de su Grupo Empresarial.
Porque claramente son distintos los niveles de transferencias del Grupo
Empresarial con UNE como est&#225;, a con una UNE repotenciada con un aliado
estrat&#233;gico.
Nos afecta por dos v&#237;as. Primero, UNE sola va a tener que reflejar las p&#233;rdidas
contables de construir el negocio de movilidad. Pero adicionalmente, UNE sola
le va a demandar al Grupo EPM destinar recursos importantes para construir
infraestructura, que podr&#237;an estar mil veces mejor aprovechados en los otros
negocios del Grupo.
&#191;Cu&#225;les son las alternativas entonces que nosotros evaluamos cuando
enfrentamos esa realidad de la industria?
Otra vez es una realidad que no podemos desconocer. Estamos en la
obligaci&#243;n de aceptar una realidad que nos est&#225; hablando de forma
contundente.
La primera alternativa que contemplamos fue simplemente continuar con el
negocio fijo actual, sin apostarle a la movilidad. Que es &#233;l que genera p&#233;rdidas
contables y &#233;l que demanda gigantescas inversiones de capital a futuro. Esa es
b&#225;sicamente la misma estrategia que ha venido utilizando la Empresa de
Tel&#233;fonos de Bogot&#225;.
A nosotros no nos parece prudente, ni recomendable. Primero que todo porque
nosotros creemos en el negocio de telecomunicaciones, entendemos la
importancia que tiene para esta ciudad y para la regi&#243;n, y nosotros queremos
continuar en el negocio. Entonces no tener movilidad ser&#237;a una renuncia
estrat&#233;gica inaceptable. Entonces descartamos b&#225;sicamente la alternativa uno.
La segunda alternativa es construir org&#225;nicamente el negocio de movilidad y ya
les voy a mostrar porque nosotros no consideramos que esa opci&#243;n es
interesante y la otra estrategia es hacer algo. Hacer algo es buscar una alianza
estrat&#233;gica para complementar el negocio. Nosotros no queremos vender a
UNE, no queremos salir del negocio de telecomunicaciones. Es un componente
muy importante del portafolio de servicios que nosotros prestamos.
EPM tiene una ventaja competitiva gigante, no s&#243;lo en Colombia sino en otras
latitudes, precisamente porque es un prestador integrado de servicios p&#250;blicos.
Para nosotros, la presencia del Grupo Empresarial en el negocio de
telecomunicaciones es un imperativo, al cual nosotros desde la administraci&#243;n
no estamos dispuestos a renunciar; por eso no hemos hablado nunca de la
venta de la empresa. Porque nosotros lo &#250;nico que estamos buscando con esta
propuesta que estamos trayendo al Concejo es precisamente el fortalecimiento
de la misma para que sea sostenible, competitiva, rentable y generadora de
empleo dentro del Grupo Empresarial.
La alternativa uno, como les coment&#233; no nos parece prudente. Eso ser&#237;a
apostarle a una empresa en decrecimiento. Es dejar marchitar una empresa
que tiene un alto potencial de ser much&#237;simo mejor. Les cuento la alternativa
dos, y es seguir como estamos. Es apostarle a una UNE 100% p&#250;blica,
desconociendo la realidad de la industria y desconociendo las oportunidades
gigantes que tiene de ser un motor much&#237;simo m&#225;s importante para la ciudad y
para la regi&#243;n.
Eso nos implicar&#237;a destinar recursos por cerca de 1 bill&#243;n de pesos a construir
el negocio de movilidad. Eso es el equivalente m&#225;s o menos a la construcci&#243;n
de Esp&#237;ritu Santo. Es decir, nosotros vamos a esperar a descartar, vamos a
empezar a destinar recursos que podr&#237;amos destinar a consolidar la presencia
del Grupo Empresarial y Generaci&#243;n en el R&#237;o Cauca, para construir una red de
infraestructura de movilidad que ya existe en Colombia, vamos a duplicar redes.
Pero ah&#237; no est&#225; el problema. Hacer una inversi&#243;n de 1 bill&#243;n de pesos en
movilidad nos llevar&#237;a a alcanzar 1.200.000 clientes. O sea, vamos a arriesgar
m&#225;s de 1 bill&#243;n de pesos de patrimonio p&#250;blico con la aspiraci&#243;n de tener el 3%
de participaci&#243;n del mercado de movilidad. Una empresa con 1.200.000 clientes
en el mercado de movilidad, pr&#225;cticamente, no existe.
Otra vez, acord&#233;monos de los 35 millones de clientes que tiene Claro y de los
16 millones de clientes que tiene ya Movistar. Entonces nos parece,
sinceramente, un despilfarro de recursos p&#250;blicos apostarle, con la din&#225;mica de
la industria, con la obsolescencia de las tecnolog&#237;as y con la posici&#243;n dominante
que existe en este momento en el mercado colombiano, a que UNE construya
con recursos p&#250;blicos de los ciudadanos de Medell&#237;n una infraestructura de
movilidad que podr&#237;a sumar de una forma much&#237;simo m&#225;s sensata.
Eso no nos deja sino otra opci&#243;n y esa opci&#243;n es la que estamos nosotros
recomendando, es la b&#250;squeda de una alianza estrat&#233;gica. Otra vez repito,
b&#250;squeda de una alianza para poder potenciar la empresa y la participaci&#243;n del
Grupo en este sector.
Las ventajas de la Alianza, son que primero disminuyen el riesgo en
telecomunicaciones. Si nosotros nos aliamos con el socio correcto, evitar&#237;amos
tener que utilizar ese bill&#243;n de pesos que tendr&#237;amos que destinar a la
construcci&#243;n de la red de movilidad. Ese bill&#243;n de pesos de patrimonio p&#250;blico
se podr&#237;a utilizar y poner a trabajar en sectores much&#237;simos m&#225;s rentables, m&#225;s
estables y con menor riesgo en otras empresas del Grupo Empresarial y en
otros sectores.
Esos son motores de generaci&#243;n de empleo y esos son los motores de
generaci&#243;n de empleo que nosotros consideramos prudente seguirles
apostando. Lo otro es que fortalecer&#237;a la posici&#243;n nuestra en el sector. Porque
si buscamos el socio adecuado, nosotros estar&#237;amos complementando nuestro
portafolio de servicios con movilidad, tendr&#237;amos acceso a much&#237;simos m&#225;s
usuarios para poder amortizar las inversiones futuras y podr&#237;amos ofrecer un
portafolio de servicios que nos lleve es a una UNE ganando participaci&#243;n de
mercado y gener&#225;ndole valor a sus due&#241;os.
Adicionalmente,
efectivamente.
facilita
desarrollo
capacidades
para
competir
Disminuye las necesidades de capital de EPM. Otra vez, es que los recursos
de EPM, recursos p&#250;blicos son sagrados. Tenemos la obligaci&#243;n de destinarlos
a aquellas aventuras que generen mayor competitividad, mayor rentabilidad y
mayores dividendos futuros para el due&#241;o. Adicionalmente, si encontramos el
socio adecuado que nosotros estamos convencidos de que lo encontramos,
obviamente tendremos la oportunidad de aprovechar sinergias muy
importantes; la oportunidad de explotar las sinergias existentes con un jugador
que ya tenga presencia en movilidad en Colombia son gigantes, son tan
grandes como el mismo valor de la compa&#241;&#237;a.
Ser&#237;a poco sensato de nuestra parte no evaluar ese potencial de explotaci&#243;n de
sinergias tan grandes que existen con la alternativas 3. Por &#250;ltimo, maximiza
totalmente la infraestructura de los due&#241;os. Nos permite entrar al negocio de
movilidad r&#225;pido y de una forma contundente, sin tener que hacer esfuerzos
gigantes de inversiones. Adicionalmente, estamos mejorando de una forma
sustancial la probabilidad de &#233;xito del negocio futuro. La probabilidad de &#233;xito
del negocio a futuro es importante porque, primero que todo, es la probabilidad
de seguir generando empleo en el sector, en una ciudad como Medell&#237;n que
cree infinitamente en el potencial que tiene el mismo para darle ventajas
competitivas.
Esta es una opci&#243;n que protege el empleo que ya existe y potencializa la
creaci&#243;n de much&#237;simos m&#225;s empleos en la ciudad. Las otras opciones, a
nuestro modo de ver, son riesgosas desde el punto de vista de estabilidad del
empleo, porque una empresa que no es competitiva, obviamente es una
empresa que no puede garantizar a futuro estabilidad y oportunidades
profesionales para sus funcionarios y trabajadores.
&#191;Cu&#225;les son las desventajas?
Para hacer una alianza estrat&#233;gica, primero que todo, se tiene que hablar del
control de la empresa. Se pierde control de la empresa. Adicionalmente, no
puede estar uno muy apegado a las marcas. Digo que el valor de la marca es el
valor de generaci&#243;n de caja a futuro. Una marca vale en cuanto tenga
capacidad de generar valor, flujo de caja y dividendos a futuro.
Ese es el valor de la marca, no es cu&#225;nto se ha invertido para posicionarla. Es
cual es su real capacidad de generaci&#243;n de fondos a futuro. Entonces no hay
garant&#237;a de que la marca UNE permanezca. Se har&#225; una evaluaci&#243;n juiciosa,
en el momento que sea pertinente, de cu&#225;l es la marca que comercialmente
tiene m&#225;s potencial para llegar a todos los usuarios. Es una soluci&#243;n que no es
reversible. Una vez uno entra en una alianza y hace un matrimonio, obviamente
desbaratarlo ya no es una opci&#243;n. Uno est&#225; comprometido en seguir trabajando
con ese socio o ese aliado que quiere uno sumar a la construcci&#243;n del negocio.
Por &#250;ltimo, nosotros somos conscientes de que esta alternativa puede generar
resistencia en la comunidad por la invitaci&#243;n de un socio privado para que sea
parte de uno de los negocios del grupo empresarial. Nosotros entendemos esa
prevenci&#243;n que puede existir, pero tenemos los argumentos para demostrar que
construimos much&#237;simo m&#225;s capital p&#250;blico cunado sumamos un socio. Lo que
nosotros queremos trasmitirles a las comunidades es que la verdadera
protecci&#243;n de patrimonio p&#250;blico es b&#225;sicamente la protecci&#243;n del valor de ese
patrimonio que hemos construido por d&#233;cadas y la optimizaci&#243;n de las
transferencias que a futuro pueda recibir el Municipio de Medell&#237;n por su
propiedad en este grupo empresarial.
Reconocemos que ya tenemos socios privados en muchas otras latitudes.
Nosotros evaluamos much&#237;simos jugadores para llegar a la conclusi&#243;n de que
Millicom era una buena opci&#243;n.
Nosotros contemplamos unas alianzas o potenciales alianzas con:
Miramos todo el espectro de potenciales socios, los evaluamos y la gran
realidad, es que la conclusi&#243;n a la cual hemos llegado, es b&#225;sicamente que
Millicom es el mejor socio que nosotros podemos conseguir para UNE. La
explicaci&#243;n de porqu&#233; Millicom y porqu&#233; no otra, es muy clara.
El primer factor y el m&#225;s importante es &#191;con qu&#233; alianza de estrategias
tendr&#237;amos nosotros la oportunidad de obtener sinergias significativas? Eso
restringe much&#237;simo el universo de potenciales aliados estrat&#233;gicos. Porque el
gran potencial de alcanzar sinergias se obtiene con un socio que tenga lo que
nosotros no tenemos.
Nosotros tenemos una fortaleza impresionante en el negocio fijo, necesitamos
un socio que tenga no solo fortaleza en movilidad sino que tenga fortaleza en
movilidad en el mercado colombiano. Para poder alcanzar sinergias se necesita
que ese socio ya tenga operaciones en Colombia.
Cuando nosotros miramos la ETB, Movistar, Directv, al Grupo Salinas con TV
Azteca, Comcel y Tigo; nos encontramos que hab&#237;a dos socios que nos pod&#237;an
ofrecer la oportunidad de alcanzar esas sinergias importantes. Digamos que
son tres, que son los jugadores actuales en el mercado colombiano.
El primero de ellos es Comcel, pero pensar en una alianza con Claro es
absolutamente descabellado por la posici&#243;n dominante que tiene Claro,
obviamente esto no es una transacci&#243;n que ser&#237;a aprobada absolutamente por
ninguna entidad regulatoria. Y adicionalmente, no sentimos que le Grupo EPM
tenga valores similares a los que tiene esta multinacional en Colombia.
La otra oportunidad entonces de alcanzar sinergia se daba con Movistar. Pero
no podemos desconocer la dif&#237;cil situaci&#243;n financiera y econ&#243;mica que tiene
Movistar en este momento. Movistar est&#225; pasando por serias dificultades
financieras y est&#225; vendiendo operaciones en Am&#233;rica Latina, precisamente para
repagar deuda porque tiene b&#225;sicamente unas obligaciones importantes de
endeudamiento que la obligan a deshacerse de ciertas operaciones para
conseguir la deuda que requiere para conseguir el capital que requiere para
bajar endeudamiento.
Miramos a TV Azteca, no tiene presencia de movilidad en Colombia. Entonces
no nos estar&#237;a aportando absolutamente nada. No habr&#237;a sinergias que
alcanzar con TV Azteca. A Directv le pasa lo mismo. No tiene desplegado el
tema de movilidad.
Con la ETB estar&#237;amos b&#225;sicamente acerc&#225;ndonos a una empresa que,
obviamente, tiene una fortaleza importante en el mercado de Bogot&#225; pero que
tiene, a nuestro modo de ver, unas debilidades muy importantes desde el punto
de vista estrat&#233;gico y no tiene movilidad. Miramos complementariedad de
mercados. Otra vez, vemos muy buena complementariedad con los tres actores
que tienen presencia importante en Colombia en movilidad, que son los actores
que tienen una cobertura geogr&#225;fica importante. Ya dijimos porqu&#233; hab&#237;amos
descartado a Claro y Movistar, entonces nos da b&#225;sicamente que es Millicom
con Colombiamovil Tigo, como la opci&#243;n ideal.
Despu&#233;s miramos solidez financiera. Las dos mejores empresas son el Grupo
Claro, con Carlos Slim y adicionalmente, Millicom que presenta una solidez
financiera que a nosotros nos da total tranquilidad, tiene un balance sano, tiene
operaciones rentables en todos los pa&#237;ses donde opera, en este momento, en el
mundo y hab&#237;a mostrado ser una de las operaciones m&#225;s rentables de la
industria.
Miramos el tema de cultura y all&#237; tenemos la ventaja que con uno de esos
operadores que nosotros contemplamos, tenemos una relaci&#243;n de cerca de seis
a&#241;os. O sea, ya nos conocemos. No estamos invitando a alguien desconocido.
Estamos simplemente proponiendo profundizar una relaci&#243;n que se ha venido
construyendo durante los &#250;ltimos seis a&#241;os.
Ese fue el universo de jugadores que nosotros evaluamos. Esa evaluaci&#243;n que
hicimos juiciosa, que tiene adicionalmente un sustento muy importante de las
sinergias que se generar&#237;an en una potencial operaci&#243;n, es la que esperamos
presentar con todo el detalle en una sesi&#243;n posterior del Concejo. Quiero
contarles un poquito qui&#233;n es Millicom y porqu&#233; estamos nosotros diciendo que
&#233;ste ser&#237;a un buen socio para el Grupo EPM.
Primero, es una empresa que tiene 45 millones de clientes. Ya vimos que las 29
empresas m&#225;s grandes del mundo se caracterizan por tener cada una de ellas
m&#225;s de 170 millones de clientes. Esta es una empresa muy particular, a pesar
de que tiene menos suscriptores que esos 170 millones que es m&#225;s o menos el
promedio de las 29 l&#237;deres, tiene una presencia muy importante en mercados
emergentes: Latino Am&#233;rica, &#193;frica y Centro Am&#233;rica.
Est&#225; presente en 15 pa&#237;ses. Esa presencia y esa rentabilidad que muestra en
los 15 pa&#237;ses, m&#225;s los 45 millones de clientes, y la presencia tan importante con
m&#225;s de 7 millones de clientes que tiene en Colombia, nos lleva a pensar que es
una buena alternativa.
Lo otro que nos gusta es que es una empresa que ha venido ganando
participaci&#243;n de mercado en Colombia. Ganar participaci&#243;n de mercado en
movilidad en Colombia, compitiendo contra un jugador que tiene el 70% del
mercado de movilidad de voz, no es una aventura sencilla. Millicom ha ganado
3 puntos de participaci&#243;n de mercado en los &#250;ltimos a&#241;os compitiendo contra
Claro y Movistar, y eso nos lleva a nosotros a la conclusi&#243;n de que es un buen
operador, es un operador &#225;gil.
Pero, adicionalmente, lo otro que nos gusta es que en todos los pa&#237;ses donde
est&#225; operando tiene una posici&#243;n de liderazgo. El pa&#237;s donde tiene una menor
participaci&#243;n de mercado Millicom, en este momento, en el mundo es Colombia.
Pero si uno ve los otros pa&#237;ses, en Centro Am&#233;rica es l&#237;der absolutamente en
todos los mercados; l&#237;der en El Salvador, en Guatemala y Honduras.
En el Salvador y Guatemala, pa&#237;ses donde nosotros tenemos una presencia
importante como Grupo en el negocio de distribuci&#243;n; en Bolivia tiene el 37%,
Paraguay el 58% y as&#237; sucesivamente. Estamos hablando de un jugador, que
cuando entra a un mercado est&#225; buscando ocupar posiciones de liderazgo. A
nosotros no nos cabe la menor duda de que una alianza estrat&#233;gica entre UNE
y Millicom estar&#237;a b&#225;sicamente conformando uno operador que, muy
r&#225;pidamente, ser&#237;a el segundo operador m&#225;s importante de Colombia.
Lo otro es que las cifras financieras de Millicom nos generan tranquilidad. Es
un grupo empresarial que tiene una generaci&#243;n de caja muy similar al Grupo
EPM, estamos hablando de una empresa o de un grupo que tiene cerca de 5
billones de d&#243;lares en ingresos y que genera un Ebitda muy cercano a lo que
generamos nosotros. EPM el a&#241;o pasado cerr&#243; con 2.1 billones de d&#243;lares de
Ebitda, Millicom cerr&#243; tambi&#233;n con 2.1 billones de Ebitda.
O sea, son Grupos econ&#243;micos muy similares, tienen fortalezas muy parecidas
y tienen una capacidad de generaci&#243;n de utilidades bastante similar. Ellos
cerraron el a&#241;o 2012 con una utilidad cerca de 700 millones de d&#243;lares,
nosotros de 900. Ellos est&#225;n en una industria reconocida, por ser una industria
de alta competencia, donde los m&#225;rgenes son realmente much&#237;simo m&#225;s
apretados que en los negocios donde nosotros participamos. Eso nos genera a
nosotros tranquilidad.
Pero nos genera tranquilidad tambi&#233;n el r&#233;cord que ellos han mostrado en
Colombia con Colombiamovil, porque no podemos desconocer que desde la
entrada de Millicom a Colombiamovil las cosas han mejorado: Han crecido los
ingresos que pasaron de 740 millones de pesos en el a&#241;o 2007 a cerca de 1.3
billones este a&#241;o. Ha mejorado el margen Ebitda, que creci&#243; 5 puntos entre el
a&#241;o 2007 y 2011, pasando del 22% al 27%. Ha mejorado la utilidad neta que
pas&#243; de una p&#233;rdida de 70.000 millones de pesos a una utilidad de 60.000
millones de pesos este a&#241;o. Pero lo que destaco m&#225;s de Millicom es haber
crecido 3 puntos de participaci&#243;n de mercado en una industria claramente
dominada por una posici&#243;n exageradamente fuerte de uno de los jugadores.
Adicionalmente, crecieron clientes de 3.2 a 5.7, o sea, este es un operador que
ha demostrado claramente que conoce este pa&#237;s y que sabe hacer la tarea. Por
eso es, b&#225;sicamente, que nosotros estamos diciendo que es una buena opci&#243;n
para contemplar. &#191;Cu&#225;les ser&#237;an los beneficios de una alianza?
La primera de ellas es que autom&#225;ticamente nos dar&#237;a mayor cobertura
geogr&#225;fica. En una alianza con Millicom nosotros estar&#237;amos pasando a cubrir
655 municipios en Colombia. Eso nos complementa muy bien la presencia que
tenemos nosotros a trav&#233;s de UNE, nos estar&#237;a abriendo oportunidades de
ventas cruzadas en much&#237;simas otras geograf&#237;as del pa&#237;s que, en este
momento, no tenemos nosotros cobertura.
Adicionalmente, mejorar&#237;a much&#237;simo la capacidad de generaci&#243;n de ingresos
de la empresa fusionada; tendr&#237;amos la oportunidad de ofrecer a nuestros
clientes paquetes fijo m&#243;vil, har&#237;amos ventas cruzadas; adicionalmente,
mejorar&#237;a de una forma sustancial la facturaci&#243;n promedio por clientes, y
permitir&#237;a un crecimiento muy importante del Grupo Empresarial en el segmento
corporativo, donde claramente las soluciones de movilidad son fundamentales
para alcanzar un buen posicionamiento.
Ser&#237;a, como ya coment&#233;, profundizar una relaci&#243;n que conocemos.
Somos complementarios y nos permite optimizar sinceramente recursos.
Nosotros ya tenemos la licencia de 4G, ellos no la tienen. Esto b&#225;sicamente les
permitir&#237;a a ellos no tener que participar en esa subasta de 4 G o participar en
esa subasta con una estrategia muy distinta y a nosotros nos permitir&#237;a no tener
que desplegar esa red de movilidad, ese bill&#243;n de pesos del cual hemos estado
hablando tanto, que otra vez nos parece a nosotros que es una muy buena
decisi&#243;n de negocios. Adicionalmente permitir&#237;a explotar sinergias y reducir de
forma considerable, a futuro, tanto la inversi&#243;n de Capex, como la de Opex.
La empresa fusionada quedar&#237;a con 105MHz en bandas altas.
En la actualidad, todos entendemos que el tope regulatorio son 85MHz.
B&#225;sicamente, nos tocar&#237;a buscar alternativas para esos 20 MHz adicionales que
quedar&#237;an. Nosotros tenemos el entendimiento que el Ministerio de TIC es
conciente de esta particularidad, que traer&#237;a una potencial fusi&#243;n de estas dos
compa&#241;&#237;as y que tomar&#237;a las medidas apropiadas para que esto no fuera un
inconveniente, incluyendo opciones como la de incrementar topes.
Esa misma fusi&#243;n traer&#237;a oportunidades interesantes de valorizar eso 20 MHz,
en caso de que no se suban los topes regulatorios, esos 20 MHz son un valor
adicional que recibir&#237;a la empresa fusionada porque tienen un muy buen valor
en el mercado. Nosotros hemos hablado mucho de que las sinergias con un
socio que tenga presencia en movilidad en Colombia son significativas y
simplemente quiero adelantar que un tercero ha valorado esas sinergias en
cerca de 1.2 billones de d&#243;lares.
Sinergias que vienen por todo el tema de costos de operaci&#243;n, cerca de, entre
600 y 800 millones de d&#243;lares por incremento de ingresos entre 200 y 265
millones de d&#243;lares, por todo el tema de inversi&#243;n de capital a futuro entre 300 y
336 millones de d&#243;lares, por el solo tema de la licencia son 137 millones de
d&#243;lares, tiene unos costos de integraci&#243;n y un cr&#233;dito fiscal. Otra vez, &#233;stas son
estimaciones de un tercero que estaremos presentando con todo el detalle que
se requiere aqu&#237; en el Concejo de Medell&#237;n, para conocimiento de
absolutamente todos los concejales y de la comunidad. Pero lo que es una
realidad, es que aqu&#237; hay un valor significativo sobre la mesa por el hecho de
hacer una integraci&#243;n de una compa&#241;&#237;a fija con una compa&#241;&#237;a m&#243;vil, con
presencia en Colombia.
Sinergias que est&#225;n valoradas en 1.2 billones de d&#243;lares y que no fueron
incluidas en las proyecciones de transferencias con y sin alianza estrat&#233;gica,
que presentamos en acetatos anteriores. &#191;Cu&#225;l es la propuesta de estructura
societaria que nosotros estamos trayendo para evaluaci&#243;n de Concejo?
Lo que se est&#225; proponiendo es que se permita llevar a cabo esa fusi&#243;n de UNE
con una Holding de Millicom. Una Holding que tiene Millicom b&#225;sicamente en
Espa&#241;a y que tiene la propiedad de las acciones de Colombiamovil Tigo. Lo que
resultar&#237;a ser&#237;a una UNE fusionada, es UNE la sociedad absorbente y en UNE
quedar&#237;an participaciones equilibras del Grupo EPM y el Grupo Millicom.
Esa empresa UNE fusionada con participaciones equilibradas, que ser&#237;a una
empresa mixta, tendr&#237;a la propiedad del 75% de Colombiamovil Tigo. Esta
estructura permite no solo incrementar de una forma significativa el valor del
patrimonio p&#250;blico que tiene el Grupo EPM invertido en la industria sino que
adicionalmente consolidar&#237;a una de las empresas m&#225;s importantes de la
industria en Colombia. &#191;Qui&#233;nes nos han acompa&#241;ado en esta evaluaci&#243;n de la
transacci&#243;n que nosotros estamos trayendo para an&#225;lisis del Concejo?
El banco de inversi&#243;n que hemos utilizado es MBA Lazard, un banco muy
reconocido, de reputaci&#243;n global, &#233;l de mayor crecimiento en Latino Am&#233;rica,
que han estado involucrado en transacciones tan importantes como la fusi&#243;n de
Vivo y Telesp en Brasil, que tuvo una valoraci&#243;n de m&#225;s de 15 billones de
d&#243;lares. Es un banco de primer nivel en el mundo, que ha acompa&#241;ado a Grupo
EPM en otras transacciones importantes, en el pasado. Toda la estructuraci&#243;n
legal ha sido desarrollada por G&#243;mez Pinz&#243;n Zuleta, que es una firma de
abogados de reconocido prestigio en el pa&#237;s.
Contratamos dos firmas para realizar el tema de evaluaci&#243;n de opciones
estrat&#233;gicas y para medir las sinergias asociadas a esta integraci&#243;n. Son Oliver
Wyman y Pyramid Research, que son otra vez dos firmas de talla mundial.
Adicionalmente, nos acompa&#241;&#243; KPMG en la debida diligencia contable, laboral
y tributaria.
Contamos con la asesor&#237;a de Widelity, que realiz&#243; toda la debida diligencia
t&#233;cnica de redes, b&#225;sicamente cruzadas entre una empresa y la otra. Tenemos
a Corpbanca, contratada para que emita una opini&#243;n independiente sobre los
t&#233;rminos de intercambio o las valoraciones cruzadas que se realizaron entre los
dos grupos de empresas. Por &#250;ltimo, tenemos un asesor para todo el manejo de
todo lo que es deuda externa, como ustedes saben, EPM tiene bonos en el
mercado internacional, entonces necesitamos contar con Shearman &amp; Sterling,
para el manejo de todo lo que son los tenedores de bonos.
Aqu&#237; no hay nada sobre piedra. Nosotros no tenemos ning&#250;n acuerdo con
Millicom. Lo que tenemos simplemente es una intenci&#243;n de parte nuestra de
llevar a cabo esa alianza estrat&#233;gica, si el Concejo la aprueba. Eso es
b&#225;sicamente lo que existe. Los asesores nos han estado acompa&#241;ando en la
estructuraci&#243;n simplemente de una transacci&#243;n que pueda llevarse a cabo, en
caso de que contemos con la aprobaci&#243;n de este Concejo.
&#191;C&#243;mo ser&#237;a ese Gobierno Corporativo de esa entidad fusionada, en caso de
que ustedes aprueben seguir adelante con esta transacci&#243;n?
El m&#225;ximo &#243;rgano ser&#237;a la Asamblea de Accionistas y contar&#237;a con una Junta
Directiva. La intenci&#243;n de las partes es que esa Junta Directiva est&#233; conformada
por seis miembros. Tres miembros nombrados por el Grupo EPM y tres
miembros nombrados por Millicom. Esa Junta Directiva tendr&#237;a un Presidente,
que ser&#237;a uno de los tres representantes nombrados por el Grupo EPM y un
Vicepresidente, que ser&#237;a uno de los tres representantes nombrados por
Millicom. Ese Vicepresidente tendr&#237;a lo que se llama &#8216;un voto decisorio&#8217;, que es
b&#225;sicamente &#233;l que desequilibrar&#237;a cualquier votaci&#243;n que fuera 3-3, pero no
sobre asuntos de fondo en la empresa fusionada.
Para
decisiones
trascendentales
relevantes,
como:
fusiones,
transformaciones, cambio de Estatutos, venta de activos, venta de la empresa,
se requer&#237;a una mayor&#237;a calificada. Esa mayor&#237;a calificada son 4 de 6 personas
en la Junta Directiva; o sea, que eso necesitar&#237;a b&#225;sicamente mayor&#237;a o el 70%
de los votos en la Asamblea; o sea, cualquier decisi&#243;n trascendental en la
empresa fusionada necesitar&#237;a un acuerdo entre el Grupo EPM y Millicom,
como accionistas.
&#191;C&#243;mo ser&#237;a la administraci&#243;n de la empresa fusionada? Aqu&#237; quiero explicar
b&#225;sicamente porqu&#233; se plantea de esta manera.
La intenci&#243;n de los dos Grupos Empresariales es que el Presidente de la
empresa sea nombrado por Millicom. Nosotros entendemos y reconocemos que
el futuro de la industria de telecomunicaciones est&#225; en la movilidad.
Reconocemos y aceptamos que la industria de las telecomunicaciones est&#225;
dominada por jugadores de talla mundial, con grandes econom&#237;as de escala y
con un n&#250;mero significativo de suscriptores. De los dos socios que estamos
revisando este negocio, hay uno de los dos socios que tiene esas fortalezas
que necesita una empresa en el sector para ser sostenible competitiva y ese
socio es Millicom.
Por eso, tanto el Grupo EPM, como Millicom, tienen la intenci&#243;n en la propuesta
que traemos al Concejo de que eso que se llama &#8216;control gerencial de la
empresa&#8217; quede en cabeza del socio que tiene la experiencia y el conocimiento
de la industria de movilidad. La empresa fusionada tendr&#237;a un Auditor Interno.
Ese Auditor Interno ser&#237;a nombrado por EPM, eso ser&#237;a como el controlador
b&#225;sicamente de todos los temas financieros en la empresa y har&#237;a seguimiento
de la misma. Ese ser&#237;a un funcionario directamente nombrado por EPM.
EPM tendr&#237;a el Presidente del Comit&#233; de Auditor&#237;a.
Ya cont&#233; que tendr&#237;a el Presidente de la Junta Directiva, que es b&#225;sicamente la
persona que promueve, propone y maneja la agenda de las Juntas Directivas
de la empresa. Eso es b&#225;sicamente.
Es importante tambi&#233;n contarle al Concejo que, nosotros como grupo
empresarial, estamos proponiendo que en caso de que esto pudiese
materializarse, el Grupo EPM tenga una cl&#225;usula de protecci&#243;n del patrimonio
p&#250;blico.
&#191;Qu&#233; es una cl&#225;usula de protecci&#243;n del patrimonio p&#250;blico?
Es una opci&#243;n de salida entre los a&#241;os 3 y 10, que obligue b&#225;sicamente a que
en caso de que el Grupo Empresarial, por cualquier raz&#243;n, decida salir de esa
participaci&#243;n, que esa participaci&#243;n se tenga que pagar a precio de mercado,
con un mecanismo claro para poderla realizar. Lo que no queremos es que
suceda lo que le sucede a ciertos inversionistas cuando ceden el control de una
empresa y despu&#233;s no tienen cl&#225;usula de protecci&#243;n de patrimonio p&#250;blico,
porque b&#225;sicamente eso disminuye considerablemente el valor de esa
participaci&#243;n restante del Grupo Empresarial.
Es una cl&#225;usula planteada otra vez desde la prudencia de un buen
administrador de negocios que tiene que garantizar que, a futuro, b&#225;sicamente
tiene opciones de salida a precios de mercado en caso de que se tengan que
ejercer. Vamos a traer en una posterior presentaci&#243;n con los 21 concejales la
valoraci&#243;n preliminar de esta transacci&#243;n. Valoraci&#243;n que ha sido entregada a
cada uno de ustedes en las copias de la presentaci&#243;n que traje en el d&#237;a de
hoy.
Esas valoraciones no las queremos proyectar en este momento, simplemente
por temas de confidencialidad. Millicom es una empresa alistada en las bolsas
de valores en el exterior y est&#225; sujeta a ciertas restricciones, desde el punto de
vista de manejo confidencial de informaci&#243;n. Pero lo que s&#237; quiero compartir con
ustedes es que las valoraciones cruzadas de la propiedad de los activos que
tiene Millicom en Colombia con la propiedad de los activos en el sector de
telecomunicaciones que tiene el Grupo EPM en Colombia tiene una diferencia,
a nuestro modo de ver, que es del orden entre 1.1 bill&#243;n de d&#243;lares y 1.3
billones de d&#243;lares a favor del Grupo EPM.
&#191;Qu&#233; quiere decir esto?
Que en caso de realizar una operaci&#243;n de integraci&#243;n para que las
participaciones en el negocio de telecomunicaciones de lo que tiene Millicom y
lo que tiene el Grupo EPM en Colombia queden equilibradas 50-50, esto
implicar&#225; a favor de Grupo EPM un dividendo de entre 650 y m&#225;s o menos 700
millones de d&#243;lares. Esto es m&#225;s de 1 bill&#243;n de pesos, que entrar&#237;an al Grupo
Empresarial por realizar esta integraci&#243;n que estamos proponiendo. 1 bill&#243;n de
pesos de patrimonio p&#250;blico, que se transferir&#237;a, habr&#237;a un dividendo
extraordinario al Municipio de Medell&#237;n para apalancar su Plan de Desarrollo.
Esto es una transacci&#243;n que, desde todo punto de vista, maximiza el patrimonio
p&#250;blico del Grupo EPM y por eso es que nosotros nos sentimos absolutamente
tranquilos trayendo esta propuesta a consideraci&#243;n de este Concejo. Porque es
una propuesta que potencializa, a futuro, el nivel de transferencias del Grupo
EPM al Municipio, las protege, les limita el riesgo.
Pero es una propuesta que adicionalmente que libera una cantidad sustancial
de recursos para el Grupo EPM de capital p&#250;blico y para el Municipio de
Medell&#237;n. Recursos muy importantes para llevar a cabo todos los grandes
programas que est&#225;n en este momento en el Plan de Desarrollo y que le
apuntan a construir una Medell&#237;n mucho m&#225;s equitativa. Nosotros consideramos
que este es el momento, precisamente, para considerar una propuesta de esta
naturaleza y consideramos que es responsabilidad nuestra, como
administradores, contarle al Concejo de Medell&#237;n, quien es el ente que decide si
esta transacci&#243;n se lleva a cabo, que existe una muy buena oportunidad de
proteger el patrimonio p&#250;blico que por tantas d&#233;cadas ha construido con tanto
esfuerzo el Municipio de Medell&#237;n en el Grupo Empresarial.
Consideramos entonces que esta propuesta fortalece el patrimonio p&#250;blico,
contribuye a mejorar la sostenibilidad del futuro de UNE, por lo de portafolios
complementarios, por lo de compartir inversiones en infraestructura, por lo de
aprovechar todo el tema cooperativo. Consideramos que es una oportunidad
muy buena para nuestros trabajadores, funcionarios y contratistas. Es la mejor
forma de garantizar a futuro oportunidades de crecimiento, de empleo en el
sector TIC para el Grupo Empresarial.
Darle la espalda a la realidades de la industria, darle la espalda a la realidad de
la industria en Colombia y darle la espalda a una opci&#243;n concreta, tangible,
prudente y buena para el negocio de telecomunicaciones del Grupo
Empresarial, nos parece que de nuestra parte ser&#237;a no ser absolutamente
sensatos con ese mandato que tenemos temporal de custodios del patrimonio
p&#250;blico del Grupo Empresarial. Esto permite un manejo empresarial con visi&#243;n
de largo plazo, nos permite apostarle a una industria y a una compa&#241;&#237;a
fortalecida.
Tiene el componente muy importante de que Medell&#237;n continuar&#237;a siendo la
sede de esa gran empresa de telecomunicaciones en Colombia, con todo lo que
esto implica, en t&#233;rminos otra vez de fortalecimiento de la capacidad de
innovaci&#243;n y transformaci&#243;n de la ciudad y con todo lo que tiene esto en
t&#233;rminos de atracci&#243;n de obviamente las mejores compa&#241;&#237;as del mundo a que
se asienten en nuestro territorio.
Esta transacci&#243;n entonces, a nuestra forma de ver, es una transacci&#243;n que no
tiene sino puntos positivos para el patrimonio p&#250;blico y para el Grupo
Empresarial. Por &#250;ltimo, no quiero terminar sin reiterar que esta fusi&#243;n
impactar&#237;a positivamente las transferencias de EPM al Municipio, a futuro.
El escenario m&#225;s positivo de transferencias, a futuro, del Grupo EPM al
Municipio de Medell&#237;n pasa por el estudio de esta transacci&#243;n que traemos para
consideraci&#243;n del Concejo. Estas proyecciones muestran claramente que las
transferencias crecer&#237;an a futuro y otra vez, esto sin tener en cuenta las
enormes sinergias que se han detectado por cerda de 1 bill&#243;n de d&#243;lares, que
en este momento nosotros no hemos querido incorporar en ese nivel de
transferencias al Municipio.
Pero si nosotros vemos el a&#241;o 2013 estar&#237;an pasando las transferencias al
Municipio de Medell&#237;n de los 965.000 millones de pesos de transferencia que
van a entrar este a&#241;o por las utilidades que obtuvo el Grupo Empresarial el a&#241;o
pasado a una cifra cercana a los 2 billones de pesos de transferencia, si este
Concejo aprueba seguir adelante con esta fusi&#243;n. Estos son recursos
important&#237;simos, p&#250;blicos, sometidos a un riesgo que nosotros consider&#225;bamos
que no es prudente seguir administrando de la forma como la hemos venido
manejando en este momento en el Grupo EPM.
Agradecemos otra vez infinitamente la oportunidad que nos brinda el Concejo
de traer una propuesta que consideramos nosotros trascendental para su
estudio y consideraci&#243;n. Gracias, Presidente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-13T00:00:00">Perd&#243;neme. Le ruego el favor, ya lleva los 12 minutos. Concluya y va a haber
una sesi&#243;n con los Sindicatos.
Les voy a pedir un favor, tranquilos, calmados. Los que pasa es que la sesi&#243;n
tiene un orden. Hay una sesi&#243;n especial para el tema de los sindicatos,
colab&#243;reme ustedes orientando su comunidad. Bien pueda</speech><speech by="#jesusmarialopez" startTime="2013-03-13T00:00:00">No puedo comenzar una exposici&#243;n sin primero ofrecerle disculpas al doctor
Bernardo Alejandro Guerra Hoyos y a todos ustedes, los concejales, por la
forma tan deprimente como se le est&#225; negando informaci&#243;n a este Concejo.
Los trabajadores de UNE&#8211;EPM Telecomunicaciones y por extensi&#243;n los de
Empresas P&#250;blicas (Unigev y quien les habla), sinceramente nos sentimos
apenados.
&#191;C&#243;mo es posible que en la comisi&#243;n accidental del d&#237;a lunes, de frente se lo
sostenga a un ex Presidente de esta Duma, que nos se le va a entregar
informaci&#243;n simplemente porque hay orientaciones precisas y concisas de no
violentar la confidencialidad con que se est&#225; llevando a cabo un negociado?
Me sumo a todos los trabajadores que han expresado su rechazo contundente
a esto. Pero lo delicado no es eso, se le est&#225; entregando informaci&#243;n
confidencial, estrat&#233;gica a Millicom. Ha habido reuniones clandestinas o
abiertas de la Vicepresidencia de Tecnolog&#237;as con Millicom y lo que se est&#225;
expresando aqu&#237;, por parte de la Administraci&#243;n, es una falta a la verdad.
Porque s&#237; se est&#225; entregando informaci&#243;n, repito. Pero Millicom no viene a
ofertar sobre la productividad de la empresa, ni sobre la tecnolog&#237;a misma. Es
raro que se haya fundamentado &#250;nicamente en la estrategia de mercados y que
el interese nada m&#225;s la plata. &#191;Cu&#225;l es la figura que se va a utilizar all&#237; y que de
pronto no han definido ac&#225;? Se va a vender la base de datos, bajo el modelo
que siempre ha tenido esta Administraci&#243;n de comprar empresas bajo la
modalidad de la base de datos, que no obliga a ning&#250;n usuario a que siga
definiendo su servicio con nosotros.
El segundo punto, nosotros radicamos un derecho de petici&#243;n donde estamos
exigi&#233;ndole al Concejo, en cabeza de su Presidente, el debido proceso para
que los debates se lleven de cara a la comunidad y a los trabajadores. Para que
todo mundo se d&#233; cuenta de la cantidad de cosas que de pronto puede haber
incursas all&#237; y que de hecho pueden perjudicar el accionar pol&#237;tico de esta
Duma Municipal. Por ese lado no me voy a extender porque nuestro asesor va
a venir a este Concejo y a los recintos donde las Bancadas nos llamen a
exponer, por parte de Unigev su posici&#243;n clara y contraria al negociado que se
pretende.
Nosotros no podemos dejar lesionar el patrimonio p&#250;blico como se viene
haciendo, lamentablemente con EPM Telecomunicaciones desde el 2005. No
vamos a retrotraer errores y equivocaciones pero vamos a corregir y este
Concejo est&#225; en la definici&#243;n hist&#243;rica y en la obligaci&#243;n frente a la ciudadan&#237;a
de corregir un error que se cometi&#243;.
Por otro lado, el negocio va solamente orientado a entregarlo mediante la
modalidad de base de datos pero tiene una connotaci&#243;n de fondo. Prefieren
entregar un negocio rentable y se hallan all&#237; contradicciones, &#8216;estamos bien pero
mal porque lo vamos a entregar&#8217; y lo que se quiere es tapar la serie de
investigaciones, doctor Bernardo Alejandro y dem&#225;s concejales, que nosotros
hemos denunciado. Esta es la aberraci&#243;n de una Administraci&#243;n que viene con
connotaciones y con una historia nefasta, que prefiere entregar un negocio
rentable bajo una justificaci&#243;n que no tiene peso, que no tiene ninguna
aseveraci&#243;n desde la parte t&#233;cnica, ni la parte financiera. No hay veracidad y se
la van a entregar.
Miren lo que est&#225;n haciendo. Entregan el negocio, sepultan las investigaciones
y a los que les queden investigaciones, doctor Bernardo Alejandro, se las
descargan a quienes no han tenido nada que ver con la toma de decisiones.
Hay trabajadores investigados, que simplemente se han acogido a una orden
por parte de quienes tomaron las decisiones y est&#225;n siendo investigados.
Aqu&#237; le hago un llamado muy fraternal y de responsabilidad a la Contralor&#237;a y la
Personer&#237;a. No pueden dejarse desviar las investigaciones, orient&#225;ndolas a
personas que no tienen compromisos ni jur&#237;dicos, ni administrativos con unos
negocios que se han tenido al interior de la empresa para definir con criterios
bien mal definidos, valga la redundancia, una serie de negocios. Miren, ustedes
deben ser demasiado pr&#225;cticos en investigar de d&#243;nde sali&#243; la orden de que
depuren activos antes de fusionar. &#191;De d&#243;nde sale eso y bajo qu&#233; criterios
t&#233;cnicos y contables se hace?
&#191;Por qu&#233; se depuran antes de la fusi&#243;n? &#191;Le est&#225;n arreglando la casa a que
viene de afuera?
Golpean las utilidades y en diciembre llegan y deprecian una tecnolog&#237;a que
nosotros dec&#237;amos que no iba a dar resultados y simplemente golpean y
castigan la cartera, para entregarle la casa bien limpiecita a quien viene a
fusionar. No debemos de olvidar que as&#237; no haya suscritos tratados de libre
comercio con Suecia, las telecomunicaciones est&#225;n amarradas a &#233;l. Porque
ellas se van a pegar simplemente de los convenios internacionales, a efecto de
que cualquier norma en contrario de la Naci&#243;n colombiana no opere y operen
los tratados trasnacionales. De eso pongo en conocimiento al Concejo.
Se avecina, para que ustedes tambi&#233;n ejerzan su control pol&#237;tico, honorables
concejales, el 21 de marzo una Asamblea de Accionistas y se proyecta el
cambio de Estatutos. Ojo ah&#237;, que ah&#237; es donde van a dar serios golpes tambi&#233;n
a la toma de decisiones. Aprovecho este espacio porque no me puedo separar
de &#233;l, como quiera que graves amenazas contra nosotros, sobre todo, los que
estamos confrontando de manera certera estas estrategias.
Hemos recibido maltrato, rechazo, aislamientos, arrinconamientos y esta
administraci&#243;n de UNE EPM Telecomunicaciones, en el af&#225;n de deslegitimar y
desviar lo que es la actividad sindical, por perjudicar a tres directivos de Unigev
que venimos confrontando las decisiones mal habidas que han definido,
prefieren perjudicar a toda la Vicepresidencia Financiera y trasladarnos a un
lugar donde nos va a quedar dif&#237;cil seguir ejerciendo las actividades y
apropiaron y est&#225;n modelando una cantidad de parqueaderos para arrimarnos
all&#225; y pr&#225;cticamente arrinconarnos para que no sigamos interviniendo y nuestra
actividad sindical se vuelva m&#225;s dispendiosa.
Simplemente se toma la decisi&#243;n ll&#233;vense esos tres y para ello, ll&#233;vense toda la
Vicepresidencia Financiera y ah&#237;, pr&#225;cticamente lo sepultamos. Nosotros ya
hicimos claridades y esa denuncia, valga hacerla aqu&#237;, no nos vamos a mover,
v&#233;ngase lo que se venga, y necesitamos la orden perentoria de un juez para
poder acceder a esa pretensi&#243;n de la Administraci&#243;n, que no vamos acoger
desde la parte jur&#237;dica obviamente, hasta que no haya la sentencia y fallo de un
juez.
Termino y me disculpan la extensi&#243;n con algo contradictorio. &#8216;Bien pero mal&#8217;. La
empresa est&#225; muy bien pero la vamos a entregar. Me hac&#237;a un ejemplo, ayer,
un compa&#241;ero conductor con la picard&#237;a antioque&#241;a, de la cual me sumo
tambi&#233;n como antioque&#241;o y es la siguiente: &#8216;Lo que se va a hacer con nuestra
Empresa es m&#225;s o menos an&#225;logo a que tenga mi esposa, est&#233; encantado con
ella y simplemente le busque un amante para que me d&#233; permiso de estar con
ella cada vez que le d&#233; la gana&#8217;. Muchas gracias</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-13T00:00:00">Quiero anunciar a todos los televidentes que el Concejo de la ciudad de
Medell&#237;n presenta hoy un cronograma, en cabeza de los Ponentes, donde
dedica inicialmente m&#225;s de 16 sesiones de este per&#237;odo. Que de ser necesario,
estar&#225;n haci&#233;ndose los ajustes, que garantizaremos de una manera plural y
abierta los diferentes sectores de opini&#243;n que tienen inter&#233;s y que requieren la
participaci&#243;n adecuada.
Que en la p&#225;gina Web www.concejodemedellin.gov.co se encuentra el
respectivo cronograma, en &#233;l cual estar&#225;n presentes las reglas de oro, los
debidos procesos, tal cual lo ordena el Reglamento Interno</speech><speech by="#hugoleonfranco" startTime="2013-03-13T00:00:00">De antemano quiero pedir excusas por la simplificaci&#243;n de esta socializaci&#243;n
del proyecto de acuerdo y por el uso de algunas palabra compuestas, que ser&#225;n
de f&#225;cil entendimiento para el p&#250;blico en general. Perm&#237;tanme entonces utilizar
la siguiente figura en esta socializaci&#243;n del proyecto de acuerdo 106.
En los hogares modernos el cabeza de familia dispone los recursos y para ello
se abroga tomar las decisiones trascendentales. Por ejemplo: si existe Dios, si
el Gobierno de turno est&#225; siendo fiel a las promesas de campa&#241;a, &#191;qui&#233;n
deber&#237;a ser el presidente del pa&#237;s?
Pero las decisiones banales e intrascendentales se le entregan a los dem&#225;s
miembros de la familia, por ejemplo: &#191;Qu&#233; se compra, qu&#233; se vende, c&#243;mo
debe ser la fiesta de 15 a&#241;os, qu&#233; se le regala a la boda del vecino?, entre
muchas otras decisiones banales. Un d&#237;a el cabeza de familia decide entregarle
en custodia una finca de su propiedad para que la administre uno de sus hijos,
pero con la condici&#243;n de que las decisiones que tengan que ver con la compra
o enajenaci&#243;n para y de la finca, as&#237; como el cambio de su destinaci&#243;n tiene
que consultarse con el jefe cabeza de familia.
En las primeras decisiones el hijo, a quien se le entreg&#243; el custodia estos
bienes, decide capitalizar un pedazo de la finca que ten&#237;a con otro socio y
entregarle el control a un particular, en un terreno cuyas ventajas geogr&#225;ficas
eran inminentes, por cuanto en el futuro pasar&#237;a una carretera del gobierno que
le daba una oportunidad de valoraci&#243;n a su finca. El ahora due&#241;o de la parcela,
porque s&#237; sab&#237;a del negocio, pag&#243; ese 50% del terreno y su valorizaci&#243;n con lo
producido por el terreno que ten&#237;a todas las posibilidades y oportunidades de
ser grande, por cuanto en el pasado hab&#237;a sido adecuado, sembrado, abonado
y era la &#233;poca de cosechas.
Se compr&#243; con la c&#233;dula y se pag&#243; la mitad de esta propiedad con los
producidos de la cosecha. Dicha enajenaci&#243;n de la propiedad no fue consultada
con el jefe cabeza de familia, por cuanto era una capitalizaci&#243;n. El cabeza de
familia, ni tan siquiera puso en duda la enajenaci&#243;n de un bien dado en custodia
a un particular. M&#225;s adelante, el nuevo administrador tom&#243; la decisi&#243;n de
comprar un terreno contiguo que se estaba desvalorizando y que necesitaba
unas nuevas adecuaciones, abonos, log&#237;stica, entre otras inversiones para
volverlo productivo al interior de la finca.
Estas apreciaciones no se tuvieron en cuenta y finalmente, con una
exageraci&#243;n de sobreprecio, el cabeza de familia decidi&#243; aprobar la compra del
50% del terreno que ten&#237;a con otros socios. Posteriormente, los administradores
toman la decisi&#243;n de cambiar el apellido de la sociedad sin consultar al cabeza
de familia, por cuanto &#233;sta era una cuesti&#243;n de mero tr&#225;mite a hacer unas
adecuaciones que le brindar&#237;a futuras posibilidades y crear&#237;a las bases de
convertir esta finca en una finca de recreo, lo que era anteriormente una finca
productiva.
De otra parte, como no existieron quejas atendidas por parte de los
administradores al jefe cabeza de familia sobre la gesti&#243;n de la finca y los
resultados de su rentabilidad, el nuevo mayordomo propone entregar a unos
pocos lo que es de todos cuando su misi&#243;n era volver la finca de recreo en una
finca productiva y para ello pide la aprobaci&#243;n del cabeza de familia.
Finalmente, el &#250;nico operador que tiene el &#225;lbum completo de laminillas de las
TIC en Colombia es UNE. Es el &#250;nico que posee dos figuritas exclusivas: 4G y
Televisi&#243;n Interactiva y es el &#250;nico que es competitivo en las otras l&#237;neas de
negocio. Fusionar a UNE no solo es mostrar la incapacidad de gesti&#243;n de la
nueva Administraci&#243;n sino su desconocimiento de las potencialidades del
negocio de las TIC, donde los hombres m&#225;s ricos del mundo est&#225;n haciendo su
dinero. Ello siguen comprobando que los negocios m&#225;s rentables del mundo, el
primero es el petr&#243;leo, el segundo son las TIC y el tercero con las TIC mal
administradas. Muchas gracias</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-13T00:00:00">Voy a dejar consignadas unas preguntas para ver si es factible que el gerente
Marc Eichmann me responda en pr&#243;ximos debates, voy a leerlas:
Doctor Marc Eichmann --- Gerente UNE-Telecomunicaciones ----Cordial saludo.
Muy respetuosamente me dirijo a usted, en calidad de concejal de
Medell&#237;n, con el fin de que a nombre, no solo de la Corporaci&#243;n sino
de toda la ciudadan&#237;a, tenga al deferencia de dar respuesta al
siguiente cuestionario en atenci&#243;n a la coyuntura en que la actualidad
la empresa UNE atraviesa en cuanto a la posible fusi&#243;n con la
empresa Millicom.
Primero: Si se afirma que la relaci&#243;n EPM &#8211; Millicom ha sido exitosa,
esto debe ser una premisa que se pruebe con hechos ante la
comunidad y se deber&#237;a de revisar qu&#233; tan exitosa ha sido la
negociaci&#243;n de la venta del 50% de Colombiamovil a Millicom en el
a&#241;o 2007.
El Concejo Municipal requiere conocer ese acuerdo de accionistas
con Colombiamovil, para evaluar el desempe&#241;o de la relaci&#243;n que
hasta el momento se ha tenido en Colombiamovil.
&#191;Cu&#225;les han sido las transferencias, si las hay, de utilidades de EPM
&#8211; UNE a ra&#237;z de este acuerdo?
&#191;Se ha cumplido a cabalidad el acuerdo?
&#191;Independientemente de la posible fusi&#243;n, qu&#233; mecanismos de
salidas reales tiene UNE para desprenderse de esa inversi&#243;n?
Segundo: En esa relaci&#243;n supuestamente exitosa de Colombiamovil,
ha habido otras negociaciones como consecuencia del acuerdo de
accionistas y de la realidad del mercado, que finalmente le
permitieron a UNE ser un operador m&#243;vil virtual. Lo m&#237;nimo para la
comunidad, quisiera saber qu&#233; tan exitosa han sido esas otras
negociaciones desde el lado de UNE, por lo cual pregunto:
&#191;Cu&#225;l fue el resultado del acuerdo UNE &#8211; Colombiamovil del acuerdo
de comercializaci&#243;n de servicios suscrito en el a&#241;o 2007?
&#191;En qu&#233; costo incurri&#243; UNE y cu&#225;les fueron sus ingresos?
&#191;Cu&#225;l ha sido el resultado del acuerdo a UNE &#8211; Colombiamovil para
operaci&#243;n virtual de Internet m&#243;vil?
&#191;Cu&#225;l ha sido el resultado del acuerdo UNE &#8211; Colombiamovil para la
operaci&#243;n virtual de servicio de voz, venta de tarjetas SIM?
&#191;Cu&#225;nto dinero le han ingresado a UNE por este concepto?
&#191;Cuando Colombiamovil realiz&#243; el negocio de operaci&#243;n m&#243;vil virtual,
por qu&#233; no se le dio prelaci&#243;n a UNE, aun existiendo un acuerdo de
accionistas que determinaba tener prelaci&#243;n como socio fundador de
Colombiamovil?
&#191;Ha facilitado Colombiamovil la utilizaci&#243;n de la infraestructura radio
&#8211; bases para el despliegue de UNE a la red 4G?
&#191;Si la ha facilitado, cu&#225;les son los costos de uso de esa
infraestructura?
Tercero: &#191;Cu&#225;l fue la raz&#243;n por la que Colombiamovil vendiera un
gran porcentaje de su infraestructura de sitios, torres, instalaciones
el&#233;ctricas, entre otros a la firma American Tower?
&#191;Estaba Colombiamovil en riesgo de una causal de disoluci&#243;n en ese
momento?
&#191;Se debilit&#243; estrat&#233;gicamente a la compa&#241;&#237;a con esa decisi&#243;n?
S&#237;rvase aportar al Concejo las actas de la Junta Directiva de
Colombiamovil en las que se plasma esa decisi&#243;n, adem&#225;s de la
evaluaci&#243;n de c&#243;mo afecta el hecho de no poseer esa infraestructura
la nueva empresa resultante de la fusi&#243;n.
Cuarto: &#191;Por qu&#233; Colombiamovil est&#225; perdiendo informaci&#243;n en UNE,
si a&#250;n no se ha llegado a ning&#250;n acuerdo?
&#191;Se est&#225; entregando informaci&#243;n estrat&#233;gica a un competidor?
&#191;Paralelamente UNE o EPM est&#225;n solicitando revisi&#243;n de informes
del mismo tipo en Colombiamovil?
Quinto: &#191;Cu&#225;les son las expectativas de un acuerdo de esta
naturaleza, cuando son los casos exitosos mundialmente, en el que
un tercer operador en telefon&#237;a m&#243;vil supera una participaci&#243;n del
15% en mercado un pa&#237;s, por el hecho de tener asociaci&#243;n con un
operador integrado de servicios fijos y m&#243;viles?
No hay que olvidar que Colombiamovil lleva en el mercado
colombiano aproximadamente diez a&#241;os y no ha superado una
participaci&#243;n del 15%.
Sexto: &#191;Siendo Luxemburgo un para&#237;so fiscal, no corre el riesgo de
que los dineros de los ahorros de Medell&#237;n se esfumen? Es simple, a
la pr&#243;xima empresa le pone Millicom para dar p&#233;rdidas y esa plata se
esfuma en dicho para&#237;so fiscal.
S&#233;ptimo: &#191;Cu&#225;l es el control que EPM ha ejercido en la Junta
Directiva de Colombiamovil? &#191;En d&#243;nde est&#225;n esos informes? Se
deben aportar para el an&#225;lisis en el Concejo de Medell&#237;n.
Octavo: Se est&#225; transfiriendo parte de una ventaja estrat&#233;gica, la
licencia de 4G a Millicom? &#191;C&#243;mo se explica que luego de una
inversi&#243;n en 4G, ahora se reconozca directamente que es un mal
negocio al buscar un socio estrat&#233;gico?
Noveno: &#191;Adicional a Colombiamovil, c&#243;mo ha sido el resultado de
las inversiones de EPM y filiales, y otras empresas de
telecomunicaciones como Orbitel, Emtelco, EPM Bogot&#225;, entre
otras?
&#191;Han regresado a la ciudad utilidades por este tipo de inversiones?
&#191;Qu&#233; tan buena ha sido la gesti&#243;n de EPM administrando ese tipo de
inversiones?
&#191;Qu&#233; correctivos tiene previstos para que no se repitan experiencias
anteriores?
Ac&#225; dejo unas propuestas:
Que se organice primero a UNE, la cual tiene una serie de
ineficiencias y poca gesti&#243;n empresarial, en la que EPM no ha
ejercido del debido control como propietario. &#191;Por qu&#233; ahora s&#237; lo
est&#225; ejerciendo y en todos los actos de posible corrupci&#243;n y [&#8230;] no lo
ha hecho? Que se tomen seis meses, como m&#237;nimo, para sanear a
UNE y tomar y afianzas su viabilidad para que usted, como
Presidente, contrate, negocie o mire qu&#233; otra alternativa puede
hacer.
Revisar la estructura de la jefatura de UNE que representan el 14%
de la n&#243;mina y que duplic&#243; su organigrama en relaci&#243;n con lo que se
ten&#237;a en EPM. &#191;D&#243;nde est&#225;n los resultados de las consultor&#237;as
tratadas en este sentido?
Si se requiere de un socio estrat&#233;gico, deb&#237;a de haber un proceso
transparente para la escogencia de ese socio, contratar una bancada
de inversi&#243;n para valorar a UNE y Colombiamovil con supervisi&#243;n de
EPM, el Concejo de Medell&#237;n, de una veedur&#237;a ciudadana y la
academia. Con base en el fallo del Tribunal Administrativo de
Cundinamarca, &#233;l cual ordena la entrega de las copias de actas,
cuando las solicitan &#243;rganos o funcionarios que ejercen control
pol&#237;tico, como concejales y adem&#225;s advierten que las actas de las
Juntas no tienen car&#225;cter reservado. Entonces solicitar a UNE y
EPM copia de las actos administrativos e informaci&#243;n que tiene que
ver con la posible fusi&#243;n.
Ustedes hablan de negocios, que se juntaron, que pagaron asesores,
consultores y eso no lo tenemos nosotros, doctor Juan Esteban. Les digo,
termino con esto: sigo m&#225;s perdido que antes, con lo que me acabaron de
informar hoy y nos siguen mostrando lo que nosotros sabemos.
Hablan de unas ventajas, de unas falencias y en las desventajas hablan de que
posiblemente se pierde la marca. Uno.
Dos, se pierde el control, que nos estaban asegurando a nosotros.
Tres, no s&#233;. &#191;Qu&#233; va a ser de UNE en el tema de la proyecci&#243;n de aqu&#237; a
cuatro o cinco a&#241;os?
Con todo el respeto, hoy si me dijeran &#8216;que votara este proyecto&#8217;; Jes&#250;s An&#237;bal
Echeverri, &#8216;lo votar&#237;a negativo&#8217;. Muchas gracias, Presidente</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-13T00:00:00">Hoy no me voy a referir a las posibilidades econ&#243;micas que pueda tener el
negocio. Voy a contar un cuento de una cantidad de coincidencias que me he
encontrado y desde que descubr&#237; a mi mam&#225; poni&#233;ndome los regalos del Ni&#241;o
Dios, dejo de creer en las coincidencias y menos en los negocios.
Lo primero, para responderle a la se&#241;ora que me respondi&#243; muy amablemente
mi inquietud sobre que el Concejo era un simple tr&#225;mite. Con todo el cari&#241;o y el
debido respeto, y m&#225;s el cari&#241;o que les tengo a las mujeres por naturaleza, hay
que medir lo que se dice desde la Administraci&#243;n porque ese es el sabor que ha
quedado en los medios de comunicaci&#243;n.
Varios columnistas hacen referencia a que si el Concejo es un invitado de
piedra, que realmente si van a votar eso o no lo van a votar, que eso ya est&#225;
votado. Porque hay declaraciones de las personas que est&#225;n en este momento
encabezando en este negocio, donde dicen que hab&#237;a unas negociaciones
iniciales y que estamos esperando las negociaciones finales. Eso est&#225;
completamente establecido y documentado en los medios de comunicaci&#243;n.
Simplemente quer&#237;a hacer referencia a eso.
Segundo, doctor Calle, su explicaci&#243;n y exposici&#243;n, qu&#233; bueno hubiese sido
tener esa exposici&#243;n hace siete a&#241;os, porque esa exposici&#243;n lo que nos da a
entender a todos es que UNE fue un grav&#237;simo error y ser&#237;a una exposici&#243;n
magistral de porqu&#233; no escindir a Empresas P&#250;blicas y convertir a UNE, y
porqu&#233; no comprar Orbitel.
Eso fue lo que me qued&#243; claro de toda su exposici&#243;n. Del mal negocio que ha
sido la creaci&#243;n de UNE. Otra cosa que me queda retumbando en mis o&#237;dos es
una frase que usted dice: &#8216;Dineros p&#250;blicos que no deben seguir siendo
manejados de la forma como lo han hecho hasta ahora&#8217;. Eso es muy diciente,
doctor Calle.
Para terminar esto, le quiero decir algo: Ojal&#225; una persona de su talante moral e
intelectual hubiese sido el Presidente de Empresas P&#250;blicas en su momento,
porque todo lo que usted mencion&#243; ah&#237; de las dificultades que va a tener UNE
hacia futuro, eso era previsible hace seis a&#241;os. Los antioque&#241;os no somos
est&#250;pidos. De hecho somos los empresarios con mayor reconocimiento de este
pa&#237;s. Eso era previsible.
Les voy a contar ya, aparte de tres exposiciones que tengo para dar frente a
este tema, voy a hablar de las coincidencias que me encuentro. Para m&#237; es una
coincidencia muy grande que una compa&#241;&#237;a como Millicom, manejada por un
fondo familiar, en Luxemburgo, para quienes tienen o tenemos conocimiento de
c&#243;mo se manejan las compa&#241;&#237;as en Luxemburgo, las formas normales son:
Comanditarias por acciones o Soparfi (fondos familiares).
Me resulta incre&#237;ble que hemos mencionado a Claro y muchas de las
exposiciones cuando ven&#237;an aqu&#237;, que el tema de 4G, del servicio de f&#250;tbol
profesional colombiano, que Claro, una cantidad de posiciones ah&#237; populistas
de que el negocio, no s&#233; qu&#233; y les quiero contar algo: Claro, todos saben que el
due&#241;o es Carlos Slim y &#233;l viene comprando a Millicom en cuatro intentos desde
octubre 10 de 2011. Est&#225; comprando o intentando comprar a Millicom.
&#191;Qui&#233;n es Carlos Slim? El due&#241;o de Claro.
Uno de los accionistas personales con mayor n&#250;mero de acciones, que equivale
al 1% del Citigroup. Aquel banco famoso que patrocin&#243; &#8216;la Ciudad m&#225;s
innovadora del mundo&#8217;.
Mientras est&#233; desocupado, clickee aqu&#237; 50.000 veces para decir que son los
m&#225;s innovadores del mundo. Carlos Slim, Citigroup, &#8216;Ciudad m&#225;s innovadora
del mundo&#8217;, cuatro intentos por comprar a Millicom.
&#191;Cu&#225;l fue la respuesta de los due&#241;os de Millicom? No de Millicom, de los
due&#241;os de Millicom.
&#8216;Nos rehusamos a la posibilidad de compra porque a&#250;n no obtenemos la oferta
esperada&#8217;.
Millicom, a mi criterio, ser&#225; una compa&#241;&#237;a que ser&#225; vendida en los pr&#243;ximos tres
a&#241;os y el comprador va a ser Carlos Slim. Me atrevo a apostarlo aqu&#237;. Se&#241;ores,
vayan tomando atenta nota. Si yo fuera Carlos Slim, seguir&#237;a intentando
comprar a Millicom y si yo como Millicom adquiero uno de los mercados,
adquiero la posibilidad de telecomunicaciones, unos mercados de
telecomunicaci&#243;n m&#243;vil m&#225;s grandes del mundo, de los que m&#225;s utilidades
generan, como lo es Colombia, proporcional a su poblaci&#243;n, seguir&#237;a intentando
comprar Millicom, la dejar&#237;a en una posici&#243;n estacionaria, donde no genere
p&#233;rdidas o quiz&#225;s generar&#237;a todas las p&#233;rdidas del mundo. Ma&#241;ana le dir&#237;a mis
socios: &#8216;Qu&#233; pena, l&#225;stima el negocio no funcion&#243;&#8217;. Y todos mirando para el
techo.
Prefiero, que si eso es tan previsible como debi&#243; haber sido previsible toda esta
debacle de UNE, hace siete a&#241;os; sugiero que aqu&#237; los que voten a favor y los
que votemos en contra, hagamos una placa conmemorativa de 2X2 y lo
pongamos en lugar p&#250;blico en Medell&#237;n. Para saber si le van bien con este
negocio a Medell&#237;n, les reclamen a los que votaron negativo y si les va mal, que
les reclamen a los que votaron positivos.
Porque eso aqu&#237; botando plata a cuenta de negocios burocr&#225;ticos y de
componendas pol&#237;ticas en pleno a&#241;o electoral. &#191;Entonces, todos necesitamos
tres o cuatro lagartos bien ubicados para poder hacer pol&#237;tica? No, se&#241;ores. Lo
siento, pero no.
Vuelvo y le repito, Millicom es una compa&#241;&#237;a que ha sufrido cuatro intentos de
compra por Carlos Slim. Los cuatro intentos desde octubre 10 de 2011, esto no
sali&#243; en el Q&#8217;hubo, ni en el ADN, esto fue una nota filtrada por Bloomberg.
Cuatro intentos y la respuesta a esos cuatro intentos ha sido: &#8216;Es que nosotros
amamos el negocio, es que vamos a crecer y vamos a ser una compa&#241;&#237;a
inmensa&#8217;. Es la n&#250;mero 61 en el mundo. No, es la familia que maneja del
Fondo, porque es un fondo familiar de inversi&#243;n, dicen: &#8216;Todav&#237;a no nos han
ofrecido lo que vale&#8217;.
Para m&#237;, esta fusi&#243;n es un ca&#241;azo internacional para poder recibir lo que ellos
quieren recibir. Vuelvo y les digo, les vaticino: Esa compa&#241;&#237;a en los pr&#243;ximos
tres a&#241;os va a ser vendida y el comprador va a ser Carlos Slim y lo que menos
les interesa es Colombia porque su posici&#243;n en Colombia es dominante. Lo que
le interesa es &#193;frica Telecomunicaciones, la posici&#243;n que tienen en &#193;frica. Para
eso van a hacer el negocio.
Para dejarles de abrebocas, se&#241;ores, queridos concejales, esto no es de
ayudarle a un Alcalde, que es mi amigo, que crecimos juntos, que montamos en
bicicleta juntos. No, esto es de ponerle seriedad a las cosas y mirar m&#225;s all&#225;
que hay detr&#225;s.
Como empresario me fui a qu&#233; motivaciones hay para este negocio y qu&#233;
motivaciones hay para Millicom. A m&#237;, esas coincidencias de &#8216;Medell&#237;n la ciudad
m&#225;s innovadora&#8217;, el Citigroup, miembro de Junta, el Vicepresidente de Carlos
Slim en el Citi, intentando comprar a Millicom; la verdad, no me cuadran, no me
parecen sanas, no me parece que deben ser el precedente para un negocio
como estos.
Vuelvo y les repito, quiero que les quede esto claro: Millicom es una compa&#241;&#237;a
que en los pr&#243;ximos tres a&#241;os completamente ese vendida y lo dicen las
autoridades de Luxemburgo. Donde realmente est&#225; establecida la compa&#241;&#237;a.
&#191;Saben cu&#225;nto se demora transferir unas acciones en Luxemburgo? Un d&#237;a.
Nosotros, obviamente, no somos absolutamente nadie, ni seremos nadie para
interponernos en ese negocio. Lo que s&#237; quiero es coherencia. Tengamos la
capacidad y el discernimiento de mirar mucho m&#225;s all&#225; de las cosas. Ahora, que
UNE es un problema. Hace siete a&#241;os lo hubi&#233;ramos establecido como qued&#243;
establecido hoy en d&#237;a aqu&#237;. No lo hubi&#233;semos hecho. Dicen por ah&#237; &#8216;que es
mejor prevenir que curar&#8217;. Ya no prevenimos, ahora estamos es curando.
Para curar, yo, Juan Felipe Campuzano, le digo a estos 21 concejales,
incluy&#233;ndome: Millicom no es el socio ideal para UNE Telecomunicaciones y
tampoco la soluci&#243;n es una fusi&#243;n. Tampoco. 100% p&#250;blica o vendan eso y que
respondan por cada centavo del patrimonio p&#250;blico que se ha invertido all&#237;.
Pero ese cuentecito de que venga yo le doy lo mejor de m&#237; y p&#225;seme lo peor de
usted, eso no funciona ac&#225;. Ah&#237; les dejo, vuelvo y les repito para terminar: Esa
compa&#241;&#237;a en los pr&#243;ximos tres a&#241;os es vendida y le apuesto a que lo compra
una compa&#241;&#237;a o Carlos Slim. Muchas gracias, se&#241;or Presidente</speech><speech by="#josenicolasduqueossa" startTime="2013-03-13T00:00:00">Hagamos claridad primero de qu&#233; es lo que estamos haciendo y cu&#225;l es la
decisi&#243;n que supuestamente le est&#225;n pidiendo que tome este Concejo de
Medell&#237;n. Aqu&#237; lo que le est&#225;n pidiendo es al Concejo de Medell&#237;n la
autorizaci&#243;n al Alcalde para hacer la transformaci&#243;n. Aqu&#237; no nos est&#225;n
pidiendo otra cosa. El proyecto de acuerdo 106, as&#237; lo visibiliza dentro de sus
cuatro l&#225;nguidos art&#237;culos, en una hoja porque el resto es la Exposici&#243;n de
Motivos.
Por eso, es que en &#250;ltima instancia la informaci&#243;n puede que no nos fluya o en
&#250;ltima instancia no vamos a tener, digamos todos los elementos sobre la mesa
para efectos de poder tomar la decisi&#243;n m&#225;s acertada y creo que en eso
estamos convencidos todos. De que la decisi&#243;n que se tome, sea la decisi&#243;n
que m&#225;s le convenga a la ciudad de Medell&#237;n. Frente a los documentos que
entregaron en el d&#237;a de ayer, con relaci&#243;n precisamente al pre&#225;mbulo de esta
primera sesi&#243;n de socializaci&#243;n, se hace menci&#243;n en cuanto a la estructura
previa de la fusi&#243;n, la estructura preliminar de la fusi&#243;n y los acuerdos no
vinculantes que es m&#225;s o menos como una intencionalidad, como usted lo
mencion&#243; doctor Calle.
Pero si le dejan a uno una serie de dudas, as&#237; sea simplemente una intenci&#243;n.
Que de todas maneras, la intenci&#243;n, ya digamos hay un avance. No definitivo,
pero hay un avance. Dentro de esos avances, de todas formas s&#237; le generan a
uno algunas dudas que me voy a pasar a manifestar, para que en este camino,
doctora Aura Marleny y Ponentes, se puedan ir dilucidando, clarificando y de
pronto rectificando, si son del caso tambi&#233;n y si tienen alg&#250;n asidero o alguna
fundamentaci&#243;n.
Millicom Espa&#241;a es due&#241;a de la empresa Holding, que a su vez es due&#241;a del
50% +1 de las acciones de Colombiamovil. &#191;Cu&#225;l es el Holding que estamos
hablando espec&#237;ficamente ac&#225;?
UNE absorber&#237;a dicho Holding dentro de la estructura preliminar de la fusi&#243;n.
Hemos estado hablando de un 50-50. Hemos estado hablando que el
Presidente de la Junta Directiva lo pone Empresas P&#250;blicas, que el Presidente
de la nueva empresa lo pone Millicom, que el Vicepresidente lo pone Millicom y
que el Vicepresidente Financiero, dos aspirantes son de Millicom, uno es de
Empresas P&#250;blicas.
Hemos estado diciendo en la ma&#241;ana de hoy, frente a lo que nos han
expresado que si hay un empate en la Junta Directiva decide el Vicepresidente
de Millicom. No entiendo, en &#250;ltima instancia, c&#243;mo bajo ese esquema, digamos
solamente desde la estructura incluso, podemos estar diciendo que UNE
absorbe dicho Holding. Pareciera de pronto lo contrario.
La fusi&#243;n no conlleva la enajenaci&#243;n de acciones, es una operaci&#243;n de
reorganizaci&#243;n societaria entre UNE y Millicom. Aqu&#237; tenemos que dejar muy
claro tambi&#233;n cu&#225;l es la figura que se va a utilizar, la fusi&#243;n y qu&#233; tipo de fusi&#243;n.
Es que aqu&#237; la terminolog&#237;a puede tener mucha incidencia y tiene unas
consecuencias desde el punto de vista legal y de las decisiones que van a tener
que quedar supremamente claras.
Se transferir&#225; en bloque el patrimonio de Hodco a UNE. &#191;Qu&#233; es Hodco?,
preguntar&#237;a con todo respeto, si me pueden contestar ya, para poder seguir
avanzando. &#191;Qu&#233; es Hodco?</speech><speech by="#juanestebancallerestrepo" startTime="2013-03-13T00:00:00">Es precisamente la empresa due&#241;a de las acciones de Millicom en
Colombiamovil Team</speech><speech by="#josenicolasduqueossa" startTime="2013-03-13T00:00:00">Se transferir&#225; en bloque el patrimonio Hodco a UNE, dado que Hodco Millicom
y UNE seguir&#225;n existiendo, ser&#237;a la compa&#241;&#237;a absorbida. &#191;UNE conservar&#237;a su
naturaleza de entidad descentralizada indirecta?, pregunto frente a la
naturaleza precisamente de las entidades, las implicaciones de
descentralizaci&#243;n indirecta que pueda tener y como para versar tambi&#233;n en el
Concejo en ese sentido.
La empresa fusionada tendr&#225; un Auditor Interno, nominando y retirado por EPM
y con reporte al Comit&#233; de Auditor&#237;a.
Existen mayor&#237;a especiales, 4-6 y en Asamblea de Accionistas 70% para temas
tales como: Fusiones, transformaciones, cambio de Estatutos, venta sustancial
de activos, inversiones en nueva ley de negocios, cambio de domicilio. Si bien
es cierto, de todas maneras, pareciera un equilibrio entre EPM y Millicom.
No deja de ser menos cierto tambi&#233;n el hecho de que existir&#225; un riesgo, por
esos avatares precisamente del negocio y de la realidad y del entorno, en
donde Medell&#237;n puede que al principio sea la sede, posteriormente puede que
Los cambios de Estatutos.
Lo que dec&#237;a Juan Felipe ahora. Este negocio dice Millicom tal cosa; no,
entonces ya lo terminamos entregando a otro el porcentaje correspondiente a
otro operador dentro de ese juego de compa&#241;&#237;as supremamente grandes. Ya
esta diapositiva est&#225; hace rato, o sea, ustedes ya la visualizaron. Qu&#233; implica
de todas maneras una fusi&#243;n tambi&#233;n.
La fusi&#243;n de empresas es una instituci&#243;n propia del derecho societario, cuya
participaci&#243;n radica en la unificaci&#243;n de dos o m&#225;s personas jur&#237;dicas en una
sola, en la que se advierte la extinci&#243;n de la personalidad jur&#237;dica de la empresa
absorbida o de las constituidas, ello seg&#250;n las formas de fusi&#243;n que se adopten
acorde con lo establecido por la ley general de sociedades.
Podemos afirmar entonces que la fusi&#243;n es una de las formas de concentraci&#243;n
empresarial, en donde las empresas procuran lograr una concentraci&#243;n de
capitales, organizaciones, tecnolog&#237;a, esfuerzos y socios que permitan
satisfacer sus necesidades con estructuras m&#225;s s&#243;lidas y aptas para su
desarrollo y competencia en el mercado, sea para fortalecerse o incrementar
su productividad. As&#237;, una de las razones para fusionarse puede ser eliminar las
operaciones duplicadas y consolidar tanto esfuerzos como operaciones.
Decir aqu&#237;, en el art&#237;culo segundo, incluso del acuerdo, que para el desarrollo
de lo indicado se tendr&#225; en cuenta los criterios de que se conservar&#225;n los
derechos laborales de los actuales servidores de UNE EPM
Telecomunicaciones S. A., creo que se ver&#237;an menguados. Creo que
precisamente, a trav&#233;s de esas dualidades de las que habla la l&#243;gica, no
digamos la t&#233;cnica, la l&#243;gica, dentro de esas dualidades y dentro de pronto de
esas sinergias que se pretenden complementar, termina afectando
directamente al personal y en materia laboral. El punto de partida de la fusi&#243;n
legal es el proyecto de fusi&#243;n. Documento que describe la fusi&#243;n, qu&#233; se
entrega con anticipaci&#243;n y con todo detalle a los accionistas de todas las
empresas que van a ser materia de toda la fusi&#243;n, donde se indican cu&#225;les son
las empresas que se fusionan, cu&#225;les son, qu&#233; ventajas, en qu&#233; condiciones,
cu&#225;l es la situaci&#243;n econ&#243;mica y financiera de las empresas que van a ser
fusionadas.
Aspiro que en este trasegar podamos llegar a todos estas preguntas si somos la
junta directiva de la ciudad, como pregonamos, en &#250;ltima instancia entonces
tambi&#233;n jugamos nosotros un papel importante y determinante y hay que tener
herramientas para efectos de tomar la mejor decisi&#243;n. En este sentido la
finalidad de proyecto de fusi&#243;n es la de informar con anticipaci&#243;n a todos los
socios acreedores y terceros acerca de alcances que ser&#225; motivo de debate
general y en el Concejo de Medell&#237;n.
Dado que el proyecto de fusi&#243;n debe ser sometido a consideraci&#243;n por cada
una de las sociedades participantes en la fusi&#243;n, cada una de ellas deber&#225;
convocar a junta general o asamblea de socios, seg&#250;n el tipo societario al cual
pertenece, mediante un aviso publicado con no menos de diez d&#237;as de
anticipaci&#243;n a la fecha en que se lleve a cabo la junta o la asamblea. Una vez
hecho esto, se deber&#225; poner a disposici&#243;n en sus respectivos domicilios
sociales, a los socios, accionistas, los acreedores, y dem&#225;s titulares de derecho
de cr&#233;dito o t&#237;tulos; la siguiente documentaci&#243;n m&#237;nima y obligatoria:
PROCESO SOCIETARIO DE FUSI&#211;N
a) El proyecto de fusi&#243;n, que contiene la mayor informaci&#243;n.
b) Los Estados Financieros auditados del &#250;ltimo ejercicio de cada una de las
sociedades intervinientes, en el caso de que alguna de las empresas se haya
constituido en el ejercicio en el que se realiza la fusi&#243;n, deber&#225; presentar los
Estados Financieros auditados al &#250;ltimo d&#237;a del mes previo al de la aprobaci&#243;n
del proyecto de fusi&#243;n.
c) El proyecto de pacto social y estatuto de la sociedad incorporante o de las
modificaciones a los de la sociedad absorbente.
d) La relaci&#243;n de los principales accionistas, directores y administradores de las
sociedades participantes.
No hemos hecho la pregunta de qui&#233;n es Millicom, digamos que entre estas
p&#225;ginas que se encuentran en Internet sale:
El Grupo de Telecomunicaciones Millicom International Cellular S.A.
La compa&#241;&#237;a, que pertenece en un 36 por ciento al grupo de
inversi&#243;n sueco Kinnevik, genera cerca de un 40 por ciento de sus
ingresos a partir de sus operaciones en Sudam&#233;rica, incluyendo a
Colombia, donde posee el tercer mayor operador de telefon&#237;a m&#243;vil.
http://ar08.millicom.com/Financial-information/note-detailsubsidiary.html
Grupo Sueco Kinnevik
El grupo sueco de Estocolmo, Investment AB Kinnevik, est&#225; controlado por los
herederos del patrimonio de su fundador, Jan Hugo Stenbeck, a trav&#233;s,
principalmente, de una fundaci&#243;n radicada en el para&#237;so fiscal de Liechtenstein
(Sapere Aude Trust) y de un fondo radicado en Luxemburgo (The State of Mrs
Stenbeck).
Los hijos de Stenbeck ostentan hoy la participaci&#243;n de control pero en la
estructura de propiedad del grupo, que cotiza en bolsa, tambi&#233;n podemos
encontrar a un importante n&#250;mero de inversores institucionales relacionados
con el mundo empresarial sueco y con el sistema financiero sueco e
internacional.
Grupo Sueco Kinnevik
Las &#225;reas de actividad principal de este grupo de inversi&#243;n son: papel, cart&#243;n,
agricultura, gesti&#243;n de empresas y telecomunicaciones (Tele2, Millicom).
La estructura de propiedad del grupo est&#225; en cabeza de:
KinnevikFamilia Stenbeck Varios fondos de inversi&#243;n bancarios (7%).
http://www.unav.es/fcom/comunicacionysociedad/es/articulo.php?
art_id=36#C03
Communication &amp; society
&#191;Qu&#233; es un holding?
Un holding es una compa&#241;&#237;a que controla las actividades de otras mediante la
propiedad de todas, o de una parte significativa de sus acciones. El t&#233;rmino se
usa igualmente para designar al conglomerado as&#237; formado. El principal de los
beneficios econ&#243;micos de este tipo de estructura empresarial es el de la
eficiencia fiscal: la carga tributaria sobre la cuenta de resultados consolidada
puede ser menor que la suma de las cargas sobre cada una de las empresas
del grupo consideradas individualmente. Este efecto puede ser todav&#237;a m&#225;s
importante cuando la sede del holding se encuentra en un pa&#237;s con una
legislaci&#243;n fiscal m&#225;s laxa o con unos tipos impositivos m&#225;s reducidos que
aqu&#233;l o aquellos donde operan las compa&#241;&#237;as del grupo.
Los holdings pueden considerarse una forma de integraci&#243;n empresarial, con
todos los beneficios que &#233;sta representa, pero surgen tambi&#233;n cuando un grupo
de capitalistas va adquiriendo propiedades y firmas diversas, buscando
simplemente la rentabilidad de cada una y no la integraci&#243;n de sus actividades.
Las leyes antimonopolio pueden restringir esta pr&#225;ctica.
Existen holdings que se crean a trav&#233;s de los bancos y otras entidades
financieras, holdings que parten del patrimonio de una familia y tambi&#233;n
holdings conformados por empresas estatales. Existen holdings que son una
agrupaci&#243;n de empresas de capitales comunes o relacionados que buscan
maximizar los recursos econ&#243;micos de estas, utilizando las sinergias que se
dan entre las empresas que la conforman simplemente por ser de todas de un
mismo rubro o sector.
Esto para manifestar que hay una realidad mundial, que existe riesgos como lo
expres&#243; el doctor Juan Esteban, que hay en ese juego universal jugadores de
talla significativa y de los cuales nos tenemos que ir blindando de alguna
manera. Soy conciente tambi&#233;n que existen algunas situaciones desde el punto
de vista econ&#243;mico y financiero presentado que no son las m&#225;s halag&#252;e&#241;as y
que en &#250;ltima instancia nos hacen parecer diminutos.
Quisiera preguntar en la estructura preliminar de fusi&#243;n dicen que Millicom
igualar&#225; participaci&#243;n de EPM.
&#191;Cu&#225;nto es el dinero y porcentaje de esta operaci&#243;n y cu&#225;l subsidiaria de
Millicom har&#225; el desembolso del dinero y en qu&#233; tipo de moneda?
EPM en el 2006 vende su participaci&#243;n a Colombia M&#243;vil con el 51%, Millicom
International Cellular S.A., EPM -ETB queda con el 49 %, con esta operaci&#243;n
ustedes dicen que EPM vuelve a quedar con el 75% con base en el esquema
que presentaron hoy: entonces nosotros vendimos en el 2006 y estamos
volviendo otra vez a retomar lo correspondiente dejando el 25% restante con
ETB Bogot&#225;. Eso tiene sentido. Desaparece UNE, usted ahora lo manifest&#243;,
doctor Juan Esteban como probabilidad, pero tengan la seguridad que UNE
como marca desaparece.
La fusi&#243;n da lugar a un ente social distinto &#191;por qu&#233; dentro de escenario
comparativo que nos muestra en el d&#237;a de hoy, y copi&#233; las razones principales
por las cuales es Millicom, usted mencion&#243; unas empresas y es que empresas
de estas hay muchas en el mundo, y manifest&#233; esta semana cuando
presentaron los balances correspondiente a UNE, la semana anterior, y
pregunt&#225;bamos que si de 62 empresas de telecomunicaciones en el mundo
radicada por la Revista Forbes y Millicom es la 49 &#191;por qu&#233; Millicom?
S&#233; que pueden existir algunas bondades como usted lo expresa ya hay una
cultura de seis a&#241;os con ellos, hay una infraestructura y una permanencia
dentro de lo local, pero me pregunto si estamos hablando de temas
globalizados, temas universales cuando en materia de telecomunicaciones no
hay fronteras, porqu&#233; no auscultar escenarios mayores que en &#250;ltima instancia
puedan resultar ben&#233;ficos para la empresa como tal.
Usted mira las empresas m&#225;s grandes del mundo y est&#225;n tambi&#233;n los chinos,
como lo expresa la Revista Forbes.Me parece que la informaci&#243;n para las
preguntas a deber&#225;n resolverse debe ser lo m&#225;s fluida que se pueda. Los que
toman las decisiones son los que tienen todo abierto sobre la mesa frente a las
situaciones que se presentes, ben&#233;ficas, contraproducentes, ventajosas y
desventajosas.
Si no vamos a tener esa posibilidad, mal har&#237;an en pedirnos que tomemos la
decisi&#243;n, porque entonces estamos partiendo de un supuesto diferente al que
nos tiene convocado al Concejo y fue para autorizar al Alcalde a hacer la
transformaci&#243;n. No nos est&#225;n convocando para hacer la transformaci&#243;n sino
para darle la autorizaci&#243;n al Alcalde y hacer la transformaci&#243;n en un escenario,
digamos ambientado, entonces con cierta justificaci&#243;n para tranquilidad de los
corporados pero nosotros no somos los que estamos tomando la decisi&#243;n
frente a la transformaci&#243;n; entonces no somos la Junta Directiva de la ciudad
de Medell&#237;n para ser consecuente con el discurso de toda empresa &#191;qui&#233;n
toma las decisiones en Empresas P&#250;blicas? La junta directiva, y decisiones
m&#225;s de esta naturaleza.
Nosotros entonces no somos la Junta Directiva del Municipio de Medell&#237;n y ah&#237;
miramos si estamos dispuestos a dar esa autorizaci&#243;n para efectos que en
&#250;ltima instancia la transformaci&#243;n se d&#233;. Una cosa es que sigan que el Concejo
tom&#243; la decisi&#243;n; est&#225;n dispuestos a darle la autorizaci&#243;n al Alcalde para la
modernizaci&#243;n, se la dimos, nosotros no hicimos la modernizaci&#243;n del Municipio
de Medell&#237;n, autorizamos al Alcalde para hacerla. Nosotros no creamos los
vicealcaldes. Hoy nos est&#225;n pidiendo la autorizaci&#243;n para que el Alcalde haga
la transformaci&#243;n en este ambiente. Estamos dispuestos a hacerlo, ya es
decisi&#243;n del Concejo si lo vamos a hacer o no.
Me parece importante el cronograma, concejala Aura, me parece que con los
ajustes que han solicitado las diferentes personas que han intervenido creo que
de todas maneras se podr&#237;a lograr dilucidar ampliadamente estos temas porque
cada vez ir&#225;n surgiendo nuevas intervenciones que nos pondr&#225;n a pensar, pero
lo &#250;nico que nos debe concitar en este proceso es buscar que sea la mejor
decisi&#243;n para Medell&#237;n. Esto no tiene porqu&#233; generar divisiones, cuando los
argumentos existen no hay necesidad de levantar la voz y atropellar al otro.
Cuando las razones est&#225;n a la vista y est&#225;n expuestas no hay necesidad de
lacerar. Empieza un proceso que no ser&#225; f&#225;cil y con un tr&#225;nsito complicado
pero que sea el momento para hacer la recomendaci&#243;n que se maneje en los
mejores t&#233;rminos</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-13T00:00:00">Saludo que este debate haya iniciado y lo dije desde la presentaci&#243;n del
desayuno con el Alcalde que cre&#237;a que este era un debate grueso no solo por el
monto econ&#243;mico sin por las implicaciones en lo que ven&#237;a en la ciudad, lo
social, el concepto tambi&#233;n de lo p&#250;blico.
Saludamos que se haya hecho una agenda que sugiero a los ponentes y
coordinadora que sea generosa por si llegara haber alg&#250;n factor que faltara y
que pueda opinar y hacer aportes.
En los temas p&#250;blicos por la cultura nuestra a veces lo p&#250;blico corresponde
m&#225;s a un discurso que a la realidad. Todos hablamos de lo p&#250;blico, de lo social
pero en la realidad todos queremos imponer nuestro criterio y que se hiciera el
tr&#225;mite de un proyecto de estos.
Creo que aqu&#237; empezamos a sacar unas conclusiones que estoy convencido
que quienes creyeron inicialmente que esto era un tr&#225;mite puramente
administrativo en el Concejo se han equivocado y los concejales les queremos
llamar la atenci&#243;n, que tengan paciencia y generosidad porque el debate va a
estar amplio, sobre todo por una cosa que me parece fundamental, porque aqu&#237;
no es solo el tema de este proyecto sino que ha venido surgiendo la discusi&#243;n
de lo p&#250;blico, la discusi&#243;n de un modelo privatizador en el mundo, la regi&#243;n y en
Colombia, y el concepto que debe seguir reglamentando y cuidando el estado a
favor de todos, y el tema de servicios p&#250;blicos hay que cuidarlo de eso.
Por eso quienes hemos estado en esta curul hace varios a&#241;os el tema de
Empresas Varias ha sido tan importante para nosotros porque finalmente es un
bien p&#250;blico y es un bien para toda la ciudad y porque se ha protegido y creo
que el proyecto de acuerdo 107, por lo contrario a este, est&#225; protegiendo de
alguna manera el tema p&#250;blico, el tema de servicio de todos los ciudadanos
para finalmente tener una mejor calidad de vida. En este proyecto tengo varias
dudas fuera de las 100 preguntas que suscribimos del concejal Bernardo
Alejandro Guerra Hoyos, y cada que nos metemos en el tema tenemos m&#225;s
reflexiones y dudas.
No se me hab&#237;a ocurrido que el Alcalde a quien acompa&#241;amos en su programa
de gobierno dice que &#233;l se compromete a cuidar lo p&#250;blico de los servicios
p&#250;blicos y de EPM. Ah&#237; habr&#225; que darse una discusi&#243;n porque los programas
de gobierno hay que cumplirlos y quienes apoyamos a este gobierno lo
apoyamos alrededor de un programa de gobierno. Quiero mandarle un
mensaje, y se lo dir&#233; porque no tengo problema en dec&#237;rselo cuando nos
vuelvan a invitar a otro desayuno, que hay que tener cuidad con el programa de
gobierno.
La segunda reflexi&#243;n es invitarlos a leer la exposici&#243;n de motivos de este
proyecto de acuerdo. El proyecto de acuerdo es un p&#225;gina y est&#225; claro que no
hay ninguna fusi&#243;n es la absorci&#243;n de una empresa privada hacia una p&#250;blica,
y eso est&#225; claro, en una p&#225;gina lo dice.
Los invito a que revisen la exposici&#243;n de motivos porque encontr&#233; 23
contradicciones, unas falsas, otras no corresponden a la realidad, otras desde
conceptualizaciones que nombrar&#233;.
Se supone que los concejales y el tr&#225;mite en una corporaci&#243;n para un proyecto
de acuerdo seg&#250;n la ley, la &#233;tica y la normatividad se soporta en la exposici&#243;n
de motivos, porque es la que fundamenta la calidad y sustentaci&#243;n del proyecto
de acuerdo.
El nuevo entorno jur&#237;dico
El nuevo entorno jur&#237;dico
de prestaci&#243;n de los servicios de telecomunicaciones &#8230;&#8221;, es evidente que el
problema no es jur&#237;dico, es econ&#243;mico. Ellos lo est&#225;n soportando en la
presentaci&#243;n del Gerente es desde lo econ&#243;mico.
Solo el a&#241;o pasado, julio de 2012, Tigo entr&#243; a la transmisi&#243;n de datos en gran
formato con la compra de una cablera en Paraguay, Cablevisi&#243;n, con 120.000
abonados y 12.000 usuario de Internet&#8221;. Esta primera reflexi&#243;n no corresponde
a la realidad. Esta no es una discusi&#243;n de tipo jur&#237;dico, es un entorno
econ&#243;mico y de competencia.
Dice el segundo p&#225;rrafo de la exposici&#243;n de motivos:
Las modificaciones de las &#250;ltimas dos d&#233;cadas son de una magnitud tal, que el
servicio de Telefon&#237;a P&#250;blica Conmutada tiende a desaparecer &#8230;&#8221;, vamos a
volver al mismo punto de hace a&#241;os de discusi&#243;n. El problema es que la de
telefon&#237;a b&#225;sica es uno de los pilares de la transmisi&#243;n de datos y EPM est&#225; en
el pelot&#243;n puntero. Hay que contabilizar los de Manizales, Bogot&#225;, Pereira,
Antioquia y C&#243;rdoba, 2 millones de usuarios y est&#225;n diciendo en la exposici&#243;n
de motivos en segundo p&#225;rrafo que las modificaciones de las dos &#250;ltimas
d&#233;cadas son de una magnitud tal el servicio de telefon&#237;a p&#250;blica conmutada
tiende a desaparecer y tenemos 2 millones de usuarios; y EPM sigue haciendo
negocios y alianzas con otras ciudades del pa&#237;s.
As&#237; pudiera extenderme en muchas, son 23 contradicciones o no verdades en
las exposici&#243;n de motivos.
Les leer&#233; otra que dice:
Los servicios de telecomunicaciones b&#225;sica, telefon&#237;a p&#250;blica b&#225;sica
conmutada local, TPBCL y local extendida TPBCLE se han
caracterizado por ser servicios p&#250;blicos prestados en forma
monop&#243;lica en el Valle de Aburr&#225; y en municipios conurbados del
oriente cercano por una empresa 100% estatal perteneciente al
Municipio de Medell&#237;n.
Falso, Telmex presta hace a&#241;os el servicio de telefon&#237;a b&#225;sica, la competencia
ya est&#225; ah&#237;. Tenemos que revisar juiciosamente la exposici&#243;n de motivos
porque mal le&#237;do hay 23 cosas que no corresponden a la realidad y que la
exposici&#243;n la hace ver como no es. &#191;Por qu&#233; no hay proceso de selecci&#243;n del
posible socio? &#191;Por qu&#233; como lo dijo Jos&#233; Nicol&#225;s Duque Ossa nos traen el
tr&#225;mite ya listo, es con Millicom, no nos ponen alternativas?
&#191;Cu&#225;ntos dividendos ha percibido EPM en su partici&#243;n en Tigo? Que nos
respondan. Alguien nos dice que es que habr&#225; $800.000 millones de pesos y va
a llegar la plata para lo social, pero pregunto si ya hicimos el mismo negocio,
porque en esto Fabio Humberto Rivera tiene raz&#243;n, esto es una historia
tambi&#233;n, aqu&#237; ya habido muchos errores, no solamente el que nos quieren
hacer cometer hoy.
Aqu&#237; ya habido muchos con el tema de Orbitel y quienes en otra &#233;poca no
vimos la necesidad o ve&#237;amos muy lejano el tema, tal vez nos marginamos, hoy
reconocemos que hubo muchos errores y ese s&#237; en la inversi&#243;n social de la
ciudad, 80 millones de d&#243;lares, por lo menos fue el error que cometi&#243; esta
ciudad.
&#191;Podr&#225;n Millicom ma&#241;ana desinvertir en la compa&#241;&#237;a resultante? &#191;Tendr&#225; EPM
participaci&#243;n en esa decisi&#243;n? Porque seg&#250;n el escenario de Campuzano
ma&#241;ana llega este se&#241;or y aqu&#237; no pas&#243; nada en dos o tres a&#241;os y se perdi&#243; la
platica, como no ha pasado en Orbitel, como no pas&#243; en la inversi&#243;n de Tigo
que no nos dado un peso, etc.
Lo que pienso es que no estaremos repitiendo la misma historia de cuando
entregamos Colombia M&#243;vil a Tigo, buena pregunta. Creo que hay toda la
voluntad del debate y le solicito a la coordinadora de ponentes que abramos el
debate, por ejemplo me uno a una propuesta para que usted la incluya,
independiente de coincidencias pol&#237;ticas o de disensos en algunas cosas o no,
le sugiero que invitemos al senador Robledo y al senador Alexander L&#243;pez
como lo sugiere el sindicado a que venga a dar su posici&#243;n de c&#243;mo esto no es
un asunto local, pero esto tiene muchas patas e historias e intereses en el
mundo.
Aqu&#237; se est&#225; es vendiendo el patrimonio p&#250;blico y les pido de coraz&#243;n a
muchos funcionarios en esta historia de UNE y EPM que creen que esto es de
ellos, que est&#225;n vendiendo la tienda, esto es de nosotros, de todos los
antioque&#241;os, cuiden la platica porque los presidentes no son due&#241;os de esto.
Hay una &#250;ltima reflexi&#243;n, me llama tanto la atenci&#243;n que nombremos al
presidente de UNE que gana no s&#233; cu&#225;nta plata, y que no lo envidio, me
parece excelente que gane mucha plata, pero que a uno lo nombren para que
el escenario que se imagine no sea el fortalecimiento de una empresa ni como
darle rentabilidad a la ciudad y a lo social en una ciudad llena de pobreza e
inequidad, sino que lo pongan para imaginarse como le entrega a las
multinacionales los bienes p&#250;blicos de los antioque&#241;os &#161;qu&#233; tristeza!</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-03-13T00:00:00">Este proyecto tiene mucho de fondo.
&#161;Adem&#225;s cuando nosotros en esta ciudad hemos sido tan buenos negociantes y
m&#225;s con lo p&#250;blico! Cuando ten&#237;amos el 50% de una empresa y hemos vendido
a Millicom el 50% m&#225;s una acci&#243;n de dicha empresa, y hoy necesitamos lo que
le vendimos hace seis a&#241;os a esta empresa para poder salvar a UNE. Me deja
preocupado que hoy no haya recibido el pago de esas acciones que le
vendimos hace seis a&#241;os a Millicom las que hoy necesitamos.
Quisiera que me dijeran si esa informaci&#243;n es verdad o es mentiras, que hab&#237;a
unos pagar&#233;s para el 2011 y 2012. Si es cierto que no han pagado esas
acciones entonces c&#243;mo le vamos a vender al que no nos ha pagado.
Quiero que me respondan ahora si es cierto que no nos han pagado las
acciones que le vendimos a Millicom. No creo que en las utilidades del privado,
porque el privado trabaja para el privado. Lo p&#250;blico tiene que seguir siendo
p&#250;blico.
Me deja inquieto porque hice la pregunta de cu&#225;les son las utilidades que le ha
entregado Millicom o Tigo hoy a la Administraci&#243;n Municipal. Tampoco me han
dado respuesta al respecto. No podemos seguir pensando que el 50% va a ser
p&#250;blico y el 50% va a ser privado. Ah&#237; no va a haber quien tome decisiones.
Esto lo tienen que arreglar y m&#225;s cuando se dice que la gerencia, la
administraci&#243;n la va a poner Millicom, important&#237;simo que esa empresa quede
en Medell&#237;n, si se aprueba, pero no creo que estemos en posici&#243;n de darle un
voto positivo a un acuerdo de estos porque estar&#237;amos atentando contra lo
p&#250;blico y adem&#225;s s&#233; que el doctor An&#237;bal dec&#237;a en sus discursos que iba a
respetar lo p&#250;blico.
Esto no va a ser una alianza p&#250;blico-privada, con las cuales estoy de acuerdo
para el desarrollo y mejoramiento de la ciudad, pero esto ya est&#225; creado hace
muchos a&#241;os porque es una empresa que tiene muchos a&#241;os en esta ciudad.
Entonces ya le hemos hecho una inversi&#243;n a esta empresa y hoy se la vamos a
entregar a una empresa internacional a un privado.
Me parece complicado este proyecto y darle el voto positivo ser&#237;a fatal,
estar&#237;amos hablando de una empresa 100% para que quede 50-50. Hoy nos
necesita m&#225;s Millicom que nosotros a ellos. Adem&#225;s cuando Millicom que
repito me responsa si pag&#243; ya las acciones que les vendimos y no han pagado
&#191;c&#243;mo nos vamos a meter con una empresa como esas?
EPM debe informar a los medellinenses
EPM debe informar a los medellinenses
antes de cualquier negociaci&#243;n, cu&#225;ntos ingresos por ganancias en los &#250;ltimos
siete a&#241;os deriva EPM de su propiedad del 25% en Tigo anualmente desde que
cedieron conjuntamente con ETB el control de la compa&#241;&#237;a a Millicom</speech><speech by="#miguelandresquinterocalle" startTime="2013-03-13T00:00:00">Lo que empieza mal termina mal. Cuando nos hablaron de fusi&#243;n, la verdad,
para m&#237;, es falso, porque esto es una privatizaci&#243;n y como lo hemos
manifestado algunos, que es a dedo, porque el &#250;nico operador es Millicom, otra
mentira que se nos dijo es que la empresa estaba quebrada, pero no es as&#237;, la
empresa est&#225; dando utilidades, es rentable. Para esto hay unas mentiras y
unas verdades, es cierto que es bueno tener un aliado pero hay una gran
diferencia entre tener una alianza y venderle la empresa al aliado.
Que se aumenta la cobertura &#191;porqu&#233; no utilizamos m&#225;s bien ese 25% que
tenemos en Tigo para empezar a ampliar la cobertura por todo el pa&#237;s, si es
que el 25% es de nosotros? Es cierto que se reducir&#237;an costos, pero pongamos
que se reduzcan costos de $10.000 millones de pesos al a&#241;o pero si hacemos
una mala negociaci&#243;n donde perdemos un bill&#243;n la empresa la perdemos.
En negocio de las telecomunicaciones es competitivo. Pero tambi&#233;n es cierto
que UNE es una empresa competitiva, que tiene una marca de prestigio, UNE
tiene capital humano y muestra que es l&#237;der a nivel nacional en temas de
Internet. Es cierto que se necesitan recursos financieros. &#191;Ser&#225; que un banco
se negar&#237;a a prestarle plata a UNE?
Que es nuestra &#250;ltima oportunidad porque ya se viene la competencia 4G, pues
se&#241;ores, ayer sali&#243; un art&#237;culo donde las CRT dice que los operadores tigo,
MoviStar y Claro tienen que poner a disposici&#243;n sus antenas para que los otros
operadores puedan alquilarlas. La CRT en ese art&#237;culo dice que ellos son los
que van a regular el precio de ese alquiler. O sea que en este momento UNE
tiene la oportunidad en sus manos para entender la red 4G por todo el pa&#237;s,
solo alquilando las antenas.
Que Millicom es la empresa correcta es mentiras. Millicom no es la &#250;nica
empresa de telecomunicaciones que hay en el mundo, es una empresa que
ocupa el puesto 62 o sea que de ah&#237; para arriba hay mucho que cortar. Es
mentiras que si no nos metemos en el negocio de la telefon&#237;a m&#243;vil nos
quedamos atr&#225;s. Se&#241;ores, este art&#237;culo me lo encontr&#233; haciendo la
Wi-FI est&#225; quitando el valor a las redes 3G y 4G&#8221;.
Wi-FI est&#225; quitando el valor a las redes 3G y 4G</speech><speech by="#carlosalbertobayercano" startTime="2013-03-13T00:00:00">Vemos los modelos econ&#243;micos en materia de telecomunicaciones en donde
tenemos el art&#237;culo 333 de la Constituci&#243;n que habla que no deben existir
monopolios, pero tambi&#233;n vemos que el Estado no podr&#225; restringir la libertad
econ&#243;mica y controlar&#225; cualquier abuso que personas o empresas hagan de su
posici&#243;n dominante en el mercado nacional. Digo esto por lo que manifestaba
en mi intervenci&#243;n cuando hablaba del especto que hoy bajo ese modelo de
competencias por zonas es un bien inalienable, y sabemos que esa
enajenaci&#243;n est&#225; prohibida.
Lo digo porque en materia de comunicaciones nosotros no hemos pensado en
la articulaci&#243;n que tiene las comunicaciones con la parte de la energ&#237;a el&#233;ctrica.
Quiero trasladarme a quienes operan en materia de comunicaciones el manejo
de las centrales hidroel&#233;ctricas, el manejo de la red semaf&#243;rica en la ciudad. El
manejo de las fotomultas y todo el sistema que opera la ciudad.
La pregunta es si todo esto quedara en manos de otros.
Pregunto, estas reuniones, el n&#250;mero que sean 4, 8, van de la mano de
nosotros legitimar simplemente un acuerdo que para el talante de UNE
componen 4 art&#237;culos, esta Empresa hoy vale 4 art&#237;culos y dice: &#8216;por medio del
cual se concede una autorizaci&#243;n&#8217;. Mi posici&#243;n puede que este o no clara y que
necesite estudiar m&#225;s el tema, pero no que sea una autorizaci&#243;n porque
siempre es bueno saber como va a quedar constituida la empresa en un
proyecto de acuerdo que se convierte en un acuerdo municipal y no en una
autorizaci&#243;n.
La gran claridad que desear&#237;a de la Administraci&#243;n Municipal es que fuese
mediante la transformaci&#243;n, la modificaci&#243;n, la composici&#243;n, todo, mediante un
acuerdo municipal y no mediante una autorizaci&#243;n. Eso nos lo cobrar&#237;an en
esta vida y en la otra.
A mayor claridad mayor responsabilidad.
El tema de comunicaciones es algo que en las p&#233;rdidas de UNE no est&#225;n ni el
componente tecnol&#243;gico ni el componente del recurso humano. En estas
p&#233;rdidas hoy lo que transfiere a UNE es el tema de una mala administraci&#243;n en
a&#241;os anteriores. Los pocos a&#241;os de vida de UNE se pueden en materia
econ&#243;mica decir que necesitamos en UNE para esta transformaci&#243;n un aliado y
no un socio.
Habr&#225; que buscar la forma que tipo de aliado necesitamos para esa inversi&#243;n.
Existe muchos temas de tipo t&#233;cnico que hay que escuchar en los debates pero
creo que aqu&#237; debe haber mayor claridad con respecto al acuerdo municipal y
que existen algunas dudas y el inter&#233;s claro es que la toma de decisiones en
este recinto creo que no ser&#225; f&#225;cil para la Administraci&#243;n Municipal ni para
nosotros que tenemos que tener conciencia de lo que vamos a hacer.
Como dice la concejala Aura Marleny Arcila el cronograma se encuentra sujeto
a muchas modificaciones y estar&#233; entregando algunos insumos de tipo t&#233;cnico
para poder respaldar como la Empresa ha tenido actores que lo que han
querido es da&#241;ar la imagen de UNE cuando para nosotros es un gran sello de
ciudad y que tiene posicionamiento y no pretendemos que para negociarla
tengamos que generar esa mala imagen que otros quieren hacer de UNE.
Seguir&#233; diciendo que me parece riesgoso estar legitimando con la sociedad
todo un sinn&#250;mero de reuniones cuando estamos todav&#237;a bajo un proyecto de
acuerdo que lo que concede es una autorizaci&#243;n</speech><speech by="#oscarhoyosgiraldo" startTime="2013-03-13T00:00:00">Creo que este es el proyecto m&#225;s importante de este Concejo en este per&#237;odo
y el m&#225;s importante en los &#250;ltimos 10 a&#241;os por la trascendencia que tiene y por
las implicaciones que tiene la toma de las decisiones que generen lo que
decidan los concejales de Medell&#237;n. En ese sentido me parece pertinente que
tengamos el tiempo suficiente para hacer los estudios para que cada concejal
pueda tomar la mejor decisi&#243;n y por eso me parece que no es conveniente lo
que se querido ventilar en el Concejo que tenemos que tomar la decisi&#243;n en
una fecha determinada.
Creo que aqu&#237; debe haber un espacio suficiente y si nos ponen una fecha del
29 de abril porque se terminan las sesiones ordinarias, pues creo que nosotros
volvemos a sesionar, es que aqu&#237; se sesiona seis mes y un a&#241;o m&#225;s de extras,
o sea que esa decisi&#243;n no la tenemos que tomar apresuradamente. Le pido en
eso a los ponentes que tengan en cuenta esta consideraci&#243;n que me parece
v&#225;lida, oportuna y pertinente.
Vuelvo con el tema de las preguntas que hab&#237;a en la intervenci&#243;n anterior que
el doctor Marc Eichmann no me dado respuesta y las volver&#225; hacer agregando
otras m&#225;s porque quiero dejar el grueso de la intervenci&#243;n para m&#225;s adelante.
La primera pregunta es lo de 4G. 35.000 usuarios, es lo que ha obtenido UNE
a la fecha. Pregunto &#191;cu&#225;nto era la meta proyectada de usuarios al 31 de
diciembre, a la fecha actual y a 31 de diciembre del presente a&#241;o y del 2014?
Quiero saber esto porque vamos muy colgados en esa proyecci&#243;n y esto afecta
las utilidades de la empresa.
La segunda pregunta es sobre las alianzas. Cuanto estuve en su oficina con
todos los concejales, el Grupo EPM y estuvo el presidente de UNE, doctor Juan
Esteban, le hice una observaci&#243;n a &#233;l. Por qu&#233; no establec&#237;a unas alianzas
estrat&#233;gicas con las empresas y el mercado en Colombia, muy particularmente
con ETB de Bogot&#225;,
que tambi&#233;n lo hab&#237;amos planteado desde la
administraci&#243;n anterior, pero obviamente como esta era una administraci&#243;n
nueva en cabeza suya, doctor Juan Esteban, me parec&#237;a pertinente sugerirla
porque usted podr&#237;a tener unas pol&#237;ticas muy diferentes a la administraci&#243;n
anterior y no solamente con Bogot&#225;, sino con Cali, Barranquilla, con el Eje
Cafetero. Esto de una u otra manera nos podr&#237;a permitir que la empresa
obtuviera unos rendimientos econ&#243;micos y unas utilidades m&#225;s grandes e
importantes a las que nos est&#225;n ofreciendo hoy a la fecha.
&#191;Por qu&#233; no se plantearon esas alianzas estrat&#233;gicas?
No espero la respuesta, doctor Marc Eichmann, como usted me respondi&#243; que
esta era una alianza estrat&#233;gica con Millicom. Yo no plantee a Millicom, la
pregunta fue directa y espec&#237;fica, era con actores nacionales y p&#250;blicos, no
hable con actores privados.
La tercera pregunta que le hice es &#191;cu&#225;ntos usuarios de televisi&#243;n ha perdido
EPM por no suscribir un acuerdo con el f&#250;tbol profesional?
Medell&#237;n y Colombia es una ciudad futbolera, hay empleados de EPM que se
han ido de UNE. Yo me he resistido a irme porque quiero lo p&#250;blico, quiero a
EPM y porque quiero a UNE.
Esto es amor y sentido de pertenencia por una empresa y por una ciudad, no
es populismo. Adem&#225;s, nosotros aqu&#237; nunca hemos tocado el nacionalismo,
ese orgullo que nos caracterizaba a nosotros hist&#243;ricamente de ser
emprendedores paisas, de tener las m&#225;s grandes empresas, de ser los que
jalon&#225;bamos la econom&#237;a del pa&#237;s, entonces nosotros somos antioque&#241;os muy
buenos para unas cosas pero muy regular para otras.
Si a una persona en un operador le ofrecen un mejor paquete se va para all&#225;.
No voy a abandonar a UNE porque soy un usuario y tengo sentido de
pertenencia con mi ciudad y mi empresa. &#191;Y eso, cu&#225;nto representa
econ&#243;micamente? Todas esas personas que se han ido cu&#225;nto le presentaron
a la empresa en utilidades que obviamente se revierten en unos estados
financieros que nos est&#225;n mostrando y que en la socializaci&#243;n pasada nos
presentaron.
Cu&#225;ntos m&#225;s pudimos haber obtenido porque en los informes que usted nos
pas&#243; nos mostraba que las utilidades por televisi&#243;n aumentaron, pero no
aumentaron los usuarios, totalmente predecible. &#191;Qu&#233; van a aumentar los
usuarios sino les estamos ofreciendo lo m&#225;s atrayente del mercado, el plus de
mercado adicional? Canales internacionales tienen todas las parab&#243;licas. Pero
el f&#250;tbol profesional no y esto no es de poca monta, esto representa unos
ingresos importante para la empresa.
Cuarta pregunta &#191;porqu&#233; no se ha hecho un empaquetamiento comercial de los
productos de UNE con los de Tigo? &#191;Por qu&#233; no se ha ofrecido los productos
que tiene UNE y los ofrecemos a la telefon&#237;a m&#243;vil y hacemos m&#225;s atractivo el
mercado y por ende vamos a obtener m&#225;s utilidades?
Ahora necesitamos hacer una fusi&#243;n del 51% para que hagan esos
empaquetamientos &#191;por qu&#233; no los hicimos antes? &#191;Y por qu&#233; no los hacemos
ahora? Es que adem&#225;s somos socios de Tigo, tenemos el 25%, lo podemos
hacer.
Quinta pregunta, ser&#237;a bueno que nos trajeran los estados financieros de UNE.
Y sexta, si hay unos estados financieros positivos, pregunto, si esos estados
financieros entran en los balances de UNE que nos est&#225; mostrando en el
Concejo. Entonces dejo esas inquietudes y como dije fijar&#233; mi posici&#243;n
pertinente con respecto a este tipo de alianza que nos quieren plantear.
Los concejales tenemos una oportunidad hist&#243;rica de pasar en uno u otro
sentido y que sea la historia la que nos juzgue pero tambi&#233;n la responsabilidad
con muchos de nuestros electores que nos han planteado serias inquietudes a
este tipo de fusi&#243;n que se est&#225; presentando hoy</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-03-13T00:00:00">En la pedagog&#237;a que tenemos que hacer del proyecto de acuerdo es nuestra
obligaci&#243;n a ra&#237;z de una de las intervenciones de los presidentes de los
sindicatos, es importante dejar constancia que el art&#237;culo 2 del acuerdo que se
nos propone, que no sabemos como va a salir al final, pero de todas formas la
Administraci&#243;n o EPM lo presenta as&#237;:
Art&#237;culo Segundo. Para el desarrollo de lo indicado en el art&#237;culo
anterior, se tendr&#225;n en cuenta los siguientes criterios:
En todo caso, se conservar&#225;n los derechos laborales de los
actuales servidores de UNE EPM Telecomunicaciones S.A.
Es bueno dejar esa claridad como fue presentado.
Para todos los efectos legales, UNE EPM Telecomunicaciones
S.A. continuar&#225; con su domicilio y sede principal en la ciudad
de Medell&#237;n.
Esa tambi&#233;n es otra condici&#243;n establecida en el acuerdo que alg&#250;n
concejal preguntaba que en un futuro podr&#237;a irse la sede para otro lado.
Pues eso est&#225; presentado actualmente, doctor Nicol&#225;s, dentro de acuerdo
con respecto a la sede.
Los dos aspectos me parecen interesantes en las exposiciones que han
hecho.
UNE EPM Telecomunicaciones S.A. continuar&#225; reconociendo
los subsidios a los usuarios, de conformidad con el art&#237;culo 69
de la Ley 1341 de 2009 modificado por el art&#237;culo 58 de la Ley
1450 de 2011.
Tom&#233; nota de algunas inquietudes, &#191;por qu&#233; Millicom? Es bueno enfatizar que
en la sesi&#243;n plenaria del 6 de abril est&#225; dedicado a hacer un an&#225;lisis de las
objeciones de alianza de UNE, espero que ah&#237; se presente en forma amplio
porqu&#233; se plantea esta propuesta o porqu&#233; no con otras, todas las posibilidades
que existen se deben analizar ese d&#237;a.
Haciendo comentarios en general a la exposici&#243;n que hizo la Administraci&#243;n
Municipal
creo que todos estamos de acuerdo y ese entorno no lo
desconocemos en que el sector de comunicaciones es un sector con un
dinamismo inmenso en el pa&#237;s y el mundo.
De hecho entre las 50 principales compa&#241;&#237;as del mundo hay 3 del sector de
telecomunicaciones. Nippon de Tel&#233;fonos como la n&#250;mero 29, AT&amp;T como la
32 y Verizon Communications como la n&#250;mero 50. En un ranking de las 500
empresas el sector de telecomunicaciones ocupa el cuarto lugar, en primero
lugar est&#225;n las petroleras, la de energ&#237;a, el sector automotriz y seguir&#237;a las
telecomunicaciones.
Tampoco se puede desconocer que este es uno de los sectores que ofrece
mayores oportunidades desde el punto de vista de la rentabilidad en los
pr&#243;ximos 10 a&#241;os y sobre todo por el servicio de valor agregado &#8216;datos&#8217; y
&#8216;movilidad&#8217; que todav&#237;a tienen relativas tasas bajas de penetraci&#243;n en el pa&#237;s
comparado con los pa&#237;ses desarrollados por su puesto. He solicitado
expresamente que hagamos lo posible, ojal&#225; la semana entrante haga
presencia en el recinto el Ministro de Telecomunicaciones.
Antes que presentaran este proyecto de acuerdo dije en una reuni&#243;n en la que
tuve ocasi&#243;n de estar en presencia del Ministro hablando sobre los problemas
de los pliegos para la subasta, con unos congresistas, el Alcalde y el Ministro a
Lo que
Lo que
pasa es que sencillamente la transmisi&#243;n por voz se acaba en tres o cuatro
a&#241;os, ya viene es los datos y la movilidad de datos</speech><speech by="#carlosmariouribezapata" startTime="2013-03-13T00:00:00">Se pudo visualizar la importancia del proyecto de acuerdo, que dec&#237;an ahora,
tal vez el m&#225;s importante en los &#250;ltimos 10 o 15 a&#241;os para la ciudad y que eso
nos amerita a nosotros asumir una responsabilidad muy grande con la ciudad.
Quiero enfatizar en c&#243;mo sacamos el debate del recinto tenemos un canal UNE
que debiera estar transmitiendo todas las sesiones e igual que Telemedell&#237;n
para que las personas est&#233;n enteradas de lo que est&#225; pasando.
Doctora Aura Marleny Arcila lo que usted dec&#237;a la pedagog&#237;a es importante.
Para el proyecto de Emvarias y EPM sacaron un documento sencillo, entendible
para todas las comunidades e igual deben hacer para este para que las
personas del com&#250;n se enteren qu&#233; est&#225; pasando de primera mano. Doctora
Aura, se hablaba de facilitar el tema que tiene que ver por Facebook y Twitter
para que las personas tambi&#233;n opinen al respecto de este proceso, porque
hemos reiterado que el compromiso nuestro es con las comunidades y votantes
y de esa manera tomar la mejor decisi&#243;n para la ciudad.
Invitemos a exconcejales que estuvieron en la escisi&#243;n de UNE aunque aqu&#237;
hay algunos para que vengan a ayudarnos a tomar la mejor decisi&#243;n en esa
parte</speech><speech by="#santiagomartinezmendoza" startTime="2013-03-13T00:00:00">Hemos puesto a la ciudad un cronograma que puede tener variaciones y si hay
manifiesto de decisiones ese no es el caso particular. Vot&#233; la escisi&#243;n de UNE y
hab&#237;a unas proyecciones anuales de la entidad y tambi&#233;n como ya se hablaba
del negocio de Orbitel, pregunto si podemos tener como ha sido el
comportamiento cada a&#241;o, el comparativo de lo que se proyect&#243; de UNE y de
la realidad a&#241;o a a&#241;o desde que escindimos a UNE.
Un paralelo tambi&#233;n frente a las Empresas P&#250;blicas, es decir, como ha sido el
comportamiento de UNE a&#241;o a a&#241;o comparativamente con Telecom, con otras
empresas p&#250;blicas. Ser&#237;a interesante cuando se habla de los riesgos porque a
todos nos gusta que nuestras empresas sean p&#250;blicas, y ese art&#237;culo del cual
se habla, lo construimos Germ&#225;n Dar&#237;o Hoyos Giraldo y este servidor, con la
anuencia de los sindicatos.
Ser&#237;a bueno que conoci&#233;ramos los riesgos, que una cosa es contemplar el
riesgo dentro de un discurso enmarcado en una literatura, y otra cosa es
enfrentando realidades, como estamos &#191;cu&#225;les ser&#237;an los riesgos y enfrentando
qu&#233; realidades?
Teniendo en cuenta la complejidad de lo que son las telecomunicaciones como
negocio, aqu&#237; hay que dar unos pasos que el com&#250;n de la gente no se da
cuenta, pero no es lo mismo la inversi&#243;n en UNE por parte del Municipio de
Medell&#237;n que la inversi&#243;n de un privado.
Por el como y los ojos que vigilan, as&#237; la vigilancia tenga cuestionamientos</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-13T00:00:00">Doctora Aura Marleny, no s&#233; si cuando intervine usted estaba, manifest&#233; cuatro
intentos de Carlos Slim de comprar a Millicom, y si la preocupaci&#243;n es Carlos
Slim pues Millicom es la menos indicada, es una compa&#241;&#237;a que en menos de
tres a&#241;os con toda seguridad le pertenece a ese se&#241;or.
En el tema de la escisi&#243;n de UNE no hay que ser un experto en las finanzas
para saber que fue un error craso, que fue algo que se manej&#243; de forma
pol&#237;tica, y que fue un error. Espero que el llamado que hizo An&#237;bal Gaviria ac&#225;
cuando instal&#243; estas sesiones dijo que nos alej&#225;ramos de los debates
politiqueros. Espero que la politiquer&#237;a no empiece a rondar este c&#237;rculo para la
aprobaci&#243;n de este debate.
En los negocios no hay casualidades, hay motivos, y no es una casualidad que
este se&#241;or desde octubre del 2011 est&#233; comprando a Millicom, cuatro intentos,
y la respuesta de Millicom o de la compa&#241;&#237;a Luxemburgo que maneja el fondo
familiar es que no han recibido la oferta esperada &#8216;cuando nos paguen lo que
queremos. Ese d&#237;a les vendemos&#8217;. Entonces repito, hay que analizar m&#225;s all&#225;.
Creo que con esos intentos, que no est&#225; mal, es que &#233;l es un empresario, el
ver&#225; que hace con eso, pero si aqu&#237; el discurso es que nos preocupa eso, creo
que MiIlicom es la menos indicada.
En segundo lugar, si yo desde ya, como lo debieron haber hecho los concejales
hace siete a&#241;os era preveer este debacle de UNE, estoy previniendo el debacle
de esa fusi&#243;n y la p&#233;rdida de esa plata, soy capaz de preveer eso, y estoy
pidiendo que sea as&#237;.
Considero que se cae todo el soporte financiero que se le puede dar a esa
uni&#243;n. Repito, me atrevo a apostar con el que quiera y lo escribimos donde
haya que escribirlo que esa compa&#241;&#237;a en menos de tres a&#241;os le perteneces a
otros due&#241;os y precisamente esos due&#241;os no van a estar lo suficientemente
preocupados por la fusi&#243;n que se hizo en Medell&#237;n-Colombia, que les importa
un carajo, para seguir adelante con sus negocios</speech><speech by="#juanestebancalle" startTime="2013-03-13T00:00:00">Como Grupo EPM estamos muy satisfechos de traer esta propuesta al Concejo
de Medell&#237;n. Propuesta que nos parece absolutamente trascendental no solo
por el futuro del Grupo sino para el futuro de la ciudad. Va a haber amplios
espacios para resolver todas las inquietudes planteadas por los se&#241;ores
concejales. Estamos tranquilos con la sustentaci&#243;n que tenemos para proponer
esa transacci&#243;n que consideramos ampliamente satisfactoria desde el punto de
vista para la protecci&#243;n del capital p&#250;blico. Es una transacci&#243;n que tiene todas
las ventajas, otra vez hay un bill&#243;n de esos que entrar&#237;an al Grupo EPM y
despu&#233;s al Municipio de Medell&#237;n en una trasferencia extraordinaria.
Estamos optimistas que de aprobarse esa transacci&#243;n esos recursos llegar&#237;an y
consideramos que es el socio ideal por una raz&#243;n poderosa y es el valor
presente neto de las sinergias, uno cuando eval&#250;a con quien quiere asociarse
tiene que hacerlo con las empresas que le generen valor. En este caso el 50%
de la participaci&#243;n que tendr&#237;a el Grupo EPM en esa empresa fusionada tiene
mucho m&#225;s valor que el 100% que tiene actualmente en UNE como est&#225;:
adem&#225;s de un bill&#243;n de d&#243;lares en sinergias que no se pueden aprovechar sino
es con un socio que ya tenga movilidad en Colombia.
Estudiamos ampliamente otras alternativas y la gran realidad es que
independiente de lo grande de la empresa o poderosa de la empresa si no tiene
presencia de movilidad en Colombia no agrega ning&#250;n tipo de sinergias y valor
a la entidad fusionada. Eso llega entonces a descargar un universo muy grande
de compa&#241;&#237;as que uno podr&#237;a en una primera opini&#243;n considerar como socios
estrat&#233;gicos ideales. Nosotros tenemos confianza en la administraci&#243;n de
Millicom y en sus accionistas y en su reiterativa afirmaci&#243;n del compromiso que
tienen no solo con el negocio sino con su presencia en Colombia. Lo han venido
demostrando con hechos concretos, creciendo en muchos otros pa&#237;ses donde
tienen operaci&#243;n y buscando nuevos mercados.
Habr&#225; suficiente espacio para detallar cada uno de los argumentos que trajimos
hoy y estamos abiertos a considerar las observaciones e inquietudes y
responderlas con profundidad dentro del cronograma que ha propuesto la
coordinadora y ponentes de este proyecto. Agradecemos la oportunidad que
nos dan de presentar nuestros argumentos en este recinto y estamos
dispuestos a seguir avanzando de nuestra parte los argumentos que creemos
que soportan esta propuesta tan importante para la ciudad.
Quiero reiterar que vamos a invitar al se&#241;or Ministro de Telecomunicaciones
para que est&#233; presente, &#233;l se hab&#237;a ofrecido en d&#237;as pasados a acompa&#241;arnos
en el momento en que lo solicit&#225;ramos, as&#237; que estaremos confirmando una
fecha que se acomode al cronograma que est&#225;n planteando ustedes y que le
sirva al Ministro. El caso de Emcali que se ha tocado por varios concejales,
todos sabemos que Emcali est&#225; intervenida en este momento, una de las
condiciones que ha puesto la S&#250;per para devolverle Emcali a la ciudad es
precisamente que lleven a cabo la escisi&#243;n del negocio de telecomunicaciones,
porque la S&#250;per ve alt&#237;simos riesgos que ese negocio contin&#250;e en esa empresa
antes que se le devuelva a la ciudad. Ha puesto esa condici&#243;n porque tambi&#233;n
ha recomendado que se le tiene que buscar una soluci&#243;n al caso de telefon&#237;a
Emcali. Contemplamos la posibilidad de alianzas tanto con Emcali como con la
ETB, pero la gran realidad es que ah&#237; no hay valor a compartir, no tienen
movilidad y tienen adicionalmente unos pasivos gigantescos que hacen la
viabilidad de esas empresas futura ampliamente cuestionable.
Lo que buscamos y proponemos es alternativa que generen valor, no que nos
entren a sumar problemas</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-13T00:00:00">En este proceso las garant&#237;as est&#225;n dadas desde el punto de vista del
Reglamento Interno del Concejo de Medell&#237;n. Esta es la primera sesi&#243;n de 18
sesiones planteadas.
El pr&#243;ximo viernes tendremos a UNE como invitado con temas: Perspectivas
TIC: Plan Vive Digital, masificaci&#243;n de Internet, Subasta 4G.
El s&#225;bado tendremos: Evoluci&#243;n y tendencias del sector telecomunicaciones &#8211;
Colombia y el Mundo en el Marco Normativo y regulatorio en las
telecomunicaciones en Colombia.
Cada una de las bancadas tendr&#225; el momento oportuno para hacer sus
presentaciones y sus planteamientos, pero en t&#233;rminos generales demando la
solidaridad necesaria, dadas las condiciones y pasiones que puede suscitar
dicho debate. En igual sentido a los se&#241;ores de los diferentes sindicatos les
pido el favor que nos ayuden a orientar la cordura de una discusi&#243;n en un
debate democr&#225;tico, amplio, donde est&#225;n dadas las garant&#237;as para que puedan
hacer sus intervenciones pero nos ayuden y orienten el debate como una raz&#243;n
de saldo pedag&#243;gico como nos compete adelantarlo de manera moderna.
Quienes se precipitan a decir &#8216;si&#8217; o &#8216;no&#8217; recomendarles, con todo respeto, que
nos demos la posibilidad de escuchar todos los argumentos y el debate a fondo
en los cuales este Concejo es pionero a nivel nacional y afortunadamente tiene
ese nivel de discusi&#243;n.
Continuemos con el Orden del D&#237;a</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/albamariaquinterozapata" id="albamariaquinterozapata" showAs="Alba Mar&#237;a Quintero Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/juanestebancallerestrepo" id="juanestebancallerestrepo" showAs="Juan Esteban Calle&#10;Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/marceichmanperret" id="marceichmanperret" showAs="Marc Eichman&#10;Perret" /><TLCPerson href="/ontology/person/127.0.0.1/jesusmarialopez" id="jesusmarialopez" showAs="Jes&#250;s Mar&#237;a L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/hugoleonfranco" id="hugoleonfranco" showAs="Hugo Le&#243;n Franco" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/juanestebancalle" id="juanestebancalle" showAs="Juan Esteban Calle" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21545.pdf" /></preface></debate></akomaNtoso>