<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 210
</heading><speech by="#jaimerobertocuartasochoa" startTime="2013-03-12T00:00:00">Un saludo para todas las personas que se encuentran en el recinto para
participar y escuchar este debate.
A manera de introducci&#243;n, hemos querido traer este debate porque
consideramos que gran parte de las situaciones dif&#237;ciles que afronta la ciudad
hoy en d&#237;a, radica en que hemos
fallado en much&#237;simos aspectos de la
planeaci&#243;n prospectiva, del desarrollo de nuestros territorios y hemos
subestimado esa planeaci&#243;n. Y hoy estamos desarrollando una serie de
mecanismos que pretenden optimizar los recursos p&#250;blicos, que se ejecuten
con eficiencia y eficacia, pero seguimos incurriendo en una serie de errores que
deben ser tocados en este debate de manera muy propositiva.
Para que quienes est&#225;n al frente de la planeaci&#243;n y estoy hablando del doctor
Berdugo, hoy vicealcalde; del nuevo director de Planeaci&#243;n, el doctor Jorge
Lopera y quienes han trabajado en aspectos como el del presupuesto
participativo, logremos que esos recursos, que no han sido pocos, se ejecuten
bien, que generen el impacto deseado.
Propongo que sea la Administraci&#243;n quien comience con la presentaci&#243;n que
traen para hoy. Posteriormente le demos la posibilidad a las personas que se
han inscrito, creo que son cerca de 40, ya usted Presidente regular&#225; el tiempo,
para luego desarrollar el debate las bancadas citantes, en este caso los partidos
Verde, Liberal y Conservador</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-12T00:00:00">La Administraci&#243;n intervendr&#225; durante 45 minutos, hay 40 personas inscritas,
muchos ediles de las mismas comunas, les pedir&#237;a, en aras de que el debate
logre el objetivo, que no se diluya, que se mantenga la sinergia del debate.
D&#225;ndola la bienvenida a los miembros de las Juntas Administradoras Locales, a
los dirigentes comunitarios, a los funcionarios, la disponibilidad que tenemos es
escuchar y tratar de dinamizar en las conclusiones y lograr el objetivo de la
sesi&#243;n.
Les sugiero respetuosamente que se pongan de acuerdo, si es posible, en
llevar las vocer&#237;as por comunas, en el eventual caso que sea posible, para que
podamos optimizar mejor el tiempo y lograr un mejor resultado</speech><speech by="#jorgeperezjaramillo" startTime="2013-03-12T00:00:00">En nombre del alcalde An&#237;bal Gaviria, de nuestro equipo de gobierno y de
todos, les expresamos nuestra complacencia por este debate, en la medida que
la Administraci&#243;n tiene claro que la participaci&#243;n comunitaria y los esfuerzos por
construir colectivamente un camino de desarrollo para nuestra sociedad
constituye una de las conquistas m&#225;s significativas y singulares que esta ciudad
puede mostrar durante los &#250;ltimos a&#241;os.
Es claro que desde la profunda crisis que creci&#243; entre los a&#241;os 80 y 90, a trav&#233;s
de los procesos de participaci&#243;n comunitaria, de los consensos colectivos de
diversos sectores, es que esta sociedad ha logrado transitar en un camino de
evoluci&#243;n positiva desde sus crisis hacia sus oportunidades y desarrollos
actuales. Y creemos que es una coyuntura positiva, con tres a&#241;os casi, un poco
menos, de gobierno todav&#237;a por delante, para que con base en estos debates y
estos procesos en que estamos implicados, avancemos en la evoluci&#243;n positiva
de los trabajos.
Hemos preparado las respuestas con el mayor compromiso de contribuir a la
claridad, a trav&#233;s del doctor &#193;lvaro Berdugo, que como ustedes saben, ocup&#243; el
cargo de la direcci&#243;n de Planeaci&#243;n el a&#241;o pasado hasta noviembre y con el
doctor Rodrigo Toro, subdirector de Desarrollo Econ&#243;mico y Social. Con esta
introducci&#243;n y nuestro reiterado compromiso de trabajar para fortalecer estos
mecanismos de participaci&#243;n comunitaria y de gesti&#243;n comunitaria del
desarrollo</speech><speech by="#alvaroivanberdugolopez" startTime="2013-03-12T00:00:00">Al concejal Jaime Cuartas, agradezco inmensamente este debate, porque nos
da una gran oportunidad y es lo que el proyecto &#233;tico pol&#237;tico que hoy encabeza
el se&#241;or Alcalde, sabe hacer. Es escucharnos, debatir y ponernos de acuerdo.
Eso es lo que espero que salga de ac&#225;, que nos escuchemos, que corrijamos,
nos pongamos de acuerdo, para que hacia delante esto camine muy bien,
porque este es un gobierno basado en la participaci&#243;n. Recuerdo desde el
2000, cuando con Guillermo Gaviria se iniciaba este proyecto &#233;tico pol&#237;tico, y
cuando procesamos el macroproblema de Antioquia, incluyendo la ciudad de
esto tiene que ser definitivamente su soluci&#243;n, el producto
esto tiene que ser definitivamente su soluci&#243;n, el producto
del trabajo conjunto entre un buen gobierno y la sociedad participante</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-12T00:00:00">Se encuentran en representaci&#243;n de la Administraci&#243;n, el doctor &#193;lvaro
Berdugo, vicealcalde de Gesti&#243;n Territorial; el doctor Jorge P&#233;rez, director de
Planeaci&#243;n; el doctor Juan Correa, secretario de Participaci&#243;n Ciudadana; el
doctor Gildardo Lopera, Gerente de Corregimientos; el se&#241;or Gonzalo P&#233;rez
Luna, corregidor de Santa Elena; el corregidor de San Crist&#243;bal, Mauricio Cano;
la corregidora de San Sebasti&#225;n de Palmitas, Mar&#237;a Teresa Serna; el corregidor
de San Antonio de Prado, Carlos Henao; la corregidora de Altavista, Libia
Puerta; el personero de Medell&#237;n, Rodrigo Ardila Vargas; el contralor Juan
Carlos Pel&#225;ez Serna; el doctor Santiago Valencia, gerente social Nuevo
Occidente; la se&#241;ora corregidora de El Limonar y la subsecretaria de Desarrollo.
Igualmente los miembros de las Juntas Administradoras Locales y la comunidad
en general y los l&#237;deres comunitarios</speech><speech by="#rodrigotorolondono" startTime="2013-03-12T00:00:00">Queremos ante todo, poner el di&#225;logo en funci&#243;n del objetivo, dentro de la l&#237;nea
Sociedad participante&#8221;, que plantea la necesidad de
Sociedad participante&#8221;, que plantea la necesidad de
dinamizar la participaci&#243;n ciudadana mediante procesos de pedagog&#237;a social,
comunicaci&#243;n y democracia. Renovaci&#243;n de pr&#225;cticas ciudadanas para lograr el
desarrollo de competencias en el marco de una cultura pol&#237;tica y conciencia
social de corresponsabilidad con el desarrollo municipal.
Es pertinente el debate en funci&#243;n de este objetivo, desde este programa de
nuestro Plan de Desarrollo. Tambi&#233;n nos parece importante que nos pongamos
de acuerdo respecto a la noci&#243;n de sistema del cual estamos hablando, del
Sistema Municipal de Planeaci&#243;n, que lo entendemos como un conjunto
interrelacionado de:
Autoridades e instancias, (relacionamiento pol&#237;tico)
Instrumentos de Planeaci&#243;n y de Gesti&#243;n, que nos hablan de avances de
orden t&#233;cnico y presupuestal.
Organismos de Control y Seguimiento, (Avances de monitoreo y
rendici&#243;n de cuentas)
Articulado por Estrategias de Participaci&#243;n Ciudadana, Comunicaci&#243;n
P&#250;blica y Pedagog&#237;a Ciudadana e Institucional. (Avances participativos).
Esta definici&#243;n recoge la propuesta que construimos durante la revisi&#243;n que se
hizo en el cuatrienio pasado y acoge el concepto que planteaba en su momento
el Consejo Territorial de Planeaci&#243;n donde planteaba la necesidad de que el
sistema tuviera una mayor claridad en su definici&#243;n y se incorporara la relaci&#243;n
con otras escalas de la planeaci&#243;n, la metropolitana, la regional, la nacional e
incluso la interterritorial con los municipios vecinos.
Es importante entender que el Sistema Municipal de Planeaci&#243;n hoy trabaja en
dos escalas, una municipal, que se puede sintetizar en esta gr&#225;fica, en cuanto
al relacionamiento de esas dos escalas territoriales:
La que se plasma en el Plan de Desarrollo de ciudad, que se formula cada
cuatro a&#241;os y la local, que es la de comunas y corregimientos, que se desarrolla
mediante los planes locales y define como unidad b&#225;sica de planeaci&#243;n en el
territorio, la comuna y el corregimiento. Acerca de la pregunta del avance del
Acuerdo 043 de 2007, hay unos aspectos t&#233;cnicos, pol&#237;ticos, de participaci&#243;n y
presupuestales, donde se vislumbran esos avances.
En realidad el avance del Acuerdo 43 en esta ciudad, podemos decir que es
satisfactorio, es ejemplo de participaci&#243;n para casi todos los municipios del
pa&#237;s. El Acuerdo 43 de 1996, recordemos que fue un gran pacto entre la
sociedad civil y la clase pol&#237;tica en el Concejo y en el gobierno, fruto de ese
momento democr&#225;tico que viv&#237;a la ciudad en los primeros a&#241;os de la d&#233;cada del
90, para establecer unas reglas del juego claras, unos instrumentos y unos
procesos para la gesti&#243;n de la planeaci&#243;n del desarrollo. Recordemos tambi&#233;n
que en 2007 se hizo una reforma que facilita la consolidaci&#243;n de la planeaci&#243;n
participativa directa en los territorios de la escala comunal y corregimental.
A escala municipal podemos hablar de avances en la forma como hoy se
formula el proceso participativo de discusi&#243;n del Plan de Desarrollo; la discusi&#243;n
ciudadana que lidera el Consejo Territorial de Planeaci&#243;n; la discusi&#243;n pol&#237;tica
que lidera el Concejo y la discusi&#243;n t&#233;cnica que lidera el Departamento de
Planeaci&#243;n. Instrumentos y procesos de gesti&#243;n y seguimiento tenemos el Plan
de Desarrollo, el Plan Indicativo, el Plan Plurianual de Inversiones, los Planes
de Acci&#243;n, el Plan Operativo Anual de Inversiones.
El mecanismo de rendici&#243;n de cuentas es un avance muy significativo e
importante para la ciudad y en esta misma escala tenemos el proceso de
formulaci&#243;n, revisi&#243;n, ajuste del POT. Cuando hablamos de los avances del
proceso, en el terreno de las comunas y corregimientos, es necesario hablar de
unos Planes de Desarrollo que reconocen las necesidades sectoriales,
poblacionales y territoriales.
Unos Planes de Desarrollo que son una carta de navegaci&#243;n y a su vez
instrumentos sociopol&#237;ticos para que las comunidades puedan direccionar la
participaci&#243;n a mayores niveles de incidencia; y la gesti&#243;n y seguimiento de los
PDL m&#225;s all&#225; de los recursos econ&#243;micos, se est&#225;n articulando a escenarios
pol&#237;ticos determinantes como el Plan de Desarrollo Municipal, el POT, las
jornadas de vida y equidad y procesos como el cintur&#243;n verde metropolitano,
jard&#237;n circunvalar&#8221;. Se ha venido
jard&#237;n circunvalar&#8221;. Se ha venido
acompa&#241;ando iniciativas de la comunidad a nivel metodol&#243;gico de construcci&#243;n
de herramientas de seguimiento a la inversi&#243;n p&#250;blica.
La Subdirecci&#243;n de Informaci&#243;n ha ido articulando sus procesos, buscando a
trav&#233;s del Observatorio de Pol&#237;ticas P&#250;blicas de la Alcald&#237;a brindar informaci&#243;n
del seguimiento del orden sectorial y en el nivel de direccionamiento
estrat&#233;gico, est&#225; realizando an&#225;lisis de pol&#237;ticas p&#250;blicas mediante boletines,
Medell&#237;n en cifras&#8221;. El seguimiento ciudadano a los
Medell&#237;n en cifras&#8221;. El seguimiento ciudadano a los
procesos, que se hace mediante constituci&#243;n y funcionamiento de veedur&#237;as
ciudadanas que se realizan en foros e invitan a la Administraci&#243;n para
rendiciones de cuentas y solicitan informaci&#243;n. Tenemos que reconocer que
uno de los aspectos que tenemos que homologar en los PDL es el horizonte
temporal de formulaci&#243;n de estos instrumentos.
Como podemos ver, es muy diverso:
Siete de ellos est&#225;n formulados con un horizonte temporal hasta el 2005; cuatro
hasta el 2020, tres hasta el 2019. Sabemos que resultar&#237;a conveniente
consolidar unos tiempos de revisi&#243;n m&#225;s homog&#233;neos, un horizonte temporal
m&#225;s similar, de manera que entre ellos s&#237; se consolide un sistema de
planeaci&#243;n del desarrollo territorial.
Aqu&#237; est&#225;n los corregimientos:
Los PDL est&#225;n articulados a diversos escenarios de planeaci&#243;n de ciudad y de
gesti&#243;n del desarrollo, tanto a nivel de ciudad como a nivel local. La articulaci&#243;n
estrat&#233;gica m&#225;s significativa es con el Plan de Desarrollo. Este gobierno,
acompa&#241;ado del Concejo municipal y del Consejo Territorial de Planeaci&#243;n en
su l&#237;nea 5 reconoce los planes locales y los equipos de gesti&#243;n de los cuales
hacen parte las Juntas Administradoras Locales en la construcci&#243;n de los
acuerdos sociales que hagan de Medell&#237;n un hogar para la vida.
La articulaci&#243;n entre los PDL y el Plan de Desarrollo municipal no es un asunto
instrumental o de proyectos, en realidad es un tema de visi&#243;n compartida de
ciudad, donde los actores del desarrollo aportan a la construcci&#243;n de pol&#237;ticas
p&#250;blicas y acuerdos sociales de interacci&#243;n con la Administraci&#243;n Municipal,
que se van a ver reflejados en el Plan de Desarrollo, bajo una estrategia amplia
de participaci&#243;n social en todos los territorios de la ciudad de Medell&#237;n.
Respecto a la articulaci&#243;n de los PDL con el Presupuesto Participativo:
Desde a&#241;os atr&#225;s se ha venido gestando esa articulaci&#243;n, pero durante el 2012
se da un salto cualitativo y se traduce tambi&#233;n en un salto cuantitativo de
iniciativas a perfiles de proyectos, votados por las asambleas barriales y
veredales. Se ha apostado en esta Administraci&#243;n por la articulaci&#243;n de los
Planes de Desarrollo Local con las Jornadas de Vida y Equidad.
Son resultados important&#237;simos para que los PDL se articulen a la visi&#243;n de
ciudad y a los procesos de gesti&#243;n para la priorizaci&#243;n de la inversi&#243;n y del
presupuesto, donde las comunidades, a trav&#233;s de una visi&#243;n compartida, van a
lograr este prop&#243;sito. Pasar de iniciativas dispersas en el PP a perfiles de
proyectos, nos han permitido avanzar en priorizaciones y desarrollo de
capacidades de formulaci&#243;n de proyectos entre la Administraci&#243;n y las
comunidades.
Este es un acumulado significativo, de mucha monta, porque no son esfuerzos
aislados sobre necesidades espor&#225;dicas sino a partir de una visi&#243;n compartida
que son los PDL que da el salto hacia la formulaci&#243;n de los proyectos, que
luego se van a constituir en la fuente o insumo de los tarjetones que
posteriormente ser&#225;n votados por las comunidades y se traducir&#225;n luego en
fichas de estad&#237;sticas b&#225;sicas de inversi&#243;n, que se registran en el banco de
programas y proyectos, a trav&#233;s de los cuales se ejecuta la inversi&#243;n p&#250;blica del
Municipio de Medell&#237;n en el PP. En la Administraci&#243;n anterior se realizaron 14
convenios de asociaci&#243;n para las comunas y corregimientos, uno por cada una
de las comunas y corregimientos, excepto en la zona 2, que Esumer llev&#243; a
cabo el proceso zonal:
Durante 2012, para responder mejor a los retos previstos en el Plan de
Desarrollo, esta Administraci&#243;n replantea el esquema, buscando articular de
manera m&#225;s efectiva el proceso de planeaci&#243;n participativa local, con miras a
avanzar en la homologaci&#243;n y hacer coherentes los procesos con la nueva
estructura municipal y con el mismo Plan de Desarrollo. Para ello, respetando
las priorizaciones de las fichas de PP en los territorios, complementa con
recursos municipales para armar procesos zonales, con productos
transversales de ciudad para cada una de las entidades asociadas que
cooperan con nosotros en los territorios, seg&#250;n sus principales fortalezas. Esos
procesos se iniciaron a finales del a&#241;o pasado y en este momento avanzan en
los territorios.
Estos son los procesos que tenemos de asociaci&#243;n en este momento:
En estos procesos de planeaci&#243;n del desarrollo local hay un &#233;nfasis transversal
permanente de pedagog&#237;a hacia las comunidades para generar capacidades
de interlocuci&#243;n. Est&#225;n transversalizados por una estrategia de comunicaci&#243;n
p&#250;blica propiciando la movilizaci&#243;n para el desarrollo local, buscando que las
comunidades armen sinergia, se organicen y se movilicen.
Los planes tienen tres grandes bases de trabajo:
Un PDL no constituye un fin en s&#237; mismo, ni puede obviar las condiciones
particulares de cada comunidad y de cada territorio.
Convoca al conjunto de la sociedad para que elabore una permanente reflexi&#243;n
- acci&#243;n sobre su presente y su futuro.
Fortalece la relaci&#243;n clara y transparente entre el Estado - comunidad &#8211;
territorio y con todos los actores del desarrollo.
Esta escala comunal de la planeaci&#243;n del desarrollo constituye la base, los
cimientos para facilitar y soportar la participaci&#243;n de las comunidades en
&#225;mbitos territoriales y temporales m&#225;s amplios; como resultado de un proceso
de concertaci&#243;n y facilita la legitimidad y vinculaci&#243;n con la comunidad la
construcci&#243;n de ciudadan&#237;a. Los PDL no se agotan en la formulaci&#243;n, son un
instrumento de la planeaci&#243;n que establece un marco de desarrollo comunal o
corregimental con una visi&#243;n estrat&#233;gica compartida y de futuro. Tienen un valor
agregado grand&#237;simo, en el hecho de que propician el encuentro de todas las
personas que habitan el territorio, lo visionan juntos, lo planifican, desarrollan
procesos de autogesti&#243;n.
No culmina con la publicaci&#243;n de la cartilla. El concepto de Comunidad se
construye a partir de las relaciones entre los sujetos, permite construir
proyectos en com&#250;n. Cuando hablamos de balance, el proceso de Planeaci&#243;n
del Desarrollo Local tiene algunas fortalezas, unos retos, adem&#225;s por superar y
unas estrategias para articular.
Revisi&#243;n del Sistema Municipal de Planeaci&#243;n, funcionando acorde con la ley
estatutaria de participaci&#243;n. Seguir fortaleciendo el proceso con la presencia de
JAL, JAC, Asocomunal y sectores sociales y comunitarios. Avanzar en la
ampliaci&#243;n de equipos de gesti&#243;n, que permitan sinergias entre la democracia
participativa y representativa.
Articulaci&#243;n entre las dependencias y la comunidad, construcci&#243;n de consensos
sociales y revisi&#243;n participativa de POT, porque es el gran reto que la ciudad
tiene para construir una visi&#243;n del ordenamiento de su territorio por los pr&#243;ximos
doce a&#241;os.
Continuar fortaleciendo los procesos a partir del direccionamiento y gesti&#243;n de
los PDL. Capacitar a los equipos de gesti&#243;n ampliados para que, con las JAL
realice los ejercicios de seguimiento y control.
Territorializaci&#243;n de la informaci&#243;n y hacer una desagregaci&#243;n a medida que
vayan avanzando las herramientas tecnol&#243;gicas acerca de grupos
poblacionales para poder tener informaci&#243;n suficiente y pertinente para hacer el
seguimiento y el control.
Es necesario avanzar en la homologaci&#243;n de los PDL, para lograr hacer
seguimiento, evaluaci&#243;n y monitoreo y revisar constantemente los PDL, para
hacer de este instrumento, el insumo fundamental de interlocuci&#243;n de las
comunidades con el Estado. Este trabajo es indispensable y lo consideramos un
avance significativo y valioso, la articulaci&#243;n del PP con los PDL. Es un
esfuerzo que ven&#237;amos intentando hacer desde per&#237;odos anteriores pero en
2012 logramos materializar de manera m&#225;s significativa cuando pasamos de
ese proceso de priorizaci&#243;n de iniciativas que en muchas ocasiones eran
dispersas hacia perfiles de proyectos procesados entre las comunidades y la
Administraci&#243;n.
Quiero destacar el proceso de articulaci&#243;n que vivi&#243; este ejercicio de PDL con el
Plan de Desarrollo Municipal, me parece que las inversiones que se han hecho
en los procesos muestran con creces unos resultados que tienen que ver con
la posibilidad real, no solo de que en las comunidades la gente est&#233;
empoderada del concepto de la planeaci&#243;n y del desarrollo sino que a su vez
estos Planes de Desarrollo sirvan de insumo para la formulaci&#243;n del Plan de
Desarrollo Municipal.
Recordemos que hubo recorridos territoriales, foros poblacionales, foros de
ciudad y se desarroll&#243; una estrategia de articulaci&#243;n estrat&#233;gica &#8211;valga la
redundancia- con los Plan de Desarrollo Local dentro del Plan de Desarrollo. Si
bien existe un di&#225;logo con los planes sectoriales, hoy en algunas comunas es
indispensable que sea m&#225;s proactivo, porque en algunos casos hay Plan de
Desarrollo Sectorial, que van de manera paralela con la formulaci&#243;n de un Plan
de Desarrollo Local y deber&#237;an ser planes convergentes que se sumen los unos
a los otros.
Tambi&#233;n nos hablaban en el cuestionario acerca del ejercicio del control sobre
los Planes de Desarrollo Local y sobre los procesos de planeaci&#243;n. Cada uno
de los despachos hace el seguimiento en las iniciativas espec&#237;ficas que tiene a
cargo. La Secretar&#237;a de Participaci&#243;n Ciudadana hace un seguimiento al
proceso de PP; el departamento de Planeaci&#243;n, como responsable del proceso,
hace el seguimiento o la supervisi&#243;n de los procesos de contrataci&#243;n de los
PDL y hoy estamos avanzando en la implementaci&#243;n de un sistema de
seguimiento a la gesti&#243;n del desarrollo territorial a trav&#233;s de la Vicealcald&#237;a.
Los organismos de control ejercen el rol respectivo en funci&#243;n legal y
constitucional. A nivel social las comunidades, las JAL y las veedur&#237;as y el
control pol&#237;tico que ejerce el Concejo. Hay unas instancias y actores que
promueven los PDL, aqu&#237; es importante enunciar que en el momento actual, las
JAL, grupos poblacionales, asociaciones comunales, la democracia
representativa y la democracia participativa interact&#250;an en el escenario de los
equipos de gesti&#243;n. En la actualidad este espacio comunal y de fuerzas vivas
debe ser cada vez m&#225;s amplio.
Entendemos que las JAL deben repensarse en estos nuevos modelos y por eso
enunciamos algunas de las funciones que tienen:
Convocan y presiden los Consejos Comunales y Corregimentales, para
decidir en el PP.
Promueven los procesos de participaci&#243;n y concertaci&#243;n para la
formulaci&#243;n del Plan de Desarrollo Local.
Sus funciones deben tener en cuenta los resultados de las Asambleas
Barriales y Veredales.
Las JAL con los voceros Consejo C.C. tienen responsabilidad sobre la
gesti&#243;n del PDL en los distintos escenarios.
Refrendan las decisiones del Consejo Comunal y Corregimental,
mediante resoluci&#243;n.
Participan en la Formulaci&#243;n del PDM, a trav&#233;s del Consejo Territorial de
Planeaci&#243;n (en el cual tiene representaci&#243;n zonal), y en las sesiones del
Concejo que se llevan al territorio.
Concebimos unas Juntas Administradoras Locales democr&#225;ticas, participativas,
incluyentes que construyan ciudad y ciudadan&#237;a y el Sistema Municipal de
Planeaci&#243;n y los PDL los han provisto de una plataforma, de unos escenarios
de actuaci&#243;n y relacionamiento.
Existen unos retos de la Planeaci&#243;n Participativa, consideramos que hoy por
hoy, es indispensable:
Que revisemos el Sistema Municipal de Planeaci&#243;n Participativa,
reglamentado, que logre construir acuerdos, para impactar condiciones
de vida de las poblaciones en sus territorios.
Seguir fortaleciendo la institucionalidad democr&#225;tica y las capacidades
para la participaci&#243;n, a trav&#233;s de los diversos escenarios, actores e
instrumentos.
Propiciar la articulaci&#243;n del SMGP al Sistema Departamental de
Planeaci&#243;n y con la otra institucionalidad que se viene estructurando a
nivel regional.
Desarrollar una estrategia pedag&#243;gica, informativa, participativa e
incidente en la revisi&#243;n y ajuste del POT.
Contar con la segunda generaci&#243;n de planes de las Comunas y
Corregimientos, m&#225;s homologados y mejor articulados a los instrumentos
de ciudad y regi&#243;n.
Es necesario proponer un cronograma para la revisi&#243;n y ajuste del Sistema
Municipal de Planeaci&#243;n Participativa, que logre construir acuerdos para
impactar condiciones de vida de las poblaciones en sus territorios.
Fase I: Contextualizaci&#243;n y pedagog&#237;a preparatoria (1 mes): Contextualizar
la discusi&#243;n del SMPGP a Servidores P&#250;blicos, concejales, JAL y nuevos
miembros del CTP, en el campo normativo, conceptual, te&#243;rico y pr&#225;ctico.
Fase II: Concertaci&#243;n con JAL y CTP &#8211; constructiva (1 mes): Creaci&#243;n de
una mesa deliberativa y decisoria para revisar la versi&#243;n final del proyecto de
acuerdo.
Fase III: Radicaci&#243;n del proyecto de acuerdo. (1 mes): Formulaci&#243;n del
anteproyecto de acuerdo y aprobaciones internas en el Municipio. Articulaci&#243;n
entre DAP- CTP y comisi&#243;n del Concejo. Rueda de prensa. Esto debe tener un
acto simb&#243;lico de refrendaci&#243;n de parte de toda la ciudadan&#237;a, dado que este
sistema municipal en la ciudad de Medell&#237;n es fruto de un acuerdo de ciudad, un
gran pacto entre la ciudadan&#237;a que ha de ser refrendado por el Concejo y el
Municipio de Medell&#237;n.
Fase IV: Discusi&#243;n pol&#237;tica en el Concejo &#8211; Aprobatoria (1 mes) Sesiones
de estudio en los escenarios interesados y 2 debates.
Consideramos que la participaci&#243;n es inherente a la democracia. O hay
participaci&#243;n o no hay democracia y es por eso por lo que entendemos que este
debate es important&#237;simo, que los planes de desarrollo local debemos
cualificarlos, mejorarlos en funci&#243;n de la gesti&#243;n del desarrollo de la ciudad y de
nuestros territorios. Es por esa raz&#243;n por la que saludamos este debate y
queremos que hoy hablemos de cu&#225;les son esos aspectos de mejoramiento,
pero que tambi&#233;n le reconozcamos a proceso las fortalezas que tiene, para que
no menospreciemos los avances de ciudad que hemos logrado y podamos
construir con los PDL, la participaci&#243;n de la ciudadan&#237;a y entre todos seguir
haciendo de Medell&#237;n un hogar para la vida</speech><speech by="#demedellinjuancarlospelaezserna" startTime="2013-03-12T00:00:00">A la Contralor&#237;a se le hicieron dos preguntas:
1. Qu&#233; auditorias se han realizado a los planes de desarrollo local, sistema
municipal de plantaci&#243;n, indicando las observaciones encontradas, planes de
mejoramiento y las fechas de evaluaci&#243;n.
2. N&#250;mero de quejas recibidas y gestionadas por el tema del plan de desarrollo
local.
Enviamos las respuestas a los honorables concejales y voy a dar de manera
resumida esos informes que ya enviamos.
En la Contralor&#237;a hicimos dos auditor&#237;as especiales a este proceso, una que se
realiz&#243; en 2008 y otra en 2012. De esas auditor&#237;as, la Contralor&#237;a encontr&#243; 12
deficiencias fiscales, 28 deficiencias administrativos, un hallazgo disciplinario
que se remiti&#243; a la Personer&#237;a por la falta de interventor&#237;a en estos convenios
que se hacen a trav&#233;s de Planeaci&#243;n.
Un hallazgo fiscal con un posible detrimento patrimonial por $25 millones que ya
est&#225; en la Unidad de Responsabilidad Fiscal y a trav&#233;s del trabajo de la
auditor&#237;a se obtuvieron beneficios del control por aproximadamente $21
millones, que se hab&#237;an pagado por algunos contratistas sin los soportes
respectivos y despu&#233;s fueron consignados a la Administraci&#243;n Municipal.
Solamente se recibi&#243; una queja en un convenio realizado por parte de
Planeaci&#243;n, se le hizo la auditor&#237;a especial y el resultado fue el mismo general
de todos los convenios que se han realizado, la falta de interventor&#237;a por parte
de la municipalidad. Me voy a permitir leer en forma muy concreta los aspectos
m&#225;s relevantes de esas deficiencias fiscales y administrativas que le
presentamos al Concejo en el informe que le enviamos.
Dentro de las deficiencias fiscales m&#225;s sobresalientes se encuentran las actas
de pago, con fechas posterior a la terminaci&#243;n de los convenios y comprobantes
de pago con fechas posteriores a la finalizaci&#243;n de los mismos convenios.
Lo anterior evidencia:
Productos no entregados oportunamente
Falencias en el seguimiento a los convenios en cuanto a los pagos
parciales y a las actas de liquidaci&#243;n
Debilidades en el monitoreo a la ejecuci&#243;n de los gastos desde el inicio
hasta la liquidaci&#243;n.
Ausencia de controles por la interventor&#237;a que garantice un equilibrio
dentro del avance del contrato y los valores pagados.
Se observaron comprobantes de egresos no prenumerados.
Falta de facturas que garantizaran el soporte de los respectivos egresos
y recibos de caja que no especificaban el nombre del evento, as&#237; como
los soportes de las facturas.
En las deficiencias administrativas, la Contralor&#237;a se pronunci&#243; y dijo que no
exist&#237;a un an&#225;lisis comparativo del contenido del Plan de Desarrollo con los
Planes Locales por parte de Planeaci&#243;n para identificar las posibles diferencias
y desviaciones. Tomar las acciones correctivas y preventivas y constatar que
las necesidades descritas en dichos planes est&#233;n contempladas en la l&#237;nea
estrat&#233;gica del Plan de Desarrollo.
Tambi&#233;n dijimos que los objetivos descritos en todos los an&#225;lisis de
conveniencia y oportunidad de los contratos y convenios de asociaci&#243;n, no son
coherentes con la fase o la etapa a ejecutar; no se definieron los objetivos
espec&#237;ficos, impidiendo conocer el prop&#243;sito de dicha contrataci&#243;n. Y tambi&#233;n
dijimos de los indicadores que se formularon, que no eran claros y no med&#237;an
realmente el resultado de la ejecuci&#243;n de esos contratos.
La Contralor&#237;a hace la observaci&#243;n, que una vez hecha la auditor&#237;a en el 2008 y
haber realizado la del 2012, se segu&#237;an presentando los mismos
inconvenientes en la parte de Planeaci&#243;n y en la parte de interventor&#237;a de los
convenios, as&#237; le dej&#243; la observaci&#243;n al municipio, ya a trav&#233;s de la divisi&#243;n de
Planeaci&#243;n, tendr&#225;n que presentarle a la Contralor&#237;a este a&#241;o sobre esas
observaciones que dejamos a finales de 2012.
Este es fundamentalmente el resumen</speech><speech by="#carlosmariomontoya" startTime="2013-03-12T00:00:00">Las preguntas que el honorable Concejo hizo a la Personer&#237;a fueron:
1. Qu&#233; investigaciones ha realizado la Personer&#237;a a los planes de desarrollo
local.
2. &#191;Qu&#233; procesos disciplinarios se adelantan sobre el tema? N&#250;mero de quejas
recibidas y gestionadas por los Planes de Desarrollo Local &#8211; Sistema Municipal
de Planeaci&#243;n.
Con fecha 5 de marzo el se&#241;or Personero envi&#243; la respuesta al honorable
Concejo, en el que se da la siguiente informaci&#243;n: En el &#193;rea de Vigilancia
Administrativa, se adelant&#243; una vigilancia que fue remitida por la Contralor&#237;a,
con el No. 11877 de 2011, que ten&#237;a como objetivo realizar la revisi&#243;n al
contrato No. 4600037206, que tiene como objeto la realizaci&#243;n de interventor&#237;a
integral t&#233;cnica, operativa, administrativa, contable y financiera al contrato
4600037210 por un valor de $60 millones. Como resultado de esta vigilancia
administrativa, se encontraron unos hallazgos por unos presuntos
incumplimientos en la observancia de los principios de la contrataci&#243;n estatal,
como el de la planeaci&#243;n y por consiguiente se procedi&#243; a enviar el resultado de
esta vigilancia administrativa a la Procuradur&#237;a General de la Naci&#243;n, ya que
existen dentro de las personas investigadas, particulares que se salen del
resorte de la Personer&#237;a para ser investigados.
Actualmente se adelantan nueve investigaciones disciplinarias relacionadas con
el tema de presupuesto participativo y planeaci&#243;n local, de los cuales hay dos
que simplemente les voy a decir en qu&#233; estado est&#225;n, no las personas
investigadas porque todav&#237;a no han sido notificadas. Tenemos la averiguaci&#243;n
04198 que se encuentra en indagaci&#243;n preliminar, por presuntas irregularidades
en el proceso de selecci&#243;n abreviada de menor cuant&#237;a y cuyo objeto era
realizar un proceso de apoyo a la gesti&#243;n cultural de la Casa de la Cultura de la
comuna 6, Doce de Octubre.
La averiguaci&#243;n 11977, tambi&#233;n se encuentra en indagaci&#243;n preliminar por
presuntas irregularidades en la ejecuci&#243;n del proyecto de convivencia en el
barrio Antioquia, llevado a cabo por la Secretar&#237;a de Cultura Ciudadana. La
averiguaci&#243;n 05599, que se encuentra en indagaci&#243;n por presuntas
irregularidades en la interventor&#237;a del Plan de Acci&#243;n Ambiental de las comunas
6, 12 y 13, dicho plan fue financiado con recursos del presupuesto participativo
y articulado al Plan de Desarrollo Municipal.
La averiguaci&#243;n 12156, se encuentra en apertura de investigaci&#243;n por
presuntas irregularidades en el cumplimiento de las fichas de presupuesto
participativo No. 1678, 1680, 2836, 2834 y 2918. Averiguaci&#243;n 00987 de 2012,
que se encuentra en indagaci&#243;n por presuntas irregularidades en el proyecto
fortalecimiento del sector
fortalecimiento del sector
cultural&#8221;, por un valor de $76 millones.
La averiguaci&#243;n 04718, que se encuentra en apertura de investigaci&#243;n por
presuntas irregularidades en la ejecuci&#243;n del convenio C02218 de 2011. La
averiguaci&#243;n 0627 en apertura de investigaci&#243;n, por presuntas irregularidades
en la ejecuci&#243;n de los recursos del presupuesto participativo de la Unidad
Productiva del Gimnasio Granizal.
La 08619 de 2012 que se encuentra en indagaci&#243;n preliminar, presuntamente
se incurre en algunas irregularidades en el desarrollo del programa de
planeaci&#243;n local y presupuesto participativo de la comuna 14, entre 2007 y
2011. La averiguaci&#243;n 07306 de 2012, que se encuentra en indagaci&#243;n
preliminar, por presuntas irregularidades en la ejecuci&#243;n del convenio de
cooperaci&#243;n No. 830824 de 2011, del presupuesto participativo, de la comuna
13, vigencia fiscal de 2011.
Es de anotar que en relaci&#243;n con las quejas que se han recibido y gestionado,
corresponden a este mismo n&#250;mero de procesos disciplinarios y de vigilancias
administrativas, un total de 10. Esta es la informaci&#243;n que se ten&#237;a con respecto
a la Personer&#237;a de Medell&#237;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-12T00:00:00">Vamos a utilizar la siguiente metodolog&#237;a: Vamos a conceder el uso de la
palabra, inicia la presidenta de Asoediles Medell&#237;n, Maritza &#193;lvarez.
Est&#225;n inscritos en su orden:
- Mar&#237;a Farid Bedoya, edil comuna 11
- Jairo Maya, comuna 8
- Nicol&#225;s Castrill&#243;n, comuna 8
- Orlando Garc&#237;a, comuna 1
- Ramiro Albeiro S&#225;nchez, comuna 13
- Ramiro Ceballos, comuna 16
Y respectivamente hasta 40 intervenciones. Yo puedo entre uno y cinco minutos
de acuerdo con el Reglamento, inicialmente van a hacer uso de tres minutos.
Les pido el favor en las comunas se pongan de acuerdo para mirar c&#243;mo
optimizamos la representaci&#243;n por cada comuna de la mejor manera</speech><speech by="#maritzaalvarez" startTime="2013-03-12T00:00:00">Lo primero que puedo decir que los Planes de Desarrollo hoy son una
realidad. Hoy vemos la tribuna casi llena, los Planes de Desarrollo Local hoy
existen en Medell&#237;n. Quiero hacer la referencia primero a lo positivo, los Planes
de Desarrollo Local unidos al Plan de Desarrollo Municipal es un avance &#250;nico
en el pa&#237;s.
El tema de la Ley 152 del 94, que enmarca la planeaci&#243;n a nivel nacional, tan
solo tiene 19 a&#241;os. Hoy tener planes de desarrollo que se puedan articular a la
Ley 152 del 94 es un avance; desde ah&#237; Medell&#237;n se puede sentir orgullosa,
pero ya miramos que ese aspecto t&#233;cnico en los Planes de Desarrollo Local es
que nos tiene aqu&#237;, a esta comunidad burbujeante, porque deber&#237;an ser esa
gu&#237;a, ese norte para cada comuna, para cada zona, para poder unificar las
organizaciones sociales, comunitarias.
Hoy vemos tristemente que el PDL articulado hoy a una herramienta que es
presupuesto participativo, causa divisiones, malestares entre la misma
comunidad, inclusive por algunas directrices que a veces no entendemos desde
la Administraci&#243;n. La problem&#225;tica hoy, y tengo que decirlo como edil de la
comuna 7, es entre los roles que no han sido definidos, la JAL a veces se ve en
una gran inc&#243;gnita frente a lo que tiene que hacer como instancia de planeaci&#243;n
en su comuna y lo que el acuerdo hoy vigente municipal de planeaci&#243;n le dice
que haga.
Esa problem&#225;tica y esa falta de definici&#243;n de roles no permite que las otras
fuerzas vivas del territorio, es decir, la democracia participativa, establezca una
relaci&#243;n arm&#243;nica con lo que hoy tenemos en la democracia representativa
directa en las comunas, es decir, las JAL. Vemos desgraciadamente, y es una
realidad que nos toca a todos los ediles, enfrentamientos con equipos de
gesti&#243;n, sin ninguna necesidad. Pero las din&#225;micas de esa articulaci&#243;n de las
funciones nos llevan a esos enfrentamientos. Cuando hoy nos dice la ley 1551
que las Juntas Administradoras Locales tenemos que sesionar, la mayor&#237;a
est&#225;n organizando su reglamento, para hacer hasta 80 sesiones; en ellas nos
vamos a tener que enfrentar a que simplemente citaremos a los equipos de
gesti&#243;n a que den informe detallado de los avances para los PDL.
Este nuevo orden y esta nueva din&#225;mica tambi&#233;n va a generar un proceso de
crisis y de equilibrio de esas fuerzas entre lo que es el equipo de gesti&#243;n y las
JAL. Las fuerzas vivas, el constituyente primario que son los consejos
consultivos comunales, cada vez est&#225;n m&#225;s vivos, pero tambi&#233;n tenemos una
debilidad. Voy a poner el ejemplo de mi comuna 7, en Robledo somos casi 500
delegados, un consejo comunal es bien grande, bien participativo, la mayor&#237;a de
esos procesos los delegados son nuevos y no conocen nuestros planes de
desarrollo local.
Hoy la problem&#225;tica es, los PDL deben ser conocidos por el habitante de a pie;
esa ruta que se ha construido, acertadamente o no, con los problemas que
hemos tenido con los operadores cada comuna ir&#225; describiendo ese tema, hoy
tienen que articularse. Esos delegados tienen que saber, no solamente los que
estamos ac&#225;, que somos los l&#237;deres de anta&#241;o; yo llevo trabajando con el Plan
de Desarrollo de mi comuna hace m&#225;s o menos 5, 6 a&#241;os, tienen que conocerlo
los l&#237;deres de a pie, ese es el futuro de la planeaci&#243;n. Lo m&#225;s importante hoy
es que se vea la realidad entre lo que es la articulaci&#243;n del Plan de Desarrollo
Local con los Planes de Desarrollo Municipales.
El presidente del Concejo tiene un reto para este a&#241;o, tenemos que radicar
antes de junio el nuevo proyecto de acuerdo del Sistema Municipal de
Planeaci&#243;n, que va a permitir que los PDL s&#237; puedan tener ese norte para cada
comuna y corregimiento</speech><speech by="#delacomunamariafaridbedoya" startTime="2013-03-12T00:00:00">Muchos han sido los retos y dificultades del proceso de participaci&#243;n,
planeaci&#243;n y desarrollo local, pero tambi&#233;n muchos han sido los logros,
aprendizajes y crecimiento en estos temas, por parte de las instancias que
hacen parte de la planeaci&#243;n local, as&#237; como de las organizaciones y l&#237;deres
que habitan la comuna 11.
La JAL y el equipo de gesti&#243;n de la comuna 11 Laureles &#8211; Estadio, valoran la
articulaci&#243;n entre el Plan de Desarrollo Municipal y el Plan de Desarrollo Local
de la comuna como parte del programa de Planeaci&#243;n Local y Presupuesto
Medell&#237;n
Medell&#237;n
es solidaria y competitiva&#8221;, de la Administraci&#243;n pasada y que se inscribe en la
Legalidad, legitimidad e institucionalidad para la vida y la equidad del
Legalidad, legitimidad e institucionalidad para la vida y la equidad del
Plan de Desarrollo, Medell&#237;n un hogar para la vida</speech><speech by="#delacomunajairomaya" startTime="2013-03-12T00:00:00">La Planeaci&#243;n Local, retomando las palabras del concejal citante, ha sido
subestimada realmente en la ciudad durante estos primeros a&#241;os de
planificaci&#243;n desde lo local. La planeaci&#243;n estrat&#233;gica de c&#243;mo unos territorios
tratan de construir una ciudad, que trate de proyectarse a nivel de regi&#243;n y de
pa&#237;s, no se ha tenido en sus verdaderas dimensiones.
Desde all&#237; han surgido demasiadas propuestas, que est&#225;n sobre el papel y la
gran pregunta desde nuestros territorios, cu&#225;ndo ser&#225;n escuchadas en
instancias tan respetables, avaladas por la Constituci&#243;n y la Ley como estos
espacios de decisi&#243;n que es el Concejo municipal. Se requiere urgente aqu&#237;,
unos canales de comunicaciones m&#225;s directos con estas instancias, donde
podamos debatir, ponernos de acuerdo con la parte administrativa de la ciudad
y poder proyectar una verdadera ciudad equitativa y solidaria, como la hablan a
escala humana todos los territorios en Medell&#237;n.
La internacionalizaci&#243;n de Medell&#237;n plantea tambi&#233;n otro tipo de desarrollo, que
estamos tratando que nos sintamos incluidos en ese prototipo de ciudad. Se
requiere urgente que en ese sistema municipal de planeaci&#243;n, ese
anteproyecto, la herramienta, ese instrumento que son los PDL, que movilizan
miles de personas en las comunas y corregimientos, como qued&#243; evidenciado
en la elaboraci&#243;n del Plan de Desarrollo Municipal, all&#237; quede ese derecho
constitucional de agruparse en consejos comunales y con ese instrumentos
poder quedar insertos en el sistema municipal de planeaci&#243;n.
Es all&#237; cuando empezaremos a hablar de una verdadera democracia incluyente,
participativa y deliberante. Esa herramienta que hemos elaborado desde
nuestras comunidades, la ciudad la debe reconocer y empezar a responder
esas preguntas hist&#243;ricas que siempre hemos hecho a trav&#233;s de nuestros
sue&#241;os, de ser incluidos en una ciudad real y que no sea un espejismo que se
nos pueda desaparecer en cuesti&#243;n de 10, 12, 15 a&#241;os. Desde la comuna 8
nadie planea por otro, que nadie planee por nosotros,
nadie planea por otro, que nadie planee por nosotros,
todos debemos planear entre todos</speech><speech by="#delacomunanicolascastrillon" startTime="2013-03-12T00:00:00">Me hubiera gustado que el Concejo hubiese citado a un debate sobre asuntos
mucho m&#225;s neur&#225;lgicos del desarrollo de la ciudad y no preguntas tan precisas
sobre los PDLS, que son simples instrumentos de la planeaci&#243;n. Aqu&#237; lo que
est&#225; en debate no son los PDL, dir&#237;a yo; es el modelo de ciudad que se viene
construyendo desde hace muchos a&#241;os para Medell&#237;n. Pasamos de una ciudad
industrial en los 50 a una ciudad de servicios, valdr&#237;a el interrogante: se incluye
a todos en este prop&#243;sito de ser equitativos, de ser una ciudad modelo.
Lo primero es que la planeaci&#243;n no empez&#243; en el 91 ni en el 2006, tienen una
larga trayectoria en cada uno de los territorios de la ciudad de Medell&#237;n.
Simplemente que con el Sistema Municipal de Planeaci&#243;n se instrumenta un
poco el ejercicio de la participaci&#243;n comunitaria, pero eso viene de mucho m&#225;s
atr&#225;s para que no creamos que inventamos el agua tibia.
Lo segundo, es que frente a la pregunta de la contrataci&#243;n, s&#237; creo que
bienvenida toda revisi&#243;n, fiscal, disciplinaria, a todo contrato o a todo convenio
con la Administraci&#243;n. Hay que tener cuidado que esto no se convierta en un
instrumento pol&#237;tico, para decir que las organizaciones que hacen parte de esta
contrataci&#243;n est&#225;n haciendo las cosas mal.
bienvenida la democracia&#8221;, este es un gobierno
bienvenida la democracia&#8221;, este es un gobierno
municipal que respeta la participaci&#243;n y esta tambi&#233;n es la diferencia. Decir en
un escenario como estos que hay problemas graves en el modelo de ciudad y
en la participaci&#243;n, no quiere decir que las organizaciones seamos enemigas de
la Administraci&#243;n. Le quiero pedir al Concejo que hagamos un debate m&#225;s
contundente frente a los Planes de Desarrollo, a la planeaci&#243;n participativa para
que pueda tener una buena funcionalidad y unos buenos fines.
Aqu&#237; hay problemas mucho m&#225;s graves en la participaci&#243;n, que ha menguado la
participaci&#243;n en cada uno de los territorios, pero nos da miedo decirlo y es el
asunto del conflicto armado en las comunas. Es el asunto de los derechos
humanos en las comunas, es la persecuci&#243;n a muchos l&#237;deres, es la filtraci&#243;n
de la ilegalidad en la participaci&#243;n y en algunas instancias.
No nos puede dar temor decirlo, hay que decirlo con absoluta responsabilidad,
no con el &#225;nimo de pasarle la cuenta de cobro a la Administraci&#243;n. Al contrario,
es coadyuvar en ese prop&#243;sito de que haya una participaci&#243;n libre y aut&#243;noma
ser cultos para ser
ser cultos para ser
libres&#8221; y tener la libre participaci&#243;n para que haya una verdadera democracia&#8221;.
Intervino el edil de la comuna 1, Orlando Garc&#237;a:
En la comuna 1, Popular, tenemos la memoria de ser el Plan de Desarrollo,
Local o Comunal, como se llam&#243; en su momento, pionero en esta ciudad. Y esa
memoria no la podemos perder en la nueva generaci&#243;n de Planes de
Desarrollo. En la homologaci&#243;n vemos que se pierde la memoria,
especialmente en el tema de la comunicaci&#243;n para el desarrollo y la
movilizaci&#243;n social, porque necesitamos que estemos m&#225;s en sinton&#237;a en qu&#233;
est&#225; pasando en cada uno de sus territorios, en sus din&#225;micas propias y
debemos desde ah&#237; no perdemos la memoria que vivimos en los PDL y lo hablo
especialmente por la experiencia vivida en el Plan de Desarrollo de las
comunas 1 y 2.
La articulaci&#243;n de los PDL al Plan de Desarrollo Municipal, creemos fue nuestra
mejor apuesta, mejor acierto y mejor propuesta que le pudimos hacer al alcalde
An&#237;bal Gaviria. Pero tambi&#233;n vemos que las promesas de campa&#241;a, van
pasando los a&#241;os, los meses y los d&#237;as y no vemos todav&#237;a acciones concretas
para que se cumplan las promesas de campa&#241;a, lo cual qued&#243; en la
Registradur&#237;a dentro del Plan de Desarrollo del alcalde An&#237;bal Gaviria y los PDL
de la ciudad de Medell&#237;n.
Tenemos que hacer un trabajo muy fuerte como JAL, tener una mayor sinton&#237;a
con nuestras comunidades y traer a la Administraci&#243;n Municipal el sentir y lo
que piensan nuestros l&#237;deres y comunidad en general. Necesitamos de verdad
tener tambi&#233;n o&#237;dos en la Administraci&#243;n Municipal, para que se puedan
escuchar los clamores de nuestros conciudadanos y amigos del territorio.
La estrategia comunicacional debe ser comunicaci&#243;n para el desarrollo y el
cambio social. No debe ser una comunicaci&#243;n institucionalizada, tiene que ser
una comunicaci&#243;n donde se vean reflejados los sentimientos de nuestra
comunidad. Ya la vimos en el Plan de Desarrollo de la comuna 1 y queremos
que &#233;sta no se pierda, tiene que seguir adelante; y quiero cerrar con esta frase
desde el barrio se
desde el barrio se
construye la ciudad</speech><speech by="#delacomunaramiroalbeirosanchez" startTime="2013-03-12T00:00:00">La construcci&#243;n de la democracia participativa en Colombia y en la ciudad ha
sido cambiante, din&#225;mica y expresiva y ha vivido momentos cr&#237;ticos en la
insurrecci&#243;n armada, protestas ciudadanas, situaciones coyunturales de
violencia y represi&#243;n de l&#237;deres y dirigentes pol&#237;ticos; crisis de representatividad
y apat&#237;a del ciudadano sobre los asuntos de la vida pol&#237;tica, corrupci&#243;n y
derechos humanos.
A esta situaci&#243;n se le suma la imposibilidad del sector p&#250;blico y los
representantes pol&#237;ticos para dar las soluciones a tales problem&#225;ticas, que al
parecer carecen de herramientas jur&#237;dicas, constitucionales y administrativas,
que le dieran vida y espacio donde los ciudadanos puedan participar y escuchar
todas esas problem&#225;ticas, con el mimo Municipio de Medell&#237;n.
Pero esto no ha sucedido, antes al contrario. La participaci&#243;n ciudadana ha
ca&#237;do al fondo, porque con el Acuerdo 043 de 2007, que instituy&#243;, cre&#243; la
planeaci&#243;n local del presupuesto participativo, hoy esos son art&#237;culos
inconstitucionales. Doctora Aura Marleny, en reiteradas ocasiones he
manifestado aqu&#237; que ese Acuerdo, en los art&#237;culos 55, 56 y 58 van en
contrav&#237;a de las funciones propias que tienen las JAL, como es su esencia y
alcance frente a la funci&#243;n que la ley nos da.
Y esto es confirmado con la Corte Constitucional:
Las Juntas Administradoras Locales surgen constitucionalmente
para promover el desarrollo de sus territorios, el mejoramiento
socioecon&#243;mico y cultural de sus habitantes y para asegurar la
participaci&#243;n efectiva de la comunidad en los asuntos locales.
En tal virtud, le corresponde la gesti&#243;n aut&#243;noma de todos aquellos
asuntos de inter&#233;s, eminentemente local, que no trascienda el &#225;mbito
metropolitano, supralocal, distrital. Y prestar aquellos servicios que
contribuyan a satisfacer las necesidades y aspiraciones de la
comunidad.
As&#237; lo hemos venido diciendo, doctor Berdugo, en el 2009, pero la arrogancia de
ciertos funcionarios p&#250;blicos de Planeaci&#243;n, de contratistas, en ese caso del
se&#241;or Jairo Foronda y del mismo secretario de Desarrollo Social, hoy
Participaci&#243;n Ciudadana, Melguizo, ellos mismos hicieron que hoy el Alto
Tribunal declarara la nulidad de esos acuerdos.
Pero doctor Rodrigo, usted no lo mencion&#243;, porque la comunidad est&#225;
esperando qu&#233; va a pasar con la nulidad de ese Acuerdo; y lo m&#225;s grave, es
que los concejales integrantes del Concejo de 2007 se extralimitaron en sus
funciones y competencias, as&#237; lo asegura el Alto Tribunal de lo Contencioso
Administrativo, cuando expresa:
Sea lo primero indicar, que a juicio de esta sala, las corporaciones
creadas por el Concejo de Medell&#237;n, mediante los art&#237;culos 55, 56 y
58 del Acuerdo 43 de 2007, esto es, los consejos comunales, las
asambleas barriales, que son mecanismos de participaci&#243;n
ciudadana, en los t&#233;rminos de los art&#237;culos 103 y 270, por lo tanto su
creaci&#243;n no es competencia del Concejo de Medell&#237;n.
Teniendo claro que las asambleas creadas por el Concejo, mediante
las normas demandadas, son mecanismos de participaci&#243;n
ciudadana, inevitablemente llegamos a la conclusi&#243;n que no es
competencia del Concejo su regulaci&#243;n.
Ello, en primer lugar, porque tal como lo afirma el demandante, el
Concejo municipal no tiene competencia expresa asignada para la
creaci&#243;n de tales &#243;rganos.
Y en segundo lugar, porque es una materia, reserva estatutaria.
Nosotros desde el 2010 hemos venido presentando propuestas desde el
escenario pol&#237;tico, jur&#237;dico y social, pero no hemos podido llegar a acuerdos,
porque la arrogancia de ciertos funcionarios p&#250;blicos, que no permite que la JAL
muestre su potencial, su esencia, no los ha llegado a aterrizar. Hemos venido
trabajando cinco ediles muy conscientemente en el desarrollo de la ciudad, para
podernos sentar con todos los presidentes de las JAL, con el Concejo y con la
municipalidad para que lleguemos a acuerdos conjuntos, pero en beneficio del
desarrollo y la planeaci&#243;n de esta ciudad</speech><speech by="#delacomunaramiroceballos" startTime="2013-03-12T00:00:00">Quiero referirme un poco a la participaci&#243;n de la comunidad respecto a su Plan
de Desarrollo. Sentimos que la comunidad no est&#225; debidamente informada,
capacitada para entrar en estos escenarios de participaci&#243;n. Si bien es cierto
que ha habido avances, a&#250;n falta todav&#237;a muchos otros asuntos qu&#233; resolver
para que la comunidad pueda entrar a participar de manera electiva.
Otro tema importante es el papel que cumple la JAL, consideramos que a&#250;n no
se ha desarrollado, no se ha posesionado debidamente de &#233;l; teniendo en
cuenta algunas resistencias que encontramos, no en todos los funcionarios, en
algunos, por permitirle a la JAL que haga su papel. Si bien el Acuerdo 043
determina que la JAL, en cabeza de su presidente o quien designe, es quien
coordina los planes de desarrollo, las comisiones tem&#225;ticas no se ha dado
todav&#237;a, hay cierta resistencia en eso y consideramos que la junta debe asumir
su papel.
En cuanto al avance que haya tenido el desarrollo del plan local, ha habido,
pero tenemos unas inquietudes grandes. La construcci&#243;n de la circunvalar que
atraviesa el barrio Bel&#233;n Rinc&#243;n, es un proyecto que lleva ya tres
administraciones, la de Fajardo, Salazar y el doctor Gaviria, aun no incluida en
el Plan de Desarrollo del municipio. Estamos viendo que ese sector que tiene
en este momento un auge impresionante en la construcci&#243;n de vivienda en
altura, donde en el solo Bel&#233;n Loma de Los Bernal, Rodeo Alto, hay m&#225;s de 60
unidades construidas recientemente. La mayor&#237;a de la gente posee veh&#237;culo, el
sistema de movilidad es un caos, solamente tiene una v&#237;a de acceso a esa
zona.
Consideramos que la Administraci&#243;n debe tener en cuenta y ejecutar a la mayor
brevedad posible algunas v&#237;as de acceso a la zona, con el fin de resolver la
problem&#225;tica; teniendo en cuenta que la Ley 1551 nos da como JAL unos
beneficios y en estos momentos est&#225;n en el proceso de regulaci&#243;n por parte del
Concejo, consideramos que viene lento el proceso, que a&#250;n como JAL no nos
sentimos amparados en esa ley. Muy lento el proceso a pesar de la poca
participaci&#243;n que ha tenido la comunidad en eso. Como JAL consideramos que
ah&#237; deben acelerarse esos beneficios que otorga la ley para las Juntas
Administradoras Locales</speech><speech by="#luzdarygutierrezrivera" startTime="2013-03-12T00:00:00">Delante de los diferentes secretarios aqu&#237; presentes, podemos hablar tanto
dolor y tantos gritos que se ven en la ciudad de Medell&#237;n, sobre todo en la
comuna 10; porque muchas cosas que se ven dentro del presupuesto
participativo no se cumplen, por dos o tres funcionarios que discriminan las
gentes de las calles. Este PP es muy pedag&#243;gico y nos est&#225; instruyendo
mucho, pero quisiera que ustedes nos amen m&#225;s, desinteresadamente y
logremos que estos que est&#225;n en la calle, que andan casi muertos en vida, los
podamos capacitar, formar y un d&#237;a ellos tambi&#233;n conozcan de estas verdades.
Estoy muy contenta con todas las cosas que pudo hacer la JAL, Cosual, toda la
comuna de la Candelaria, porque a todos nos ha instruido, nos ha mostrado y
nos ha ense&#241;ado muchas bases dentro de esta Administraci&#243;n que no
entend&#237;amos ni sab&#237;amos</speech><speech by="#delacomunajuanestebanvelasquezzapata" startTime="2013-03-12T00:00:00">Voy a hablar de tres cosas fundamentales. El tema de la revisi&#243;n del Acuerdo
43, el asunto de las Juntas Administradoras Locales y en s&#237; el tema del Plan de
Desarrollo Local. Creo que con la revisi&#243;n del Acuerdo tenemos que mirar
varios temas. Primero, tener claridades en el tema de las instancias de
planeaci&#243;n local. Sabemos que constitucionalmente la JAL es una instancia de
planeaci&#243;n local, pero hoy los escenarios de participaci&#243;n ciudadana tienen que
seguirse defendiendo en esta ciudad. Aqu&#237; el asunto no es qui&#233;n lo reglamenta,
ni siquiera el problema es qui&#233;n lo debe reglamentar; aqu&#237; el asunto es que no
se tienen que acabar y no se pueden acabar los escenarios de participaci&#243;n
ciudadana.
Si el Concejo no tiene hoy esa autoridad de reglamentar estos asuntos, y si son
verdaderamente las Juntas Administradoras Locales, entonces s&#237; quisiera
conocer una JAL de Medell&#237;n que se atreva a decir que va a acabar con las
asambleas barriales, con los consejos comunales y con los equipos de gesti&#243;n.
Si eso es as&#237;, estamos jodidos en esta ciudad. Tenemos que empezar a definir
asuntos muy importantes, como llegar a unos acuerdos en el territorio, no
podemos desconocer que hay algunas JAL en Medell&#237;n que no tienen ese
reconocimiento y posicionamiento en cada una de las comunas y eso tiene que
ser un proceso que tenemos que seguir fortaleciendo en la ciudad. Las JAL
tienen unas funciones constitucionales, que tienen algunas diferenciaciones con
el proceso de lo que dice el Acuerdo 43.
El tema de que la JAL distribuye las partidas globales de cada una de las
comunas y corregimientos lo tenemos que poner versus a c&#243;mo tenemos que
hacer una convocatoria de los ciudadanos, organismos comunales, sociales y
c&#237;vicos y eso lo tenemos que complementar. Me pregunto, de casualidad no es
lo mismo de lo que est&#225; generando del programa de Planeaci&#243;n Local y
Presupuesto Participativo. Si son las JAL, entonces que llamemos a ese
consejo comunal a un cabildo abierto. Si son las JAL, que los resultados del PP
se conviertan en una resoluci&#243;n comunitaria emitida por la JAL. Pero los
escenarios de participaci&#243;n y la concertaci&#243;n con la comunidad tienen que ser
un asunto que no se acabe en esta ciudad y si se va a acabar la participaci&#243;n
porque simplemente hay un capricho de ese asunto de manejo del poder,
vamos a tener que empezar a definir qui&#233;nes son los que tienen el poder en la
ciudad de Medell&#237;n.
Hoy tenemos que empezar a generar movilizaci&#243;n social y procesos de acuerdo
en las comunas de Medell&#237;n, para que ese asunto del poder pase a ser
relevante y la participaci&#243;n y la democracia est&#233;n por encima de esos
escenarios</speech><speech by="#delacomunaedisonalexanderpalacio" startTime="2013-03-12T00:00:00">Me quiero referir al Plan de Desarrollo Local de la Candelaria, donde a
diferencia de algunas comunas tenemos un Plan de Desarrollo que desde su
nacimiento inicia fortalecido y hoy 2013, a un a&#241;o que el Plan de Desarrollo
Local expire, todav&#237;a sigue fortalecido; y la participaci&#243;n no solamente se ha
sostenido sino que ha aumentado. Diariamente la participaci&#243;n del comit&#233;
gestor del Plan de Desarrollo, que es esa concentraci&#243;n de todos los
ciudadanos que quieren y desean que nuestro Plan de Desarrollo sea una
realidad en la comuna 10 y siga siendo un ejemplo de ciudad.
Porque dentro de ese tema de ciudad, la comuna no es la centralidad
solamente de Medell&#237;n sino de toda el &#225;rea metropolitana, no recogemos
solamente las problem&#225;ticas de Medell&#237;n sino de toda el &#225;rea y tenemos una
formulaci&#243;n, que en un ejercicio juicioso desde las comunidades, desde la JAL,
donde particularmente el equipo de gesti&#243;n, el comit&#233; gestor y la JAL vienen
trabajando unificados, sin ninguna dificultad, venimos sumando, no le cerramos
la puerta a nadie, ni queremos reconocimientos ni nadie los est&#225; buscando.
Eso ha hecho que el PDL se haya fortalecido en la comuna 10; pero viene el
escollo m&#225;s complicado y es c&#243;mo hacer que ese PDL bien planeado
t&#233;cnicamente, porque no lo hacen solo las comunidades partiendo de las
necesidades b&#225;sicas insatisfechas de la comunidad; no, parte tambi&#233;n de lo
t&#233;cnico, porque eso lo firma y lo aprueba Planeaci&#243;n.
Pero solamente quedamos con una herramienta de ejecuci&#243;n y es el PP, que
no alcanza ni el 10% de lo que cuesta la ejecuci&#243;n del Plan de Desarrollo de la
comuna 10, para que se ejecute con PP; y es ah&#237; la invitaci&#243;n que la JAL le
quiere hacer a la Administraci&#243;n, ay&#250;denos a salir desde el PP, trabajemos PP
obviamente, es una herramienta importante y la seguimos haciendo, pero no es
lo &#250;nico que nos va a permitir. Miren lo que pas&#243; hablando de la centralidad
metropolitana, cu&#225;ntos homicidios hubo solo el fin de semana pasado y cu&#225;ntos
en la comuna 10, 34, m&#225;s de la mitad de esos homicidios fueron en la comuna.
Hoy queremos plantear una propuesta de crear un Fondo de Compensaci&#243;n
para la comuna 10. Ese fondo habla que son mecanismos para celebrar el
reparto equitativo de las cargas y beneficios y est&#225; enmarcado en el art&#237;culo 49
de la Ley 388 de 1997. Esa carga que la comuna 10 viene recibiendo, de toda
el &#225;rea metropolitana, que est&#225; planeada no solamente desde el territorio sino
desde el mismo municipio con un Plan de Desarrollo Municipal que articula el
Plan de Desarrollo perfectamente, pero se queda en la articulaci&#243;n y as&#237; lo
vemos.
Se pasan los diagn&#243;sticos de un lado para el otro, y el Centro hoy, con toda la
problem&#225;tica, no solamente el tema de inseguridad, espacio p&#250;blico en la
comuna es una locura, estamos reventados con ese tema. Hoy la comuna 10, el
equipo de gesti&#243;n, la JAL le quiere proponer a la Administraci&#243;n que en la
pr&#243;xima revisi&#243;n del POT se planifique y se tenga en cuenta un fondo de
compensaci&#243;n para la ejecuci&#243;n del PDL, que sirva de instrumento para
compensar no solamente los beneficios sino las cargas que recibe</speech><speech by="#delacomunajuanguillermoposada" startTime="2013-03-12T00:00:00">La JAL de La Candelaria, como instancia de planeaci&#243;n, con el Concejo
municipal y el Consejo Territorial de Planeaci&#243;n, por la articulaci&#243;n con otros
actores, como Asocomunal, el equipo de gesti&#243;n, el comit&#233; gestor del Plan de
Desarrollo, nos ha permitido trabajar y aunar esfuerzos para la consecuci&#243;n de
metas, dejando de lado intereses personales y barriales. Esta JAL que cumple
con sus funciones, actuando con coherencia con el Sistema Municipal de
Planeaci&#243;n, que se apropia de sus roles como el apoyo al proceso de
concertaci&#243;n para la elaboraci&#243;n del POAI y el proceso de elaboraci&#243;n y
seguimiento del Plan de Desarrollo de la comuna 10, ha entendido que su papel
es claro y que necesita de la legitimidad y acompa&#241;amiento de la comunidad.
Prueba de ello ha sido la aprobaci&#243;n en el primer consejo comunal de la
propuesta de distribuci&#243;n del techo presupuestal y de todas las propuestas
presentadas por la mesa directiva, adem&#225;s de la posterior refrendaci&#243;n del
mismo.
La planeaci&#243;n local ha dejado capacidad instalada en los territorios para la
gesti&#243;n del desarrollo; la construcci&#243;n del tejido social y el fortalecimiento de la
democracia participativa. Adem&#225;s de una comunidad organizada, con voluntad
pol&#237;tica para su formulaci&#243;n, gesti&#243;n permanente y ejecuci&#243;n, teniendo como
carta de navegaci&#243;n el Plan de Desarrollo Municipal, pero donde exige de la
Administraci&#243;n una rendici&#243;n de cuentas claras, con unos indicadores que
muestren el impacto social en la comuna, pues los mecanismos son
inapropiados.
El rol de la JAL de la zona 3 en el Consejo Territorial de Planeaci&#243;n fue
importante, recogi&#243; la consulta ciudadana con las 49 mesas pre y post foros,
siete foros territoriales, nueve foros poblacionales y 3 foros sectoriales y
tem&#225;ticos, entre el 29 de febrero y el 30 de marzo de 2012. Lo que permiti&#243;
entregar elementos te&#243;ricos conceptuales, operativos y de pol&#237;ticas p&#250;blicas,
como tambi&#233;n revisar la coherencia y la articulaci&#243;n del anteproyecto del Plan
de Desarrollo de Medell&#237;n con los planes de desarrollo de Colombia, Antioquia,
&#225;rea metropolitana del Valle de Aburr&#225; y con el programa de gobierno inscrito
por el candidato a la alcald&#237;a, el cual incluy&#243; los Planes de Desarrollo Locales,
pero que en la realidad no se refleja una apertura total a los mismos.
A nivel general es urgente un proceso de revisi&#243;n de los roles de todos los
actores del desarrollo local, que permita resolver los conflictos y las tensiones
que se presentan actualmente por la desarticulaci&#243;n, entre las dependencias de
la Administraci&#243;n Municipal para atender los procesos de ciudad de una manera
integral. Hay desconocimiento de los procesos por parte de la Administraci&#243;n, lo
que genera retrocesos y dificultades en las din&#225;micas territoriales. Tambi&#233;n es
necesario visualizar los Planes de Desarrollo Locales, como instrumentos de
planificaci&#243;n a largo plazo, es la misma comunidad la que conoce sus
necesidades.
Traigo tambi&#233;n unas inquietudes y son:
A pesar de que en el Plan de Desarrollo Medell&#237;n 2012-2015 aparece el
fortalecimiento a las JAL, las organizaciones y comunitarias, redes sociales
entre otras, no se evidencia el fortalecimiento de los equipos de gesti&#243;n de los
PDL.
Sobre las jornadas de vida y equidad, seg&#250;n el Plan de Desarrollo de
Medell&#237;n, son un escenario de participaci&#243;n y deliberaci&#243;n ciudadana para
concertar soluciones a los problemas y necesidades sentidas de la comunidad.
Lo anterior articulado al PDL y este a su vez con el Plan de Desarrollo.
Es preocupante que en la tercera prueba piloto se dejen de lado los equipos de
gesti&#243;n. Importante que se ampl&#237;e la participaci&#243;n pero no se excluyan actores
significativos que conocen las problem&#225;ticas del territorio y los PDL.
En la segunda generaci&#243;n de PDL con homologaci&#243;n metodol&#243;gica, c&#243;mo se
realizar&#225; la homologaci&#243;n de los planes. Qu&#233; se entiende por segunda
generaci&#243;n de PDL, qu&#233; actores se tendr&#225;n en cuenta en el proceso de
homologaci&#243;n o revisi&#243;n de los PDL, qu&#233; tiempo se estima para cumplir este
indicador y la destinaci&#243;n de recursos para su implementaci&#243;n. Estos procesos
deben ser consultados, dise&#241;ados y formulados con la gente, con los
ciudadanos de los territorios, por lo que es un proceso de deliberaci&#243;n y
generaci&#243;n de acuerdos que toman tiempos expandidos diferentes a los de la
Administraci&#243;n P&#250;blica</speech><speech by="#jorgealejandroangelosorio" startTime="2013-03-12T00:00:00">El PDL de la comuna 16 ha sido uno de los m&#225;s cautos o m&#225;s t&#237;midos a la hora
de priorizar recursos para el Plan Local, eso tambi&#233;n puede limitar un poquito
los impactos que podamos tener. Aunque ha sido uno de los m&#225;s participativos,
nosotros utilizamos la metodolog&#237;a de equipo de gesti&#243;n ampliado y cualquier
ciudadano habitante de la comuna puede asistir y proponer sus ideas y sus
proyectos en este espacio participativo. Las reuniones son los mi&#233;rcoles a las
seis de la tarde en la sede social La Palma. Dec&#237;a el tema de los recursos, es
porque en las preguntas del debate, se centra mucho ah&#237;, cu&#225;nto se ha
invertido en cada comuna y ah&#237; tambi&#233;n quiero hacer un aporte que de acuerdo
a la inversi&#243;n se medir&#225;n los impactos.
No es lo mismos los impactos esperados en una comuna que prioriza $700
millones, a otra como nosotros que priorizamos $50, 100 millones por vigencia
para el fortalecimiento de la planeaci&#243;n y de la participaci&#243;n comunitaria en la
comuna. Rescatar tambi&#233;n ese espacio del equipo de gesti&#243;n, como una
escuela de nuevos liderazgos, porque actualmente en la JAL, varios de sus
integrantes pasaron primero por ese equipo de gesti&#243;n y ahora tienen muchos
m&#225;s elementos para cumplir su labor o su misi&#243;n como ediles de la comuna.
Nuestro Plan de Desarrollo tiene un horizonte a 2020 y fue formulado en el
2006, en el 2012 ya se evidencia un agotamiento en cuanto a iniciativas
contempladas ah&#237; como programas y proyectos y por eso estamos esperando
con ansias la revisi&#243;n y formulaci&#243;n de estos planes con los planes de segunda
generaci&#243;n que nos va a permitir revisar ese plan e incluir problem&#225;ticas con
una visi&#243;n actual de la comuna.
Pienso que tambi&#233;n son unos primeros pasos que se est&#225;n dando para el tema
de la descentralizaci&#243;n, esos equipos de gesti&#243;n cada vez m&#225;s cualificados
permiten unas propuestas y unos proyectos ya avanzados, no por ocurrencia
sino por perfiles de proyectos y proyectos formulados que facilitan la gesti&#243;n y
la intervenci&#243;n del municipio en el territorio. Por eso celebramos la llegada de la
figura de la Vicealcald&#237;a territorial, que desde lo institucional nos puede ayudar
mucho, pero tambi&#233;n estamos buscando c&#243;mo bajar esos grandes rasgos que
introduce el PDL al barrio, a la cuadra, apoy&#225;ndonos en Asocomunal.
Por eso fue que Asocomunal cambi&#243; sus estatutos y ahora sus comisiones
ejecutivas corresponden a las l&#237;neas del PDL. Y en un acercamiento que
estamos haciendo con todas las juntas, estamos haciendo una invitaci&#243;n para
que sus planes de trabajo vayan m&#225;s all&#225; y le apunten a las variables del PDL</speech><speech by="#diegoalonsoguerragutierrez" startTime="2013-03-12T00:00:00">Hay una Constituci&#243;n Pol&#237;tica que no se cumple y se atropella, que es
vulnerada por l&#237;deres, entes gubernamentales e institucionales.
En el art&#237;culo 36&#186; se garantiza la libre asociaci&#243;n para el desarrollo de las
distintas actividades que las personas realizan, para el mejoramiento de la
calidad de vida de un territorio local, como es la conformaci&#243;n de los equipos de
gesti&#243;n, atropellando tambi&#233;n el derecho a la reuni&#243;n, art&#237;culo 37&#176;.
Art&#237;culo 40&#176;: Todo ciudadano tiene derecho a participar en la conformaci&#243;n,
ejercicio y control del poder pol&#237;tico.
Tambi&#233;n se vulneran otros art&#237;culos, como el 20&#186;, recibir informaci&#243;n veraz e
imparcial, y la de fundar medios masivos de comunicaci&#243;n. La informaci&#243;n de
los planes de desarrollo, ll&#225;mense locales, municipales, no se tienen
anticipadamente, la comunidad y los equipos de gesti&#243;n son los que viven las
necesidades directamente y se plasman en papeles o por cualquier medio, pero
no son las que las comunidades toman la &#250;ltima decisi&#243;n.
Hay cuestiones que se hacen desde la misma Administraci&#243;n con diferentes
l&#237;deres o aquellos que quieren sacar beneficio propio, cambiando fichas como
ha pasado en el corregimiento; es un cambio de fichas entre l&#237;deres, gente
hasta de la misma Administraci&#243;n y eso no puede ser as&#237;. El Concejo de
Medell&#237;n est&#225; en la obligaci&#243;n constitucional de promover los procesos
organizativos y de delegaci&#243;n pol&#237;tica como sucede en los equipos de gesti&#243;n.
Por lo tanto habr&#225; que fortalecer no solo con recursos del PP sino muchos m&#225;s
con recursos ordinarios para cumplir con sus objetivos, como lo es en la carta
de navegaci&#243;n del desarrollo local; y no poner obst&#225;culos como pas&#243; en mayo,
en la aprobaci&#243;n del Plan de Desarrollo Municipal, cuando uno de los presentes
concejales estigmatiz&#243; el reclamo y la inconformidad por la aprobaci&#243;n de un
Plan de Desarrollo Municipal, en el que no nos vemos reflejados los
campesinos corregimentales como debe de ser</speech><speech by="#marcelaburiticaescobar" startTime="2013-03-12T00:00:00">Ser&#237;a injusto no reconocer los avances obtenidos en el tema de planeaci&#243;n
local en nuestra ciudad. A la Administraci&#243;n la voluntad pol&#237;tica de incluir los
PDL en su Plan de Desarrollo Municipal. Adem&#225;s, de crear nuevos espacios de
participaci&#243;n para la ciudad. A la comunidad, su empe&#241;o y dedicaci&#243;n en los
procesos de planeaci&#243;n en sus diferentes comunas. El sentido de pertenencia y
la apropiaci&#243;n de sus PDL; y como no se pueden desconocer los avances,
tambi&#233;n es importante profundizar en las tareas que quedan pendientes o en
los compromisos.
De la Administraci&#243;n:
El fortalecimiento del equipo de gesti&#243;n de cada comuna debe hacerse
de manera misional y no dependiendo exclusivamente de los recursos
que se priorizan en el PP.
La cualificaci&#243;n de los l&#237;deres que est&#225;n gestionando los proyectos del
PDL, debe hacerse en forma permanente y no por per&#237;odos de tres
meses cuando hay operador.
De la comunidad:
Los l&#237;deres comunales tenemos una responsabilidad mayor, porque no
se puede hablar de planeaci&#243;n local, si los diferentes procesos de
comuna no est&#225;n articulados.
Por ejemplo, el observatorio de la comuna 16 deber&#237;a producir investigaciones y
diagn&#243;sticos que le sirvan al equipo de gesti&#243;n como insumo para fijar los
indicadores de sus proyectos; deber&#237;a observarse con m&#225;s &#233;nfasis los planes
de trabajo de las JAC, son planes hechos con la comunidad en sus sectores y
que obedecen realmente a las necesidades espec&#237;ficas de ese sector; si esos
planes de trabajo se articulan, pueden tambi&#233;n servir de insumo para la
priorizaci&#243;n de proyectos en el equipo de gesti&#243;n. De esta forma, el equipo de
gesti&#243;n no seguir&#225; siendo satanizado como est&#225; pasando en este momento,
para qu&#233; votamos si eso ya lo decidieron unos pocos&#8221;.
para qu&#233; votamos si eso ya lo decidieron unos pocos</speech><speech by="#santiagomurillo" startTime="2013-03-12T00:00:00">Quiero centrar un poco m&#225;s el discurso sobre las responsabilidades que hoy
asumimos, tanto como actores pol&#237;ticos y como comunidad porque realmente
escucho con respeto al doctor Rodrigo Toro, pero la realidad hoy de la
planeaci&#243;n local, el PP y los PDL son otras.
La comunidad en especial quiero que me escuche, porque vengo a hablar por
ellos en parte. Actualmente, como ediles, miembros de un corporado p&#250;blico
representamos las necesidades de una comunidad. Una comunidad que se
re&#250;ne, planea, debate y organiza el c&#243;mo debe ser planeado el territorio,
obviamente por competencias que tiene cada uno de los actores.
Pero actualmente el proceso es otro y tanto los actores institucionalizados del
Municipio como los no, o los entes descentralizados hoy tienen figuras
totalmente ajenas a la realidad. &#191;Por qu&#233;? Seamos puntuales, temas tan
cr&#237;ticos como la discusi&#243;n de un POAI, que seg&#250;n el art&#237;culo 131 de la Ley 134
del 94, exige que sea relativo entre alcaldes y JAL, nunca se hace.
&#191;Por qu&#233; no se hace? Primera pregunta para la comunidad y es ah&#237; doctor
Rodrigo, donde veo las respuestas de Planeaci&#243;n, en especial la dos, y no
encuentro d&#243;nde est&#225; ese desarrollo innovador de la ciudad. Hoy Medell&#237;n debe
pensar que es una ciudad muy innovadora, pero tambi&#233;n la m&#225;s inequitativa de
Latinoam&#233;rica y eso no es por votaci&#243;n en una p&#225;gina Web sino por
estad&#237;sticas y diagn&#243;sticos de la ciudad; entonces el gran reto hoy no es pensar
que somos la m&#225;s innovadora sino c&#243;mo vamos a mantener eso.
Por qu&#233; entonces no centramos el debate en la realidad de cada comuna. Por
qu&#233; dejamos ajenos los PDL en la articulaci&#243;n del PDM, para que nos digan
que debe de ser articulado despu&#233;s con las jornadas de vida o que se saque
por presupuesto participativo. &#191;En d&#243;nde se est&#225;n invirtiendo los recursos
ordinarios del Municipio de Medell&#237;n? Nos est&#225;n dando contentillos con jornadas
de acuerdo que inclusive en el momento sabemos c&#243;mo est&#225;n articuladas y en
el momento la comunidad sigue con vac&#237;os. Por eso creo que no se han tomado
siquiera los conceptos del cuerpo colegiado del Consejo Territorial de
Planeaci&#243;n, es un punto clave.
Cu&#225;l es la herramienta de monitoreo, seguimiento y control de la que hoy afirma
tener el departamento administrativo o est&#225; en planeaci&#243;n, que hace veedur&#237;a
ciudadana y control pol&#237;tico. Nuestra JAL presenta denuncias con argumentos y
justificaciones sobre delegados, sobre corporaciones que realmente no
representan las necesidades de la comunidad.
Y la Secretar&#237;a de Participaci&#243;n hace caso omiso y toma una determinaci&#243;n,
porque ciertos abogados consideran que no est&#225; dentro de sus competencias.
&#191;Por qu&#233; no se direcciona la propuesta al ente competente? &#191;De qu&#233; desarrollo
estamos hablando? Un desarrollo totalmente incongruente con la din&#225;mica de la
ciudad. El gran reto hoy es ver c&#243;mo desde nuestras posiciones, desde nuestra
decisi&#243;n pol&#237;tica, dejar a un lado el tema de voluntades pol&#237;ticas, que esto aqu&#237;
ya no tiene discusi&#243;n, la voluntad pol&#237;tica se tiene que exterminar, hablemos de
obligaciones pol&#237;ticas, &#233;ticas y de representaci&#243;n, de la credibilidad que le dio el
votante o aquella persona que lo apoy&#243; y solucionar las problem&#225;ticas
estructurales.
Para finalizar, si son tan efectivos los mecanismos de participaci&#243;n, por qu&#233; no
se respetan los cabildos abiertos, para qu&#233; desgastan a la comunidad con eso.
&#191;Por qu&#233; no dan respuestas efectivas a los derechos de petici&#243;n? &#191;D&#243;nde
quedan entonces estos mecanismos? No se da soluci&#243;n ni siquiera a las
denuncias que se hacen p&#250;blicamente desde las JAL.
Creo que hoy deben quedar m&#225;s dudas, en especial para la comunidad, de
c&#243;mo debe asumir ese gran reto, de c&#243;mo pensar en un desarrollo sostenible y
sustentable que realmente represente a una Medell&#237;n innovadora. &#191;Los
gerentes zonales qu&#233;? &#191;Cu&#225;ndo inician su trabajo? C&#243;mo podemos decir que la
calidad de la participaci&#243;n radica en la cobertura, &#191;solo por cumplir un indicador
del Plan de Desarrollo Municipal? &#191;De qu&#233; estamos hablando se&#241;ores?
Estamos desconociendo la Ley 1551</speech><speech by="#delacomunapedropabloarizmendi" startTime="2013-03-12T00:00:00">Con todo respeto de la Administraci&#243;n y las personas aqu&#237; presentes, la
apreciaci&#243;n que tenemos de la planeaci&#243;n en nuestra ciudad, que se hablaba
pa&#241;iaci&#243;n&#8221;,
pa&#241;iaci&#243;n</speech><speech by="#wilmarandresmartinez" startTime="2013-03-12T00:00:00">El primer elemento a plantear es que hay una cosa clara, este debate hoy se
est&#225; centrando en la mayor&#237;a de las intervenciones por parte de la comunidad,
en los papeles y roles que cumplen los diferentes actores en el PDL. Despu&#233;s
de muchos a&#241;os hoy, desgraciadamente en diferentes territorios se han ido
configurando elites de la participaci&#243;n que han impedido muchas veces que
distintos actores nuevos tengan la posibilidad de informarse y hacer parte de las
diferentes decisiones.
El escenario m&#225;s importante para romper justamente con esas elites, son los
equipos de gesti&#243;n ampliados. Estos equipos con una estrategia de
movilizaci&#243;n y participaci&#243;n amplia, de las mesas tem&#225;ticas, con las
organizaciones sociales, son los que pueden permitir realmente que la
democracia participativa sea una realidad. Para romper esa elites de
participaci&#243;n, tiene que estar muy claro cu&#225;les son esos papeles de los
diferentes miembros del sistema local de planeaci&#243;n y por supuesto, tambi&#233;n
tiene que ser claro cu&#225;les son los diferentes roles que estos van cumpliendo.
Por otro lado, un tema que solo una persona ha tocado y es el de la financiaci&#243;n
de los PDL.
Desde las comunidades hemos pensado que la &#250;nica fuente de financiaci&#243;n es
el recurso p&#250;blico. Hay que desmontar ese argumento y para eso ustedes han
planteado en este escenario que es fundamental las alianzas p&#250;blico &#8211; privadas
que tambi&#233;n deben ser comunitarias. Tenemos que empezar a concretar este
tipo de alianzas en los territorios. Y hay diferentes actores claves de ciudad, que
tienen que comenzar a ser parte de los equipos de gesti&#243;n, el mayor ejemplo,
es que este Concejo deber&#237;a tener acompa&#241;amiento en los equipos de gesti&#243;n
para que conozcan cu&#225;les son las din&#225;micas en los territorios.
Pero tambi&#233;n por ejemplo entidades como la Agencia de Cooperaci&#243;n
Internacional, deber&#237;a estar con la apuesta a la internacionalizaci&#243;n de Medell&#237;n
en los equipos de gesti&#243;n. Hay otro asunto y es que hoy no se ha interiorizado
el proceso de planeaci&#243;n local, precisamente por parte de los ciudadanos.
Hacemos un mont&#243;n de campa&#241;as en marzo para las asambleas barriales de
PP, pero el ciudadano del com&#250;n a&#250;n no tiene interiorizado qu&#233; significa para &#233;l
ese concepto de planeaci&#243;n.
Por un asunto fundamental, primero, porque esos escenarios le aburren, sobre
todo a un joven. Segundo, porque no ven que en esos escenarios se tomen
decisiones realmente importantes y por lo tanto no lo ven como un asunto
fundamental. &#191;Qu&#233; hay que fortalecer? El escenario m&#225;s pr&#243;ximo de ese
ciudadano que son las asambleas barriales. Si pens&#225;ramos entonces en hacer
asambleas barriales, no &#250;nicamente para elegir delegados y proyectos sino
tambi&#233;n para generar discusiones ciudadanas frente a lo que pasa en el barrio
ser&#237;a fundamental; porque es la asamblea barrial lo que nos mostrar&#237;a la
problem&#225;tica m&#225;s evidente de las diferentes comunidades, pero al mismo
tiempo de ah&#237; emanar&#237;an las soluciones.
Por supuesto, esto tiene que estar acompa&#241;ado de una estrategia de
comunicaci&#243;n p&#250;blica, de manera peri&#243;dica. No podemos comunicar temas de
planeaci&#243;n local &#250;nicamente cuando estamos hablando de elecciones de
Presupuesto Participativo. Tiene que ser un asunto constante, donde la
comunidad todo el tiempo se est&#233; informando sobre los avances de planeaci&#243;n
local. Porque el primer paso para la participaci&#243;n es que la gente est&#233;
informada. Ese es precisamente el otro elemento.
Hoy que estamos hablando que esta ciudad es la m&#225;s innovadora, entonces
tenemos que pensar estrategias de consultas ciudadanas innovadoras, que le
permitan a ese ciudadano que no tiene la posibilidad de ir a espacios de
discusi&#243;n porque labora o porque no le interesa de que pueda ser
evidentemente part&#237;cipe. Usted concejal Jes&#250;s An&#237;bal propuso, en su momento,
trabajar el tema del impuesto Predial. Pensemos mecanismos que permitan, de
manera, acercar al ciudadano a la casa y ese escenario principal, que pueda
participar de los escenarios.
Y lo otro, se&#241;ores Administraci&#243;n, por supuesto que reconocemos avances.
Pero es importante que los tiempos de ustedes no revienten los procesos.
Porque nos estamos enterando, con muy corto tiempo, que hay que presentar
proyectos, que tenemos que radicar iniciativas, que tenemos que hacer
discusiones. Seamos sinceros, en tampoco tiempo, plazos encima, con la
Administraci&#243;n viviendo un mont&#243;n de situaciones, qu&#233; escenario de discusi&#243;n y
di&#225;logo podr&#237;amos tener de manera concreta.
Propuesta para eso. Creemos una agenda cuatrianual, una agenda donde
concretamente sepamos cu&#225;les son los tiempos de la Administraci&#243;n, cu&#225;les
son los tiempos de este Concejo Municipal y cu&#225;les son los tiempos, por
supuesto, de la comunidad. Termino, finalmente, se&#241;alando un asunto
importante y son los avances que hemos tenido y que tambi&#233;n hay que
reconocerlos.
Lo primero, es que hoy en esta ciudad se han llevado discusiones ciudadanas a
los territorios. El hecho de que el POT, el Sistema de Planeaci&#243;n de Jard&#237;n
Circunvalar sellando los territorios, eso es fundamental; pero lo que esperamos
es que efectivamente las decisiones que se tomen emanen directamente de lo
que ah&#237; se plantea: crear jornadas de vida y jornadas de acuerdo,
evidentemente permite diversificar las fuentes de financiaci&#243;n.
Y por supuesto, hoy tambi&#233;n sentimos que hay una voluntad pol&#237;tica para estos
escenarios, tanto el Concejo Municipal como de la Administraci&#243;n Municipal.
Pero lo m&#225;s importante a plantear es que eso no es gratuito. Eso es porque las
comunidades nos hemos organizado y los equipos de gesti&#243;n ampliados y las
diferentes masas tem&#225;ticas son demasiado importantes para tomar decisiones.
Muchas gracias</speech><speech by="#comunamonicapatriciaurrea" startTime="2013-03-12T00:00:00">L&#237;der de la comuna 1 Popular, integrante del Equipo de Gesti&#243;n y doliente del
Plan de Desarrollo, comuna 1.
Orgullosamente me paro, este d&#237;a aqu&#237;, para contarles porqu&#233; no se est&#225;n
perdiendo los recursos del Plan de Desarrollo. En medio de los cambios que se
plantean para el programa de Planeaci&#243;n Local y Presupuesto Participativo, y la
articulaci&#243;n de los Planes de Desarrollo Local se evidencia una dificultas
bastante amplia, que produce ciertas claridades entre los actores que venimos
trabajando los Planes de Desarrollo y la Participaci&#243;n Ciudadana.
Ese es cu&#225;l es el rol que tenemos los Equipos de Gesti&#243;n, la JAL y los
integrantes del CMPP, que hacemos parte de fundamental de esa articulaci&#243;n
de la participaci&#243;n ciudadana. El d&#237;a de hoy quisi&#233;ramos que cada uno de los
que estamos aqu&#237; puedan decirnos y contarnos cu&#225;l es el rol que tenemos en
esta participaci&#243;n de ciudad y c&#243;mo podemos hablar y articularnos de tal
manera, que hagamos que en Medell&#237;n y cada una de las comunas que tiene la
ciudad muestre un desarrollo tan claro como son los Planes de Desarrollo
Locales.
Desde la comuna 1 Popular, hemos dado muestra de una capacidad
organizativa, somos movilizadores en los escenarios de planeaci&#243;n local y de
presupuesto, hemos generado temas de ciudad y hemos logrado incidir en la
toma de decisiones a partir de los Planes de Desarrollo. Por eso, es uno de los
primeros en ser fundamentados en la ciudad; sobre todo, hemos separado
recursos de Presupuesto Participativo, porque siempre se nos hab&#237;a dicho que
de Presupuesto Participativo no pod&#237;amos hacer nuestro Plan de Desarrollo;
pero no hemos separado recurso para cartillas o para libros. Los hemos
separado porque tenemos un grupo de animadores, movilizadores, comit&#233;s
barriales que planeamos nuestra comuna, que nos la so&#241;amos y que desde ah&#237;
nos articulamos para ser conscientes de que cuando llegue el POT o cuando
llegue el &#8216;Cintur&#243;n Verde&#8217; nuestros l&#237;deres y lideresas de la comuna 1 Popular
sabemos para d&#243;nde vamos, qu&#233; queremos y qu&#233; es lo que nuestro Plan de
Desarrollo nos ha ense&#241;ado. Muchas gracias</speech><speech by="#porlacomunalinajanethacelaszapata" startTime="2013-03-12T00:00:00">Lideresa de la comuna 1 Popular, impulsora, gestora y doliente del Plan de
Desarrollo de comuna 1.
Siguiendo con la intervenci&#243;n de mi compa&#241;era M&#243;nica Urrea, paso a leerles
los logros que hemos tenido con el Plan de Desarrollo de nuestra comuna.
Primero, hemos logrado una cualificaci&#243;n de l&#237;deres y lideresas, que
hemos pasado desde lo emp&#237;rico a la academia.
Segundo, hemos tenido la oportunidad de generar procesos,
ejemplos de ciudad. Los cuales, hoy por hoy, le dan a esta ciudad
una imagen a nivel del mundo. Ejemplo: programa de educaci&#243;n
superior.
Tercero, hemos generado proyectos macro y barriales, con un
sistema de monitoreo y evaluaci&#243;n, el cual hemos venido aplicando y
desarrollando en cada uno de nuestros procesos de construcci&#243;n
colectiva.
Cuarto, tenemos un tejido social de proyecci&#243;n comunitaria, a nivel
local, departamental y nacional. Por ello somos ejemplo de ciudad en
la participaci&#243;n y en la construcci&#243;n colectiva de procesos.
Quinto, hemos generado un modelo de gesti&#243;n con una aplicaci&#243;n
local, departamental y nacional, que nos ha permitido acercarnos a
entidades, como: Coldeportes y otros Ministerios a los cuales hemos
visitado y de los cuales hemos recibido gran felicitaci&#243;n por nuestra
construcci&#243;n y con lo que esperamos adquirir y obtener recursos
para hacer realidad lo que no se nos permite desde la Municipalidad.
Sexto, hemos obtenido una apropiaci&#243;n del territorio, de sus
problem&#225;ticas, de su desarrollo, en busca de darle soluciones e ir
m&#225;s all&#225; de un documento escrito o de una cartilla, que solo pasa
debajo del colch&#243;n y la mesa de funcionarios y votos.
S&#233;ptimo. Hemos ejecutado proyectos planeados desde el Plan de
Desarrollo. Ejemplo: Priorizamos para la ejecuci&#243;n de 70
proposiciones de vivienda, que se aplicaron en el sector La Torre de
la comuna 1 Popular. Donde el mayor fiasco fue del contratista, que
a este momento vuelve a contratar unos mejoramientos de vivienda
priorizados por nosotros mismos y a eso no se le hace ning&#250;n
control.
Seguidamente, les leo tres herramientas fundamentales que consideramos que
son importantes para que estos planes se articulen a nivel de ciudad. Pero
aparte de eso, que nos permitan entonces el desarrollo y la aplicaci&#243;n de estos
planes en ese territorio.
Primero, la apertura y acceso para la ejecuci&#243;n y aplicaci&#243;n de
modelos de gesti&#243;n desde lo local hasta lo internacional, porque
contamos con l&#237;deres y lideresas cualificados desde el PDLU.
Segundo, articulaci&#243;n del PDL Municipal y estrategias de ciudad a los
Planes de Desarrollo Locales.
Tercero, respeto por la autonom&#237;a de la proyecci&#243;n, gesti&#243;n y
desarrollo comunitario.
Concluyo con esta frase: &#8216;Todos hacemos parte del desarrollo, porque ante todo
habitamos el mismo territorio&#8217;. Muchas gracias</speech><speech by="#hugoalejandrobarrera" startTime="2013-03-12T00:00:00">Quiero llamar la atenci&#243;n por la escasa presencia de concejales en el recinto,
especialmente de las bancadas citantes. Quiero continuar, porque no podemos
negar que la planeaci&#243;n local ha generado movilizaci&#243;n social y desarrollado
pensamiento cr&#237;ticos en los ciudadanos respecto a temas de ciudad.
Pero tampoco podemos negar que son muchos los funcionarios de la
Administraci&#243;n Municipal que desconocen los planes de las comunas y
corregimientos de la ciudad de Medell&#237;n. Cuando la Administraci&#243;n Municipal,
cuando el candidato a la Alcald&#237;a de Medell&#237;n inscribe dentro de su Plan de
Gobierno los 21 Planes de Desarrollo de las comunas y corregimientos,
esper&#225;bamos que realmente estos iban a tener un impulso especial pero
encontramos que en el Plan de Desarrollo del Alcalde no quedaron consignadas
las necesidades prioritarias de muchos de nuestros territorios y que entonces le
dan a los Planes de Desarrollo una alta dependencia del Presupuesto
Participativo, que es simplemente una herramienta de corto plazo para
solucionar temas de tan largo plazo, como es un Plan de Desarrollo Local.
Vemos tambi&#233;n hoy c&#243;mo la JAL, que son actores pol&#237;ticos, han perdido
protagonismo por la confusi&#243;n de su roles y en ocasiones por los abusos de
competencias. Tambi&#233;n encontramos una Administraci&#243;n que disfraza
sugerencias metodol&#243;gicas de normas y donde la concertaci&#243;n con los actores
sociales y pol&#237;ticos de los territorios brilla por su ausencia.
Tambi&#233;n cabe responsabilidad al Concejo, que durante los foros celebrados en
las comunas, el a&#241;o pasado, se comprometieron con que las necesidades
prioritarias de los territorios iban a quedar consignadas dentro del Plan de
Desarrollo Municipal, cosa que no sucedi&#243;. Ignorando tambi&#233;n el clamor por las
necesidades que ten&#237;amos en las comunas. En ese sentido, nunca ser&#225;n
suficientes las altas inversiones, ni las pol&#237;ticas de gratuidad de la Alcald&#237;a para
generar gobernabilidad en una poblaci&#243;n que sigue demandando mayor
presencia del Estado. Muchas gracias</speech><speech by="#babitonflorez" startTime="2013-03-12T00:00:00">Ya el compa&#241;ero Wilmar hizo una exposici&#243;n muy clara del Plan de Desarrollo
de la comuna 5, pero es importante traer otros dos o tres aspectos. Primero, del
2007 al 2011 los Planes de Desarrollo Locales en las comunas de Medell&#237;n se
hab&#237;an convertido en bombones de trapo. Donde nos ten&#237;an haciendo un
trabajo de planeaci&#243;n, que iba muy distinto al Presupuesto Participativo y a los
recursos ordinarios de la Alcald&#237;a de Medell&#237;n.
Hay que reconocer de esta Administraci&#243;n esa voluntad de articular los Planes
de Desarrollo Locales al Plan de Desarrollo de Medell&#237;n, pero eso nos trae
nuevos retos y hay uno fundamental, que de pronto no hemos tocada ac&#225; y es
el papel del Equipo de Gesti&#243;n en lo que es el Plan de Desarrollo Local. Los
Equipos de Gesti&#243;n hoy en nuestra comuna y en muchas comunas de Medell&#237;n
son d&#233;biles, debido a que el Presupuesto Participativo desde esa planeaci&#243;n
local ven&#237;a teniendo una din&#225;mica de definir que estos coordinadores de
comisiones m&#225;s las Juntas Administradoras Locales conformaran este Equipo
de Gesti&#243;n.
Hoy, en nuestra comuna estamos haciendo un ejercicio de ampliar ese Equipo
de Gesti&#243;n y es un ejercicio que necesitamos que la Administraci&#243;n, tanto
desde Territorial y como lo viene haciendo Esumer, nos ayuden a que ese
Equipo de Gesti&#243;n en las asambleas comunales de Presupuesto Participativo
sean ampliados, porque requieren de una participaci&#243;n m&#225;s efectiva de todos
los sectores y de todas las mesas.
Entonces no es solo dejarlo. Tuve la oportunidad de estar dos per&#237;odos en la
JAL, no es solo dejar la responsabilidad en la JAL sino que es darle la
responsabilidad la JAL y las herramientas. Adem&#225;s, el acompa&#241;amiento de los
l&#237;deres. Segundo punto importante es el tema del acercamiento del sector
privado al Presupuesto Participativo y lo que es el Plan de Desarrollo Local.
La comuna 5 se caracteriza por tener un gran corredor de empresas. Es la
oportunidad de que estos Planes de Desarrollo Locales vinculen a tema
privado, pero necesitamos la compa&#241;&#237;a de la Administraci&#243;n Municipal en este
aspecto. Un tema muy puntual en la comuna 5 es la necesidad de generar
nuevos liderazgos.
Hoy el Plan de Desarrollo en la l&#237;nea 5 habla de una sociedad participante, es
necesaria la movilizaci&#243;n y para la movilizaci&#243;n de la sociedad necesitamos
estrategias de comunicaci&#243;n, que sigue siendo otra debilidad y que realmente
se generen nuevos procesos de formaci&#243;n pero con herramientas diferentes al
Presupuesto Participativo, ya que nuestras comunidades &#8211;suena un poco duro
decirlo- como &#8216;caballos cocheros&#8217; nos acostumbraron a que la gesti&#243;n estaba
limitada exclusivamente a la planeaci&#243;n local y al Presupuesto Participativo.
Hoy quiero agradecerle a la Administraci&#243;n esa parte de querer darle la vigencia
a los Planes de Desarrollo Locales, pero decirles que hay que consolidar los
Equipos de Gesti&#243;n y adem&#225;s, hay que generar nuevos liderazgos en nuestras
comunas. Muchas gracias</speech><speech by="#comunaluisrobertocardona" startTime="2013-03-12T00:00:00">Plan Estrat&#233;gico de la comuna 6, Doce de Octubre. Primero que todo un
saludo para el Concejo, los pocos concejales que se encuentran en el auditorio
y todas las personas que hacen parte de la comunidad en general</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-12T00:00:00">Por favor verifiquemos el qu&#243;rum, aqu&#237; no hay pocos concejales. Est&#225;n m&#225;s de
la mayor&#237;a, casi 16 concejales en el recinto y est&#225;n ac&#225;, que les toca
aguantarse todo el d&#237;a, todos los d&#237;as. Contin&#250;e con su intervenci&#243;n</speech><speech by="#comunaluisrobertocardona" startTime="2013-03-12T00:00:00">Muchas gracias, Presidente. Vuelvo a hacer la salvedad. El Plan Estrat&#233;gico de
la comuna 6, Doce de Octubre, hoy est&#225; enfocado en solucionar la problem&#225;tica
general de los m&#225;s de 200.001 habitantes que tenemos.
La comuna 6, Doce de Octubre es la segunda comuna m&#225;s densamente
poblada de la ciudad de Medell&#237;n y por lo cual hemos venido sufriendo varios
s&#237;ntomas de perjuicios hacia la comunidad, dado que nuestros j&#243;venes,
nuestros adultos mayores y personas con capacidades productivas no
encuentran soluciones a la necesidad de generaci&#243;n de ingresos en su
localidad.
M&#225;s all&#225; de esto, se&#241;ores concejales, quiero pedirles el favor de que
enfoquemos la mirada en los planes de articulaci&#243;n de los Planes Locales.
Dado que las comunas no son islas alrededor de una ciudad, son
complementos de la misma. Entonces es importante ver c&#243;mo entre los planes
comunales podemos articular las diferentes iniciativas de desarrollo que puede
tener nuestra zona para nuestra ciudad. Queremos agradecerle a Planeaci&#243;n
Departamental por permitirnos trabajar articuladamente, desde el a&#241;o 2006
hasta la fecha, en este Plan Estrat&#233;gico que busca hacer de la comuna 6 un
territorio para vivir dignamente.
M&#225;s all&#225; queremos hacer una peque&#241;a rese&#241;a, dado el inventario que nos hace
el doctor Rodrigo Toro, cuando mostraba los recursos que se han asignado
para los diferentes procesos de Planes de Desarrollo de la ciudad de Medell&#237;n.
Es preocupante ver c&#243;mo solo para cinco corregimientos que tiene la ciudad de
Medell&#237;n hay un recurso tan inferior y tan m&#237;nimo. Y para ustedes, se&#241;ores
concejales y la se&#241;ora concejala, queremos darles una recomendaci&#243;n en
cuanto al proceso de planeaci&#243;n que est&#225; desarrollando esta ciudad. Estamos
d&#225;ndole mucha publicidad a la ciudad de Medell&#237;n y estamos generando un
desplazamiento voluntario de los habitantes que habitan los corregimientos de
la ciudad, creyendo que en una ciudad tan bonita como nos muestran los
comerciales de televisi&#243;n, van a encontrar soluci&#243;n a todas sus problem&#225;ticas.
Queremos que se fortalezca el apoyo a los corregimientos, para que los
habitantes de dichos lugares encuentren la soluci&#243;n a sus problem&#225;ticas en sus
mismos territorios y para que no se vean desplazados por la falta de
oportunidades hacia una ciudad como Medell&#237;n, que d&#237;a a d&#237;a se ve m&#225;s
aglomerada de personas extra&#241;as que no son de la ciudad y que vienen a
competir con nuestras propias necesidades.
As&#237; que en aras a mejorar el Plan de Desarrollo Municipal empecemos a ver
qu&#233; estrategias implementamos para que las personas no abandonen sus
corregimientos, creyendo que en la ciudad de Medell&#237;n van a encontrar una
mejor soluci&#243;n para su vida y la de sus familias.
Para todos y todas, muchas gracias. Plan Estrat&#233;gico de la comuna 6, Doce de
Octubre. Un territorio para vivir dignamente</speech><speech by="#comunarodrigorivera" startTime="2013-03-12T00:00:00">Gracias por la paciencia que ha tenido tanto comunidad, compa&#241;eros de la
JAL, los honorables concejales y Administraci&#243;n Municipal.
Vengo en un proceso de participaci&#243;n desde el a&#241;o 2004, cuando comenz&#243; la
Administraci&#243;n Fajardo y desde ah&#237; se vienen construyendo unos modelos de
participaci&#243;n en los territorios. Por eso, me llama altamente la atenci&#243;n de que
quien empez&#243; en ese momento a tirar &#8216;lilia&#8217; de inquietar a las comunidades en
participar fue el Partido Verde y hoy son los que cuestionan el proceso de los
Planes de Desarrollo Locales.
Pienso que frente a esa situaci&#243;n, soy JAL del equipo Liberal y vengo
participando, con &#233;ste es el d&#233;cimo a&#241;o, otros ediles, compa&#241;eros entraron
nuevos, hay concejales que son nuevos y no s&#233; qu&#233; tanto les interese a
algunos concejales estos procesos. Pero sigo diciendo que lo que necesitamos
nosotros, desde los Planes de Desarrollo Locales hoy construidos, es que
ustedes, como concejales, si nosotros tenemos alg&#250;n acercamiento con la
empresa privada, se vinculen a esas mesas de negociaci&#243;n, para que podamos
negociar esos Planes de Desarrollo Locales, no solamente viviendo bajo la
sombra del Municipio sino tambi&#233;n del Departamento, de la Naci&#243;n.
Hay Congresistas, tenemos Senadores, tenemos muchos otros escenarios
donde podemos presentar los Planes de Desarrollo Locales.
&#191;Nosotros, qu&#233; decimos? Yo, desde mi comuna, desde la comuna 15
(Guayabal) que nos reunimos con la empresa privadaza, queremos ver que los
concejales se vinculen para que nos ayuden a negociar estos Planes de
Desarrollo Locales, porque as&#237; las comunas tendr&#225;n verdaderamente una base
en el desarrollo local.
De verdad, cuando nosotros estamos desde los Equipos de Gesti&#243;n, desde la
JAL, viendo compa&#241;eros de JAL que trabajan arduamente, viendo a algunos
concejales que trabajan mucho, nosotros decimos: &#8216;Qu&#233; bueno que todos nos
vincul&#225;ramos en un solo prop&#243;sito de sacar adelante no solamente una comuna
sino las 16 y los 5 corregimientos?.
Porque ah&#237; es donde uno dice: &#191;A qui&#233;n le interesa este proceso, solamente a
algunos ediles, solamente a algunos concejales, o qu&#233; tanto a la Administraci&#243;n
Municipal? Por eso, cuando vemos hoy que esta nueva Administraci&#243;n est&#225;
vinculada, vincul&#243; su Plan de Gobierno a los Planes de Desarrollo Locales,
nosotros nos sentimos orgullosos porque vemos que ahora s&#237;; si en la
Administraci&#243;n Fajardo y en la Salazar, la comuna 15 fue abandonada 100%,
esperamos que con este nuevo modelo de gesti&#243;n podamos decir que en esta
nueva Administraci&#243;n se est&#225; apoyando y vamos a avanzar en los procesos de
desarrollo de Guayabal</speech><speech by="#comunaandreslopez" startTime="2013-03-12T00:00:00">Me voy a centrar espec&#237;ficamente en el tema del Plan de Desarrollo Local. En
t&#233;rminos generales, en El Poblado hemos tenido un buen proceso.
Recordemos que el Plan Desarrollo Local de El Poblado es un plan muy joven,
fue una de las &#250;ltimas comunas en tenerlo, pero se ha venido trabajando muy
bien, se ha venido trabajando articulado con el Equipo de Gesti&#243;n, con el
operador que es el CES, hemos encontrado un gran apoyo ah&#237;; pero tengo
algunas observaciones que hacer y las voy a hacer con mucho respeto. Cuando
nos posesionamos, compa&#241;eros ediles, el 20 de enero del a&#241;o pasado,
recuerdo muy bien que una de las propuestas o comentarios de parte de la
Administraci&#243;n fue crear una Mesa de Trabajo con las JAL.
Afortunadamente, la 1551 ya nos va a dar un representante en el Consejo de
Gobierno y espero enormemente que sea una figura atendida por la
Administraci&#243;n y a trav&#233;s de la cual podamos sacar o manifestar los Planes de
Desarrollo Locales que tenemos.
Me preocupa algo en el tema del Plan de Desarrollo Local y es la articulaci&#243;n de
&#233;stas con las Jornadas, por lo menos en cuanto a El Poblado no sabemos
cu&#225;ndo van a ser, no ha habido una claridad por parte de la Administraci&#243;n qu&#233;
son las &#8216;Jornadas de Acuerdo&#8217; y qu&#233; son las &#8216;Jornadas de Vida&#8217;, porque el a&#241;o
pasado se cambiaron, ha habido muchos cambios respecto al tema. Me
preocupa tambi&#233;n la continuidad del operador del Plan de Desarrollo Local. El
Equipo del CES termina ahora, &#191;qu&#233; va a pasar con el resto? Siempre tenemos
ese problema en El Poblado y el Equipo del CES ha sido un gran equipo,
hemos venido trabajando muy articulados.
Tengo que resaltar tambi&#233;n el papel que ha cumplido la nueva Gerente de El
Poblado, porque se ha venido articulando muy bien con nosotros, con el Equipo
de Gesti&#243;n; pero mi preocupaci&#243;n en torno al Plan de Desarrollo Local gira en
torno a su ejecuci&#243;n, hemos venido planificando muy juiciosos, tenemos un
Plan de Desarrollo con 33 proyectos, 7 de los cuales ya salieron por PP. &#191;Pero
qu&#233; va a pasar con el resto, cu&#225;ndo van a hacer las Jornadas en nuestra
comuna y en general para el resto?
Eso es todo, muchas gracias. Muchas gracias a la Bancada Citante, al Concejo
y al Partido Verde que cit&#243; esta sesi&#243;n</speech><speech by="#consuelogomez" startTime="2013-03-12T00:00:00">Vengo en representaci&#243;n del Equipo de Gesti&#243;n del Plan de Desarrollo de El
Poblado, comuna 14 y avalo todo lo que dice el edil Andr&#233;s L&#243;pez, pero
tambi&#233;n queremos hacer una observaci&#243;n. Si bien hemos hecho un proceso de
avanzada &#8211;dig&#225;moslo as&#237;- en el Plan de Desarrollo y entenderlo desde la
perspectiva del PP, vemos que a pesar de que est&#225;n las asambleas barriales,
los consejos, la JAL y la JAC integrados, falta la comunidad. Es un m&#237;nimo del
5% integrado y el resto de la comunidad no est&#225; integrado.
A nivel cultural, pol&#237;tico, social y comercial este proceso no lo ha entendido el
resto de la comunidad de El Poblado y eso nos preocupa fuertemente porque
se est&#225;n tomando decisiones muy serias porque hemos hecho un proceso con
el operador CES, muy bien hecho en el momento en que se hizo la
socializaci&#243;n, en que se perfilaron muchos proyectos y que en este momento
tambi&#233;n hay una gran cantidad formulados.
No se ha entendido, no hemos logrado, no s&#233; si tambi&#233;n pedirle a la
Administraci&#243;n que nos ayude en esta parte, donde est&#225; fallando
tremendamente la comunicaci&#243;n, para que la comunidad entera, aquellas
unidades residenciales que est&#225;n centradas, que no han entendido que es una
comunidad entera, c&#243;mo hacemos para que entiendan el proceso de Plan de
Desarrollo Local. Esto no es de un m&#237;nimo de unas personas. El Equipo de
Gesti&#243;n tambi&#233;n me preocupa mucho, est&#225; integrado por personas que s&#237;
tienen un compromiso pero que no hay idoneidad. Me parece que falta m&#225;s
formaci&#243;n cultural, profesional en todos los procesos que se dan all&#237;. Hay
procesos, por ejemplo, culturales; para la activaci&#243;n cultural y me preocupa que
un proceso que hab&#237;amos hecho, haya quedado dentro del PP, simplemente
como eventos.
Sabiendo que El Poblado es una de las regiones locales que implican o
incluyen el resto de la ciudad de Medell&#237;n y que no se est&#225; comprometido en
estos procesos culturales que tienen que ver mucho tambi&#233;n con lo tur&#237;stico y lo
social, la problem&#225;tica social de all&#237;. Le pido encarecidamente a la
Administraci&#243;n, teniendo en cuenta, vuelvo a repetir lo que ha hecho el CES
como operador, pero c&#243;mo hacemos para que otras comunidades se vinculen,
que no solamente sean las JAC, que me da mucha pena tenerlo que decir, pero
les falta idoneidad en muchos procesos, el mismo Equipo de Gesti&#243;n, que
seamos m&#225;s vinculantes. Gracias</speech><speech by="#elkindejesusperez" startTime="2013-03-12T00:00:00">Nuevamente aqu&#237;, en este recinto del Concejo, volviendo de nuevo a conversar
sobre asuntos relacionados con el desarrollo y fundamentalmente con unos
temas trascendentales que tiene la ciudad hoy y que apuntan a debates muy
interesantes que se van a hacer y que de una vez los pongo en lista. Como van
a ser el Plan de Ordenamiento Territorial, &#233;l que ya se viene haciendo con el
&#8216;Cintur&#243;n Verde Metropolitano&#8217; y este tema del Sistema Municipal de
Planeaci&#243;n.
Con agrado de ahorita, la presentaci&#243;n que hizo Rodrigo, en el sentido de poder
plantear que ya hay una propuesta de radicaci&#243;n para lo que tiene que ver con
el Sistema Municipal de Planeaci&#243;n. Ah&#237; ya hay una propuesta. Aqu&#237; hay
muchos concejales, la misma concejala, amiga nuestra, que en otros sentidos
hemos planteado c&#243;mo hacer seguimiento para poder conocer los Planes de
Desarrollo. Lo que encuentro todav&#237;a es un gran desconocimiento de los Planes
de Desarrollo Locales en la ciudad de Medell&#237;n. Inclusive, el a&#241;o pasado
tuvimos la posibilidad de invitar al se&#241;or John Jaime Moncada, cuando estaba
de presidente del Concejo, en el per&#237;odo anterior a Fabio Humberto Rivera y a
Luis Bernardo V&#233;lez, con quienes intent&#225;bamos plantear c&#243;mo construir una
propuesta en funci&#243;n de esto. Nos estuvimos reuniendo para poder mirar
muchas propuestas que tienen en el Plan. Lo dec&#237;an ahorita los compa&#241;eros de
la Zona 2, comuna 7, aqu&#237; hay que trabajar articulado Concejo, comunidad
organizada, gremios privados en el marco de la Administraci&#243;n Municipal.
Si no entendemos que hay que hacer una construcci&#243;n conjunta, no vamos a
entender c&#243;mo funciona el desarrollo de nuestra ciudad y vamos a estar muy
lejos de esas din&#225;micas. Creo que fundamentalmente hay un desconocimiento
porque no podemos poner el Centro en los Planes de Desarrollo Locales. El
Centro est&#225; en el Plan de Desarrollo de la ciudad de Medell&#237;n y no es un debate
nada m&#225;s, que le quer&#237;a decir al doctor Cuartas, solamente para este tema que
se relaciona ahorita sino, sobre todo, para lo que implican los Planes anteriores
que se han dado y ni siquiera desde Fajardo hasta ahora.
Creo que hay que plantear un recuento hist&#243;rico de lo que ha empezado a todo
lo que fueron los escenarios. No solamente la misma Constituci&#243;n sino desde
cuando se dio este paso. Recuerden se&#241;ores concejales que antes no hab&#237;a
tampoco, digamos, un nivel de honorarios y asuntos en ese caso de lo que se
hac&#237;a en la elecci&#243;n popular de Alcalde sino que era un tr&#225;nsito que se daba.
&#191;Pero qu&#233; me alegra? Que hoy vemos en las barras un mont&#243;n de gente, no
hablando de Presupuesto Participativo sino de Planeaci&#243;n Local. Ah&#237; le doy la
raz&#243;n al doctor Berdugo en tantas discusiones que hemos tenido.
Es que empezamos mal en la ciudad de Medell&#237;n, comenzamos d&#225;ndole
recursos y plata, alguien dijo ahorita: &#8216;pusimos a la gente a pelear por plata
primero&#8217;. Esa pelea, que se hizo en los procesos anteriores, doctor Cuartas, fue
precisamente cuando usted estaba de subsecretario de Metrojuventud, que
comenz&#243; y le toc&#243; vivir esas primeras peleas y todos los dem&#225;s lo conocen
aqu&#237;, porque aqu&#237; hay concejales no de un per&#237;odo sino de tres y cuatro
per&#237;odos, que saben todo ese proceso que ha desarrollado la ciudad.
Es por eso que las propuestas tienen que estar m&#225;s inmersas en retos
fundamentales, como son:
Primero, analizar el Sistema Municipal de Planeaci&#243;n. Todo ese l&#237;o que se ha
mencionado en toda la ma&#241;ana de hoy, desde la demanda que con Albeiro la
discutimos la semana pasada, esos art&#237;culos (55, 56, 58) y todo lo que ha
empezado esa confrontaci&#243;n entre Equipos de Gesti&#243;n y JAL en todas las
comunas, es un nivel que puede arreglarse directamente, si entendemos que
juntos, &#8216;juntos&#8217;, no cada uno, no la Administraci&#243;n aparte, no el Concejo aparte,
no los Planes Locales y la gente. No se&#241;or, sentados juntos podemos mirar y
hay una propuesta, doctor Cuartas: &#191;Cu&#225;ndo nos sentamos a que le
presentemos a todos los concejales los Planes de Desarrollo Locales para que
se puedan conocer en esa din&#225;mica de articulaci&#243;n?
Porque ah&#237; entiendo el ejercicio que en campa&#241;a hizo este Alcalde, que fue
matricular todos los Planes Locales y todos los Planes Corregimentales, para
definir qu&#233; intervenciones se iban a hacer. El vac&#237;o que tenemos hoy justo es
&#191;cu&#225;l es el Sistema Municipal que tenemos que acordar, para que dejemos
entre nosotros la pelotita por todos los lados?
Creo que ah&#237; hay un gran ajuste que podemos dar y esta es una
responsabilidad de todos y todas. No es una responsabilidad de nadie en
espec&#237;fico, si queremos poner el pecho a la brisa, digamos aqu&#237; que todos &#8230;.</speech><speech by="#comunamartaceciliapulgarin" startTime="2013-03-12T00:00:00">Se&#241;or Presidente, de entrada quiero pedirle cinco minutos, puesto que los
Corregimientos nos quedamos solamente con tres cupitos, en lo que me reste
de tiempo, se lo cedo a la compa&#241;era Alba Nelly Giraldo de Altavista.
No quiero sonar a cansona. Ya usted eso se lo dijo al compa&#241;ero, que el
qu&#243;rum estaba; pero es muy triste para los l&#237;deres de las comunas y
corregimientos venir al Concejo, esperamos ver a todos los concejales y sino en
su gran mayor&#237;a</speech><speech by="#comunamartaceciliapulgarin" startTime="2013-03-12T00:00:00">Muchas gracias. De manera jocosa quiero hacer una introducci&#243;n, como
cuando uno va a confesarse y no encuentra el Padre, se va uno con la idea:
&#191;Ser&#237;a que me confes&#233; o ser&#237;a que no me alcanc&#233; a confesar? Y mil disculpas.
El acuerdo propiciado, la real participaci&#243;n de la ciudadan&#237;a en procesos de
gesti&#243;n en torno a la planificaci&#243;n en procesos de gesti&#243;n, permitiendo la
posibilidad del ejercicio deliberativo para consolidar y permitir un ejercicio
pol&#237;tico, con capacidad instalada en el tema de la planeaci&#243;n en los territorios.
El acuerdo tendr&#225; fallas, puede que las tenga. El sistema puede que necesite
ajustes, totalmente de acuerdo. Para todos es muy claro, todos y cada una de
las funciones y ante todo la comunidad participantes, como eje fundamental de
la gesti&#243;n y la planificaci&#243;n del desarrollo en todas sus dimensiones. Se crearon
pero no son el fundamento de acuerdo, las tensiones entre la JAL, la
Administraci&#243;n y los Equipos de Gesti&#243;n, incluyendo los mismos Planes de
Desarrollo.
Hay que permitir que parta de la evoluci&#243;n, que haya una real articulaci&#243;n de los
procesos y los actores fundamentales, JAL, Equipo de Gesti&#243;n y l&#237;deres en
general, que han venido en un proceso de consolidaci&#243;n, articulaci&#243;n y ante
todo, el mayor logro, el empoderamiento de las comunidades en los procesos
democr&#225;ticos de incidencia y de deliberaci&#243;n en toma de decisiones, en la
formulaci&#243;n de proyectos, en el tema de seguimiento y control.
Es all&#237; donde ustedes, se&#241;ores concejales, deben estar haci&#233;ndonos
acompa&#241;amiento. No solo haci&#233;ndonos y solicit&#225;ndonos rendici&#243;n de informes
sino haci&#233;ndonos un real acompa&#241;amiento en todos estos procesos de Planes
de Desarrollo. Se&#241;ores Concejales, nos quedamos con un interrogante:
&#191;Despu&#233;s de hoy, qu&#233; contin&#250;a, c&#243;mo es esa tarea?
Necesitamos que ustedes est&#233;n, as&#237; como hoy rendimos un informe, nos hagan
acompa&#241;amiento, acompa&#241;amiento y acompa&#241;amiento, as&#237; seamos reiterativos
y que los Planes de Desarrollo se cumplan. Que esa real articulaci&#243;n en Planes
de Desarrollo Locales y Municipal sea vea reflejada y que esas &#8216;Jornada de
Vida&#8217; se empiecen a implementar para que nuestros Planes de Desarrollo no
se queden guardados por all&#225; en un escritorio y que simplemente los l&#237;deres los
conozcamos.
Les hago extensiva la invitaci&#243;n. Se&#241;ores concejales, ustedes son padrinos de
corregimientos, padrinos de comunas, apr&#243;piense de esos Planes de Desarrollo
y gu&#237;ennos de la mano. Ay&#250;dennos a fortalecerlos. Hace un a&#241;o, aqu&#237; mismo,
en este espacio, est&#225;bamos sentando el precedente y haciendo visible la
poblaci&#243;n campesina. Ay&#250;dennos para que esa tarea contin&#250;e, para que la
poblaci&#243;n campesina se vea incluida, no como hoy y durante muchos procesos
nos vemos invisibilizados. Muchas gracias</speech><speech by="#comunajosedejesusmoncada" startTime="2013-03-12T00:00:00">Es muy placentero escuchar al doctor Berdugo cuando habla de participaci&#243;n,
participaci&#243;n y participaci&#243;n. Pregunto: &#191;Qu&#233; pas&#243; con la participaci&#243;n en la
comuna 16?
En el Plan de Desarrollo Local de la comuna 16, desde 1994 est&#225; incluido el Par
Vial de la quebrada La Picacha, que hace un a&#241;o gener&#243; noticia, no solo
nacional sino internacional y sin embargo, esta Administraci&#243;n dice muy
ol&#237;mpicamente: &#8216;No hay dinero para ejecutar esa obra&#8217;. &#191;D&#243;nde est&#225; la
participaci&#243;n? &#191;Para qu&#233; un Equipo de Gesti&#243;n? &#191;Para qu&#233; reunirnos si la
Administraci&#243;n campantemente va ignorando lo que la comunidad necesita?
En cambio, s&#237; se hacen obras suntuosas que no est&#225;n dentro del Plan de
Desarrollo. No nos oponemos al desarrollo para nada, pero le pregunto a la
Administraci&#243;n y al Concejo de Medell&#237;n: &#191;Es m&#225;s importante hacer un
vel&#243;dromo, cuando Colombia no es potencia cicl&#237;stica mundial, que hacer el Par
Vial de la quebrada La Picacha, que Dios no quiera, nos coja confesados y no
volvamos a tener m&#225;s muertos all&#237;?
Ahora, el doctor Rodrigo habla tambi&#233;n de la participaci&#243;n. Le pregunto doctor
Rodrigo: &#191;Hay un lapsus all&#225; en la comuna 16, el Plan de Desarrollo de la
comuna 16 va hasta el 2020, no hasta el 2012? Y una cosa bien triste, se&#241;or
Presidente del Concejo, usted que es ec&#243;logo de nacimiento, la noticia que nos
da el peri&#243;dico El Colombiano el fin de semana, cuando nos dice que &#8216;a la
Administraci&#243;n Municipal no le interesan los terrenos del Rodeo, ni del
Campestre&#8217;; o sea, le dieron v&#237;a libre a la Lonja de Propiedad Ra&#237;z de la ciudad
de Medell&#237;n para que convierta estos pulmones verdes que necesita la ciudad
en grandes edificaciones y edificios.
&#191;D&#243;nde est&#225; ese &#8216;Hogar para la vida&#8217; que tanto cacarean, cuando estamos ad
portas de perder los dos grandes pulmones verdes que tiene la ciudad?. Tengo
una pregunta final para el Concejo. Est&#225; bien el debate en el d&#237;a de hoy, &#191;pero
qu&#233; sigue a partir del d&#237;a de hoy, cu&#225;les son las acciones que se van a
implementar a partir de los criterios que manejamos los l&#237;deres de las
comunidades y la Administraci&#243;n Municipal? Muchas gracias</speech><speech by="#cesarnicolasmendoza" startTime="2013-03-12T00:00:00">Pidi&#233;ndole disculpas y dispensando la incomodidad porque la Presidencia nos
tiene que aguantar, pero nosotros somos contribuyentes de las finanzas
p&#250;blicas de este municipio</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-12T00:00:00">Perd&#243;n, compa&#241;ero. &#8216;Tengo que aguantar&#8217;, no. Esta es una sesi&#243;n tranquila, es
una sesi&#243;n abierta, tienen toda la tranquilidad, puede hablar tranquilo</speech><speech by="#cesarnicolasmendoza" startTime="2013-03-12T00:00:00">Son las mismas expresiones que escuchamos el d&#237;a 30 de mayo del a&#241;o 2012,
donde estaban las tribunas tambi&#233;n en ejecuci&#243;n y aprobaci&#243;n del Plan de
Desarrollo Municipal y nos dec&#237;a el mismo concejal en su intervenci&#243;n, p&#225;gina
116 de las actas:
Es que hay que investigar lo que hay ah&#237; arriba porque posiblemente
pueden ser los infiltrados de la guerrilla.
Esos son temas &#8230;</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-12T00:00:00">No se&#241;or, le voy a pedir un favor, me hace el favor y me respeta. Le voy a pedir
el favor al p&#250;blico en general: el se&#241;or est&#225; haciendo una referencia
descontextualizada. Si a alguien lo caracteriza el respeto por las JAL y la
amplitud en ese tema, hist&#243;ricamente, es a m&#237;. Le pido el favor, que haga su
intervenci&#243;n con relaci&#243;n al tema y ahora en mi tiempo, le voy a hacer la
claridad que hace relaci&#243;n a eso</speech><speech by="#cesarnicolasmendoza" startTime="2013-03-12T00:00:00">Son preguntas que voy a formular.
Sobre la revisi&#243;n del acuerdo 043 de 2007, aqu&#237; se cre&#243; una Comisi&#243;n
Accidental, presidida por el concejal Jes&#250;s An&#237;bal Echeverri, en ese momento
estaba el concejal Carlos Ballesteros, donde se dieron una serie de
recomendaciones frente al Sistema Municipal porque la Planeaci&#243;n Local del
Desarrollo, los Planes Locales no podemos mirarlos aislados de todo el Sistema
Municipal. Estamos ad portas de que se haga efectiva la sentencia del Tribunal
Administrativo, en la cual declara inexequible tres art&#237;culos del acuerdo 43.
La otra intervenci&#243;n que voy a hacer, es que si los Planes Locales de Desarrollo
fueron el insumo b&#225;sico, el insumo para formular el Plan de Desarrollo
Municipal, &#191;por qu&#233; hoy estamos en estas preguntas? Me permito hacer
memoria de lo siguiente: El d&#237;a 10 de febrero de 2012, la Bancada
Conservadora, en este caso el concejal Carlos Ballesteros formula una serie de
preguntas a Planeaci&#243;n Municipal sobre los Planes de Desarrollo Municipal.
Luego, en julio 30 de 2012, que estamos asistiendo a esta citaci&#243;n, estamos
asistiendo a esta convocatoria, vuelven a hacer las mismas peticiones de una
manera diferente pero en esencia son las mismas. Pregunta: &#191;El Concejo
Municipal, los ediles, los concejales tenemos memoria? Porque a veces
estamos repitiendo sobre un hecho que ya se estaba dando y fuera de eso que
hacen las mismas preguntas en el 2012 y en julio 30; o sea, a cuatro meses
siguientes tenemos otra citaci&#243;n para hablar de Planes Locales de Desarrollo.
Si los Planes Locales de Desarrollo fue la esencia fundamental para la
formulaci&#243;n del Plan Local de Desarrollo.
Para ir sintetizando, la otra pregunta que me hago es: &#191;Si al concejal Cuartas le
preocupa la inversi&#243;n que se ha hecho sobre los Planes Locales de Desarrollo o
es que construir democracia participativa no implica una inversi&#243;n por parte del
Estado colombiano? Democracia participativa, porque eso fue parte de la
intervenci&#243;n. Lo otro, ya para culminar, porque me faltan 30 segundos, son
preguntas que hay que hacernos.&#191;Qu&#233; est&#225; pasando, qu&#233; reflexi&#243;n estamos
haciendo sobre el desangre de la guerra fraticida que tenemos en las comunas
y en esta ciudad?,&#191;Es posible que el fin de semana hayan ocurrido 24
asesinatos?
La otra pregunta es sobre el tema que estamos en discusi&#243;n, frente al tema de
UNE. El tema UNE es un tema del territorio, de la planeaci&#243;n y estamos en esa
discusi&#243;n. &#191;Qu&#233; pasa con eso, con el erario p&#250;blico? Lo &#250;ltimo, es la
incertidumbre frente al &#8216;Cintur&#243;n Verde&#8217;, que aunque verde, siempre aprieta y
sobre todo, aprieta a los sectores populares que viven en las laderas.
Entonces estamos plante&#225;ndonos desde la ladera, desde los Planes Locales de
Desarrollo, planeando el desarrollo desde la ladera porque los pobres somos
los que hemos construido esta ciudad de arriba hacia abajo.
Muchas gracias por la atenci&#243;n prestada</speech><speech by="#luzmariamunera" startTime="2013-03-12T00:00:00">A mi amigo C&#233;sar, el doctor Ballesteros no era de la Bancada Conservadora
sino del Polo Democr&#225;tico Alternativo.
Empiezo con una pregunta que me parece clave en este debate: &#191;Cu&#225;nto cree
la Administraci&#243;n Municipal, el alcalde Gaviria, el vicealcalde Berdugo que
cuesta la democracia de un pa&#237;s o de una ciudad?, &#191;Cu&#225;nto cree el Concejo de
Medell&#237;n que cuesta la democracia de un pa&#237;s o de una ciudad? Porque, en
&#250;ltimas, ese es el debate. En el informe que entrega ahora la Administraci&#243;n,
nos dice que &#8216;se ha gastado mucho dinero y que no se ven resultados&#8217;.
&#191;Hay un resultado tan importante para esta ciudad que le deja la Planeaci&#243;n
Local y el Presupuesto Participativo? Es el ejercicio de la democracia, la
ense&#241;anza de democracia en las comunas de Medell&#237;n. &#191;C&#243;mo lo
cuantificamos?
Personalmente, creo que no deber&#237;a de ser el 5, ni el 6% sino el 10, el 15 o el
20%, porque lo que hacemos los l&#237;deres y las lideresas en las comunas de
Medell&#237;n es construir y ense&#241;ar democracia. Porque hace siete a&#241;os las
mujeres de nuestras comunas no estaban empoderadas en el ejercicio pol&#237;tico y
hoy lo est&#225;n. Pero adem&#225;s hay que decirlo, en lo que tiene que ver con
proyectos que tambi&#233;n tendr&#237;amos que medirlos. No me niego a eso, me
gustar&#237;a ver el sistema de seguimiento, evaluaci&#243;n y control que tiene la
Alcald&#237;a para todas sus secretar&#237;as.
Porque aqu&#237; los informes de los alcaldes est&#225;n llenos de listas de tareas
hechas; pero no se cuantifica, nosotros s&#237; cuantificamos en las comunas lo que
estamos haciendo con la Planeaci&#243;n Local y el Presupuesto Participativo, y est&#225;
cuantificado hoy aqu&#237;, en este escenario lleno de hombres y mujeres, que ya
saben que Colombia es un Estado social de derecho y que la democracia no la
podemos pelear, que la democracia nos la podemos construir d&#237;a a d&#237;a.
Eso vale el Presupuesto Participativo, eso vale ese 6% y el 10, y el 15% y m&#225;s.
Paso entonces a preguntar: &#191;Cu&#225;l es la metodolog&#237;a que van a usar para la
revisi&#243;n del acuerdo 043? Ese s&#237; me preocupa porque ah&#237; tambi&#233;n est&#225; el
ejercicio de la democracia. Espero que la metodolog&#237;a para la construcci&#243;n no
sea: &#8216;Yo participo, tu participas y ellos definen&#8217;. Que en las &#250;ltimas
Administraciones y en &#233;sta con m&#225;s fuerza todav&#237;a ha particularizado la forma
como los gobiernos aqu&#237; entienden el ejercicio de la democracia participativa.
Me queda poco tiempo, aunque tengo el tiempo de otro compa&#241;ero, quiero
preguntar: &#191;&#8217;Qu&#233; se entiende realmente por homologaci&#243;n de los Planes de
Desarrollo, doctor Berdugo? No hemos podido entender los l&#237;deres y lideresas
de las comunas a qu&#233; se refiere la Administraci&#243;n con esto; adem&#225;s, ahora nos
est&#225;n pidiendo con mucha fuerza y con mucho entusiasmo que para la tercera
generaci&#243;n de los Planes, entreguemos evaluaciones serias.
&#191;Usted me podr&#237;a entregar la evaluaci&#243;n de la primera etapa de la primera
generaci&#243;n? No existe la evaluaci&#243;n. No existe porque no somos un sistema,
porque no hay un case democr&#225;tico en la aplicaci&#243;n de la democracia
participativa en Medell&#237;n. No existe porque aqu&#237; viene ustedes a hablar de
&#8216;&#191;cu&#225;nto nos est&#225; costando y de cu&#225;les son los resultados cuantitativos en
obras?&#8217;, pero no preguntan &#191;cu&#225;l ha sido el desarrollo de la democracia? y a
cambio de ello, en esta nueva Administraci&#243;n, en los corredores de la Alcald&#237;a,
escuchamos los nuevos empleados, los que entran con el nuevo Alcalde,
diciendo: &#8216;Tanta democracia, qu&#233; fastidio&#8217;.
Cuando nos ha costado sangre y trabajo permanente a todos y a todas en
nuestras comunidades construir esa democracia. El dinero de Presupuesto
Participativo, el dinero que se les ha pagado a los cooperantes para los Planes
de Desarrollo Locales no es una p&#233;rdida de tiempo en Medell&#237;n, no es una
p&#233;rdida de presupuesto.
Es la construcci&#243;n, la ense&#241;anza y la escuela permanente de l&#237;deres y
lideresas, para que ejerzamos la constituci&#243;n y la ley, para que aprendamos a
ejercer ciudadan&#237;a, para que seamos hombres y mujeres dispuestos a construir
una ciudad no de servicios, como la que nos ofrecen, no una ciudad como la
que nos ofrece el alcalde Gaviria &#8216;un Hogar para la vida&#8217;, que no tiene en cuenta
que el habitante de la calle y &#233;l que duerme debajo de un puente, tambi&#233;n est&#225;
vivo sino para que nosotros sigamos construyendo a Medell&#237;n como un hogar
para la vida digna, como un hogar para los hombres y mujeres que nacimos y
llegamos a esta ciudad con derechos.
Muchas gracias y construyamos, sigamos construyendo democracia</speech><speech by="#albanellygiraldo" startTime="2013-03-12T00:00:00">Mi intenci&#243;n, un poco es mostrar resultados y porqu&#233; s&#237; es pertinente, y la
platica no se ha perdido, generar procesos sociales en cualquier ciudad y el
caso de Medell&#237;n, creo que no es f&#225;cil.
Voy a contar un poquito qu&#233; se ha generado en la ciudad y en el caso de
Altavista, que ha permitido todo este proceso. No quiero aqu&#237; mencionar
problem&#225;ticas y mucho menos mencionar PP porque es otro de los problemas,
que a veces nosotros las comunidades nos enredamos y pensamos que la
planeaci&#243;n local en la ciudad es Presupuesto Participativo, problema que a m&#237;
me parece que no es ah&#237;. O sea, la planeaci&#243;n local es un proceso permanente
y continuo, donde las comunidades nos pensamos nuestro futuro, con
proyectos, programas y estrategias de desarrollo incluyentes.
Para los hombres y mujeres de la ciudad y en el caso de Altavista, es muy
importante tener un instrumento de planeaci&#243;n, un documento Plan, pero eso
para nosotros, los que hemos estado desde hace rato en el proceso de
planeaci&#243;n, es un elemento secundario. &#191;Por qu&#233;? Porque m&#225;s all&#225; de un
documento, es cu&#225;l es ese proceso y escenario de las comunidades, que a
trav&#233;s de ese instrumento nos juntamos para pensarnos nuestro desarrollo.
Para las personas que hemos estado all&#237;, hombres, mujeres, l&#237;deres, m&#225;s que
un proceso, es que estamos all&#237; convencidos y convencidas que los ciudadanos
debemos estar pens&#225;ndonos nuestro territorio, desde nuestras comunidades.
&#191;Y all&#237; qu&#233; estamos haciendo? Un ejercicio pleno de nuestra ciudadan&#237;a.
Cuando decimos esto es porque antes se planeaba desde las oficinas y se
planeaba de arriba hacia abajo. Hoy estamos haciendo un gran esfuerzo para
planear y hemos demostrado que es importante planear de abajo hacia arriba.
Este proceso que se ha concebido, m&#225;s como un espacio para la construcci&#243;n
colectiva, para el conocimiento y reconocimiento de lo p&#250;blico, para generar
identidades por el territorio, solidaridad, escuchar y ser escuchados, valorar al
otro y a la otra, reconocer la diferencia, espacio para consensos y disensos.
Cuando digo que &#8216;ha generado&#8217; es que tambi&#233;n hay gente y tenemos
comunidades que no est&#225;n de acuerdo, pero estamos all&#237; discutiendo y
debatiendo, donde respetamos eso. Es entonces que este proceso debe ser un
proceso y ha sido un proceso de construcci&#243;n articulada y colectiva, y no un
espacio de disputa y de lucha de poderes. Es un proceso que nos permite
interlocutar con diferentes instrumentos de planificaci&#243;n. Lo han mencionado
compa&#241;eros: Plan de Ordenamiento Territorial, Plan de Desarrollo Municipal,
Presupuesto Participativo, Planes Sectoriales y otros.
Este proceso, para nosotros, ha sido una escuela de formaci&#243;n pol&#237;tica
permanente para cualificar los liderazgos y la renovaci&#243;n de estos. Hoy muchos
j&#243;venes, hombre y mujeres, est&#225;n llegando a estos procesos, precisamente
porque se les permite ser escuchados. Por &#250;ltimo, solicitar la continuidad del
apoyo a los procesos, porque considero que es la forma real de la democracia
participativa; adem&#225;s, que se destinen recursos para la implementaci&#243;n. Si est&#225;
en el Plan de Desarrollo, los Planes de Desarrollo Locales y Corregimentales
deben ser implementados. Muchas gracias</speech><speech by="#fredyhoyos" startTime="2013-03-12T00:00:00">Ya estamos cansados, hasta dormidos, tanto que nuestra compa&#241;era de San
Antonio de Prado de ech&#243; una siesta.
&#191;Saben qu&#233; es lo preocupante?
Soy edil de San Antonio de Prado y me siento orgulloso. Pero lo preocupante es
que cada vez que nos sentamos en San Antonio de Prado a debatir sobre el
Plan de Desarrollo hay peleas. Todo el trabajo simplemente se va en pelear y
los anciano hoy, aguantando hambre; los ni&#241;os desnutridos en las calles y
solamente se basa en pelear y debatir qui&#233;n ese queda con el poder. Qu&#233;
tristeza.
A m&#237; me parece il&#243;gico que hoy, concejal Carlos Mario, como representante de
San Antonio de Prado, le agradezco mucho que me invite a esta sesi&#243;n, donde
no veo a la Presidenta o el Presidente, o los que tienen que estar aqu&#237;. Tengo
que trabajar individualmente como JAL porque con el resto no hay coherencia
en el proceso de San Antonio de Prado. Se lo digo as&#237;. Hoy d&#237;a, La Salle est&#225;
haciendo un trabajo de 750 millones de pesos para asesorar todo el proceso de
c&#243;mo sacar a San Antonio de Prado adelante. Nosotros, como JAL, no hemos
tenido la primera capacitaci&#243;n, donde La Salle, donde Planeaci&#243;n, donde los
entes lleguen a las sesiones nuestras a ayudarnos a hacer cosas importantes
en San Antonio de Prado.
Se est&#225; basando todo, simplemente, en un Comit&#233; de Gesti&#243;n, en un Proceso
de Gesti&#243;n, donde directamente no se est&#225; llegando a ning&#250;n acuerdo, donde
todo llega ah&#237;, se plantea y no hay nada m&#225;s. El Plan de Desarrollo Local es un
sue&#241;o y los sue&#241;os se construyen a corto, mediano y largo plazo. San Antonio
de Prado empez&#243; el Plan de Desarrollo Local desde el 2007 hasta el 2015.
&#191;D&#243;nde est&#225;n los resultados?, pregunto eso. Ya se lleg&#243; la hora de finiquitar
2015, 2013, &#191;d&#243;nde est&#225;n los resultados de los otros a&#241;os, para nosotros poder
decir &#8216;esto se hizo, no se hizo, esto se claudic&#243;, esto s&#237; sirvi&#243;, esto para d&#243;nde
va&#8217;? No hay.
Al menos, a nosotros como ediles, no nos han presentado un verdadero
desarrollo de lo que se ha hecho. Para finalizar, creo que debe haber
coherencia entre todos los planes que nos inventamos, San Antonio de Prado
tiene un sue&#241;o muy grande, que es una Unidad Deportiva. Somos el
corregimiento de expansi&#243;n, somos 120.000 habitantes y como zona de
expansi&#243;n vienen m&#225;s de 5.000 viviendas. &#191;Cu&#225;ntos m&#225;s?
Se&#241;oras y se&#241;ores, en el Plan y en el sue&#241;o de todo mundo en San Antonio de
Prado era tener una Unidad Deportiva grande. &#191;Saben qu&#233; nos van a hacer?
Una UVA. Tenemos una Cl&#237;nica grand&#237;sima, donde no tenemos servicios,
donde la gente llega y la tienen que reportar, remitir a otras partes porque no
hay qui&#233;n la atienda. &#191;D&#243;nde est&#225; el Plan de Desarrollo? Es que no podemos
seguir so&#241;ando en lo que no podemos hacer sino hacer lo que tenemos que
hacer. Mil gracias</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-03-12T00:00:00">Este es un debate bastante importante, me he tomado el tiempo de prepararlo
y considero que tampoco se trata de a la carrera escupir aqu&#237; una cantidad de
informaci&#243;n, despu&#233;s de que hemos hecho un debate bastante serio en esta
ma&#241;ana. Agradeciendo a las personas que contin&#250;an con nosotros en el recinto
y recordarles que cuando uno cita un debate de esta magnitud, de este tema
tan importante, tan relevante, lo hace es porque la sensaci&#243;n en el caso
personal de Jaime Cuartas, como concejal, es que este tema no marcha bien y
a pesar de muchos esfuerzos y del deseo de muchos, de muchas entidades y
muchos l&#237;deres en la ciudad que se hagan bien las cosas, considero que a la
Administraci&#243;n y al Departamento Administrativo de Planeaci&#243;n les ha faltado
liderazgo, tomar las riendas m&#225;s fuertemente de este tema para hacer un
control con respecto al desarrollo del tema de los Planes Locales.
Es que uno subestimaba la planeaci&#243;n. La hemos subestimado y considero
que, en gran medida, como lo dec&#237;a al principio, los problemas que presenta la
ciudad hoy se deben a problemas de planeaci&#243;n. Hemos tenido serios
problemas de planeaci&#243;n en la ciudad en los &#250;ltimos a&#241;os. Pero con eso
tampoco quiero generalizar, porque s&#233; que en muchos miembros de las JAL, de
las JAC y quienes han participado en esos procesos han querido hacer un
trabajo juicioso y hay comunas que tienen hoy el ejercicio de la formulaci&#243;n de
sus Planes de Desarrollo Local en buen t&#233;rmino; pero hay otras que no y dejan
mucho que desear.
Pero en gran medida, cuando digo &#8216;esto no marcha bien&#8217;, es porque considero
que el Departamento Administrativo de Planeaci&#243;n en estos a&#241;os le ha faltado
llevar de mejor forma este proceso. Aqu&#237; el &#225;nimo es constructivo, reflexivo para
que se mejoren los procesos. Por eso, cuando uno habla y en esta
presentaci&#243;n, en estos minutos, voy a hacer una presentaci&#243;n enfocada
precisamente en tres aspectos.
1- El enfoque.
2- El marco normativo y el proceso; el funcionamiento del sistema.
3- Tema presupuestal.
Hablemos un poquito de lo que queremos con la planeaci&#243;n. Cuando estamos
trabajando en este tema de planeaci&#243;n siempre estamos formulando,
encontrando o identificando unas necesidades. Buscamos unas alternativas de
soluci&#243;n, la viabilidad de las soluciones y priorizamos de acuerdo con el recurso
que tenemos, qu&#233; soluciones se pueden o no se pueden llevar.
Porque uno necesidades encuentra muchas hoy en la ciudad. Es que vamos a
llegar a un momento en que esta relaci&#243;n de planeaci&#243;n = desarrollo, porque el
crecimiento de Medell&#237;n se ha dado en tal medida en estos &#250;ltimos a&#241;os, doctor
Rodrigo Toro, que vamos a llegar a un punto en que los recursos no van a
alcanzar para lograr un desarrollo sostenible de la ciudad. Pero peor a&#250;n,
cuando nosotros nos encontramos con que los Planes de Desarrollo Local no
conversan con el Plan de Desarrollo Municipal y mucho menos el Sistema
Municipal de Planeaci&#243;n funciona como un sistema, porque incluso, despu&#233;s de
la &#250;ltima actualizaci&#243;n, cuando se crea el Presupuesto Participativo, hoy no se
prioriza con base en ese Plan de Desarrollo Local.
Esto es algo que no podemos permitir que contin&#250;e. As&#237; no podemos seguir
porque lo que estamos haciendo es diseminando el recurso, sin generar los
impactos deseados para Medell&#237;n.
Voy a presentarles estas im&#225;genes para que so&#241;emos un poquito c&#243;mo en
estos momentos, hace 100 a&#241;os atr&#225;s. Hubiera sido interesante tener una
visi&#243;n de planeaci&#243;n en prospectiva, para que hoy no tuvi&#233;ramos problemas,
como los que tenemos hoy en Medell&#237;n.
Esto es la ciudad hace 60, 70 a&#241;os y miren ahora lo que ha pasado.
&#191;A qu&#233; horas se nos sali&#243; de las manos la ciudad?
&#191;A qu&#233; horas dejamos de pensar en el desarrollo sostenible de Medell&#237;n?
Ah&#237; es cuando nos cuesta much&#237;sima m&#225;s plata resolver estos problemas,
doctor Jorge P&#233;rez. Ah&#237; tenemos que empezar con un mont&#243;n de estrategias
que nos valen billones.
Miren estas fotos, esto es lo que est&#225; pasando hoy en Medell&#237;n. Por eso, se
plantean proyectos como el del &#8216;Cintur&#243;n Verde&#8217;. Bien o mal ejecutado, bien o
mal planeado, &#233;stas son cosas que hay que hacer y si no son cosas incluso que
se le hayan ocurrido al Alcalde de Medell&#237;n, son cosas que vienen pensadas de
tiempo atr&#225;s. Hay que ser valiente para sacar adelante las iniciativas. Pero
miren, por ejemplo.
LOS &#218;LTIMOS 50 A&#209;OS &#8211; PLANIFICACI&#211;N MEDELLIN
Ah&#237; est&#225;. &#191;Ahora que hay que hacer?
Definir bordes, ciudad consolidada, zona de transici&#243;n, zona de protecci&#243;n,
&#8216;Cintur&#243;n Verde&#8217; y much&#237;simas otras cosas m&#225;s.
Cuando hablamos de enfoque, tenemos que ir hacia el desarrollo. Cuando
hablamos de rigurosidad t&#233;cnica, tenemos que contemplar los marcos
normativos. Y cuando hablamos de participaci&#243;n o que el sistema sea
participativo, no estamos hablando &#250;nicamente de los actores estrat&#233;gicos del
desarrollo.
Que son todos esos l&#237;deres que han venido a hablar aqu&#237; ahora y los que no
pudieron hablar, y los que est&#225;n en este momento pensando en c&#243;mo vamos a
resolver los problemas del barrio y de la comuna sino tambi&#233;n todos estos
actores (obreros, ciudadanos, entes gubernamentales, academias, sector
privado).
Pero el objetivo fundamental son los resultados sociales. Estamos en carencia
de tener resultados sociales contundentes.
Si miramos m&#225;s adelante, vamos a hablar de esta cadena de valor de la
planeaci&#243;n. Doctor Rodrigo Toro, esta cadena de valor de la planeaci&#243;n
lastimosamente est&#225; llegando hasta ac&#225;, hasta el producto. Se hace la gesti&#243;n,
obviamente existe la necesidad, todo lo que les mencionaba al principio, se
tiene el producto, pero estamos todav&#237;a en deuda en esta parte: Resultado e
impacto. Esa es la verdad.
Quiero pedirles a ustedes, Departamento Administrativo de Planeaci&#243;n, que a
trav&#233;s de indicadores ustedes me muestren que la inversi&#243;n realizada con
recursos del Presupuesto Participativo s&#237; est&#225;n observando el contenido de los
Planes de Desarrollo Local. Quiero que me lo muestren porque no nos lo han
mostrado. En estos ocho a&#241;os, no nos lo han mostrado.
&#191;D&#243;nde est&#225;n esos indicadores? &#191;C&#243;mo estamos midiendo que el dinero
invertido est&#225; cumpliendo con los objetivos de los programas, proyectos y
planes que se encuentran precisamente en ese ejercicio o formulaci&#243;n, que se
ha hecho juiciosa en muchas comunas de Medell&#237;n? &#191;C&#243;mo?
&#191;Cu&#225;nto de lo planificado, doctor Jorge P&#233;rez, se ha ejecutado hoy de esos
Planes de Desarrollo Locales, cu&#225;nto? &#191;D&#243;nde est&#225; ese indicador? Ese es &#233;l
que nunca nos han querido mostrar o no hemos podido ver, o yo no s&#233; d&#243;nde
est&#225;. Doctor Nicol&#225;s Duque, de pronto usted en los per&#237;odos anteriores hayan
hecho este ejercicio y nos hayan podido decir d&#243;nde est&#225; ese indicador.
El papel de la sociedad civil frente a este proceso es bien importante.
Uno, el papel de los l&#237;deres. Creo que como actores estrat&#233;gicos del desarrollo
tenemos que trabajar fuertemente de la mano con los l&#237;deres. Pero ojo, hay una
cantidad de l&#237;deres propositivos y buen&#237;simos; pero todav&#237;a tenemos
dificultades porque muchos l&#237;deres son celosos con el manejo de la
informaci&#243;n, est&#225;n compitiendo entre qui&#233;n es m&#225;s influyente, a qui&#233;n le hacen
m&#225;s favores. Hay una disputa entre l&#237;deres constantemente. Esas son cosas
que no podemos permitir que afecten el sistema.
La formaci&#243;n ciudadana. Hoy, si nosotros hacemos una encuesta y cogemos a
los ciudadanos en cada comuna y h&#225;ganlo ustedes, se&#241;ores ediles, miembros
de la Junta de Acci&#243;n Comunal, pregunten a un ciudadano del com&#250;n y
corriente si conoce el Plan de Desarrollo Local, haber qu&#233; le dice. No existe una
interiorizaci&#243;n del Plan. Algunos lo conocen, s&#237;, juiciosos. &#191;Pero qui&#233;nes? Los
que est&#225;n cercanos a estos procesos. Pero la ciudadan&#237;a en general no lo
conoce. Entonces hay que darle un buen manejo a la informaci&#243;n; y ojo, la
lectura territorial. Este a&#241;o estamos pendientes de que nos presenten la
propuesta para la reforma y la actualizaci&#243;n del Plan de Ordenamiento
Territorial.
&#191;C&#243;mo es posible que nosotros estemos formulando Planes de Desarrollo,
Planes de Desarrollo Municipal, Planes de Desarrollo Local sin actualizaci&#243;n del
Plan de Ordenamiento Territorial? Eso es lo que est&#225; pasando ahora, doctora
Aura Marleny. Vamos para dos a&#241;os de ejecuci&#243;n del Plan de Desarrollo
Municipal y estamos hablando de proyectos como el &#8216;Cintur&#243;n Verde&#8217; y resulta
que no hemos modificado el uso del suelo para poder desarrollar un proyecto
como el de &#8216;Cintur&#243;n Verde&#8217; a dos a&#241;os de la Administraci&#243;n. Demasiado grave.
Comunicaci&#243;n p&#250;blica. En esto s&#237; que se ha rajado la Administraci&#243;n Municipal,
en esto s&#237; que est&#225; rajada la Alcald&#237;a de Medell&#237;n; es que gobernar es
comunicar y les voy a mostrar m&#225;s adelante porqu&#233; se ha rajado en este tema
de comunicaci&#243;n p&#250;blica.
Cuando hablamos de pedagog&#237;a, tambi&#233;n hay que ense&#241;ar a los ciudadanos y
al p&#250;blico a recibir la informaci&#243;n, preparar y sensibilizar a la comunidad. Es que
la informaci&#243;n es de car&#225;cter p&#250;blico, la gente la debe tener para tomar
decisiones, la Administraci&#243;n la debe tener para tomar decisiones, para formular
pol&#237;ticas p&#250;blicas.
Estamos rajados, la Alcald&#237;a de Medell&#237;n est&#225; rajada en esto. Graves.
No hay nada m&#225;s dif&#237;cil en la Gerencia Social que lograr que lo que se plantee
en teor&#237;a, se logre en la pr&#225;ctica. &#191;Por qu&#233;? Porque la planeaci&#243;n va por un
lado y la participaci&#243;n va por otro. &#191;C&#243;mo vamos a lograr, doctor Jorge P&#233;rez,
doctor Rodrigo Toro, el empoderamiento de los Planes de Desarrollo Locales,
c&#243;mo vamos a lograr ese empoderamiento?
Considero que hay que hacerlo priorizando lo que hay en esos planes y que los
ejercicios de inversi&#243;n de recursos, respondan a lo que hay en esos planes. Por
ejemplo, pregunta: &#191;Qu&#233; estrategia tenemos hoy, adem&#225;s del Presupuesto
Participativo, para acercar el Plan de Desarrollo Municipal a los Planes de
Desarrollo Locales? &#191;Qu&#233; estrategia distinta a la del PP? La planeaci&#243;n y la
participaci&#243;n no hablan el mismo idioma porque en muchos casos llegan ac&#225;
unos gur&#250;s, unos sabios, unos genios a inventarse la planeaci&#243;n y cuando
hablamos de la participaci&#243;n y de la teor&#237;a a la pr&#225;ctica, resulta que no est&#225;n
hablando los mismos lenguajes.
Las teor&#237;as de la planeaci&#243;n no responden a las realidades y din&#225;micas del
territorio, no responden. Eso precisamente es lo que no puede pasar.
Planeaci&#243;n participativa, construcci&#243;n colectiva sobre una visi&#243;n de ciudad,
proyectada a mediano y largo plazo. &#191;Qu&#233; buscamos? Desarrollo sostenible,
desarrollo integral y desarrollo participativo.
&#191;C&#243;mo logramos con la planeaci&#243;n participativa acercar al ciudadano a los
procesos de planeaci&#243;n, al desarrollo de la ciudad, a examinar las necesidades
comunales traducidas en los proyectos, los programas, en lo priorizado en los
planes? &#191;Si ya hay unas cosas priorizadas, por qu&#233; nos estamos inventando
ahora la ejecuci&#243;n de recursos en cosas que no responden a los planes?
As&#237; es como no generamos el impacto. As&#237; es como se esparcen los recursos,
se diseminan los recursos y no se genera impacto. Importante ver el marco
jur&#237;dico. No me voy a detener en esto para que nos rinda el tiempo, pero muy
importante la observancia del marco jur&#237;dico. Considero que muchas cosas que
se est&#225;n haciendo hoy no contemplan el marco jur&#237;dico, la base legal. En
realidad, la actualizaci&#243;n, el Sistema Municipal de Planeaci&#243;n en el a&#241;o 2007
fue incluir el Presupuesto Participativo, fundamentalmente fue eso.
Objetivos del Sistema Municipal de Planeaci&#243;n y Gesti&#243;n Participativa, ah&#237;
est&#225;n estipulados, los dec&#237;an ahorita Planeaci&#243;n, muy importante:
Contribuir al logro de los fines del Estado Social de Derecho.
Promover la realizaci&#243;n de los Derechos Econ&#243;micos, Sociales, Culturales y
Ambientales.
- Promover, articular y regular las relaciones estado-sociedad.
- Fortalecer los procesos de descentralizaci&#243;n y la coordinaci&#243;n
interinstitucional.
- Corresponsabilidad p&#250;blico - social y privada
- Promover la integraci&#243;n territorial, metropolitana y regional.
- Promover la planificaci&#243;n y gesti&#243;n del desarrollo desde lo local.
La corresponsabilidad, aqu&#237; s&#237; que hemos hablado de corresponsabilidad,
finalmente eso no se ha dado.
Esto es un proceso sist&#233;mico. Sistema Municipal de Planeaci&#243;n, esto no
funciona como un sistema. &#191;Por qu&#233; no funciona como un sistema? Est&#225;
clar&#237;simo, v&#233;anlo ah&#237;. Esto no es verdad. Esto no funciona as&#237;. Ustedes lo
saben muy bien, no funciona as&#237;. Hoy definitivamente, cuando revisamos el
Plan de Desarrollo, el Presupuesto Participativo, sobre todo el Presupuesto
Participativo, vemos que aqu&#237; no hay un proceso sist&#233;mico, no existe.
Grave, porque si seguimos as&#237;, vamos a estar dig&#225;moslo as&#237;, perdiendo una
gran oportunidad. La gran oportunidad de optimizar los recursos. Miren,
principios que deben cumplir el Plan de Desarrollo Local, el Presupuesto
Participativo y el Plan de Desarrollo Municipal.
Parece que se les olvidaran. Hago &#233;nfasis en esto: Eficacia y eficiencia. Cuando
hablamos de eficacia: logro de los objetivos. Estos son principios de la Funci&#243;n
Administrativa. La mayor&#237;a de los que nos encontramos aqu&#237; somos servidores
p&#250;blicos y nos regimos bajo estos principios, que muchas veces no cumplimos y
hoy estamos en deuda de cumplir.
Eficacia: Logro de los resultados. Con el recurso p&#250;blico, con la platica de los
impuesto, con la platica del presupuesto p&#250;blico, lograr los objetivos, lograr
resultados. Eficiencia: Optimizar los recursos.
Vamos a hablar de las observaciones. &#191;Cu&#225;les son los resultados?
El Acuerdo 43 hoy no est&#225; articulado, ni tampoco est&#225; ajustado al proceso de la
planeaci&#243;n local. O sea, no se ha implementado en su totalidad y est&#225; en
deuda, en mora de que se debata, de que se ajuste, de que se le haga hoy a
ese acuerdo una actualizaci&#243;n. Doctor Rodrigo Toro, en el proceso del Informe
del Seguimiento al Plan Indicativo entre el 2008 y 2011, la Administraci&#243;n
Municipal plantea un avance del 100% en su indicador de resultados y de
producto.
Quiero que ustedes, Administraci&#243;n Municipal, me expliquen en &#191;qu&#233; consiste
ese avance del 100%? Sobre todo, teniendo en cuenta que el Sistema
Municipal de Planeaci&#243;n hoy no est&#225; articulado en su totalidad y no est&#225;
ajustado, lo acabo de decir. En el a&#241;o 2011, empieza el a&#241;o 2010 de la pasada
Administraci&#243;n y la Administraci&#243;n llega, revisa el sistema a trav&#233;s de talleres,
contratan expertos, grupos focales, conversatorios, sondeos, seminarios. Todo
muy interesante, importante.
Y resulta que cuando ya m&#225;s o menos se est&#225; construyendo o se construye una
propuesta de anteproyecto, la Administraci&#243;n presenta ese anteproyecto el 31
de mayo de 2011 ante este Concejo. Los que estuvieron aqu&#237; en la
Administraci&#243;n pasada, pero resulta que la Administraci&#243;n de manera
inexplicable retira el proyecto antes de ser radicado.
Me he tomado la tarea de preguntarle a todo el mundo &#191;por qu&#233; retiraron el
proyecto en el 2011? Y nadie me ha sabido dar una respuesta. Incluso aqu&#237;, no
me la dan. &#191;Por qu&#233;, qu&#233; pas&#243; ah&#237;? Se retiran las 21 copias, es que esto no lo
vamos a hacer. No les digamos nada a los concejales. &#191;Qu&#233; pas&#243;?
Si nosotros estamos hablando, no es l&#243;gico que un proceso se pare teniendo
presente que se deben observar los principios de la planeaci&#243;n, que les
mencionaba anteriormente, donde estamos hablando de la continuidad. Esto n
puede ser a libre albedr&#237;o de una Administraci&#243;n. No puede ser. Espero que
esto no vuelva a pasar y menos en esta Administraci&#243;n. Porque esto no se
puede permitir m&#225;s. Las cosas hay que hacerlas.
Los resultados. La Contralor&#237;a General de Medell&#237;n s&#237; que ha evaluado este
tema. Ha generado informes muy importantes y muy contundentes, donde se
encuentran cosas muy delicad&#237;simas.
Las auditor&#237;as, nada m&#225;s la del a&#241;o pasado gener&#243; 7 deficiencias fiscales y 16
deficiencias administrativas y 1 disciplinaria. Y un posible detrimento patrimonial
de m&#225;s de 97 millones de pesos. Grave. Ojo y eso es lo que la Contralor&#237;a
alcanza a ver, porque muchas cosas que la Contralor&#237;a no alcanza a ver, no
tiene la capacidad operativa, no le da, es selectivo y posterior. Definitivamente,
doctor Berdugo, falta articulaci&#243;n y ya llevamos un a&#241;o en esta Administraci&#243;n,
y sigue faltando articulaci&#243;n entre las diferentes secretar&#237;as y entidades
descentralizadas del Municipio de Medell&#237;n en el desarrollo del proceso de la
planeaci&#243;n participativa.
No se articula, es que no se hablan. No s&#233; cu&#225;l es el deseo, qu&#233; es lo que est&#225;
pasando all&#225;, porqu&#233; est&#225;n trabajando como castillos aislados, pero resulta que
una cosa es lo que piensa una dependencia y otra cosa es lo que piensa la otra.
Esto no es nuevo. Esto no es solamente de esta Administraci&#243;n, esto viene de
Administraci&#243;n pasadas. No conversan. La metodolog&#237;a del PP no se ha
articulado al Sistema Municipal de Planeaci&#243;n. No se ha articulado y les digo
una cosa: el Presupuesto Participativo est&#225; en riesgo. Porque el Presupuesto
Participativo ya se acab&#243; en las ciudades, de las cuales se tom&#243; el modelo. Ya
se acab&#243;.
&#191;Por qu&#233;? Porque se presentaban problemas como estos.
Estamos muy contentos ejecutando el Presupuesto Participativo, pues vamos a
ver, si esto no se resuelve, hasta cu&#225;ndo se va a poder ejecutar, hasta cu&#225;ndo
se va a poder trabajar con el PP.
Hablando de la Comunicaci&#243;n:
Tengo un experto en Internet, en manejo de Redes en mi Equipo y casi no los
encuentra. Encontrar los Planes de Desarrollo Locales en la p&#225;gina del
Municipio es imposible, tiene que ser usted un &#8216;hacker&#8217; para poder llegar hasta
all&#225;. Qu&#233; problema para llegar all&#225;. &#191;No s&#233; por qu&#233; no utilizamos las
herramientas tecnol&#243;gicas para que la gente del com&#250;n las pueda usar
f&#225;cilmente? Es que esto son documentos de consulta constante. Soy concejal
de Medell&#237;n y casi no me consigo estos libros.
No tiene sentido. Esto tiene que ser disponible para el p&#250;blico. A m&#237; me parece
que ah&#237; nos estamos equivocando. Miren, es que no se ha invertido poquito, la
discusi&#243;n, muchos se paraban aqu&#237; a decir: &#8216;No, es que si le preocupa lo que se
invirti&#243;&#8217;. No, a m&#237; no me preocupa tanto lo que se invirti&#243;, me preocupa es el
impacto. Porque si ustedes definen que eso es lo que se ten&#237;a que invertir,
maravilloso; pero demu&#233;strenme el impacto en la ciudad.
Que se ten&#237;an que gastar 32.000 millones de pesos, enseguida vamos a mirar
d&#243;nde est&#225;n los 32.000 millones de pesos. La pregunta es el impacto. Todo el
ejercicio que esto conlleva y miren ustedes ac&#225;. No aparecen, despu&#233;s de que
usted logr&#243; llegar hasta all&#225; y encontrar d&#243;nde es que est&#225;n los planes locales,
porque pienso es en don Pedro, en do&#241;a Marta, que est&#225;n en la comuna, que
necesita ver los indicadores, los diagn&#243;sticos, que quieren conocer su Plan
Local de Desarrollo.
Primero, no lo va a encontrar, porque la pobre se&#241;ora a duras penas entrar al
Hotmail o Gmail para mandar un correo electr&#243;nico. Pero &#233;l que logra llegar y
ojal&#225; me pudieran contar cu&#225;ntos lo han hecho, resulta que no aparecen los
Planes Locales. La mayor&#237;a no aparece, no est&#225;n en la red, el Municipio de
Medell&#237;n no contribuye a que esto se conozca. Lo peor de todo, vengo
preparando este debate desde septiembre del a&#241;o pasado. Lo revis&#233; finalizando
el a&#241;o, igual. Lo revis&#233; y ustedes pueden entrar ahorita, despu&#233;s de esta sesi&#243;n
para darse cuenta que sigue igual. No est&#225;.
Vuelvo y lo digo, estos libros muestran los diferentes diagn&#243;sticos y es uno de
los productos m&#225;s importantes del Sistema Municipal de Planeaci&#243;n. Esto
informa a la comunidad, a los l&#237;deres; esto es el insumo para poder priorizar y
cuando van a hacer el ejercicio de Presupuesto Participativo, no lo encuentran
ni por el verraco, muy dif&#237;cil. Me cost&#243; trabajo encontrarlo a m&#237;. Esas son cosas
que no pueden pasar.
En Observatorio de Pol&#237;ticas P&#250;blicas, en el rubro 080481, implementaci&#243;n del
Observatorio de Pol&#237;ticas P&#250;blicas se han invertido 1.835 millones de pesos.
&#191;Pero por qu&#233; concejal usted se preocupa tanto por la plata? &#191;C&#243;mo no me voy
a preocupar?
1.835 millones de pesos y esto no aparece ni siquiera publicado, el
Observatorio de Pol&#237;ticas P&#250;blicas del Municipio de Medell&#237;n.
&#191;Entonces, me tengo que preocupar o no por los recursos? Me tengo que
preocupar.
Los que aparecen son borradores. Eso no tiene presentaci&#243;n.
El art&#237;culo 65 del Acuerdo 43 de 2007 establece que en el t&#233;rmino de dos
meses, contados a partir de la publicaci&#243;n del acuerdo 43, la Administraci&#243;n
crear&#225;, administrar&#225; y mantendr&#225; los indicadores para la planeaci&#243;n local y el
Presupuesto Participativo y facilitar&#225; el acceso al p&#250;blico a dicha informaci&#243;n.
Van seis a&#241;os y eso no es verdad. Eso no se cumple. Va un a&#241;o de esta
Administraci&#243;n, doctor Berdugo, y eso no se cumple. Tenemos que hacer el
llamado de atenci&#243;n. Es que lo dice el acuerdo, ese acuerdo se aprob&#243; aqu&#237;.
&#191;Entonces c&#243;mo est&#225; quedando la Administraci&#243;n frente a estas situaciones?
No se observa en la p&#225;gina Web ning&#250;n instrumento o herramienta que muestre
los seguimientos de los Planes Locales y al Presupuesto Participativo no se le
ve por ning&#250;n lado. Lo peor, me preocupa la respuesta del Departamento
Administrativo de Planeaci&#243;n, aqu&#237; me dicen y me escriben: &#8216;No, es que cada
comuna debe implementar los mecanismos adecuados para el seguimiento&#8217;.
Como puedan. &#191;Entonces, c&#243;mo va a hacer do&#241;a Marta, don Pedro, do&#241;a
Matilde? No tiene sentido. Todav&#237;a est&#225;n estudiando el software y el hardware
para poder montar y hacerles seguimiento a los indicadores. Con raz&#243;n no
priorizamos como es. Con raz&#243;n estamos como estamos. Ese es un problema
muy complejo.
Para no ir muy lejos, las estad&#237;sticas que hoy se presentan: Desactualizadas,
no responden a la realidad de las comunas. Cuando se trata de acceder al link,
usted va y le da al link, &#8216;indicadores de cada comuna&#8217; y la p&#225;gina, desde
septiembre que fue la primera vez que entr&#233;, muestra &#8216;error&#8217;. Eso nunca lleva a
ninguna parte. &#191;Qu&#233; quiere decir eso? Que no les interesa.
Vamos a hablar de la inversi&#243;n. &#191;C&#243;mo no me voy a preocupar por la plata, por
los recursos?
Del 2005 al 2012, de recursos propios, se han invertido 23%, 7.554 millones y
de recursos del PP se han invertido 25.000 millones de pesos. Eso nos da un
total de 32.628 millones de pesos. Si ustedes me dicen: &#8216;No, es que eso era lo
que se ten&#237;a que invertir&#8217;, 32.628 millones de pesos. &#191;Qu&#233; se puede hacer en
esta ciudad con 32.628 millones de pesos, doctor Fabio Humberto Rivera?
Muchas cosas.
Vuelvo y lo digo, me preocupa el recurso, s&#237;.
Si ustedes me dicen: &#8216;No, es que eso se ten&#237;a que gastar para el fortalecimiento
de la democracia, para la participaci&#243;n, para tantas cosas importantes&#8217;. Porque
s&#237;, el fortalecimiento de la participaci&#243;n y de la ciudadan&#237;a es muy importante.
Pero quiero ver el impacto. Quiero ver el impacto. Llegamos y priorizamos,
cuando priorizamos, nunca vamos a mirar qu&#233; es lo que est&#225; planteando el Plan
de Desarrollo Local.
Miren, la plata que se ha invertido. No puedo generalizar, hay comunas que han
hecho un ejercicio muy juicioso y lo han hecho bien. Hay otras, que cuando el
Departamento Administrativo de Planeaci&#243;n no marcha tiene que meterse en
cuento y liderar esto.
Comuna 1 en tres a&#241;os, 2010, 2011 y 2012: 2.399 millones de pesos.
Comuna 2: 641.
Casos como la comuna 9: 1.070 millones.
Uno puede ver cifras interesantes.
La comuna 14, por ejemplo, esto es interesante. Han formulado un Plan de
Desarrollo Local con 30 millones de pesos.
El edil dec&#237;a ahorita que el Plan iba muy bien, que lo hab&#237;an formulado muy
bien. Habr&#225; que ver qu&#233; diferencia hay en el de 30 millones y el de 2.399
millones.
La comuna 6 que se ha gastado 4.540 millones. Me dicen que la comuna 6 ha
hecho un ejercicio juicioso, que se ha metido en las iniciativas del Plan, que ha
hecho muchas cosas. Qu&#233; bueno. Ojal&#225;, si eso es realidad, eso es verdad, el
Departamento Administrativo de Planeaci&#243;n nos pudiera presentar un indicador
y decirnos esto c&#243;mo es que se lo gastaron, por qu&#233; se lo gastaron y qu&#233;
impacto gener&#243;.
La mayor&#237;a de los hallazgos fiscales de la Contralor&#237;a General de Medell&#237;n se
encontraron en los convenios y contratos. No en todos. Estos son los que han
sido contratistas y han trabajado en esto procesos. Unos muy bueno, otros
dejan muchas dudas.
Hago un llamado a la Contralor&#237;a General de Medell&#237;n, aqu&#237; se encuentra el
doctor V&#237;ctor, para que revisemos con m&#225;s detenimiento esto porque resulta
que muchos de estos convenios generaron hallazgos de los informes que
ustedes han presentado y resulta que ustedes van a mirar a la minucia tambi&#233;n,
porque una cosa es ver lo macro y otra es ir a ver la minucia; encuentra uno
que se han gastado recursos, como lo dec&#237;a el Contralor ahora, en actividades
que no responden a los objetos del contrato.
Eso s&#237;, que la Contralor&#237;a nos diga en qu&#233;, c&#243;mo y por qu&#233;.
Pero hay cosas que uno dice: &#8216;esto no responde al objeto&#8217;.
Este tema es un tema bien interesante porque cuando hac&#237;amos la relaci&#243;n del
gasto, en el 2004 cuando se dice: &#8216;Vamos a hacer los Planes de Desarrollo
Local&#8217;, entonces arrancamos y nos montamos en el autom&#243;vil de los Planes de
Desarrollo Local y arrancamos.
Los carros tienen primera, segunda, tercera, cuarta y quinta. Entonces
arrancan: Formulaci&#243;n de la fase 1, formulaci&#243;n de la fase 2, formulaci&#243;n de la
fase 3, formulaci&#243;n de la fase 3, formulaci&#243;n de la fase 4, formulaci&#243;n de la fase
5 y cuando ya no tiene m&#225;s cambios, reversa.
Ahora vamos a revisar la formulaci&#243;n de la fase 1, revisi&#243;n de la formulaci&#243;n de
la fase 2, revisi&#243;n del trabajo del Equipo de Gesti&#243;n y revisi&#243;n.
Generamos la necesidad en la comunidad y todos los a&#241;os estamos separando
un recurso para seguir en la formulaci&#243;n.
Les hago una pregunta, compa&#241;eros del Concejo o Departamento
Administrativo de Planeaci&#243;n: &#191;Cu&#225;nto cost&#243; la formulaci&#243;n del Plan de
Desarrollo de Medell&#237;n?
No s&#233; cu&#225;nto, no le calculo que haya costado m&#225;s de 1.000 millones de pesos.
&#191;No s&#233;, doctor Bernardo Alejandro, usted que era presidente, cu&#225;nto cree que
cost&#243; la formulaci&#243;n del Plan de Desarrollo de Medell&#237;n?
Se formul&#243; en menos de seis meses y se ejecuta en cuatro a&#241;os. Aqu&#237; llevamos
formulando Planes de Desarrollo ocho a&#241;os y no se priorizan, no se ejecutan.
Primera, segunda, tercera, cuarta y quinta, luego reversa y otra vez, primera,
segunda, etc.; entonces cuando miramos proyecciones, por ejemplo, al 2007 el
Departamento Administrativo de Planeaci&#243;n preocupad&#237;simo porque se hab&#237;an
gastado 2.237 millones de pesos y la Contralor&#237;a sac&#243; un Plan de Mejoramiento
y les dijo: &#8216;Ojo, hay un mont&#243;n de cosas raras ah&#237; que todav&#237;a no entendemos y
tienen que hacer un Plan de Mejoramiento porque hay unos hallazgos&#8217;.
Asustados.
Resulta que terminando el a&#241;o 2011, se gastaron 15.000 millones de pesos
m&#225;s. O sea, siete veces esa suma.
La pregunta es: Todos paniquiados en Planeaci&#243;n. Dios m&#237;o, nos gastamos
15.000 millones de pesos m&#225;s. &#191;En qu&#233;? &#191;D&#243;nde est&#225; el impacto? &#191;D&#243;nde
est&#225; la plata?
Fortaleciendo la democracia. S&#237;, muy bien. Si nosotros hacemos este debate,
doctor Bernardo Alejandro, en tres o cuatro a&#241;os, doctor Carlos Mario Mej&#237;a,
&#191;cu&#225;nto nos va a dar esa suma?
Porque en el Plan de Desarrollo de Medell&#237;n hoy est&#225;n hablando de darle
continuidad al proceso de la formulaci&#243;n de los Planes de Desarrollo Locales.
&#191;Hasta d&#243;nde? &#191;Cu&#225;ndo vamos a empezar a priorizar y cu&#225;ndo a ejecutar?
Miren la gr&#225;fica del 2011 de la inversi&#243;n en la formulaci&#243;n de los Planes de
Desarrollo Local.
Eso se triplic&#243;, solo para formulaci&#243;n. PP y recursos propios. &#191;Qu&#233; es esto?
Este es un an&#225;lisis que est&#225;bamos haciendo de realmente cu&#225;nto dinero va a la
comunidad. Pero bueno, no nos va a dar tiempo.
El cuento, finalmente aqu&#237;, se&#241;or Presidente, tengo unas recomendaciones pero
las voy a dejar para el final de la sesi&#243;n. Para poderlas tener como
conclusiones. Agradecerle mucho su paciencia, buena gesti&#243;n y ayuda con este
debate.
A todos ustedes, compa&#241;eros, muchas gracias. A la Administraci&#243;n, las
personas que contin&#250;an en las barras gracias por acompa&#241;arnos en este
debate</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-12T00:00:00">40 intervenciones de la comunidad. Comienzo diciendo que la mayor&#237;a de ellas
muy acertadas y cada uno en su territorio la lee, como tambi&#233;n la vive en su
territorio, por eso no se puede en ning&#250;n momento dado, prender la luz, para
que despertemos.
No se puede confrontar o decir que el de tal territorio est&#225; equivocado porque
en esa comuna vive cada uno la experiencia, acorde como se plantea la
participaci&#243;n ciudadana.
No s&#233; si es mucho o poquito los presupuestos que se colocan, para no ir a
hacer una evaluaci&#243;n, una argumentaci&#243;n de valores. No s&#233; si para la
Contralor&#237;a es mucho o poquito el presupuesto que los Consejos Comunales,
en donde muchos participan las JAL y en otros no, deciden en esa comuna 150,
200 millones de pesos para el fortalecimiento y la planeaci&#243;n local.
Porque cuando a mi me muestran 7.000, uno podr&#237;a decir que entonces son
m&#225;s o menos 320 millones de pesos por comuna. Aparenta se mucho la cifra de
7.000 pero eso quiere decir que en una comuna para fortalecer la planeaci&#243;n
local y participativa dedicaron, decidieron en los Consejos Comunales apropiar
esa partida.
Se me vienen a la mente algunas de las intervenciones de algunas personas
que atacaron a An&#237;bal, pero que defendieron el Presupuesto Participativo, como
muy bacano o la participaci&#243;n en ese sentido.
Uno como ve el sesgo ah&#237;, porque An&#237;bal no acab&#243; con PP. PP el a&#241;o pasado
tambi&#233;n funcion&#243; y va a funcionar este a&#241;o.
En ese orden de ideas, en el tema de la Planeaci&#243;n Local Participativa, soy de
los que considero que el Municipio y estoy de acuerdo con que las
comunidades apropien para fortalecimiento de la participaci&#243;n local.
Porque la participaci&#243;n local participativa no puede ser solamente para el a&#241;o
en que se discute el Plan de Desarrollo. Ni m&#225;s faltaba. La planeaci&#243;n es
permanente, constante.
Inclusive, los miembros de las JAL, las JAC, las Asocomunales, las ONG, las
Asambleas Barriales (que algunos las descalifican pero que tambi&#233;n tiene su
valor), la ciudadan&#237;a en general, ojal&#225; hubiera m&#225;s espacios. Ojal&#225; no fueran
100.000 los que participaran sino m&#225;s, pero que participaran y que se les
permitiera participar y que se les tuviera en cuenta a la hora de participar.
Alguien preguntaba ahora desde las barras, porque las barras a veces uno tira
as&#237; tomates: &#191;Qu&#233; han hecho los concejales?
Les quiero contar que todo lo que se hace en los barrios, se aprueba en esta
ruedita. No hay nada que se haga en los barrios que no est&#233; aprobado en esta
ruedita.
Cuando hay &#8216;Buen Comienzo&#8217; en un barrio, se aprob&#243; en esta ruedita. Cuando
se hace una UVA, g&#250;stele a unos y ch&#243;queles a otros en un barrio, se aprob&#243;
en este redondel por estos 21 concejales. Incluso, no voy a salir en defensa
m&#237;a sino del Cuerpo como cuerpo.
Cuando se pregunta a veces: &#191;D&#243;nde est&#225;n los concejales? Estamos 14 aqu&#237; y
dos o tres est&#225;n en el ba&#241;o porque tambi&#233;n tienen derecho de ir al ba&#241;o,
cualquier cosa.
A veces pregunto: &#191;Cu&#225;ndo en un barrio, donde viven 150.000 habitantes y se
re&#250;nen 60 personas, por qu&#233; no se preguntan d&#243;nde est&#225;n los dem&#225;s
habitantes del barrio?
Porque el mismo cuestionamiento uno podr&#237;a hac&#233;rselo tambi&#233;n all&#225; o cuando
las JAL para tomar la decisi&#243;n a la verraca llevan el cuarto, uno le preguntar&#237;a a
esa JAL que viene y rega&#241;a desde ese micr&#243;fono: &#191;A ustedes por qu&#233; les ha
dado lidia reunirse los siete?
Tirar la piedra hacia el otro lado, eso es m&#225;s f&#225;cil que un verraco. Pero este
ejercicio nos invita y convoca es a que, aunque seamos diferentes, ojal&#225;
tratemos de que la participaci&#243;n ciudadana nos sea excluyente sino que sea
incluyente.
En ese sentido, la participaci&#243;n est&#225; tambi&#233;n en la ley quienes son actores de
ley. Las JAL son actores de ley. Las JAL y en eso quiero insistir juegan un
papel importante y la Constituci&#243;n y la ley traen cu&#225;les son los espacios en
donde ellos pueden incidir y en qu&#233; pueden incidir.
Muy importante, supremamente importante la JAL. Pero no son la &#250;nica
instancia de consulta hacia las comunidades o de participaci&#243;n a la hora de
construir un Plan de Desarrollo.
Hay otra que tambi&#233;n est&#225; en la ley, es que el Plan de Desarrollo tiene que
tener el Plan que inscribi&#243; el candidato ganador en la Registradur&#237;a. G&#250;stele o
no le guste a quienes votaron en contrario; g&#250;stele o no a cualquier actor de la
comunidad; g&#250;stele o no a alg&#250;n concejal; peo es de obligatorio incluir en el
Plan de Desarrollo el Plan que se inscribe en la Registradur&#237;a.
Por eso, desde antes, la participaci&#243;n es importante. Lo que pasa es que a
veces como elegimos si es bonito o feo, o qui&#233;n es el candidato; pero no
miramos los Planes de Desarrollo, despu&#233;s, aun votando por alguien que gane,
entramos en contradicci&#243;n posteriormente porque no entendemos que ese tiene
que desarrollar el Plan de Desarrollo que inscribi&#243; en la Registradur&#237;a.
En materia de distribuir partidas a nombre de las JAL, la Constituci&#243;n dice &#8216;las
JAL podr&#225;n distribuir partidas&#8217; o &#8216;distribuir&#225;n partidas que le asigne la
Administraci&#243;n. La mayor&#237;a de municipios en Antioquia ninguno le asigna, claro
que JAL no tenemos sino en unos poquitos municipios, pero si el municipio
tiene agotado su presupuesto y no tiene nada para asignar, para ser distribuido
en una comuna, pues no habr&#225; nada para distribuir. No obliga.
Pero una vez decidido, que por Consejo de Administraci&#243;n, que se ubiquen
unos recursos, que se discutan unos recursos en el territorio y que esos
recursos en el territorio tengan que se capaces de leer, primero sus propios
Planes de Desarrollo Local.
Porque ah&#237; hay una diferencia bien grande entre algunos en las discusiones
tem&#225;ticas que hacemos, con respeto. Con todo respeto, porque quien insulta no
tiene fuerza en los argumentos; quien calumnia no tiene fuerza en los
argumentos.
Por ejemplo, uno puede estar de acuerdo o no con Albeiro, pero Albeiro
argumenta y argumenta en Derecho y tiene sus planteamientos fijos, claros y
ha sido un pensamiento permanente y constante en el devenir de c&#243;mo debe
ser a la hora de decidir los Planes de Desarrollo, no solo de la ciudad sino
tambi&#233;n los zonales o locales que lleguen al Plan de Desarrollo general.
Uno ah&#237; no puede entrar a descalificar, ni m&#225;s faltaba. Pero muchas veces se
construyen esos Planes de Desarrollo Local en cualquier comuna de Medell&#237;n y
cuando ya se va a discutir c&#243;mo se apropian los recursos, muchas veces no
coincide que la distribuci&#243;n de las partidas obedezca a apuntar a resolver los
problemas que en el Plan de Desarrollo Local hab&#237;an definido las comunidades
como prioridades de ellos.
Ah&#237; es cuando la comunidad dice: &#8216;&#191;Por qu&#233; nos trajeron a hacer el Plan de
Desarrollo Local, si despu&#233;s al decidir los 8.000, los 9.000, los 7.000 de la
comuna, esas presupuestaciones no obedecen a lo que el Plan de Desarrollo
ya le hab&#237;a dicho a la comunidad y que construimos entre todos?
Ah&#237; hay un ejercicio de participaci&#243;n leg&#237;timo, pero que habr&#225; que buscar c&#243;mo,
entre Administraci&#243;n, Concejo, JAL, Asocomunales y todos los actores de la
participaci&#243;n ciudadana entramos a regular y a mejorar.
Un Plan de Desarrollo Local hecho solamente por JAL en una comuna, porque
la Constituci&#243;n le d&#233; competencias y la ley, quedar&#237;a tambi&#233;n un Plan de
Desarrollo Local hu&#233;rfano.
Por eso, han sido m&#225;s exitosas las JAL que han entendido que entre todos es
mejor construir el Plan de Desarrollo de esa comuna. Por eso, aqu&#237; han
encontrado, quienes reclaman el protagonismo solo para una entidad o quienes
de la misma JAL han dicho: &#8216;nosotros en la comuna lo hemos construido en
conjunto con JAL, con ONG, con ciudadanos, todas las terceras edades,
j&#243;venes&#8217;, porque es de la &#250;nica manera como logra consensos favorables y
tambi&#233;n se legitima el Plan de Desarrollo en esa comuna.
No es f&#225;cil legitimarlo cuando se hace solo bajo una instancia.
Independiente de que el 043, en tres art&#237;culos, haya sido declarado nulo por el
Tribunal, independiente de ello, soy de los que considero que cerrar los
espacios de participaci&#243;n es un error de ciudad y de quienes, en un momento
dado, bajo la legitimidad de la ley reclaman ser los &#250;nicos actores a la hora de
decidir en el territorio.
Es decir, mientras m&#225;s amplia sea la participaci&#243;n, as&#237; cueste la participaci&#243;n,
es mucho m&#225;s importante y legitima m&#225;s el tema de la aplicaci&#243;n de recursos
en el territorio.
Por el contrario, asumir en unas instancias, as&#237; sea alegando la legitimidad que
unos son los &#250;nicos actores que pueden definir c&#243;mo distribuir partidas, creo
que eso le quita peso y piso a la participaci&#243;n ciudadana en cada una de las
comunidades y corregimientos.
No quiero decir con ello que se le quite a las JAL el papel preponderante que
ellas tienen. Lo que quiero decir es que no se excluya a las dem&#225;s formas de
participaci&#243;n que est&#225;n en la comunidad tambi&#233;n.
Reuni&#243;n de ciudadanos que los concita a la soluci&#243;n de un problema, son
leg&#237;timas. Una cuadra se constituye en la cuadra que va a defender, como
Comit&#233; C&#237;vico, el desarrollo de esa cuadra, es leg&#237;timo.
Que no se puede entrar a descalificar simplemente porque no lo eligieron en
voto popular. Un ciudadano que reclame, as&#237; sea por fuera de la participaci&#243;n,
ese reclamo tiene que ser m&#237;nimo respondido y eso lo trae perfectamente la ley
1551, as&#237; el Tribunal, que fall&#243; con base en las normas, interpretando las
normas del 2007 cuando sale el acuerdo.
En ese sentido, la ley 1551, amigos y amigas, en sus art&#237;culos 39 y 43 dicen
que, &#8216;la ley, si la tumban o la vuelven inexequible, la demandan hasta que no la
declaren inexequible, es una ley vigente&#8217;.
Pero tambi&#233;n dice el art&#237;culo 43 un pedacito, que de pronto no leen los amigos,
que consideran que solamente es la JAL y es: &#8216;Requiere la aprobaci&#243;n de la
mitad m&#225;s uno de los integrantes del respectivo Consejo Consultivo Comunal o
Corregimental&#8217;.
O sea, en la ley est&#225;n avalados los Consejos Consultivos de cada comuna.
Pero es la ley y salvo que la Corte la declare inexequible, es la ley que hay que
cumplir.
Porque uno no puede solamente pedir que le satisfagan el pedacito que le
conviene de la ley. La ley dice: &#8216;Las JAL distribuir&#225;n&#8217;. Claro, hay que darle a la
JAL ese protagonismo.
Tambi&#233;n le dice: &#8216;Pilas, es lo que se haya votado en un Consejo Comunal y se
ha aprobado por la mitad m&#225;s uno&#8217;.
Los Consejos Comunales, as&#237; el Tribunal haya dicho que &#8216;no&#8217;, la ley que es m&#225;s
nueva, dice que &#8216;s&#237;&#8217;. La ley 1551.
Enti&#233;ndanmelo con cari&#241;o. Mientra m&#225;s traten de concentrar el poder en cada
una de las comunas y corregimientos, mayor rivalidad va a haber entre las
diferentes instancias.
Las JAL y lo digo porque fui JAL en dos per&#237;odos, en la medida en que sea
capaz de conciliar, concertar, inclusive de inducir y conducir unas discusiones
amplias, democr&#225;ticas, participativas en cada una de sus comunas, esos
Planes de Desarrollo Local o esas inversiones de esas partidas o esas
distribuciones de esas partidas, van a tener mayor legitimador ciudadano y van
por lo tanto a tener un mayor impacto en esas comunas y corregimientos.
Porque de lo contrario, el Concejo tambi&#233;n, Albeiro y usted que plantea, podr&#237;an
decir y la Alcald&#237;a: &#8216;Qu&#233; no hayan Consejos Comunales&#8217;. Cosa que defiendo
que tienen que existir. La participaci&#243;n comunitaria incluyente para m&#237; es mucho
m&#225;s importante.
Si fuera solamente la distribuci&#243;n de las partidas, el Municipio podr&#237;a decir:
&#8216;Para distribuci&#243;n de partidas presupuestales en cada comuna, por la JAL,
aplico tal recurso&#8217; y eso es decisi&#243;n aut&#243;noma de la Alcald&#237;a. Doctor Jaime
Cuartas.
Para resumir: No desconozco que no haya habido dificultades en las diferentes
comunas; por el contrario, reconozco que muchas veces a la hora de distribuir
partidas y de aplicar partidas, se han ido no para incidir en la soluci&#243;n de los
problemas reales de la comuna y nos hemos equivocado all&#237; en muchas partes.
Voy a poner dos ejemplos simplemente. Si en una comuna el Plan de
Desarrollo Local decidi&#243; que su primer problema era el desempleo; que su
segundo problema prioritario era que los j&#243;venes no ten&#237;an opci&#243;n, posibilidad
de ir a la universidad; que su tercer problema era que sus casas en ese barrio
territorialmente est&#225;n muy debilitadas y lo presentan, amigo Elkin, como que
esos son sus tres problemas graves, y posteriormente cuando van a distribuir
los 6 o 7.000 millones de pesos, deciden que:
Primero, 1.000 millones para corredores art&#237;sticos; segundo: 1.000 millones
para formaci&#243;n en actividad pol&#237;tica; tercero: pasant&#237;as por yo no s&#233; d&#243;nde y
nada que tiene que ver con el primer problema que dijeron ellos mismos en el
Plan de Desarrollo, que era desempleo, con el segundo que era falta de
oportunidades para los j&#243;venes, con el tercero que defini&#243; esa comunidad que
era el mejoramiento de vivienda. Entonces hay una dicotom&#237;a entre los l&#237;deres
que deciden el Plan de Desarrollo y luego deciden en qu&#233; invertir en esa
comunidad.
&#191;El Municipio de Medell&#237;n tendr&#225; que invertir solamente lo de PP en las
comunas? No, le Municipio tambi&#233;n tiene que invertir en las comunas y en los
corregimientos.
Por eso, esas otras obras no se le aplican a PP. Por eso, cuando se hace el
Hospital de San Crist&#243;bal por 29.000 millones de pesos las dos etapas, no se le
recargan a PP, porque sino se comer&#237;a al PP de San Crist&#243;bal de los cuatro
a&#241;os. Por eso, el Hospital de Nuevo Occidente no se le recarga PP de la futura
comuna 17.
Porque entonces, en ese orden de ideas la comunidad no estar&#237;a decidiendo
sobre nada sino recibiendo una obra que el Municipio va a hacer.
Elkin, cuando se hizo el Hospital de Santa Cruz no se hizo con PP, por eso el
Hospital Concejo de Medell&#237;n no se hizo con PP, por eso el Centro de Salud
que se inaugura el viernes de San Camilo no se hizo con PP, por eso los
11.000 maestros no se pagan con PP, por eso los 51 Centros de Salud no se
pagan con PP, por eso los 100.000 ni&#241;os que est&#225;n atendidos en &#8216;Buen
Comienzo&#8217; no se pagan con PP.
A veces preguntan: &#191;D&#243;nde est&#225;n las otras inversiones? Esas son las otras
inversiones.
400.000 muchachos en escuelas y colegios con educaci&#243;n gratuita, con
restaurante gratuito, 100.000 o 92.000 ni&#241;os en &#8216;Buen Comienzo&#8217; con nutrici&#243;n,
licenciado, con psic&#243;logo; esos son los otros recursos que a veces se reclaman
d&#243;nde est&#225;n.
Defiendo la participaci&#243;n local. Creo que la alcald&#237;a de An&#237;bal Gaviria le har&#237;a
honor a la participaci&#243;n, si logramos entre todos, JAL, JAC, pero tambi&#233;n el
resto de actores en la participaci&#243;n ciudadana en cada barrio y comuna a
modificar los acuerdos que tienen que ver con la participaci&#243;n.
En el entendido que tambi&#233;n hay nuevas leyes, como la ley 1551.
Todo aquello, primero, para garantizar que la participaci&#243;n sea amplia y
democr&#225;tica.
Segundo, para no desconocer que hay entes como la JAL que tienen una
presencia de constituci&#243;n y de ley. Nadie ha dicho que la quitemos, pero que los
dem&#225;s actores tambi&#233;n juegan un papel y un rol importante en la comunidad.
Es hacia all&#225; que invito a la Administraci&#243;n Municipal a modificar, corregir en
consenso con las comunidades, el modelo de participaci&#243;n, que no debe de
retroceder sino que de los errores debe copiar para no cometerlos y para
mejorar la participaci&#243;n, sin cerrar espacios de participaci&#243;n, as&#237;, quienes est&#233;n
participando sean contrarios al gobierno de turno. No hay construcci&#243;n de
democracia si se aplica tierra arrasada con los opositores, cuando tenemos que
construir con la diferencia.
Muchas gracias, Presidente. Creo que &#233;ste es un debate bien tra&#237;do por Jaime
Cuartas pero que tiene una cosa inmensa y es que las participaciones de la
mayor&#237;a, independiente en el terreno que se hayan dicho, son participaciones
que ayudan a construir. Mil gracias y buen d&#237;a, Presidente</speech><speech by="#carlosalbertobayercano" startTime="2013-03-12T00:00:00">La verdad es, desde el a&#241;o pasado, que el domingo 26 de febrero de 2012 se
realiz&#243; pr&#225;cticamente la primera intervenci&#243;n sobre Planes de Desarrollo Local
en este recinto y se hizo una pregunta a la Administraci&#243;n Municipal:
&#191;En cabeza de qui&#233;n est&#225; la responsabilidad de elaborar la propuesta de
integraci&#243;n de los Planes de Desarrollo Locales con el Plan de Desarrollo de
Medell&#237;n?
Conforme y con el respeto que tienen todos, quienes nos acompa&#241;an, quienes
hemos hecho estos procesos o quienes han articulado algunas de estas
respuestas, hay un tema y es que estamos contestando lo mismo.
Dice que es en cabeza del se&#241;or Alcalde. L&#243;gico, es responsabilidad tambi&#233;n
del Departamento Administrativo de Planeaci&#243;n.
Dice: La responsabilidad de elaborar la propuesta de integraci&#243;n de los Planes
de Desarrollo Locales en el Plan de Desarrollo Municipal est&#225; en cabeza del
Departamento Administrativo de Planeaci&#243;n, que promueve la formulaci&#243;n y
actualizaci&#243;n de los Planes de Desarrollo Locales. Art&#237;culo 43.
En conjunto con la Secretar&#237;a de Desarrollo Social como responsable del
direccionamiento del proceso de participaci&#243;n ciudadana.
En el 2004, 2005, 2006, venimos viendo un tema desde las comunidades,
tambi&#233;n estuve en esos procesos. Es que la participaci&#243;n y la planeaci&#243;n local
nacieron de las comunidades. No fue direccionado por la Administraci&#243;n
Municipal, en ese entonces.
Conociendo l&#243;gicamente unas herramientas, como eran el POAI y el proceso
que ven&#237;a haciendo la participaci&#243;n de hace tres o cuatro Administraciones.
Pero hoy encontramos con esta respuesta, al igual que la de hoy, al igual que
nos la han dicho muchos de los que intervinieron, los amigos de las JAL y el
Equipo de Gesti&#243;n, esto.
Vemos en esa misma respuesta lo que hoy se ha adelantado. Y qu&#233; pena
decirlo, tambi&#233;n particip&#233; en la construcci&#243;n de Plan de Desarrollo Local y
muchas de las comunidades en esa evaluaci&#243;n hoy est&#225;n haciendo eso mismo.
Copiar, cortar y pegar.
Aqu&#237; s&#237; me pregunto, esta gran amenaza que hoy se ha suscitado de los
compa&#241;eros que han intervenido, todos los representantes de las JAL y quienes
est&#225;n en el proceso, digo compa&#241;eros porque ah&#237; estuve yo tambi&#233;n, y no veo
crecimiento en ese tema, veo que en esa materia estamos atrasados como la
ciudad est&#225; atrasada en toda la estructura de la planeaci&#243;n tanto en movilidad,
sistema vial y estructura.
Pregunto &#191;d&#243;nde est&#225; la inversi&#243;n en tantos a&#241;os? Jaime, usted mostr&#243; una
diapositiva en inversi&#243;n; a mayor inversi&#243;n en las comunas m&#225;s pobreza. All&#225;
debe haber mayor inversi&#243;n de parte del Estado y quiero decir lo mismo que
dije el 26 de febrero del a&#241;o pasado.
No necesariamente tiene que ser ese 5%, puede ser un 10% pero que se vea.
Muchos de los amigos que est&#225;n en planes de desarrollo local han crecido y
recibido capacitaciones, educaci&#243;n superior, hemos crecido.
Se ha crecido en obras e infraestructuras acad&#233;micas, en materia pol&#237;tica,
hemos crecido en lo social, nos hemos vuelto m&#225;s visibles en participaci&#243;n
comunitaria pero en obras e inversi&#243;n para nuestras comunidades &#191;se ven?
Cuando hoy en PP un 10% de esos recursos se los est&#225; llevando el proceso de
plan de desarrollo local.
Pregunto ser&#225; que los amigos de los equipos de gesti&#243;n y las JAL han recibido
hoy el llamado de la Administraci&#243;n Municipal o en este caso de Planeaci&#243;n
para que le diga el derrotero con la comuna en materia de planeaci&#243;n local.
Pero los mismos equipos de gesti&#243;n y las JAL le est&#225;n diciendo a la comunidad
la fase que van a formular y a la que la har&#225;n el diagn&#243;stico.
D&#243;nde est&#225; el seguimiento y la evaluaci&#243;n y la Secretar&#237;a de Evaluaci&#243;n y
Control en estos procesos.
Hoy hay otro tema m&#225;s &#225;lgido en materia contractual. Si vemos esos montos
que hoy se contratan que son priorizados y son plata de la comunidad para su
inversi&#243;n y ejecuci&#243;n, pregunto, all&#237; no caben las licitaciones en materia de algo
tan trascendental como lo que son los par&#225;metros que nos da la ley 80 para la
contrataci&#243;n.
C&#243;mo se eval&#250;an todos esos procesos e indicadores que necesitamos pedirles
a los equipos de gesti&#243;n. Que no hemos visualizado.
Cabe lo que han dicho los compa&#241;eros, desarticulaci&#243;n en todos estos
procesos.
Por eso manifestaba que el acuerdo municipal 043 en su
reglamentaci&#243;n unos pueden que la tengan clara, otros pueden que no, la
pregunta es si Planeaci&#243;n hace caso a la reglamentaci&#243;n del acuerdo.
Es que ni las bibliotecas se ven los planes de desarrollo.
Hay comunas que le dan un direccionamiento claro al Plan de Desarrollo pero
no se conversa con el que hace el promotor o quienes rigen unas directrices en
Planeaci&#243;n pero hay comunas hoy que en sus instancias de planeaci&#243;n local
tiene claro que hace el papel el equipo de gesti&#243;n y cu&#225;l es el papel de
Asocomunal y cu&#225;l es el papel de las JAL, todas articuladas y all&#237; una buena
labor en las mesas de trabajo.
La pregunta es, se queda en la mesa el informe, o este no trasciende en hacer
una caracterizaci&#243;n clara de la comuna.
No todas las comunas en la ciudad son iguales, pero si se ven comunas que
con poca plata han hecho mucho en los planes de desarrollo local.
Exist&#237;a una red planes de desarrollo local y no veo ese trabajo, as&#237; como existen
otras redes en la ciudad.
Por eso repito, cuando aqu&#237; se ve que no es equitativa la causa. A mayor
inversi&#243;n en los planes de desarrollo local, hay mayor pobreza, la
Administraci&#243;n Municipal tiene que mirar qu&#233; hacer con este proceso, son
recursos del Municipio de Medell&#237;n pero si digo que son recursos de PP y son
un 10%, pregunto porqu&#233; Planeaci&#243;n no se mete la mano al bolsillo con ese
otro 10% de los recursos ordinarios para impulsar los equipos de gesti&#243;n, a los
planes de desarrollo local, a las JAL en materia de planeaci&#243;n.
La ciudad hoy no puede seguir con el retroceso en materia de planeaci&#243;n.
Cabe decir que la base fundamental en este proceso de planeaci&#243;n son
aquellos dirigentes que hoy est&#225;n gastando zapatos, saliendo a las
comunidades a plantear en los consejos consultivos este direccionamiento.
Pregunto, estamos nosotros consolidados en las jornadas de vida bien
fundamentales si se articulan con los planes de desarrollo local, los 40
proyectos que tengamos para las jornadas de vida.
&#191;Qu&#233; resultados arrojaron las comisiones accidentales 355 de 2009 y la 217 de
2009 con el fin de estudiar la aplicaci&#243;n del acuerdo municipal 043?, porque me
imagino que deben haber algunos informes claros.
Se habla una primera generaci&#243;n.
Los planes de desarrollo local efectuada entre los a&#241;os 2004 y 2007
a partir del 2008 en el Plan de Desarrollo &#8216;Medell&#237;n es solidaria y
competitiva&#8217; las comunas que no hab&#237;an priorizado recursos de PP
para el tema o que no hab&#237;an avanzado lo suficiente para tener un
plan a punta de gesti&#243;n, comenzaron a perfeccionarlo.
En algunos casos con recursos del Departamento Administrativo de
Planeaci&#243;n, en otros con recursos de PP.
Sin embargo en las comunas que ya ten&#237;an un plan local formulado
los l&#237;deres entraron en una l&#243;gica de reproceso que termin&#243; por
destinar gran parte del techo presupuestal asignado a la comuna
para supuestas fases, ajustes, actualizaciones, gestiones,
fortalecimiento.
Esas fases que los amigos que plantean el desarrollo en su comuna son las
fases que ellos mismos sugieren, no la que formula planeaci&#243;n porque cada
uno sabe en qu&#233; etapa est&#225;n y a qu&#233; etapa van.
Llegamos al cambio 5&#176; y qu&#233; va a pasar si reversamos.
esa copia estuvo
esa copia estuvo
buena</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-12T00:00:00">Lo primero es que se me permita reconocer el ejercicio calificado y cualificado
de las intervenciones por parte de algunos miembros de los grupos de gesti&#243;n y
de las JAL.
La segunda, no lo hice presidiendo, por respeto al auditorio y por no perder mi
objetividad como presidente pero el acto se&#241;alado por el ciudadano
perteneciente a una entidad subcontratista del Municipio, en la que trat&#243; de
incitar las barras contra el Presidente del Concejo porque un d&#237;a bandidamente
se le tomaron el recinto al presidente, de entonces, doctor Bernardo Alejandro
Guerra Hoyos, con m&#225;scaras y movilizando gente campesina que ni sab&#237;an a
qu&#233; las hab&#237;an tra&#237;do, se ocultaron para gritar improperios de manera
desmedida, vulgar e irrespetuosa con este recinto que es de la democracia.
Yo que estaba ac&#225; y recib&#237; uno de los palazos que tiraron y alcanc&#233; a ver de los
incitaron me refer&#237; a la comunidad que el tema era supremamente importante y
que no pod&#237;amos permitir que se tomaran el recinto de esa manera y que
inclusive mucho cuidado que pod&#237;a haber ah&#237; actuaciones subversivas.
Despu&#233;s este se&#241;or sinverg&#252;enzamente abusa del espacio que la corporaci&#243;n
les abre hoy de una manera civilizada y muy democr&#225;tica, amplia, nosotros
permanecemos diario ac&#225; de 9:00 a.m., a 3:00 p.m., sesionando y en
comisiones de 7:00 a 8:00 y si alg&#250;n concejo del pa&#237;s es social y respetuoso es
este Concejo y por tanto me toca como Presidente hacerlo valer y sentir lo que
significa la democracia y el Concejo.
Claro que hoy no est&#225; el se&#241;or, pero lo quiero dejar como constancia en el acta
y para los que est&#225;n en el recinto, quiero dejar esa claridad que respondo por
mis hechos.
Muy distante de querer pretender, que yo que fui dos veces miembro de la JAL
de esta ciudad, que fue mi escenario pol&#237;tico por naturaleza y que he sido claro
durante mis cuatro per&#237;odos con relaci&#243;n a lo que opino de la planeaci&#243;n, que
he sido vehemente en decir que de los grandes problemas de esta ciudad es la
improvisaci&#243;n y la falta de Planeaci&#243;n la que nos ha tenido as&#237;.
Medell&#237;n fue construido por las acciones comunales, las que hicieron los
barrios, las casas por convite y como no hab&#237;a planeaci&#243;n, un ejercicio claro
para entender los indicares hoy tenemos dificultades en ese sentido.
Quiero referirme al acto del Tribunal Administrativo de Antioquia, primero, no es
un fallo en firme, es decir, el Municipio de Medell&#237;n tiene todo un escenario para
apelar y justificar.
Segundo, tuve la oportunidad de ser alumno del doctor Rafael Dar&#237;o Restrepo,
del doctor Jairo Jim&#233;nez y conozco bien al Magistrado Juan Guillermo Arbel&#225;ez,
ellos hacen una observaci&#243;n de tipo de ley, no de extralimitaci&#243;n del Concejo.
El Concejo de Medell&#237;n no se extralimita porque lo que hay que preservar es el
mantenimiento de un sistema de planeaci&#243;n local eficiente y efectivo donde
podamos desarrollar la democracia como lo orden los dem&#225;s art&#237;culos de la
Constituci&#243;n, &#233;l se&#241;ala no que sea malo el mecanismo, no lo se&#241;ala en contra
del mecanismo, se&#241;ala que por las condiciones de ser la necesidad invocado
por la Constituci&#243;n, requiere de una ley estatutaria que es la que debe
determinar cu&#225;les son las asambleas barriales veredales o cuales son esos
consejos consultivos. No hay extralimitaci&#243;n y quisiera ver la copia de la
apelaci&#243;n de este acto jur&#237;dico porque me parece importante.
Se&#241;al&#233; que si alg&#250;n gobernante sab&#237;a y respetaba el tema de la planeaci&#243;n era
el doctor An&#237;bal Gaviria, de hecho grandes esfuerzos y en parte del triunfo de
su estrategia fue la de construir con las comunas y la gente de los barrios y
zonas un prop&#243;sito comunitario por comuna.
&#191;Sabe qu&#233; pas&#243;? &#191;Por qu&#233; tuvieron que nombrar al doctor Berdugo y al doctor
Rodrigo le ha tocado aguantarse todos losa varillazos?
Muy sencillo, que el doctor David cuando fue direcci&#243;n de Planeaci&#243;n ten&#237;a el
chip de los PUI, ten&#237;a el chip de Fajardo, de Alonso.
Hay que resaltarlo, en el gobierno de esos dos se&#241;ores se potenci&#243; la
formalizaci&#243;n de la democracia y se fortaleci&#243; el principio de permitir que se
hiciera esa construcci&#243;n y eso se tiene que reconocer en el tema de las
conclusiones.
Pero de ah&#237; en ese proceso entre que gana An&#237;bal y se empieza a construir el
Plan de Desarrollo se contrapone completamente porque nada de lo que se le
propon&#237;a a Planeaci&#243;n en ese momento en las asambleas barriales y
comunitarias donde en todas las esquinas mostraban el documento firmado por
el doctor An&#237;bal y reivindicado por &#233;l y por las comunidades, se ve&#237;a reflejado
en el Plan de Desarrollo.
Fue este Concejo en compa&#241;&#237;a de las JAL, dirigido por el doctor Bernardo
Alejandro Guerra Hoyos de comuna en comuna trabajando hasta las 11 de la
noche que logr&#243; contra el mismo Director de Planeaci&#243;n de entonces incorporar
muchas de las peticiones y acuerdos a los que se hab&#237;a llegado en virtud de
reivindicar los planes de desarrollo locales en las diferentes comunas y tratar de
verlo reflejado en el Plan de Desarrollo.
Como todo lo que empieza mal termina mal, si hoy vamos a evaluar, claro, hay
una gran inseguridad y una gran frustraci&#243;n frente a las aspiraciones de lo que
el plan ten&#237;a que hacer.
Claro que tiene que estar en contraposici&#243;n porque un tema que nos tiene que
resolver la ley es cu&#225;l es el punto de autonom&#237;a que tienen los gobernantes de
turno para dirigir la planeaci&#243;n porque cada que nosotros construimos unos
acuerdos en los que se obligan unos presupuestos y mecanismos vamos en
contrav&#237;a de la ley de elecci&#243;n popular de alcaldes.
Vamos en contrav&#237;a de la autonom&#237;a del programa de gobierno por el que votan
los ciudadanos y ah&#237; si tiene un gran reto Planeaci&#243;n porque casi el 33% del
presupuesto lo imponemos los concejales a trav&#233;s de acuerdo.
Los otros planes se los encuentra el Alcalde, qui&#233;n desmonta la atenci&#243;n a la
primera infancia, los programas de Buen Comienzo, qui&#233;n desmonta las
escuelas populares de deporte, qui&#233;n desmonta Medell&#237;n solidario, cada alcalde
llega y se encuentra los programas bandera del anterior alcalde tan bien
montados que es imposible y la plata no estira.
Entonces el alcalde viene, tiene un programa de gobierno registrado en notar&#237;a,
tiene que ejecutarlo y ponerlo ah&#237; y el Concejo no le puede quitar eso, y los
planes de desarrollo local, al bolsillo de atr&#225;s nuevamente.
El reto y desaf&#237;o es como hacer para que Planeaci&#243;n haga conversar esos
instrumentos en lo que creo hay un saldo pedag&#243;gico, hay un buen camino, las
comunidades ya mostraron cu&#225;l era la capacidad de las asambleas barriales y
de los grupos de gesti&#243;n.
Se&#241;ores es que antes &#8216;de&#8217; nadie sab&#237;a que pasaba ni hab&#237;a escenario v&#225;lido
para la cr&#237;tica ni hab&#237;a escenario v&#225;lido para la construcci&#243;n.
Por eso insisto que en las conclusiones hay que reivindicar lo que hay.
Que Planeaci&#243;n ajuste ese acuerdo 43, hay que buscar que este Concejo
priorice entorno a esos planes de desarrollo local y por eso lo que hay que
hacer es presentar escenarios donde la democracia se pueda encontrar y se
pueda construir de una manera adecuada y l&#243;gica y no pase lo que ahora el
Alcalde planea por un lado, la ciudad va por otro, los planes de desarrollo por
otro y nosotros los concejales por otro.
La ley mand&#243; que zapatero a tus zapatos. Las JAL deben asumir su rol, pero
hay otros art&#237;culos superiores y es la participaci&#243;n y en esa es donde esta la
clave de c&#243;mo construir y modificar el acuerdo que se necesita</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-12T00:00:00">El Concejo se encuentra con la ponencia de los magistrados Rafael Dar&#237;o
Restrepo Quijano y por Juan Guillermo Arbel&#225;ez Arbel&#225;ez, Jairo Jim&#233;nez
Aristiz&#225;bal, firmado por ellos el fallo de nulidad de los art&#237;culos 55, 56 y 58 del
acuerdo municipal 43 de 2007 expedido por el Concejo de Medell&#237;n.
Conozco bien al doctor Juan Guillermo Arbel&#225;ez Arbel&#225;ez, fue jefe de la
Jur&#237;dica del Municipio de Medell&#237;n durante muchos a&#241;os, es un abogado
municipalista, los otros dos no tengo mayor conocimiento, pero esto nos debe
llamar la atenci&#243;n.
No es tan f&#225;cil como lo expresa que hay otro art&#237;culo que le permite a la
municipalidad; yo no conoc&#237;a esto, Albeiro, pero usted se ha distinguido por no
comer entero, y de hecho recuerdo que el a&#241;o pasado a ra&#237;z de un derecho de
petici&#243;n que usted solicit&#243; y no le fue contestado por el presidente del Senado
Juan Manuel Corzo Rom&#225;n, el Consejo de Estado orden&#243; al Presidente del
Senado, el a&#241;o pasado, de este pa&#237;s, pagar $2.800.000 por no responder a un
derecho de petici&#243;n.
Esto que encontramos en este debate que trae Jaime Roberto Cuartas Ochoa,
Partido Verde, acompa&#241;ado por otras bancadas, creo que debe llamar a la
reflexi&#243;n de la Administraci&#243;n Municipal.
La Administraci&#243;n Municipal nos debe unos temas del anterior a&#241;o, el lote del
Buen Pastor, no toman determinaciones, lo ten&#237;amos para primer debate, se
solicit&#243; por parte de la Administraci&#243;n Municipal suspenderlo en dos o tres
oportunidades, coordinador de ponente Santiago Mart&#237;nez Mendoza, y no
sabemos hasta el momento que se quiere hacer.
El tema de trabajo decente tambi&#233;n est&#225; suspendido.
Doctor Luis Bernardo V&#233;lez, quisiera saber qu&#233; pas&#243; con la solicitud de uno de
los tribunales que declaraba un proyecto del doctor Jes&#250;s An&#237;bal Echeverri
Jim&#233;nez y otros concejales de subsidio de transporte para la tercera edad, si
fue sancionado por el Alcalde como lo ordenaba uno de los altos tribunales o
fue demandado para no cumplirlo.
Pero entiendo que el Concejo de Medell&#237;n ten&#237;a la raz&#243;n de haber aprobado
ese subsidio de transporte.
Ahora nos llega este tema, con todo el respeto que me merecen los abogados
Nicol&#225;s Albeiro Echeverri Alvar&#225;n, Jos&#233; Nicol&#225;s Duque Ossa, Santiago Mart&#237;nez
Mendoza, Carlos Mario Mej&#237;a M&#250;nera, pero aqu&#237; hay unos apartes que son
disientes cuando en la sustentaci&#243;n en las consideraciones de la Sala:
Problema jur&#237;dico.
El problema jur&#237;dico radica en establecer si existe extralimitaci&#243;n del
Concejo de Medell&#237;n al crear mediante acuerdo los consejos
comunales y corregimentales y las asambleas barriales y veredales
con facultades en la planeaci&#243;n participa y desarrollo local.
En otras palabras, dice la Sala, deber&#225; establecerse si el Concejo de
Medell&#237;n actu&#243; con falta de competencia en la creaci&#243;n de tales
corporaciones.
La Procuradur&#237;a solicita prelaci&#243;n al fallo por la nulidad.
E inmediatamente entra a analizar los mecanismos de participaci&#243;n ciudadana.
Sea lo primero indicar que a juicio de esta Sala las corporaciones
creadas por el Concejo de Medell&#237;n mediante los art&#237;culos 55, 56, 58
del acuerdo 43 de 2007, los consejos comunales, corregimentales y
las asambleas barriales y veredales son mecanismos de
participaci&#243;n ciudadana en los t&#233;rminos de los art&#237;culos 103 y 270
constitucional y por lo tanto su creaci&#243;n no es competencia del
Concejo de Medell&#237;n.
En efecto tal como lo ha expresado la
Corte Constitucional en su sentencia C-616 de 2008.
As&#237; pues para hablar de mecanismos de participaci&#243;n ciudadana no
se limita a lo expresado en el art&#237;culo 103 de la Constituci&#243;n Pol&#237;tica,
tal materia tambi&#233;n contiene (&#8230;).
Y habla de otro fallo de la Corte Constitucional.
Pero en la p&#225;gina 8, dice la Sala:
Teniendo claro que los consejos y asambleas creadas por el Concejo
del Municipio de Medell&#237;n mediante las normas demandadas son
mecanismos de participaci&#243;n ciudadana.
Inevitablemente llegamos a la conclusi&#243;n que no es competencia del
Concejo de Municipal su regulaci&#243;n.
Ello en primer lugar, porque tal como lo afirma el demandante el
Concejo Municipal no tiene competencia expresamente asignada
para la creaci&#243;n de tales &#243;rganos, y en segundo lugar, porque la
materia tiene reserva de la ley estatutaria -y recuerda tambi&#233;n la
Sala, que la ley estatutaria se tramita en una sola legislatura y tiene
un tr&#225;mite especial en el Congreso de la Rep&#250;blica.
Culmina la p&#225;gina 10:
Hay por lo tanto suficiente claridad en cuanto a la reserva de la ley
estatutaria para ostentar la materia de mecanismos de participaci&#243;n
ciudadana, por lo que al Concejo de Medell&#237;n no le era dable
mediante acuerdo municipal crear los &#243;rganos de consejos
comunales y corregimentales ni las asambleas barriales y veredales.
As&#237; las cosas lo procedente es declarar la nulidad de los art&#237;culos 55,
56, 58 del acuerdo municipal 43, atendiendo la falta de competencia
del Concejo Municipal de Medell&#237;n para regular la materia.
Concejal Jos&#233; Nicol&#225;s Duque Ossa, usted ha reclamado desde hace tiempo,
con otros concejales la reglamentaci&#243;n del proyecto de acuerdo 43, las
modificaciones.
Se ha tratado de incluir diferentes cambios pero quisiera que ante esta situaci&#243;n
como m&#233;dico, los abogados nos aclararan, pero esto ya es un Tribunal
Administrativo de Antioquia y creo que tiene suficiente estudio jur&#237;dico para
haberlo hecho.
Concluyo que finalmente se le da raz&#243;n a los concejales que defend&#237;amos a las
JAL en la confrontaci&#243;n que se gener&#243; con los consejos consultivos de
Planeaci&#243;n y otras organizaciones paralelas que se montaron que todos
sabemos para qu&#233; se montaron.
Entonces los concejales respaldamos las JAL cuando las necesitamos para
conseguir los votos para llegar al Concejo y en el momento que sale un fallo a
favor de ellos entonces decimos: &#8216;Esperemos, aguardemos&#8217;; no, ya existiendo
un fallo a ese tenor de lo que hemos comentado y discutido, doctor Nicol&#225;s
Albeiro Echeverri y Jes&#250;s An&#237;bal Echeverri Jim&#233;nez, sobre todo, es ese
enfrentamiento entre las comunidades por PP.
Lo que dijo Jaime, cu&#225;nto no llevamos pidiendo que se investiguen ciertos
contratistas que aparecen de la noche a la ma&#241;ana en las comunidades sin
ninguna experiencia pero s&#237; con un inter&#233;s, con una deuda.
Me gustar&#237;a que se investigara cu&#225;l es por ejemplo, Penca S&#225;bila, cu&#225;ntos
contratos tiene y cu&#225;les son los objetos.
Cu&#225;nto no hemos reclamado que al final de los a&#241;os para poder ejecutar
terminan regalando refrigerios en todas las comunidades, se pasa el programa
de restaurantes escolares pasa a ser externo y no interno a entregar refrigerios.
Quiero escuchar a la Administraci&#243;n Municipal y ojal&#225; se hubiera invitado al
magistrado ponente para que la explicara porque esa decisi&#243;n que se ha
tomado tiene un fondo importante para el debate de hoy y es lo que han
reclamado desde hace tiempo las JAL</speech><speech by="#carlosmariomejiamunera" startTime="2013-03-12T00:00:00">Reconociendo que este ejercicio de participaci&#243;n ciudadana que por lo
novedoso ha tenido dificultades pero que su intencionalidad, lo que llamamos
los abogados el esp&#237;ritu de la norma, tiene de frente que se fortalezca la
participaci&#243;n ciudadana en la ciudad.
Ese esp&#237;ritu cuando se transforma en personas de carne y hueso empieza a
desdibujarse y cambia de matiz.
Nos preocupa que aparecen intermediarios, que en una &#233;poca llamaban el 10%
y el 15% inclusive tuvimos un alcalde que en alguna &#233;poca de la vida le
pusieron un mote parecido pero que ahora ese intermediario est&#225; legalizado y
est&#225; inclusive protegido por ley.
Desde que llegu&#233; lo he dicho, la universidad se debe dedicar a sacar buenos
estudiantes, buenos acad&#233;micos y presentar productos acad&#233;micos.
Las corporaciones deben ser reconocidas en los territorios que hayan hecho
una labor social durante muchos a&#241;os y que no tengan tacha alguna para
contratar.
Otra vez aparece de la mano de la Contralor&#237;a que lastimosamente hay pagos
de productos sin recibir por parte de la Administraci&#243;n pero enga&#241;ados en la
papeler&#237;a que deben llenar por estos intermediarios que se aprovechan de las
acciones comunales, de las JAL, de los equipos de gesti&#243;n, de la comunidad a
la que representamos en el Concejo y los l&#237;deres comunitarios en sus diferentes
formas en los barrios, en las comunas y en nuestros corregimientos.
Pagos de elementos no incluidos en los convenios como fiestas con
alimentaci&#243;n que se maquillan, torneos de f&#250;tbol de dos o tres equipos y pasan
el reporte de 15 o 20.
Ah&#237; es donde se burla la participaci&#243;n ciudadana. Voy a leer las conclusiones
que he sacado de la sesi&#243;n.
Hay objetivos muy amplios que impiden un mayor impacto y un mayor
control, diplomados, capacitaciones que no exigen al operador un
m&#237;nimo de asistentes, que si son dos o tres se pasa lo mismo como si
fuera 40 o 50.
Falta de indicadores de impacto que permitan hacer seguimiento y la
toma de decisiones sobre pertinencia y avancen en el desarrollo de los
planes locales.
Interventor&#237;as y supervisiones flojas que no hacen seguimiento al
cumplimiento de las hojas de vida de los profesionales que se requieren
permitiendo que estudiantes, por ejemplo, dicten conferencias en temas
espec&#237;ficos y que no tiene la capacidad para hacerlo.
Pago de elementos no incluidos en los convenios, no se ha realizado un
seguimiento a la efectividad de los aportes entregado o apartados por el
contratista en los convenios de asociaci&#243;n.
Pago de productos sin recibir por parte de la Administraci&#243;n Municipal.
Hay dificultades, presupuestos que se han entregado y no han tenido una
supervisi&#243;n clara y un control espec&#237;fico, y hay unos que est&#225;n haciendo la
fiesta.
Los que est&#225;n soterradamente aprovechando el PP, el esfuerzo de los planes
locales de desarrollo est&#225;n en las comunidades de una manera maquillada,
silenciosa y fr&#237;a pero certera para que muchos de esos dineros del erario
p&#250;blico ingresen a los bolsillos y arcas particulares.
Pero se me parece tanto este debate al del a&#241;o pasado. Y siente uno que
como que est&#225; diciendo lo mismo.
Espero que en las conclusiones de este debate que claro que necesitamos m&#225;s
controles, acciones del Estado, hay muchas corporaciones de papel que se
aprovechan de las intenciones comunitarias de muchos l&#237;deres de Medell&#237;n y
que hacen reportes y luego se rasgan las vestiduras y dicen que no hay
participaci&#243;n.
Uno debe se&#241;alar al que quita al sombrero y al que se lo deja quitar.
Este esfuerzo de PP que todav&#237;a est&#225; notado en esta ciudad y que de pronto
por &#233;l se cometen muchos errores es un esfuerzo que debe ser de la mano de
la comunidad, de los dirigentes y de los organismos de control.
Hay se&#241;alamientos claros por parte de la Contralor&#237;a y de pronto aqu&#237;
intervienen dos o tres que hacen parte de esos se&#241;alamientos e inclusive
descaradamente se&#241;alan concejales de la ciudad.
Le pido al Contralor General del Municipio que haga controles m&#225;s fuertes y
que esas organizaciones de papel desaparezcan de la faz comunitaria de
Medell&#237;n.
Que esos malos que se dicen llamar l&#237;deres comunales ser marchen a otro
lugar porque en esta ciudad queremos un presupuesto realmente participativo,
que le llegue a la gente que es por quien estamos aqu&#237;, unas JAL que vienen
haciendo un esfuerzo grande en la comunidad y que salgan de una vez por
todas con sanciones ejemplarizantes y que aqu&#237; las motivaciones politiqueras
desaparezcan y demos un ejemplo que esto se est&#225; construyendo entre todos.
Hay todav&#237;a muchas falencias en el control de PP, en su ejecuci&#243;n y se&#241;alo que
los intermediarios, lastimosamente legales, porque no s&#233; cu&#225;l es el miedo que
le tenemos a las JAC, a las organizaciones comunales y esperemos que esa ley
de la Rep&#250;blica se ponga en ejecuci&#243;n y que nuestras JAC y organizaciones
sociales, las serias, no las de papel, sean las que desarrollen y ejecuten los
presupuestos de nuestro municipio en materia participativa</speech><speech by="#carlosmariouribezapata" startTime="2013-03-12T00:00:00">Como profesional de Planeaci&#243;n y Desarrollo Social que soy me alegra que la
cultura de la planeaci&#243;n, de la participaci&#243;n y argumentaci&#243;n, crezca en la
ciudad.
Quiero hablar del sistema municipal de planeaci&#243;n que si no funciona o tiene
dudas o tiene algunos procesos creo que es dif&#237;cil que la planeaci&#243;n funcione
porque si el ente que lo regula tiene sus dudas la planeaci&#243;n no funciona.
Tenemos que avanzar en el tema del sistema municipal de planeaci&#243;n, es como
esos art&#237;culos 55, 56 y 58 de una vez tomamos el proceso aclararlo de cara a la
comunidad.
Le pregunto a la Administraci&#243;n Municipal cu&#225;ndo empieza el proceso de
estudio de aprobaci&#243;n del sistema municipal de planeaci&#243;n nuevamente,
cu&#225;ndo radican el proyecto, porque nos mostraron un proceso que tiene una
vigencia de varios meses pero no nos han dicho cuando nos van a radicar el
proyecto, que necesitamos remediar eso, porque el sistema municipal de
planeaci&#243;n no puede tener dudas porque si las tiene va a tener dudas la
planeaci&#243;n de la ciudad, los planes locales de desarrollo de los corregimientos y
comunas y va a tener duda el Plan de Desarrollo.
Lo segundo es el enfoque de planeaci&#243;n en la ciudad que no est&#225; claro. En
esta ciudad se generaba empleo, era emprendedora y ahora nos convertimos
en una ciudad de servicios.
Eso estaba estipulado en el Plan de Ordenamiento Territorial del 99, ahora
viene la revisi&#243;n del Plan de Ordenamiento Territorial y ah&#237; debe quedar claro
en enfoque de la ciudad para 12 a&#241;os.
Entonces el Plan de Ordenamiento Territorial que lo van a radicar en junio o
julio entonces ah&#237; tenemos que tener ese tema de la planeaci&#243;n.
La pregunta es cu&#225;l es la visi&#243;n de la ciudad que se est&#225; planeando y que no es
poquita plata la que estamos gastando, ahora lo dec&#237;a el concejal Jaime
$23.600 millones se han gastado en la planeaci&#243;n local de la ciudad.
Cu&#225;ntos municipios quisieran tener este presupuesto para hacer un desarrollo
de sus territorios.
Tenemos que tener en cuenta el proceso de la planeaci&#243;n: diagn&#243;stico,
formulaci&#243;n, gesti&#243;n y seguimiento.
En la planeaci&#243;n local estamos revolviendo esos tres momentos. Todav&#237;a nos
encontramos organizando proyectos, o sea que lo que hab&#237;amos hecho en
algunos planes de desarrollo son ideas, no fueron proyectos, ahora le estamos
pagando a unas entidades para que nos ayuden a elaborar los proyectos.
Eso se tiene que mejorar y hay que empezar desde el comienzo a elaborar bien
los planes de desarrollo que el diagn&#243;stico ya est&#225; hecho, esta ciudad est&#225;
sobre diagnosticada y los l&#237;deres est&#225;n cansados de ir a los mismos procesos, a
validar los diagn&#243;sticos, a plantear las necesidades. Esos procesos de la
planeaci&#243;n se deben identificar y ponerles tiempos claros.
La planeaci&#243;n municipal y local fuera de estar en el Plan de Desarrollo en la
l&#237;nea 5, cu&#225;les son las articulaciones en el territorio, porque les cuento que no
hay continuidad de los operarios en los territorios y la que llega se tiene que
volver a acomodar e ir a averiguar en qu&#233; va el Plan de Desarrollo y plantear
proyectos y costean mal, que los plantean para la centralidad del corregimiento
y resulta que los tienen que ejecutar en una vereda y la vereda est&#225; a 45
minutos y entonces tienen que sobrecostear esa parte del Plan de Desarrollo.
Pienso que ah&#237; la relaci&#243;n del plan de desarrollo municipal y los planes de
desarrollo local no tiene que ser solamente en el Plan de Desarrollo Municipal,
tiene que ser en la articulaci&#243;n del territorio, como articulamos los procesos,
como visualizamos con las personas, como hacemos que las personas del
com&#250;n se enteren de qu&#233; est&#225; pasando, como utilizamos los medios de
comunicaci&#243;n bien para que m&#225;s personas se enteren.
Como llegamos los planes de desarrollo a los colegios, a las instituciones
educativas para que los alumnos se enteren como se planea en su territorio,
porque los estudiantes no se est&#225;n dando cuenta que en su comuna o
corregimiento existe un plan de desarrollo y los estudiantes deber&#237;an ser los
primeros de posicionarse de estos planes.
La importancia de los planes de desarrollo en PP se le descarga su ejecuci&#243;n y
gesti&#243;n a este y eso no puede ser as&#237;, porque los otros recursos tambi&#233;n tienen
que ir direccionados a cumplir los indicadores y metas del plan de desarrollo
local.
El recurso ordinario, el PP, las jornadas de vidas, todo tiene que ir encaminado
a que se cumpla ese plan de desarrollo local pero tienen que demostrarlo con
indicadores y con metas y eso es una de las cosas que los planes de desarrollo
local est&#225;n fallando en indicadores y en metas, no hay indicadores ni metas, no
hay como medir el mejoramiento de la calidad de vida y el desarrollo de las
comunidades, hay que mejorar en esa parte.
Pregunto qu&#233; estamos haciendo para fortalecer a los l&#237;deres de las comunas y
corregimientos para que sus intereses particulares no perjudiquen los intereses
de las comunidades.
Ah&#237; nos tiene que ayudar mucho el doctor Juan Correa.
La Vicealcald&#237;a de Gesti&#243;n Territorial es fundamental y el Concejo de Medell&#237;n
autoriz&#243; la reestructuraci&#243;n y fue creada pero se tiene que poner a funcionar y
el Gerente de corregimientos debe estar en los corregimientos, el Gerente de la
zona 1, el Gerente de la zona 2, tienen que estar cada uno en su respectiva
zona. Pero el Gerente de Corregimiento haciendo otra cosa que no le
corresponde, c&#243;mo se va a ir el Gerente de corregimientos para la zona 2, lo
necesita es en los corregimientos haciendo gesti&#243;n para que los indicadores y
metas se vean; haciendo ese enlace entre las secretar&#237;as y los entes
descentralizados para que verdaderamente llegue el desarrollo a las
comunidades.
Doctor &#193;lvaro, la vicealcald&#237;a de Gesti&#243;n Territorial debe ser el garante de la
gesti&#243;n de la planeaci&#243;n en las comunas y corregimientos.
Creo que hay una expectativa grande con esas gerencias de corregimientos
pero no podemos caer en el error de las gerencias pasadas que estaban
suscritas a una secretar&#237;a y no ten&#237;an decisi&#243;n, poder, maniobra, esas
gerencias tienen que tener el protagonismo para lo que fueron creadas es para
que acompa&#241;en las comunidades, para que sean el enlace entre lo urbano y lo
rural y que verdaderamente todos los proyectos que se empiecen en una
comunidad o vereda hagan gesti&#243;n y agrupen las secretar&#237;as y velen por el
desarrollo.
Tristemente ve uno que todas las secretar&#237;as a veces van por caminos
diferentes y eso no lleva a nada. Entonces la Gerencia o la Vicealcald&#237;a de
Gesti&#243;n Territorial va a ser la que encauce la gesti&#243;n de las JAL de los equipos
de gesti&#243;n, de las acciones comunales y de los l&#237;deres</speech><speech by="#roberbohorquezalvarez" startTime="2013-03-12T00:00:00">Comienzo con palabras del se&#241;or Alcalde en alguna de sus intervenciones.
Esta ciudad es de contrastes, unos positivos y algunos negativos y en este Plan
de Desarrollo los locales no se pueden desarticular a la realidad de Medell&#237;n.
Cuando entr&#243; el doctor &#193;lvaro Berdugo a la Direcci&#243;n de Planeaci&#243;n se vivi&#243;
una tranquilidad, un hombre muy atento, que escucha, no conozco al doctor
Jorge P&#233;rez, espero que exista una buena comunicaci&#243;n de la ciudadan&#237;a
frente a Planeaci&#243;n para las problem&#225;ticas que padecen algunos l&#237;deres.
No es justo que en este recinto cada a&#241;o se tenga que traer debates de los
mismos temas, se le debe hacer seguimiento, que los planes no queden
escritos y que se adapten a la realidad constantemente. La subcontrataci&#243;n, las
malas interventor&#237;as, la tercerizaci&#243;n, las obras inconclusas, hace poco apenas
entregaron las escaleras de la comuna 13. Es por eso que estos planes de
desarrollo tienen que estar totalmente lineados con los l&#237;deres que conocen los
barrios, corregimientos y veredas y planear bien.
En seguridad todo tiene que estar articulado. Con la seguridad de los l&#237;deres
que muchas veces se ven amenazados ellos y sus familias por algunos
intereses de cuello blanco que son los m&#225;s peligrosos porque tienen las
influencias para manejar las obras o las intervenciones en las comunas sin
mantenerse en estas.
La movilidad en los planes de desarrollo local como se est&#225; adaptando ahora; el
tema de licor adulterado en los planes de desarrollo locales como tienen eso
garantizado; el tema de los restaurantes escolares que Buen Comienzo lo ha
hecho bien.
Hay que revisar bien todos esos contratos y licitaciones como se las est&#225;n
ganando.
Espero que en dos a&#241;os y medio que queda de gobierno se impacte de manera
concreta en las comunas y que aquellos l&#237;deres que se mantienen trabajando
por sus comunas puedan sentirse satisfechos tranquilos frente a los planes de
desarrollo local.
Esperemos que en menos de un a&#241;o no haya que traer este debate de nuevo,
porque en el a&#241;o 2012 tocamos temas importantes que creo se tendr&#225;n que
traer as&#237; que dejo ac&#225; mi intervenci&#243;n m&#225;s que aportarle es cr&#237;tica al mal
control, a la mala intervenci&#243;n y subcontrataci&#243;n y teniendo gente muy
calificada para poder desarrollar estos contratos y spero que esta
administraci&#243;n se unte cada d&#237;a de barrio y de pueblo</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-12T00:00:00">Me voy a referir a varios temas, en primer lugar abordar&#233; un tema jur&#237;dico.
Estoy de acuerdo con el doctor Bernardo Alejandro Guerra Hoyos que tiene que
haber claridad en el acuerdo 43, y solicito, doctor Berdugo que se haga
claridad a esa sentencia para no volver a cometer errores que se vuelven
cr&#237;ticos en un momento determinado por las investigaciones y saber hasta
d&#243;nde podemos proceder nosotros, ustedes y los l&#237;deres de JAL o JAC o en lo
que tengan que tener pertinencia con el acuerdo.
Doctor Jaime, tengo un informe que creo que usted lo trabaj&#243; sobre el tema de
El doctor Jaime con este debate les quiere decir que no vuelvan a repetir lo que
hicieron anteriores administraciones, el doctor Alonso Salazar y en su momento
el doctor Fajardo, por eso el debate es bien tra&#237;do y a la Administraci&#243;n
Municipal le va a servir mucho y debemos unir sinergias todos los que tenemos
que ver con esta herramienta de participaci&#243;n ciudadana para que hagamos
una cosa apropiada para la ciudad.
Este tema de participaci&#243;n ciudadana y con esta herramienta es igual al de
seguridad, le pueden echar toda el agua sucia al Alcalde pero la seguridad es
de todos.
Se&#241;ores concejales, acomp&#225;&#241;ennos y
Se&#241;ores concejales, acomp&#225;&#241;ennos y
m&#233;tanse en este proceso&#8221;. Tanto el se&#241;or Alcalde, como el doctor Berdugo han
dicho que acompa&#241;emos las jornadas por la vida y en ese sentido el Alcalde ha
sido deferente con nosotros.
Un segundo tema es la corresponsabilidad. Traigo un cuadro donde lo uno lleva
a lo otro.
Hubo un Plan de Desarrollo que se trabaj&#243; en todos los sectores e igual si
vamos a los planes de desarrollo locales igual, por ejemplo, si uno mire el tema
de los dineros vemos que la suma entre comuna 1, 2, 3 y 4: $3.031 millones de
pesos y si va uno a la comuna 60, vemos a suma de $370 millones, aqu&#237; tengo
que decirle a la Contralor&#237;a que no qued&#243; contento con el informe que ustedes
presentaron sobre los seguimientos.
Porqu&#233; la &#250;nica entidad que trabaj&#243; los planes de desarrollo municipal fue
Convivamos en estas cuatro comunas y no hubo otra. En la comuna 5, 6 y 7,
Esumer. En la comuna 16, 50, 60, la Corporaci&#243;n Lasallista. Corpades trabaj&#243;
la comuna 8, 9 y 10 por un valor de $1.516 millones.
Le quiero decir a la Administraci&#243;n Municipal que pongan cuidado en esto y le
voy a pedir a la Contralor&#237;a que hagan estos an&#225;lisis con mayor profundidad.
En el tema de la corresponsabilidad esto es de todas las secretar&#237;as y si la
doctora Caterhine no se junta como le he venido diciendo se va a rajar para el
mes de diciembre.
Este cuadro lo tienen ustedes y es lo que tenemos que hacer porque est&#225;
focalizado los elementos aunque tengo el trabajo desagregado de cada uno,
c&#243;mo hacerlo y es lo que le enviar&#233; al doctor Jorge P&#233;rez que sean reenviado a
usted doctor Berdugo y lo analicemos.
Miren este esquema, ustedes tiene un paraguas para recoger los alcances que
los planes de desarrollo locales presentan y por eso tienen la vida, pero la
solicitud es que aceleren esas jornadas porque de lo contrario les dar&#225; el 2015
para la &#250;ltima jornada.
No s&#233; si van a tener que hacer una jornada cada 15 d&#237;as o cada ocho d&#237;as pero
este a&#241;o tienen que salir todas las jornadas porque son las que van a darle el
verdadero blindaje a lo que se quieren en los planes de desarrollo locales.
Por eso les digo que cada entidad y secretar&#237;a tienen que estar trabajando
porque a veces se cree que por ejemplo todo lo de PP va a la Secretar&#237;a de
Participaci&#243;n Ciudadana y eso es mentiras, el Inder tiene que ver mucho ac&#225;.
En la Contralor&#237;a tienen un documento sobre el Fortalecimiento y Desarrollo del
Sistema Municipal de Planeaci&#243;n y les dicen:
- Hay mucho individualismo, que falta m&#225;s compromiso y m&#225;s
movimiento en el torno.
- Falta una mejor visi&#243;n de ciudad y de procesos.
- Tienen oportunidad de capacitaci&#243;n pero no la aprovechan
adecuadamente.
- Le juegan m&#225;s al contrato particular que a la gesti&#243;n integral del
territorio.
- Han perdido mucha credibilidad y protagonismo.
- No tienen los elementos para dar el cambio.
- Perdieron el papel de concertadores entre la comunidad y la
Administraci&#243;n Municipal.
- Est&#225;n dejando perder el espacio que les brinda la Constituci&#243;n y la
Ley.
- Plantea que lo que ellos mismos reclaman el acuerdo lo define.
- No logran establecer procesos propios entre ellos.
Esto es lo que dice la Contralor&#237;a, no yo, para que no digan que les di garrote
hablando de consolidaci&#243;n de hallazgos y deficiencia.
Este documento tambi&#233;n es para trabajar, doctor Rodrigo Toro.
Para la Contralor&#237;a, doctor V&#237;ctor, sobre lo que ustedes presentaron tengo esto.
Aspectos protuberantes que no vio la Controlar&#237;a:
1. Concentraci&#243;n de contratos en corporaciones dudosamente
democr&#225;ticas.
2. Asignaci&#243;n de contratos bajo la modalidad de contrataci&#243;n directa.
3. Reiteraci&#243;n de fases interminables en procesos de planes de
comunas.
4. Asimetr&#237;a en costos de planes, etapas en los territorios que van
desde 15 millones hasta miles de millones de pesos.
Conclusi&#243;n
La Contralor&#237;a en su actuar se concentr&#243; en escudri&#241;ar las cuentas
como si se tratara de contratos de administraci&#243;n delegada,
inobservando el proyecto en subconjunto.
Detall&#243; en la menuda y descuid&#243; lo grueso del proyecto, 20 &#243; 25.000
millones de pesos acumulados en etapas de planes respectivos.
Voy a oficiar al doctor Juan Carlos Pel&#225;ez para que esto me lo especifique
porque no qued&#233; contento con eso. A esto hay que ponerle un control m&#225;s
fuerte donde los dineros que son sacados por tantos l&#237;deres con tanto esfuerzo
no se vayan a una sola corporaci&#243;n o una sola ONG; eso tiene que tener unos
an&#225;lisis m&#225;s democr&#225;ticos y m&#225;s participativos</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-03-12T00:00:00">Doctor Jorge P&#233;rez, llevo 15 d&#237;as tratando de comunicarme con usted, le he
dejado razones y lo he llamado al celular y no me he podido comunicar. Si esto
nos pasa a los concejales &#191;qu&#233; diremos de la comunidad? Esto es un llamado
de atenci&#243;n que le hago con todo respeto, porque hay que escuchar.
Que buen ejercicio con los l&#237;deres de escuchar y es que nos alimenta a los
concejales y a la Administraci&#243;n Municipal porque son los que est&#225;n en el
territorio buscando los recursos para saciar todas las necesidades de su barrio
o comuna.
Pero nos seguimos equivocando con la participaci&#243;n; nos alegramos porque
decimos que participaron 150.000 persones en las asambleas barriales pero
pregunte qu&#233; porcentaje de esas personas saben a qu&#233; van all&#225;, qu&#233; es PP,
que son los planes locales, no saben y la idea es que el que asista sepa a qu&#233;
Estas sesiones se tendr&#225;n que seguir dando porque no nos escuchan y si
dentro de un a&#241;o hay otro debate sobre PP le aseguro que habr&#225; temas igual a
los de hoy porque no escuchamos.
Los equipos de gesti&#243;n quien los nombre, porqu&#233; no se le da importancia a las
JAL, que ellos sean los que nombre, porque son los encargados de velar por el
desarrollo de la comuna.
A las JAL hay que darles la importancia que se merecen.
Como dec&#237;a el doctor Berdugo iniciamos al rev&#233;s lo de PP, porque primero
entregamos la plata y luego le ense&#241;amos a planear a la gente; pero estamos a
tiempo y estamos planeando, se est&#225;n entregando los recursos.
En los indicadores quiero ver los planes locales que han arrojado. Cu&#225;l es el
resultado de cada uno de ellos.
Algo que respeto pero no comparto es la articulaci&#243;n del plan local al Plan de
Desarrollo. Todos los d&#237;as hay diferentes necesidades en las comunas, respeto
que el alcalde gan&#243; con un plan de gobierno y de acuerdo a este se construy&#243;
el Plan de Desarrollo pero el Alcalde lo construy&#243; de acuerdo a las necesidades
que ve&#237;a de la ciudad, pero nuestros l&#237;deres comunitarios ven otras
necesidades.
Pienso que el equip&#243; de gesti&#243;n debe ser ampliado, que no sean los mismos,
porque ellos mismos dicen quienes son el equipo de gesti&#243;n y buscamos desde
esta corporaci&#243;n que la plata sea bien invertida. Ese equipo de gesti&#243;n debe ser
ampliado a 20 o 25 personas y que sean elegidos en los mismos consejos
comunales para que sea participativo para que estos recursos sean invertidos
en los barrios y comunas.
Las JAC las hemos utilizado para convocar y priorizar las necesidades y traer
las carticas a la Administraci&#243;n Municipal pidiendo una calle o cualquier cosa
que necesiten en su barrio; pero para contratar los excluimos y lo he
manifestado en muchas ocasiones y vuelvo y lo repito, estas JAC que tienen
que pagar servicios tambi&#233;n, que tienen que pagar impuesto predial, que tienen
que sacar de su propio bolsillo para un pasaje para hacer la gesti&#243;n aqu&#237; de su
barrio.
Esto es cuesti&#243;n de justicia, espero que nos escuchen y que tengamos en
cuenta las JAC para el tema de contrataci&#243;n porque hay JAC que han hecho el
trabajo bien, por tanto se debe castigar al que no ha hecho el trabajo bien pero
al que ha trabajado y ha sido honesto con su barrio y la ciudad premi&#233;moslo
con unos contratos para que tengan con qu&#233; sostenerse.
A las JAL d&#233;mosles el rol que se merecen</speech><speech by="#josenicolasduqueossa" startTime="2013-03-12T00:00:00">Traer a colaci&#243;n el fallo del Tribunal Administrativo frente a la demanda de
Ramiro S&#225;nchez a la cual hizo alusi&#243;n el doctor Bernardo Alejandro Guerra
Hoyos es un desenlace visualizado desde tiempo atr&#225;s en vista de las
iniciativas que en un momento determinado se tuvieron para efectos de generar
esos mecanismos de participaci&#243;n pero que en &#250;ltima instancia nos retrotrae a
una serie de normatividad que creo es menester recordar.
En primer lugar, el art&#237;culo 318 de la Constituci&#243;n del 91:
En cada una de las comunas y corregimiento habr&#225; una junta
administradora local de elecci&#243;n popular integrada por el n&#250;mero de
miembros que determine la ley que tendr&#225; las siguientes funciones:
4&#176; Distribuir las partidas globales que le asigne el presupuesto
municipal.
No es &#8216;podr&#225;&#8217;, &#8216;distribuir&#225;&#8217; las partidas globales que le asigne el presupuesto
municipal</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-12T00:00:00">Pido me excusen, me tengo que retirar a instalar la comisi&#243;n de paz de la
comuna 6.
Le pido al concejal Rober Boh&#243;rquez &#193;lvarez que me colabore</speech><speech by="#santiagomartinezmendoza" startTime="2013-03-12T00:00:00">Aqu&#237; hay cosas que no se puede ocultar, por ejemplo, como se ha avanzado
pol&#237;ticamente en la planeaci&#243;n.
La primera experiencia que tuve al exterior fue en el a&#241;o 98 a Puerto Alegre
para mirar PP y en esa &#233;poca no iban 100 personas a determinado sitio.
Despu&#233;s fuimos nuevamente y no cab&#237;a la gente en el sitio, eso significa que la
gesti&#243;n para la participaci&#243;n ha sido importante y
que la gesti&#243;n participativa
de los l&#237;deres ha podido consolidar el desarrollo de la ciudad.
Si esto lo miramos desde el punto de vista del fallo dir&#237;a que el razonamiento
aqu&#237; es el siguiente.
En 1996 &#191;Qui&#233;nes eran los actores sociales? Y en el &#241;96 s&#243;lo hab&#237;an pasado 6
a&#241;os de la Constituci&#243;n Pol&#237;tica del 91, entonces es importante porque tra&#237;amos
una democracia representativa, ven&#237;amos de la Constituci&#243;n del 86, y pasamos
a una democracia participativa.
Hoy la conciencia colectiva de la gente tiene otra idea de la participaci&#243;n. Esto
me hace pensar que el argumento que acabo de decir puede ser &#250;til para la
apelaci&#243;n del fallo del tribunal.
Repito, seis a&#241;os despu&#233;s, ya se empezaba, cuando sobreviene el acuerdo a
tener otra mirada, madres comunitarias, tercera edad, otros mecanismos y
actores en la participaci&#243;n sin desconocer a las JAL que tiene la misma fuente
del alcalde, de nosotros y de las JAC, aunque no se puedan ver en el ejercicio
del PP en muchos sectores.
El Concejo de Medell&#237;n lo que hace es reconoce el proceso de aprendizaje de la
participaci&#243;n en el acuerdo.
Hoy tenemos m&#225;s comunidades empoderadas de los procesos planificadores
con tensiones, miedo, infiltrados, pero nadie habla; pero tambi&#233;n con muchos
aciertos, estamos reclamando autoridad pero no solo autoridad para una cosa,
sino para todo.
El concejal que trajo a bien el debate preguntaba cu&#225;nto se ha invertido en el
proceso. La inversi&#243;n que se haga en el proceso ense&#241;anza, aprendizaje,
cualquier inversi&#243;n es poca, siempre y cuando se vean los resultados y el
proceso educacional nunca es de un a&#241;o, por eso nos atrasamos en educaci&#243;n
un cuarto de siglo y no nos hemos dado cuenta y las comunas a gritos nos
est&#225;n diciendo que estamos atrasados en el tema educativa o estamos
pensando en cu&#225;nto nos cost&#243;, pero resulta que hay que mirar es el como
avanzamos.
Me parece que en los l&#237;deres que intervinieron hay un aprendizaje, eso tiene un
costo, ah&#237; est&#225; la inversi&#243;n, unos participantes coherentes, representativos, con
credibilidad, claro que tambi&#233;n hay de los otros, como en todo. Creo que hay
que proceder a la revino y ajustar el sistema de planeaci&#243;n &#191;qui&#233;n har&#225; eso?
me imagina que la Administraci&#243;n Municipal elaborar&#225; un borrador que
socializar&#225; con los l&#237;deres. Hay que revisar si la escala que tenemos le conviene
a la ciudad. Como le buscamos los ajustes a los procesos de participaci&#243;n y la
consolidaci&#243;n de las cosas para la ejecuci&#243;n.
Hay que definir roles, hoy tenemos una representaci&#243;n en las JAL y los
presenten saben que todas las consideraciones a favor de la JAL las podr&#237;a
resumir y estoy de acuerdo con ellas; pero hay otros actores e instrumentos que
no ten&#237;amos y es lo que debe tener en cuenta el Tribunal y hoy nosotros
necesitamos de quienes tienen a su cargo la aplicaci&#243;n de la ley no
transgredirla, pero s&#237; aplicar la raz&#243;n.
Esta ciudad no se &#8216;mama&#8217; las leyes, aqu&#237; hay una indisciplina social, legal, aqu&#237;
todo el mundo quiere hacer lo que le venga en gana, entonces lo que se ve con
la participaci&#243;n y lo que se quiere a trav&#233;s de ella no es otra cosa de intereses,
que son los mismos que tienen la comunidad para apropiarse del espacio
p&#250;blico, que son los mismos que tiene la comunidad para invadir los terrenos
del municipio.
Creo que en el mecanismo de la participaci&#243;n consolidamos el acceso, la
inclusi&#243;n y eso es democracia, pero repito, la democracia hoy es distinta, como
les parece una ley que ya se promulg&#243; hace 15 a&#241;os, sabe lo que es una
sociedad con la movilidad de nuestra sociedad para tener una ley de 15 en
participaci&#243;n; entonces nos van a castigar a nosotros y no estoy de acuerdo con
la nulidad de los art&#237;culos, nos van a castigar a nosotros por darnos
preponderancia al constituyente primario si esa es la fuente de la democracia.
Insisto que hay que buscar el recurso frente al tribunal.
Los gobiernos pasados dieron pasos notorios, pero una sociedad como la
nuestra donde lo anormal se convierte en normal, no lo vamos a solucionar con
el discurso sino con autoridad. Los vicios que tiene la participaci&#243;n se
solucionan con autoridad porque de no ser as&#237; los tendremos multiplicados
como los habitantes de calle que est&#225;n a la orilla del r&#237;o que parece que no
copularan pero se multiplica</speech><speech by="#jorgeperezjaramillo" startTime="2013-03-12T00:00:00">Me complace la notable cantidad y calidad de la representaci&#243;n ciudadana en
este debate que evidencia el tr&#225;nsito que esta sociedad ha hecho hacia
espacios de convergencia democr&#225;tica.
Me parece importante en mi relativa novedad en el cargo porque es mi primer
debate en el Concejo, tener la ocasi&#243;n de conocer este balance tan importante
que ha presentado el doctor Cuartas y que me permite comprender qu&#233; ha
ocurrido en los &#250;ltimos gobiernos con este esfuerzo, y particularmente como
desde el Sistema Municipal de Planeaci&#243;n y especialmente en el Plan de
Ordenamiento Territorial que creo es uno de los problemas m&#225;s cr&#237;ticos de esta
ciudad, podemos avanzar este a&#241;o en resolver buena parte de los motivos de
problemas que se han se&#241;alado.
Desde que llegu&#233; a la Administraci&#243;n Municipal lo que percib&#237; como &#233;nfasis del
gobierno del doctor An&#237;bal Gaviria es su concepci&#243;n y compromiso con la
participaci&#243;n ciudadana y creo que lo que hay es una agenda de trabajo para
fortalecer ese tipo de estrategia de la democracia y hay muchas cosas de las
que el doctor &#193;lvaro dir&#225; ahora que lo van a poner en evidencia. Nuestro
compromiso es que este a&#241;o, a m&#225;s tardar en agosto tenemos desarrollada la
propuesta del Sistema Municipal de Planeaci&#243;n.
Aclarar respecto al Plan de Ordenamiento Territorial, no es que estemos
modificando los plazos sino que el plazo de julio es para presentarlo a las
instancias de concertaci&#243;n, particularmente a las autoridades ambientales y al
Consejo Territorial de Planeaci&#243;n pero eso significa que los plazos de ley,
seguramente la radicaci&#243;n del Plan de Ordenamiento Territorial ante el Concejo
de Medell&#237;n ser&#225; a final de septiembre como meta.
Lo otro es que en particular sobre este tema la Administraci&#243;n Municipal est&#225;
radicando la apelaci&#243;n de la sentencia del Tribunal Administrativo de Antioquia.
Con el doctor Rodrigo Toro, con la Secretar&#237;a de Participaci&#243;n y otras
instancias, con un liderazgo importante del doctor &#193;lvaro venimos trabajando en
fortalecer todos estos recursos y mecanismos y en particular desde Planeaci&#243;n
estamos revisando desde el a&#241;o pasado cuando el doctor &#193;lvaro era Director y
yo tambi&#233;n estoy trabajando en esa direcci&#243;n con Rodrigo, fortaleciendo los
mecanismos de seguimiento y contrataci&#243;n de los operadores y particularmente
de los procesos de interventor&#237;a para los convenios con los operadores</speech><speech by="#alvaroberdugolopez" startTime="2013-03-12T00:00:00">Jorge, voy a iniciar por el tema de la desarticulaci&#243;n que planteaste porque la
desarticulaci&#243;n del municipio no solamente a nivel de los planes de desarrollo,
del PP sino general, es un problema que identificamos desde campa&#241;a que se
acometi&#243; desde principio de gobierno y que solamente en octubre
valientemente porque nos gastamos un tiempo que de pronto de alguna manera
afecta la ejecuci&#243;n, en octubre se tuvo la modernizaci&#243;n que es articuladora.
En noviembre, que empec&#233; en la Vicealcald&#237;a de Gesti&#243;n Territorial, porque los
vicealcaldes somos articuladores por esencia, empezamos esa articulaci&#243;n en
respuesta al rol que va a jugar esa Vicealcald&#237;as en todos estos programas la
respuesta es una bien sencilla. Nosotros somos los encargados de velar y
garantizar que toda la acci&#243;n del municipio que llega al territorio sea articulada,
integral, pertinente y con saldo pedag&#243;gico. La pertinencia tiene que ver con la
participaci&#243;n, nosotros no somos quienes para imponer a la comunidad cu&#225;les
son las obras que en &#233;l van; por eso hemos construido estos mecanismos
adicionales al PP en el cual nosotros simplemente debatimos, nos ponemos de
acuerdo con la comunidad y esas son las obras que construimos. Yo como
planificador que lo he sido desde el Departamento de Antioquia, en el Municipio
de Medell&#237;n, veo lo indispensable de planificar.
En principio uno entiendo cuando nace un proyecto como el de PP, pero es
l&#243;gico lo que dec&#237;a Elkin P&#233;rez que al nacer primero y ponerlos a disponer de
unos dineros, no alrededor de un plan, no alrededor de la construcci&#243;n del bien
com&#250;n, ah&#237; se generaron algunos problemas pero el proyecto es magn&#237;fico y es
la m&#225;xima expresi&#243;n de la participaci&#243;n y lo tenemos que potencial y este es el
momento y bienvenido este debate en el que vemos una cantidad de cosas que
no funcionan.
Me voy a unir al llamado que hizo Elkin P&#233;rez, es que esto es unidos todos o no
llegamos a ning&#250;n lado. Lo mismo dijo Maritza, me uno a ese llamado. Se&#241;ores,
junt&#233;monos y pongamos de acuerdo. Es cierto que existen tensiones de roles,
efectivamente el rol de la JAL cu&#225;l es, hay unos que ustedes han mencionado
desde lo constitucional y legal, hay otros que sustentan desde lo constitucional.
Con Maritza hab&#237;amos empezado un proceso de conversi&#243;n para ver a qu&#233;
lleg&#225;bamos y como pod&#237;amos que esos enfrentamientos que de pronto se
puede dar alrededor de esta indefinici&#243;n, si se quiere de roles, los logr&#225;semos
poner de acuerdo y juntarnos; pero igual, todo lo que hemos planteado aqu&#237; es
que escuchamos todos los que tenemos posibles cosas a corregir y que vamos
a desatar un proceso desde ya para que como se dijo m&#225;xime en el mes de
agosto estemos presentando el Plan de Ordenamiento Territorial.
Vamos a desatar el proceso de sentarnos, escucharnos y discutir y de ponernos
de acuerdo como lo planteaba Jos&#233; Nicol&#225;s Duque, viabilizar esto lo saquemos
y sea lo mejor para la ciudad, pong&#225;monos entonces de acuerdo.
Ustedes pueden contar que nosotros eso ser&#225; lo que haremos, viabilizar los
espacios en que nos pongamos de acuerdo y montar el mejor sistema de
planificaci&#243;n para la ciudad</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-03-12T00:00:00">Voy a expresar las conclusiones recogidas con la bancada Conservadora,
Liberal; el doctor Fabio Humberto Rivera dir&#225; sus conclusiones porque se tiene
que ausentar</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-12T00:00:00">Dejo como conclusi&#243;n una intervenci&#243;n que hizo alguien de la comunidad del
Polo, que en palabras de la U estuvo en cabeza de Santy. La participaci&#243;n, la
planeaci&#243;n local participativa, la participaci&#243;n ciudadana, la participaci&#243;n
comunitaria, cuesta plata y no es un gasto sino una inversi&#243;n.
La ley 1551 dice que los consejos y las alcald&#237;as debemos apropiar recursos
para fortalecer la participaci&#243;n ciudadana.
No estoy diciendo que fortalezcan la corrupci&#243;n, si hay robo, que metan a la
c&#225;rcel al que roba, estoy diciendo que bueno que los consejos consultivos, que
las JAL cuando distribuyan partidas, tengan en cuenta la participaci&#243;n que
organizarse cuesta plata., distinto es a que la despilfarren, la malgasten, la
utilicen mal, eso debe ser perseguido por la Personer&#237;a y la Contralor&#237;a. Para mi
la JAL tienen un rol que se lo da la Constituci&#243;n y la Ley. Tenemos que
fortalecerlas.
Una tercera conclusi&#243;n es que las dem&#225;s instancias en las que se han invertido
plata en los &#250;ltimos ocho a&#241;os no las podemos desaprovechar y son igualmente
importantes. Las asocomunales, independiente que se enfrenten, el solo
sentarse a debatir, para ponerse de acuerdo, es un ejercicio que es v&#225;lido.
Se debe democratizar m&#225;s impedir lo que aqu&#237; han denunciado, que algunos
sectores sean los que dominen bajo ciertas circunstancias de reglas disfrazadas
de democracia que dominan los consejos consultivos.
Respeto el fallo del Tribunal, ni m&#225;s faltaba, sin embargo si el municipio tiene
acciones jur&#237;dicas para acceder frente a &#233;l dentro de lo legal, tambi&#233;n que lo
haga.
Sexto, la ley 1551 est&#225; vigente y le da facultades a la JAL de distribuir partidas
pero tambi&#233;n la amarra a que sea por votaci&#243;n en consejos consultivos
comunales, que si esta bien el Tribunal no dijo que las instancias de
participaci&#243;n no fueran v&#225;lidas, lo que dijo es que el Concejo o es el llamado a
crearlas, pero en su redacci&#243;n dice que son instancias de participaci&#243;n,
mecanismos de participaci&#243;n.
Por tanto ser&#225; entonces el municipio el que crea las instancias de participaci&#243;n
porque la ley 1551 le da competencia para que lo haga, puesto que el Concejo
no es el competente para hacerlo.
Alguien dec&#237;a que porqu&#233; tienen que aprobarse dentro del Plan de Desarrollo.
Son para la comuna, para el territorio, para los habitantes pero siempre lo ha
dicho la ley y la Constituci&#243;n en sujeci&#243;n al plan de desarrollo que previamente
ha sido aprobado</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-03-12T00:00:00">Inicio las conclusiones con una reflexi&#243;n.
Le hemos invertido m&#225;s de 32.000 millones de pesos al proceso de la
formulaci&#243;n de los planes locales de desarrollo y es hora de ver los resultados.
Determinar y conocer el impacto y la efectividad de la inversi&#243;n que ha
realizado el Departamento Administrativo de Planeaci&#243;n entre el 2005 y 2012 es
urgente y prioritario.
Es l&#243;gico que una norma de la categor&#237;a del acuerdo 43 de 2007 que sustenta
todo el Sistema Municipal de Planeaci&#243;n transcurridos cinco a&#241;os se analice su
efectividad, pertinencia y eficacia, as&#237; como la funcionalidad de sus diferentes
instancias y actores. Dise&#241;ar e implementar los instrumentos de seguimiento y
control de los recursos invertidos en la planeaci&#243;n local y de PP.
La necesidad que las JAL cumplan a cabalidad sus funciones que entre ellas
est&#225;n asegurar la participaci&#243;n ciudadana, coordinar con los dem&#225;s actores
sociales del territorio los procesos de desarrollo local, realizar seguimiento a los
recursos invertidos en los planes de desarrollo local, y determinar la
corresponsabilidad con el Plan de Desarrollo.
Es relevante la participaci&#243;n del Consejo Territorial de Planeaci&#243;n de
conformidad con las funciones establecidas en el art&#237;culo 35 de la ley 152 de
1994 y definidas en las sentencias 524 del 2003 de la Corte Constitucional.
Tambi&#233;n es necesario:
- Dinamizar los comit&#233;s comunitarios de desarrollo integral, cuyas
funciones est&#225;n definidas en el art&#237;culo 49.
- Los instrumentos de planificaci&#243;n y gesti&#243;n deben estar acordes con el
marco legal. Concordancia del ejercicio de la planeaci&#243;n con las normas
y disposiciones municipales, el presupuesto, la contrataci&#243;n, y el Plan de
Desarrollo.
- Homologar los 21 planes locales, es decir, ubicar en un mismo marco de
desarrollo los diferentes diagn&#243;sticos, l&#237;neas, enfoques que tienen cada
uno de los planes de desarrollo comunal y corregimental.
- Generar nuevos enfoques del desarrollo para la construcci&#243;n de las
dimensiones hist&#243;ricas, territorial y sociocultural de la ciudad.
- Avanzar en la territorializaci&#243;n de la inversi&#243;n por comunas y
corregimientos, mejorar la articulaci&#243;n entre las diferentes dependencias
de la administraci&#243;n central que dirijan los procesos de planeaci&#243;n
participativa y presupuesto participativo.
- Crear un sistema de informaci&#243;n en l&#237;nea y mantenerlo actualizado
permitiendo as&#237; a los diferentes actores realizar consultas y hacer
seguimiento.
- Ubicar el sistema de planeaci&#243;n local y el PP en el observatorio de
pol&#237;ticas p&#250;blicas.
Se recomienda que en la p&#225;gina Web del Municipio en la seccional Planeaci&#243;n
local y PP que aparezca un link que incluya los planes de desarrollo local por
comuna, que le permita a la comunidad su consulta de manera &#225;gil y oportuna.
Es relevante revisar los instrumentos, es decir, la forma en que se muestran los
resultados del Plan de Desarrollo toda vez que en la actualidad la ejecuci&#243;n de
los recursos y las metas son presentadas en forma separada.
Es el momento para que los resultados se suministren en un mismo documento
teniendo presente que existe la herramienta presupuesto de inversi&#243;n por
resultados.
Los diferentes planes que tiene el Municipio de Medell&#237;n, es decir, la oferta
institucional debe consultar los diagn&#243;sticos y los proyectos estrat&#233;gicos que se
encuentran en cada un de los planes de desarrollos de las comunas y de los
corregimientos, es decir, la demanda ciudadana.
El plan estrat&#233;gico institucional de Medell&#237;n registra un avance del 56% en la
construcci&#243;n e implementaci&#243;n a 31 de diciembre de 2011. Entre los objetivos
espec&#237;ficos de este plan se encuentra el fortalecimiento de las redes
institucionales en perspectiva de cultura democr&#225;tica y modelamiento de las
realidades en tonos de alta complejidad organizacional.
Es relevante que se incluyan en el plan estrat&#233;gico objetivos relacionados con
la gesti&#243;n participativa.
Creo que aqu&#237; recog&#237; las conclusiones del partido Conservador y las del Partido
Verde y de pronto algunas del doctor Jos&#233; Nicol&#225;s Duque Ossa. Si alguien
tendr&#237;a alguna adicional, o sino agradecerle a la Administraci&#243;n Municipal por
participar de este debate y por la presentaci&#243;n y a todos los asistentes, a las
JAL, JAC, para que estemos atentos.
Doctor Berdugo, considero que a este tema se le tendr&#225; que hacer seguimiento
y creo que antes que termine este a&#241;o vamos a tener que sentarnos para ver si
este debate surte un efecto positivo para mejorar el aspecto en el que hemos
venido fallando hasta ahora</speech><speech by="#roberbohorquezalvarez" startTime="2013-03-12T00:00:00">Concluye esta sesi&#243;n tan importante; contin&#250;a el Secretario con los puntos del
orden del d&#237;a</speech></debateSection><heading>03</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeperezjaramillo" id="jorgeperezjaramillo" showAs="Jorge P&#233;rez Jaramillo" /><TLCPerson href="/ontology/person/127.0.0.1/alvaroivanberdugolopez" id="alvaroivanberdugolopez" showAs="&#193;lvaro Iv&#225;n Berdugo L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/rodrigotorolondono" id="rodrigotorolondono" showAs="Rodrigo Toro&#10;Londo&#241;o" /><TLCPerson href="/ontology/person/127.0.0.1/demedellinjuancarlospelaezserna" id="demedellinjuancarlospelaezserna" showAs="de Medell&#237;n, Juan Carlos Pel&#225;ez Serna" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomontoya" id="carlosmariomontoya" showAs="Carlos Mario Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/maritzaalvarez" id="maritzaalvarez" showAs="Maritza &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/delacomunamariafaridbedoya" id="delacomunamariafaridbedoya" showAs="de la comuna 11, Mar&#237;a Farid Bedoya" /><TLCPerson href="/ontology/person/127.0.0.1/delacomunajairomaya" id="delacomunajairomaya" showAs="de la comuna 8, Jairo Maya" /><TLCPerson href="/ontology/person/127.0.0.1/delacomunanicolascastrillon" id="delacomunanicolascastrillon" showAs="de la comuna 8, Nicol&#225;s Castrill&#243;n" /><TLCPerson href="/ontology/person/127.0.0.1/delacomunaramiroalbeirosanchez" id="delacomunaramiroalbeirosanchez" showAs="de la comuna 13, Ramiro Albeiro S&#225;nchez" /><TLCPerson href="/ontology/person/127.0.0.1/delacomunaramiroceballos" id="delacomunaramiroceballos" showAs="de la comuna 16, Ramiro Ceballos" /><TLCPerson href="/ontology/person/127.0.0.1/luzdarygutierrezrivera" id="luzdarygutierrezrivera" showAs="Luz&#10;Dary Guti&#233;rrez Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/delacomunajuanestebanvelasquezzapata" id="delacomunajuanestebanvelasquezzapata" showAs="de la comuna 13, Juan Esteban Vel&#225;squez Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/delacomunaedisonalexanderpalacio" id="delacomunaedisonalexanderpalacio" showAs="de la comuna 10, Edison Alexander Palacio" /><TLCPerson href="/ontology/person/127.0.0.1/delacomunajuanguillermoposada" id="delacomunajuanguillermoposada" showAs="de la comuna 10, Juan Guillermo Posada" /><TLCPerson href="/ontology/person/127.0.0.1/jorgealejandroangelosorio" id="jorgealejandroangelosorio" showAs="Jorge&#10;Alejandro &#193;ngel Osorio" /><TLCPerson href="/ontology/person/127.0.0.1/diegoalonsoguerragutierrez" id="diegoalonsoguerragutierrez" showAs="Diego Alonso Guerra&#10;Guti&#233;rrez" /><TLCPerson href="/ontology/person/127.0.0.1/marcelaburiticaescobar" id="marcelaburiticaescobar" showAs="Marcela Buritic&#225; Escobar" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomurillo" id="santiagomurillo" showAs="Santiago Murillo" /><TLCPerson href="/ontology/person/127.0.0.1/delacomunapedropabloarizmendi" id="delacomunapedropabloarizmendi" showAs="de la comuna 12, Pedro Pablo Arizmendi" /><TLCPerson href="/ontology/person/127.0.0.1/wilmarandresmartinez" id="wilmarandresmartinez" showAs="Wilmar Andr&#233;s&#10;Mart&#237;nez" /><TLCPerson href="/ontology/person/127.0.0.1/comunamonicapatriciaurrea" id="comunamonicapatriciaurrea" showAs="comuna 1, M&#243;nica Patricia&#10;Urrea" /><TLCPerson href="/ontology/person/127.0.0.1/porlacomunalinajanethacelaszapata" id="porlacomunalinajanethacelaszapata" showAs="por la comuna 1, Lina Janeth Acelas Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/hugoalejandrobarrera" id="hugoalejandrobarrera" showAs="Hugo&#10;Alejandro Barrera" /><TLCPerson href="/ontology/person/127.0.0.1/babitonflorez" id="babitonflorez" showAs="Babit&#243;n Fl&#243;rez" /><TLCPerson href="/ontology/person/127.0.0.1/comunaluisrobertocardona" id="comunaluisrobertocardona" showAs="comuna 6, Luis Roberto Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/comunarodrigorivera" id="comunarodrigorivera" showAs="comuna 15, Rodrigo Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/comunaandreslopez" id="comunaandreslopez" showAs="comuna 14, Andr&#233;s L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/consuelogomez" id="consuelogomez" showAs="Consuelo G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/elkindejesusperez" id="elkindejesusperez" showAs="Elkin de Jes&#250;s P&#233;rez" /><TLCPerson href="/ontology/person/127.0.0.1/comunamartaceciliapulgarin" id="comunamartaceciliapulgarin" showAs="comuna 50, Marta Cecilia Pulgar&#237;n" /><TLCPerson href="/ontology/person/127.0.0.1/comunajosedejesusmoncada" id="comunajosedejesusmoncada" showAs="comuna 16, Jos&#233; de Jes&#250;s&#10;Moncada" /><TLCPerson href="/ontology/person/127.0.0.1/cesarnicolasmendoza" id="cesarnicolasmendoza" showAs="C&#233;sar Nicol&#225;s Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/luzmariamunera" id="luzmariamunera" showAs="Luz Mar&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/albanellygiraldo" id="albanellygiraldo" showAs="Alba Nelly Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/fredyhoyos" id="fredyhoyos" showAs="Fredy&#10;Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/alvaroberdugolopez" id="alvaroberdugolopez" showAs="&#193;lvaro Berdugo L&#243;pez" /></references></meta><preface><docDate date="2013-03-12" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21553.pdf" /></preface><docDate /></debate></akomaNtoso>