<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 260
</heading><speech by="#anibalgaviriacorrea" startTime="2013-06-01T00:00:00">Doctor Nicol&#225;s Albeiro Echeverri Alvar&#225;n, presidente del Concejo;
vicepresidente primero, Luis Bernardo V&#233;lez Montoya; se&#241;ores concejales
&#193;lvaro M&#250;nera Builes, Bernardo Alejandro Guerra Hoyos, Carlos Alberto Bayer
Cano, Carlos Mario Mej&#237;a M&#250;nera, Carlos Mario Uribe Zapata, Fabio Humberto
Rivera Rivera, Jaime Roberto Cuartas Ochoa, Jes&#250;s An&#237;bal Echeverri Jim&#233;nez,
John Jaime Moncada Ospina, Jos&#233; Nicol&#225;s Duque Ossa, Juan Felipe
Campuzano Zuluaga, Miguel Andr&#233;s Quintero Calle, &#211;scar Hoyos Giraldo,
Rober Boh&#243;rquez &#193;lvarez, Roberto de Jes&#250;s Cardona &#193;lvarez, Santiago
Mart&#237;nez Mendoza y Yefferson Miranda Bustamante, un cordial saludo.
Secretario General del Concejo, Juan David Palacio Cardona; secretario
Privado, doctor Iv&#225;n Dar&#237;o S&#225;nchez; colegas y amigos de los medios de
comunicaci&#243;n. Quiero iniciar esta instalaci&#243;n formal de las sesiones ordinarias
del Concejo en el mes de junio y julio haciendo un reconocimiento a los
miembros del equipo de gobierno que participaron en la planeaci&#243;n, en la
organizaci&#243;n y ejecuci&#243;n de toda la programaci&#243;n que llevamos a cabo no solo
desde la Alcald&#237;a de Medell&#237;n sino con el acompa&#241;amiento de muchas otras
instituciones privadas, p&#250;blicas, organizaciones no gubernamentales en el mes
de mayo.
Ese &#8216;Mayo por la Vida&#8217;, que creo, inici&#243; de forma positiva con una programaci&#243;n
dilatada en los 31 d&#237;as del mes entre cuyos eventos m&#225;s importantes se
encuentra sin lugar a dudas en el inicio del mes la Cumbre Internacional de no
Violencia al igual que la Noches Blancas de Medell&#237;n, una noche para
reconocer y valorar la diversidad en todos los aspectos en nuestra ciudad y en
nuestra sociedad.
Y posteriormente, con el homenaje a los maestros en &#8216;Maestros para la Vida&#8217; y
el reconocimiento tambi&#233;n para los maestros a trav&#233;s del concierto &#8216;Maestra
Vida&#8217; del maestro Rub&#233;n Blades, quien en forma generosa tanto en la rueda de
prensa anterior al concierto como en el mismo concierto fue muy generoso en
los elogios y reconocimiento a la ciudad, a las transformaciones, a los avances,
a la evaluaci&#243;n que ha habido de la ciudad en todos los aspectos.
Me parece que las palabras de Rub&#233;n Blades nos deben estimular y motivar
porque &#233;l no es solo un artista con una profunda convicci&#243;n social expresada en
sus canciones sino que ha sido cercano al ejercicio de la pol&#237;tica y al servicio
p&#250;blico y que adem&#225;s es un estudioso y conocedor de las problem&#225;ticas de
nuestro continente y muy especialmente de Am&#233;rica Latina. No hay que olvidar
que adem&#225;s de todos estos atributos es un hombre graduado en la Universidad
de Harvard. O sea que no estamos hablando de un reci&#233;n llegado. Repito, fue
muy generoso, entre otras cosas, poner a Medell&#237;n como una ciudad modelo
frente a las dificultades que &#233;l muy bien conoce de ciudades en Centroam&#233;rica.
Terminamos en el ep&#237;logo de la actual semana con el Ritual del Agua y otros
elementos en torno a ese prop&#243;sito de estimular una cultura de no violencia
que he querido en muchas ocasiones significar ante la sociedad que no es
exclusivamente una cultura que invite a resolver los grandes conflictos, el
conflicto armado y social de nuestra sociedad sino mucho m&#225;s, una forma de
vida y una cultura en la cual los ciudadanos en el trabajo o en la familia en el
ejercicio de la pol&#237;tica, en el ejercicio de la academia nos dirijamos a resolver en
forma &#8216;no violenta&#8217; los conflictos cotidianos que se presentan en forma
constante.
Estoy seguro que todos estos elementos se quedar&#237;an en paisaje y para
muchos ser&#237;a lo que de alguna forma se dice &#8216;pintar palomitas en el aire&#8217; si esto
no se tradujera en cifras importantes en disminuci&#243;n de la actividad criminal y
de la delincuencia en la ciudad. Es decir, no vemos la &#8216;no violencia&#8217; en forma
ingenua, sabemos y entendemos que al impulsar una cultura de &#8216;no violencia&#8217; y
de resoluci&#243;n pac&#237;fica de los conflictos tambi&#233;n tenemos que fortalecer el
ejercicio de la autoridad y de la Fuerza P&#250;blica para poder atacar fen&#243;menos
delincuenciales que se centran m&#225;s en actividades criminales financiadas por
rentas ilegales que en cualquier base de injusticia y desigualdad social.
Por eso este paralelo de trabajo conjunto en el tema cultural pero tambi&#233;n en el
tema institucional nos produjo un importante resultado en reducci&#243;n de
homicidios en el mes de mayo frente al a&#241;o anterior que tuvimos 105 homicidios
y este a&#241;o tuvimos 89 y es el segundo mes con menos homicidios en el a&#241;o,
con una reducci&#243;n de 16 homicidios en Medell&#237;n y estamos seguros que para el
mes de junio esa tendencia continuar&#225; pero no solo son los homicidios en uno
de los delitos que m&#225;s azota a nuestra ciudad y del cual se financian y se
vuelven operativas las organizaciones criminales que es el robo de carros y
motos, tambi&#233;n tuvimos importantes reducciones.
Al 31 de mayo del a&#241;o anterior ten&#237;amos 2.316 robos de motos y para este a&#241;o
tenemos 1.657 es una reducci&#243;n de casi 700 unidades y pr&#225;cticamente superior
al 35%.
En esto quiero resaltar que una de las medidas que ha contribuido fuertemente
en esa direcci&#243;n es la medida que no es buena y que no nos gusta porque es
restrictiva que es la de moto sin parrillero hombre pero que demuestra
contundentemente que da resultados positivos como nos lo ha reconocido la
mayor&#237;a de usuarios de motos precisamente para defenderlos porque el delito
entre el homicidio, el robo de carros, el hurto a personas y establecimientos
comerciales, el delito que m&#225;s se da desde motos es el robo de motos seg&#250;n
las estad&#237;sticas del Sistema para la Informaci&#243;n y la Seguridad y la Convivencia
de Medell&#237;n el 46% de los robos de motos se hace desde moto con parrillero
hombre y estamos viendo claramente y directamente que esta incidiendo en
esa disminuci&#243;n que al mes de mayo tenemos.
En el caso de robo de carros la reducci&#243;n es de 854 versus 660, esto es una
reducci&#243;n de aproximadamente 194 veh&#237;culos que implica m&#225;s de un 20% de
reducci&#243;n. Lo que nos satisface es que adem&#225;s de consolidar un espacio para
seguir llevando a los ni&#241;os, a los j&#243;venes, a las familias una cultura de
resoluci&#243;n pac&#237;fica de los conflictos sigamos fortaleciendo la acci&#243;n de la
Fuerza P&#250;blica para que ella en conjunto con los organismos de justicia tenga
una mayor capacidad para atacar los fen&#243;menos delincuenciales y las
actividades criminales que han azotado nuestra ciudad por tanto tiempo.
El otro elemento en esta misma &#243;ptica que no podr&#237;a dejar de mencionar tanto
por la complejidad del fen&#243;meno y de sus implicaciones como por la decisi&#243;n
del gobierno municipal y de las autoridades de atacar esa enfermedad social es
el desplazamiento intraurbano. No dejamos de reconocer los frotes complejos
que vivimos sobre todo en San Crist&#243;bal en La Loma y San Gabriel. All&#237; me
parece que as&#237; como es claro y en mi concepto justo por parte del Alcalde y de
la Administraci&#243;n Municipal reconocer la dificultad que se vivi&#243;, tambi&#233;n es
justo reconocer el esfuerzo interinstitucional que all&#237; realizamos y los resultados
que ha venido dando.
En La Loma las familias que han regresado superan el 90% y seguimos
comprometidos que ese porcentaje pueda llegar al 100%. He estado,
pr&#225;cticamente, en forma diaria, conectado con el vicealcalde Luis Fernando
Su&#225;rez, con los secretarios de Gobierno y Seguridad, Jorge Mej&#237;a y Arnulfo
Serna, con la directora de la Unidad de V&#237;ctimas y con el propio general
Mendoza y el general Nicasio para atender esa situaci&#243;n.
All&#237;, como ustedes saben y lo hemos dicho a la opini&#243;n p&#250;blica, el Ej&#233;rcito est&#225;
ubicado en la zona alta y la Polic&#237;a en la zona media y baja; entre los dos, en
forma coordinada est&#225;n haciendo la presencia tanto en La Loma, como en San
Gabriel. Pero adicionalmente, no nos hemos quedado, no nos podemos quedar
y eso lo tenemos muy claro, tanto all&#237; como en toda la ciudad, con la
intervenci&#243;n de los organismos de seguridad para brindarle protecci&#243;n a los
ciudadanos frente a las amenazas de la criminalidad sino tambi&#233;n con la
presencia integral e institucional de la Alcald&#237;a de Medell&#237;n.
All&#237; hemos tenido varias intervenciones integrales, con la presencia coordinada
por la Unidad de V&#237;ctimas, la Secretar&#237;a de Gobierno y de Seguridad, y la
Vicealcald&#237;a de Gobernabilidad y Seguridad, pero con la presencia m&#250;ltiple de
las otras instituciones de la Alcald&#237;a de Medell&#237;n. Precisamente, por ese
contacto que mantengo muy constante, el secretario de Gobierno, Jorge Mej&#237;a
me ha dicho que, entre otras, varias de las pocas familias que no han
regresado, lo han hecho ya por una dificultad m&#225;s operativa que por una falta
de voluntad y estamos buscando colaborarles en la soluci&#243;n de esa dificultad
operativa, para que ojal&#225; podamos llegar al 100% de retorno, como es nuestro
deseo y como debe ser.
Porque las cosas hay que decirlas como son y aqu&#237; no estamos ni
magnificando, ni disminuyendo, pero tampoco dejando de resaltar lo positivo; en
San Gabriel, la situaci&#243;n de retorno no ha sido tan f&#225;cil, muchas de las familias
todav&#237;a contin&#250;an con temor a pesar de que all&#237; tambi&#233;n tenemos, como
tenemos en La Loma, una presencia institucional -como la que he mencionado-,
pero hay que resaltar el hecho de que se ha parado completamente el &#233;xodo.
Y estamos seguros, como sucedi&#243; en La Loma, que a medida que se vaya
consolidando la presencia estatal y que no sea dudosa, como la gente le da
temor, que sea que nos vamos a quedar cinco d&#237;as o diez d&#237;as y despu&#233;s van a
quedar a merced de las amenazas de quienes los han venido intimidando,
repito, a medida que ellos vayan viendo que esa es una presencia
comprometida e institucional, estoy seguro de que esa confianza que se dio en
La Loma, se va a dar tambi&#233;n en San Gabriel.
Pero no solo eso, hemos definido una estrategia para estar mucho m&#225;s atentos
a detectar desde la Vicealcald&#237;a de Gobernabilidad, la Secretar&#237;a de Seguridad
y la Secretar&#237;a de Gobierno, cualquier posibilidad, cualquier brote de
desplazamiento intraurbano, como estos que se est&#233;n gestando en un sector de
la ciudad, para poder atacarlo, no cuando se d&#233; sino prevenirlo o impedirlo.
En eso no dudo en enviar el mensaje a los miembros del Equipo de Gobierno,
que quiero digamos informar al Concejo de la ciudad que muchos de ellos no se
encuentran aqu&#237; con nosotros porque est&#225;n, precisamente, en desarrollo de la
&#8216;Jornada de Vida&#8217; en la comuna 14, El Poblado; pero quiero y s&#233; que por
supuesto a ellos les va a llegar el mensaje, enviarles ese mensaje muy
concreto, estricto y muy definido a la Vicealcald&#237;a de Gobernabilidad, a la
Secretar&#237;a de Gobierno y a la de Seguridad, y al general Mendoza porque m&#225;s
importante, adem&#225;s de toda esta actuaci&#243;n integral, es la captura de los
bandidos que han venido intimidando a estas personas. Eso es lo que
finalmente generar&#225; las condiciones definitivas de tranquilidad para el retorno y
para la vida plena con todas las libertades en esos sectores de la ciudad.
El tercer aspecto en este tema trascendental de la seguridad, en &#233;l que
estamos comprometidos y s&#233; que no solo para el Concejo sino para la
ciudadan&#237;a es prioritario, es ya cada vez la activaci&#243;n m&#225;s efectiva y operativa
del nuevo Gaula Meval de la Polic&#237;a. Ese es un tema que no dejo de resaltar,
como una de las decisiones y de las acciones m&#225;s trascendentales en materia
de seguridad en este primer semestre, no solo en la ciudad sino el
departamento.
All&#237; hay que reconocer el esfuerzo, el compromiso del Gobierno Nacional, desde
el presidente Juan Manuel Santos, pasando por el Ministro de Defensa y el
general Le&#243;n Ria&#241;o de la Polic&#237;a Nacional, en esa decisi&#243;n del nuevo Gaula de
la Meval, se tom&#243; y se ejecut&#243; en forma r&#233;cord. Hoy en d&#237;a, despu&#233;s de tantos
a&#241;os, Antioquia tiene su Gaula para los municipios distintos al &#225;rea
metropolitana, como lo ten&#237;an anteriormente pero para todo el departamento y
Medell&#237;n y el &#225;rea metropolitana tienen su Gaula, para atacar esos fen&#243;menos
de micro extorsi&#243;n y de extorsi&#243;n que son uno de los que m&#225;s afectan la
percepci&#243;n y las realidades de seguridad de la ciudadan&#237;a y que a su vez, en la
medida en que lo ataquemos, como lo estamos haciendo, afectan las finanzas y
la fortaleza de las estructuras criminales.
Quiero pasar de este tema trascendental de la seguridad para tambi&#233;n
compartir, con los concejales de la ciudad y con la ciudadan&#237;a, las buenas
noticias que Medell&#237;n ha tenido en el &#250;ltimo mes, entre ellas est&#225; &#233;l ser elegida
como el &#8216;mejor destino corporativo&#8217;, por la revista de American Express.
Esto no es cualquier reconocimiento, galard&#243;n; son instituciones y personas
especializadas en los temas corporativos y empresariales, los que a trav&#233;s de
un medio de la mayor difusi&#243;n y respetabilidad han definido a Medell&#237;n como &#8216;el
destino corporativo m&#225;s importante de Am&#233;rica Latina&#8217;.
Pero a ese reconocimiento, que se une a muchos otros, una semana despu&#233;s,
se adicion&#243; el premio de la Universidad de Harvard, para el PUI de la
Nororiental. Ese premio en arquitectura y desarrollo urbano el Premio &#8216;Ver&#243;nica
Rusch&#8217;, que tiene una connotaci&#243;n de sostenibilidad. Creo que debe de llenar
de alegr&#237;a a la ciudadan&#237;a, a Medell&#237;n en general pero con mucho &#233;nfasis a las
Administraci&#243;n anteriores del doctor Sergio Fajardo y del doctor Alonso Salazar,
y con absoluta seguridad a muchos de los concejales aqu&#237; presentes, porque
ustedes han sido compa&#241;eros, apoyo, art&#237;fices de esa transformaci&#243;n de la
ciudad.
All&#237; no puedo tampoco, en aras de la justicia, dejar de mencionar que la
columna vertebral, que de alguna manera signific&#243; posteriormente ese
desarrollo del PUI de la Nororiental, fue el Metrocable y que ese Metrocable se
inici&#243; y creo que ah&#237; es v&#225;lido hacer un reconocimiento a tres personas que
estuvieron muy involucradas en ese prop&#243;sito y fueron: El gobernador de la
&#233;poca, el doctor Guillermo Gaviria Correa, presidente de la Junta del Metro; el
alcalde, el doctor Luis P&#233;rez y el gerente del Metro, Ramiro M&#225;rquez.
Esa columna vertebral, produjo despu&#233;s el PUI de las Administraciones de
Sergio y Alonso dimensionaron, bajo el liderazgo del arquitecto Alejandro
Echeverri, quien fue &#233;l dise&#241;ador e impulsor de ese PUI que hoy es e modelo y
ejemplo para Colombia y, a trav&#233;s de la Universidad de Harvard, para el mundo
entero. Pero no nos quedamos ah&#237;. Unos d&#237;as despu&#233;s del Premio &#8216;Ver&#243;nica
Rusch&#8217;, Medell&#237;n salt&#243; 12 puestos en el &#237;ndice de la ciudad m&#225;s atractiva para
invertir en Am&#233;rica Latina. Ese &#237;ndice es realizado por la Universidad del
Rosario y por el Instituto para el An&#225;lisis del Desarrollo en Chile, lo que le da
tambi&#233;n una total autonom&#237;a, total independencia y un alto nivel de
profesionalismo.
All&#237; Medell&#237;n pas&#243; del lugar n&#250;mero 25 al lugar n&#250;mero 13. Repito, salt&#243; 12
puestos, siendo la ciudad entre las 30 primeras que m&#225;s creci&#243; en ese &#237;ndice de
atractivo para las inversiones. Creo que, honradamente, el mensaje que a uno
le queda de estos dos aspectos y de otros que podr&#237;amos resaltar tambi&#233;n, es
que la ciudad sigue avanzando y a pesar de los retos y las dificultades que no
dejan de existir, ese avance se reconoce continuamente en Colombia y en el
mundo. Ese avance es el compromiso m&#225;s fuerte y m&#225;s contundente que debe
tener esta Alcald&#237;a Municipal y este Concejo de la ciudad. En ese orden de
ideas, avanzamos tambi&#233;n en ese tremendo reto que nos hemos impuesto con
ustedes y con toda la sociedad de Medell&#237;n, y es lograr la sede de los Juegos
Ol&#237;mpicos de la Juventud para el a&#241;o 2018.
Hoy, precisamente, est&#225; una delegaci&#243;n en Rusia, encabezada por el director
de Coldeportes, Andr&#233;s Botero; por el gerente de los Juegos, Juan Camilo
Quintero; por el directo del Inder, David Mora, avanzando en ese prop&#243;sito
porque estamos ya a un mes, el 4 de julio, de la definici&#243;n que se har&#225; en
Suiza. Quiero aprovechar tambi&#233;n esta ocasi&#243;n para, enviar desde aqu&#237;, un
mensaje que he hecho expl&#237;cito en muchas ocasiones, pero quiero reiterar, es
al se&#241;or presidente de la Rep&#250;blica, el doctor Juan Manuel Santos, que
necesitamos de su presencia all&#237; en Suiza. Es trascendental, en la medida en
que esta candidatura de Medell&#237;n es una candidatura de Colombia, tener la
representaci&#243;n del alto Gobierno Nacional.
Para los Juegos Ol&#237;mpicos, tanto los de verano como los Juegos Ol&#237;mpicos de
la Juventud en el pasado, ha sido claro que la presencia de los jefes de Estado,
significa un espaldarazo tremendo e institucional para la candidatura de la
respectiva ciudad. As&#237; sucedi&#243;, por ejemplo, en el caso de R&#237;o de Janeiro para
los Juegos Ol&#237;mpicos y el Mundial, en donde la presencia del presidente Lula
Da Silva fue uno de los aspectos que inclin&#243; la balanza para Brasil y
espec&#237;ficamente para R&#237;o de Janeiro.
Ese prop&#243;sito va caminando muy positivamente. Tenemos una gran esperanza
de que as&#237; como logramos el galard&#243;n y el reconocimiento a la &#8216;Ciudad m&#225;s
Innovadora del mundo&#8217;, podamos tambi&#233;n tener esa sede de los Juegos
Ol&#237;mpicos, para inmediatamente, despu&#233;s de logrado ese resultado, avanzar en
toda la preparaci&#243;n y en todos los elementos de organizaci&#243;n para realizar los
Juegos Ol&#237;mpicos de la Juventud, mejores, como lo hicimos con los Juegos
Suramericanos.
Este mes de junio estar&#225;, de alguna manera, enfocado en algunas actividades,
impulsadas desde la Alcald&#237;a de de Medell&#237;n para fortalece esa candidatura.
Dos de esos aspectos que quiero mencionar hoy, en el Concejo de la Ciudad,
son un concurso en las instituciones educativas para buscar, en forma
participativa, que cientos de miles de ni&#241;os y j&#243;venes entren en la posibilidad de
acompa&#241;ar dos de ellos, una ni&#241;a y un ni&#241;o, a la delegaci&#243;n oficial que viajar&#225; a
Suiza.
Porque estamos convencido y por eso lo hemos apostado a estos Juegos
Ol&#237;mpicos con tanta decisi&#243;n, que esto es uno de los elementos en nuestro plan
de convivencia, en nuestro plan de seguridad, en nuestro plan de reconciliaci&#243;n
y es cada vez, a trav&#233;s del deporte y de la cultura, brindarles m&#225;s espacios a
los ni&#241;os y a los j&#243;venes, darles m&#225;s oportunidades y brindarles una esperanza
de que ellos tendr&#225;n esos espacios en el futuro para desarrollarse en los
aspectos y disciplinas que tengan m&#225;s actitudes y aptitudes.
Lanzamos este 29 de mayo, ya en un paso adicional, en un paso que nos va
mostrando el avance de los grandes proyectos del Gobierno, el Concurso
Internacional para el &#8216;Parque del R&#237;o Medell&#237;n&#8217;. Este proyecto que, sin ning&#250;n
lugar a dudas, ser&#225; uno de los temas de m&#225;s dimensi&#243;n hist&#243;rica de nuestro
Gobierno, es dicho por la misma Sociedad Colombiana de Arquitectos, que est&#225;
acompa&#241;ando todo el proceso del Concurso Internacional, el concurso
internacional m&#225;s grande, m&#225;s importante y m&#225;s trascendental en la historia de
la Sociedad Colombiana de Arquitectos. Tanto por sus dimensiones en el &#225;rea,
como por sus implicaciones en el desarrollo y en el futuro de la ciudad y del
Valle de Aburr&#225;.
Quiero aprovechar esta menci&#243;n de &#8216;Parque del R&#237;o&#8217; para entrar en un aspecto,
que me parece debe estar presente en este recinto fuertemente y estoy seguro
que as&#237; ser&#225; en esta sesiones ordinarias, mucho m&#225;s fuertemente en las
&#250;ltimas, pero creo doctor Nicol&#225;s Albeiro, que de alguna manera, en
coordinaci&#243;n con el director de Planeaci&#243;n de la Administraci&#243;n Municipal, el
doctor Jorge P&#233;rez. Ser&#237;a importante que ya fu&#233;ramos buscando las f&#243;rmulas
para que el Plan de Ordenamiento Territorial, el nuevo Plan de Ordenamiento
Territorial y la reformulaci&#243;n del mismo con miras a los pr&#243;ximos 12 a&#241;os de
norte y de direccionamiento de modelo de ordenamiento y de ocupaci&#243;n
territorial en Medell&#237;n y en el &#225;rea metropolitana.
Repito, que ya empezara a ser como tiene que ser este Concejo, foro central,
de esa amplia discusi&#243;n p&#250;blica sobre los lineamientos de ese Plan de
Ordenamiento Territorial, que debe tener unos elementos muy trascendentales
en ese frente de sostenibilidad, en &#233;l que varios de los grandes proyectos que
ustedes aprobaron en el Plan de Desarrollo y que estamos impulsando desde el
Gobierno, como &#8216;el Parque del R&#237;o&#8217;, &#8216;el Jard&#237;n Circunvalar&#8217; y el &#8216;Cintur&#243;n Verde&#8217;
deber&#225;n encontrar las normatividades, no solo para ejecutarse sino mantenerse
en el futuro.
El Plan de Ordenamiento Territorial tambi&#233;n ser&#225; una herramienta trascendental
para el modelo de desarrollo y el modelo espec&#237;ficamente de desarrollo
econ&#243;mico de la ciudad. El Plan de Ordenamiento Territorial no lo podemos
&#250;nicamente ver desde el punto de vista urbano, arquitect&#243;nico y de movilidad
sino tambi&#233;n en t&#233;rminos de desarrollo econ&#243;mico y en otro aspecto, que en
algunos casos ha podido estar menos presente pero que ahora tiene que ser
motivo de amplia discusi&#243;n y es tambi&#233;n el tema de seguridad.
Ese Plan de Ordenamiento Territorial no puede estar divorciado sino que, por el
contrario, debe ser un elemento cooperante y arm&#243;nico con el Plan Integral de
Seguridad y Convivencia, y con las estrategias de mediano y largo plazo, en
t&#233;rminos de seguridad de la ciudad y del Valle del Aburr&#225;. Quiero terminar
destacando, esta pr&#243;xima semana la presencia del Banco Interamericano de
Desarrollo, que en conjunto con Comfama, realiza en nuestra ciudad un foro
sobre ese tema, en &#233; que coincidimos tan plenamente, filos&#243;ficamente con el
Banco Interamericano de Desarrollo y es &#233;l de &#8216;oportunidades para la base de la
pir&#225;mide&#8217;.
He hablado en numerosas ocasiones, tanto como Gobernador y como Alcalde,
con el doctor Luis Alberto Moreno y creo que esa conceptualizaci&#243;n de
&#8216;oportunidades para la base de la pir&#225;mide&#8217; es una nueva, interesante y positiva
forma de hablar de equidad. Hablar de &#8216;equidad&#8217; es hablar de &#8216;condiciones para
generar oportunidades para la mayor&#237;a de la poblaci&#243;n&#8217; y hablar de
&#8216;oportunidades para la base de la pir&#225;mide&#8217;, es en mi concepto tambi&#233;n, hablar
de &#8216;equidad&#8217;.
Por eso, quiero invitar a la ciudadan&#237;a y al Concejo de Medell&#237;n a que estemos
muy presentes y muy activos en ese foro, que vuelve a poner a Medell&#237;n como
epicentro de la discusi&#243;n en Am&#233;rica Latina sobre el desarrollo, la justicia social
y sobre la equidad. Estaremos, doctor Nicol&#225;s Albeiro, totalmente atentos con
los miembros del Equipo de Gobierno a las discusiones, a los debates de
control pol&#237;tico y de an&#225;lisis de la gesti&#243;n y evoluci&#243;n del Gobierno.
Con todos y cada uno de los miembros del honorable Concejo de la Ciudad,
quiero anunciar desde ya que voy tambi&#233;n a coordinar y buscamos coordinar
con el Presidente del Concejo, ojal&#225; la realizaci&#243;n de un desayuno semanal, si
no quincenal, con todos los miembros de la Corporaci&#243;n; para que sirva
tambi&#233;n como una f&#243;rmula de mantener esa actividad de cooperaci&#243;n y trabajo
conjunto, sin desmedro de ning&#250;n tipo de la independencia y la autonom&#237;a, pero
siempre en una l&#237;nea de trabajo armonioso y cooperado.
Quiero, por &#250;ltimo, reiterar el agradecimiento que ya hice en forma repetida,
p&#250;blicamente y que lo hab&#237;a hecho al cerrar las Sesiones Extraordinarias del
Concejo de la Ciudad por el trabajo muy dedicado y el debate muy profundo
hecho, en esa ocasi&#243;n, a los diferentes proyectos impulsados por la
Administraci&#243;n Municipal.
Estoy seguro de que esa l&#237;nea de autonom&#237;a de control, de an&#225;lisis, pero
tambi&#233;n de armon&#237;a y de impulso conjunto, entre Alcald&#237;a y Concejo, de los m&#225;s
altos intereses de la ciudad, que ha venido siendo constante en este
pr&#225;cticamente a&#241;o y medio de trabajo del Concejo y de la Administraci&#243;n
Municipal, ser&#225; el Norte que seguir&#225; guiando en estas sesiones y en las
pr&#243;ximas este Concejo de la Ciudad.
Declaro formalmente instaladas las Sesiones Ordinarias del Concejo de
Medell&#237;n. Muchas gracias</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-01T00:00:00">Muy buenos d&#237;as, quiero saludar especialmente al se&#241;or Alcalde, con &#233;l
enviarle un saludo a su esposa Claudia M&#225;rquez y a su nuevo hijo, Ismael.
Sabemos que va a tener un pap&#225; supremamente ocupado, pero esa posibilidad
de procrear, que es divina, en nombre de los concejales de la ciudad y los
funcionarios, y la ciudadan&#237;a: Muchas felicitaciones y los mejores &#233;xitos en la
salud de su esposa y de su hijo.
Doctor Luis Bernardo V&#233;lez, vicepresidente Primero del Concejo; doctor Juan
David Palacio Cardona, secretario General; doctor Jaime Zapata, contralor
Auxiliar de Medell&#237;n; doctor Bernardo Ruiz, secretario de Enlace; doctor Iv&#225;n
S&#225;nchez, secretario Privado; doctor Juan David Arteaga, ex Concejal de
Medell&#237;n; Hern&#225;n G&#243;mez, Dar&#237;o Bonilla, Jes&#250;s Mar&#237;a Vel&#225;squez, ex Concejales
de la Ciudad; doctor Jorge Mario Escobar, gerente de la Central Ganadera;
se&#241;ores de la Prensa; Asistentes al recinto, Honorables Concejales;
Funcionarios de la Corporaci&#243;n; Televidentes y Cibernautas, que nos siguen a
trav&#233;s de la P&#225;gina Web de la Corporaci&#243;n.
Durante este breve receso, hemos tenido la oportunidad de dedicarnos a
labores administrativas en la Corporaci&#243;n, en un proceso en &#233;l que quiero
agradecer y felicitar a los funcionarios, en &#233;l que revisamos el Sistema de
Gesti&#243;n Corporativo, a los auditores y a los auditados. Igualmente, pedirles que
todos los hallazgos o no conformidades procedan, con humildad, a
reconocerlas. &#201;ste es un Concejo del cual uno se siente muy orgulloso y le
hemos dado continuidad al esquema de trabajo dejado por el doctor Bernardo
Alejandro Guerra Hoyos, en el per&#237;odo pasado, en el reconocimiento del
Sistema de Gesti&#243;n Corporativo y el fortalecimiento del mismo.
Ese sistema concluye con dos solicitudes p&#250;blicas. La primera, a los
compa&#241;eros concejales, para que honremos los procesos y los procedimientos
internos y sigamos siendo el mejor Concejo del pa&#237;s. Y a los funcionarios, le he
dado claras instrucciones de buscar el respeto por la labor misional de cada uno
de ustedes, en &#233;l que busquen que cada una de esas herramientas logre
consolidar el ejercicio propio del que la Constituci&#243;n y la ley nos ordenan en
cuanto a las iniciativas que nos permiten y en cuanto al control pol&#237;tico.
De igual manera quiero resaltar, en medio de esa misi&#243;n, la necesidad de
realizar una sesi&#243;n o una reuni&#243;n de seguridad con los Comandantes de la
Polic&#237;a y de la Sijin, para revisar el esquema de seguridad de los honorables
concejales. Hemos estado esperando la reuni&#243;n con el comandante de la
Polic&#237;a Metropolitana. Todo esto lo hago porque, el pasado 24 de mayo,
tuvimos la oportunidad de celebrar el &#8216;D&#237;a Nacional del Concejal&#8217; y rendirles
honores a los concejales que han perdido su vida en funci&#243;n de la misi&#243;n
pol&#237;tica.
Vaya mi felicitaci&#243;n y honra, cuando en muchos Concejos del pa&#237;s se rasgan las
vestiduras por el &#8216;carrusel de contrataci&#243;n&#8217;, se rasgan las vestiduras por la
politiquer&#237;a; se&#241;or Alcalde, en esta Corporaci&#243;n no existe ning&#250;n se&#241;alamiento,
absolutamente de ning&#250;n concejal vinculado a procesos de corrupci&#243;n o
procesos de ilegalidad. Ese es un motivo que se constituyen en patrimonio
pol&#237;tico para la ciudadan&#237;a y reafirma el compromiso del se&#241;or&#237;o de los
antioque&#241;os y especialmente de los medellinenses.
El Concejo hoy es un ejemplo a nivel nacional. No tenemos absolutamente
ninguna observaci&#243;n dictada por la Procuradur&#237;a, por ning&#250;n ente que se&#241;ale
cualquier acto de uno de nosotros. He rese&#241;ado, con preocupaci&#243;n, el anuncio
de Dane que habla de que el Valle de Aburr&#225; tiene 225.000 desempleados. Por
cada seis empleados uno y subimos del 12.9 al 13.1 en desempleo.
Cifra que no le quiebra el piso a las pol&#237;ticas nacionales en las urbes del pa&#237;s y
que estoy seguro, Alcalde, requieren de una revisi&#243;n pronta de la L&#237;nea 5, en la
que el Municipio de Medell&#237;n hace un gran esfuerzo a trav&#233;s de los Clusters y
buscar mecanismos que nos permitan dinamizar y proteger la econom&#237;a formal,
y conducir hacia esa misma y no permitir que siga creciendo la informalidad en
el caso puntual, por ejemplo, del Centro. Esfuerzos como los que hace el
Municipio, esfuerzos por la recuperaci&#243;n de ese escenario o ese epicentro, se
ver&#237;an enlodados con unas cifras que abismalmente producen informalidad e
inseguridad. En eso s&#237; estoy absolutamente convencido.
Vamos a enfrentar una agenda durante esta semana, en la que tendremos la
posibilidad de revisar las pol&#237;ticas p&#250;blicas de espacio p&#250;blico. El mi&#233;rcoles
estaremos en la Feria de Ganado, revisando todo el proceso laboral y todo el
proceso de reconocimiento y apertura de esa Central Ganadera.
Tendremos invitados a &#8216;Medell&#237;n c&#243;mo vamos&#8217; para revisar el tema de las
percepciones y nosotros poder aportar en esas metodolog&#237;as, poder opinar y
poder tener una informaci&#243;n clara, que nos permita definir si queremos un
gobierno de percepciones o de realidad, y abrazar y contemplar esas cifras con
la responsabilidad que amerita para poder tomar decisiones oportunas en el
Concejo de la Ciudad, como las que usted ha planteado, se&#241;or Alcalde, en la
que no tenga duda, no vamos a ser inferiores a ese compromiso.
El tema de las universidades, y de la reconciliaci&#243;n y la convivencia. Medell&#237;n
hace ingentes esfuerzos por programas para atender la ni&#241;ez. Hace ingentes
esfuerzos por programas para la educaci&#243;n. Hoy, el gran reto de esta
Corporaci&#243;n es buscar que esos ni&#241;os que tienen diez a&#241;os, en diez a&#241;os no
est&#233;n preparados para la guerra. Y el reto del Plan de Desarrollo, del Control
Pol&#237;tico y de los acuerdos tendr&#225;n que conducir a ese llamamiento que hace el
mismo y el se&#241;or Alcalde para buscar c&#243;mo reducimos la pobreza, c&#243;mo
cerramos la brecha de inequidad, c&#243;mo ordenamos el territorio; porque es el
Plan de Ordenamiento Territorial es un principio de paz y reconciliaci&#243;n, ya que
ah&#237; se genera la mayor&#237;a de los conflictos y los problemas por la falta de unas
normas claras urban&#237;sticas que nos permitan saber c&#243;mo atender los diferentes
c&#237;rculos virtuosos de la ciudad y epicentros o los ejes fundamentales para el
desarrollo de la misma y poder atender el tema de movilidad, vivienda, medio
ambiente, entre muchos otros.
Cap&#237;tulo especial, me permite decir y reiterar la preocupaci&#243;n que mantengo
con el escenario internacional en el tema del proceso de paz. Este Concejo va a
dedicar sesiones para buscar que el Gobierno Nacional venga y por lo menos
rinda un Informe, y nos participe y socialice a la comunidad de qu&#233; es lo que all&#237;
han avanzado. Todos esperamos la reconciliaci&#243;n y creo que vamos a abrir una
Mesa de Iniciativa Ciudadana que nos permitan auscultar propuestas con
relaci&#243;n a encontrar mecanismos que nos permitan dar paso a esas iniciativas y
encontrar la socializaci&#243;n y la resocializaci&#243;n que Medell&#237;n necesita. El tema de
los conflictos y de las guerras en el pa&#237;s es diferente. El tema de la guerrilla,
por ejemplo se&#241;or Alcalde, hace una incorporaci&#243;n individual de un ser humano;
pero el tema de las bandas delincuenciales en Medell&#237;n, es un problema mucho
m&#225;s grave porque es una vinculaci&#243;n colectiva. Ah&#237; terminan con delincuentes
vinculados sus hijos, sus madres y hasta sus vecinos.
Esa mirada requiere del compromiso del sector empresarial, del Intergremial
con quien tendremos reuniones y de la Iglesia. Me he reunido con el obispo
Hubo Bustamante, con el fin de incorporar en las discusiones nuestras todas las
inquietudes que la Iglesia Cat&#243;lica y las otras Iglesias han encontrado y han
tabulado. Sectores como la misma Polic&#237;a, el mismo Ej&#233;rcito y obviamente, la
misma institucionalidad, que nos permitan ver el marco normativo y hacer
propuestas desde Medell&#237;n. Con la frente en alto, aqu&#237; estamos. Le notificamos
a la ciudad que vamos a tener una jornada de intensos trabajos; vamos a
buscar mecanismos de responsabilidad y respeto mutuo entre la Administraci&#243;n
y el Concejo; vamos a mantener el Reglamento Interno, pese a ello, le pido
p&#250;blicamente al concejal Nicol&#225;s Duque, que ha liderado, nos ayude en la
modificaci&#243;n del Reglamento Interno, pues tenemos serias dificultades con el
tema de las Comisiones Accidentales, por ejemplo, y necesitamos buscar un
mecanismo que nos permita conciliar y concertar para ser mucho m&#225;s eficientes
y para tener mucha m&#225;s claridad del mecanismo hasta d&#243;nde puede llegar y
c&#243;mo podemos resolver, sin menoscabar la participaci&#243;n y el derecho leg&#237;timo
que tienen los corporados para ejercer el control pol&#237;tico o atender sus
comunidades.
Se&#241;or Alcalde, muchas gracias por su deferencia. El d&#237;a de ayer, tuve la
oportunidad de escucharle y con gratitud, en su llamada, saber que ven&#237;a a
instalar las Sesiones, que quer&#237;a seguir reuni&#233;ndose con el Concejo, que pese
a diferencias pol&#237;ticas o dificultades, lo que tenemos en mente todos es trabajar
por un Medell&#237;n un mejor y hacer que &#233;l sea un &#8216;Hogar para la vida&#8217;.
Gracias por ofrecernos el acondicionamiento f&#237;sico, necesario. La Corporaci&#243;n
lo necesita para resolver problemas de hacinamiento que tenemos, &#233;l del
Archivo y poder acceder a parte del primer piso, que tenemos debajo del recinto
y poder all&#237; cumplir con nuestro plan estrat&#233;gico de expansi&#243;n y con nuestras
metas, y poder formalizar mucho m&#225;s la comodidad que se requiere para que la
ciudadan&#237;a participe. La participaci&#243;n ser&#225; uno de los pilares fundamentales de
esta Corporaci&#243;n. No en vano terminamos un per&#237;odo en &#233;l que le aprobamos
30 proyectos de acuerdo, entre ellos: Una adici&#243;n presupuestal de 81.000
millones de pesos, en &#233;l que, se&#241;or Alcalde, pagamos para que los ciudadanos
no tuvieran que hacer esa erogaci&#243;n; el alumbrado p&#250;blico; fortalecimos las
Redes de M&#250;sica y garantizamos la conexi&#243;n entre la comuna Nororiental y
Noroccidental.
M&#225;s de 600.000 millones de pesos aprobamos en vigencias futuras, que sin
duda algunas, esperamos se reviertan en eficiencia y eficacia para cumplir los
fines esenciales del Estado en cabeza suya y con la responsabilidad nuestra. A
todos ustedes, nuestra disponibilidad total en brindar garant&#237;as, en hacer un
ejercicio con humildad, sencillez, pero con la representaci&#243;n, la verticalidad y
con la capacidad de discutir de entender las diferencias, como hasta ahora lo
hemos hecho, en la Corporaci&#243;n.
En nombre de la Mesa Directiva, mil y mil gracias. Felicitaciones a los
concejales y reitero el compromiso de reconciliaci&#243;n que tiene que ayudar a
buscar este Concejo con la sociedad y con los grupos al margen de la ley</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-01T00:00:00">Solicito a la Comisi&#243;n acompa&#241;ar al se&#241;or Alcalde a su Despacho.
Continuamos con el Orden del D&#237;a, se&#241;or Secretario</speech></debateSection><heading>06</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/anibalgaviriacorrea" id="anibalgaviriacorrea" showAs="An&#237;bal Gaviria Correa" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro&#10;Echeverri Alvar&#225;n" /></references></meta><preface><docDate date="2013-06-01" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21559.pdf" /></preface><docDate /></debate></akomaNtoso>