<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Marzo</heading><debateSection><heading>ACTA 212
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-14T00:00:00">Esperemos que estos 25 a&#241;os de elecci&#243;n popular de alcaldes, que quiero
resaltar en la sesi&#243;n de hoy; y las felicitaciones porque &#8216;Habemus Papam&#8217;.
CONVOCATORIA: La pr&#243;xima reuni&#243;n se realizar&#225; el 14 de marzo, a las 9:00
a.m., en el Recinto de Sesiones del Concejo de Medell&#237;n.
NICOL&#193;S ALBEIRO ECHEVERRI ALVAR&#193;N
Presidente
JUAN DAVID PALACIO C.
Secretario General
Anexos:
1. Formato de Registro de Asistencia de Concejales. (2 folios).
2. Comunicaciones suscritas por el Secretario General. (3 folios).
3. Formato de Registro de Intervenciones de la comunidad. (1 folio).
4. Comunicaci&#243;n suscrita por el concejal Jes&#250;s An&#237;bal Echeverri, dirigida a
UNE-EPM. (4 folios).
5. Comunicaci&#243;n suscrita por el Personero de Medell&#237;n, delegando su
presencia. (1 folio).
6. Comunicaci&#243;n suscrita por el Personero de Medell&#237;n, delegando su
asistencia. (1 folio).
7. Comunicaci&#243;n suscrita por el concejal Bernardo Alejandro Guerra,
constancia. (1 folio).
Transcribi&#243;:
Revis&#243;:
Nora &#193;lvarez Castro
Mar&#237;a H. Acosta Benvenuti
Fanny A. Bedoya Correa
Gloria G&#243;mez Ochoa
CONCEJO
DE MEDELL&#205;N
SESI&#211;N ORDINARIA
Marzo 14 de 2013
&#205;NDICE
Asistencia
Orden del D&#237;a
Aprobaci&#243;n del Orden del D&#237;a
Sesi&#243;n Especial
Reciente Actualizaci&#243;n Catastral y el Estatuto Tributario
Municipal
Lectura de Comunicaciones
Proposiciones
Asuntos Varios
Anexos
FECHA:
Medell&#237;n, 14 de marzo de 2013
HORA:
De 9:30a.m. a 5:00p.m.
LUGAR:
Recinto de Sesiones
ASISTENTES:
Nicol&#225;s Albeiro Echeverri Alvar&#225;n, presidente
Aura Marleny Arcila Giraldo
Luis Bernardo V&#233;lez Montoya
Juan David Palacio Cardona, secretario General
Carlos Mario Mej&#237;a M&#250;nera
Fabio Humberto Rivera Rivera
Bernardo Alejandro Guerra Hoyos
Rober Boh&#243;rquez &#193;lvarez
Miguel Andr&#233;s Quintero Calle
Jaime Roberto Cuartas Ochoa
Yefferson Miranda Bustamante
John Jaime Moncada Ospina
&#193;lvaro M&#250;nera Builes
Carlos Alberto Bayer Cano
Juan Felipe Campuzano Zuluaga
Ram&#243;n Emilio Acevedo Cardona
Jos&#233; Nicol&#225;s Duque Ossa
Santiago Manuel Mart&#237;nez Mendoza
Jes&#250;s An&#237;bal Echeverri Jim&#233;nez
&#211;scar Hoyos Giraldo
Carlos Mario Uribe Zapata
Roberto de Jes&#250;s Cardona &#193;lvarez
ORDEN DEL D&#205;A
Verificaci&#243;n del Qu&#243;rum
Aprobaci&#243;n del Orden del D&#237;a
Sesi&#243;n Especial
Reciente Actualizaci&#243;n Catastral y el Estatuto Tributario Municipal.
Por solicitud de el se&#241;or Javier Gaviria Betancur, presidente de la Asociaci&#243;n
Antioque&#241;a de Ligas de Usuarios de los Servicios P&#250;blicos-ASULUS, y en
Por
Por
medio del cual se modifica el Acuerdo 02 de 2005, Reglamento Interno del
Concejo de Medell&#237;n&#8221;, la Plenaria del Concejo de Medell&#237;n aprob&#243; la realizaci&#243;n
de una Sesi&#243;n Especial para analizar la reciente Actualizaci&#243;n Catastral y el
Estatuto Tributario Municipal (Acuerdo No. 64 de 2012).
De igual manera, la Mesa Directiva program&#243; la realizaci&#243;n de este debate y
aprob&#243; en el acta 200 citar al Secretario de Hacienda y al Subsecretario de
Catastro.
Lectura de Comunicaciones
Proposiciones
Asuntos Varios
DESARROLLO:
VERIFICACI&#211;N DEL QU&#211;RUM
Se efectu&#243; la verificaci&#243;n de qu&#243;rum dando inicio a la reuni&#243;n.
APROBACI&#211;N DEL ORDEN DEL D&#205;A
La Presidencia someti&#243; a consideraci&#243;n el Orden del D&#237;a. No se presentaron
intervenciones. Fue aprobado.
La Presidencia:
Voy a pedir el favor a las personas que se encuentran con nosotros, d&#225;ndoles
la bienvenida al recinto, hoy vamos a estar al frente de una sesi&#243;n especial.
El art&#237;culo 134&#186; la define:
Es una sesi&#243;n plenaria de la corporaci&#243;n donde &#250;nicamente se
analizan temas propuestos por una comunidad.
Tambi&#233;n es Sesi&#243;n Especial la reuni&#243;n oficial de una comisi&#243;n
permanente para recibir declaraciones orales o escritas, sobre
asuntos de inter&#233;s p&#250;blico que investiga.
Tiene un tr&#225;mite particular, yo les voy a agradecer a los concejales, a los
voceros de la comunidad y a la Administraci&#243;n que hayan aceptado, voy a
decretar un receso para resolver el tema del ingreso al recinto y la situaci&#243;n de
hoy. Vamos a hacer un receso de media hora.
Se decreta un receso de media hora.
Se reanuda la sesi&#243;n.
La Presidencia:
Les voy a pedir un favor. Primero hay un inconveniente que tenemos que
resolver de manera civilizada, con dignidad y respeto. Estoy completamente de
acuerdo que ocupemos las barras con las personas que pidieron la sesi&#243;n
especial y en ese proceso estamos. Pero les pido con gran responsabilidad,
cuando hay argumentos, no hay que recurrir a ese tipo de improperios, todas
las personas son ciudadanos.
Me he reunido con Javier y le he dicho que las personas que est&#225;n ac&#225; que van
a tener todas las garant&#237;as, todo el tiempo necesario para exponer sus
argumentos, los concejales tenemos mucho inter&#233;s. Y de igual manera el
Secretario de Hacienda quiere pedir a las personas que invit&#243; para que tomaran
nota, para que quienes sean indispensables nos acompa&#241;en en la parte de ac&#225;
del recinto.
Y tenemos afuera m&#225;s de 200 personas, tampoco nos cabr&#237;an. Vamos a tratar
de permitirle el ingreso a la mayor&#237;a y garantizar el aforo del recinto porque
tenemos que velar por la seguridad de quienes estamos aqu&#237; adentro, hay unas
normas que no nos permiten tener m&#225;s. Hoy en la sesi&#243;n, la disposici&#243;n de
escuchar, de analizar, de argumentar, tiene que ser el &#225;nimo que nos
acompa&#241;e; el respeto por el ciudadano que tenemos al lado, venga de la
comunidad o de la Administraci&#243;n, como personas nos tienen que generar
completa armon&#237;a y respeto. Baj&#233;mosle a los &#225;nimos, pong&#225;mosle a esto
civilidad, coraz&#243;n, felicitemos al Papa e invoquemos para que nos ilumine en
esta ma&#241;ana y tomemos las mejores decisiones.
Por favor Secretario, verifiquemos el qu&#243;rum</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-14T00:00:00">Voy a leer lo correspondiente a la Sesi&#243;n Especial, art&#237;culo 135&#186; del
Reglamento Interno:
Art&#237;culo 135. Tr&#225;mite de Sesi&#243;n Especial en Plenaria.
Los voceros de la comunidad solicitar&#225;n por escrito a la Mesa
Directiva, la realizaci&#243;n de una Sesi&#243;n Especial para escuchar su
problem&#225;tica, analizarla y plantear alternativas de soluci&#243;n. La
solicitud contendr&#225; una breve exposici&#243;n del asunto (s) a tratar y los
documentos p&#250;blicos, si los hubiere, referentes al tema, igualmente
anexaran un cuestionario para que sea respondido por la
administraci&#243;n.
La Mesa Directiva resolver&#225; la solicitud en un lapso no mayor de
cinco (5) d&#237;as h&#225;biles, y dispondr&#225; la realizaci&#243;n de la Sesi&#243;n
Especial dentro de los ocho (8) d&#237;as h&#225;biles siguientes, del per&#237;odo
de sesiones en curso.
Aprobadas las citaciones para la Sesi&#243;n Especial, el Secretario
Informar&#225; por escrito a la persona indicada o funcionario pertinente,
con no menos de cinco (5) d&#237;as h&#225;biles de anticipaci&#243;n a la fecha
se&#241;alada, para la realizaci&#243;n de la misma, anexando el cuestionario
correspondiente, advirtiendo sobre las consecuencias jur&#237;dicas de la
renuencia a dar cumplimiento a la citaci&#243;n.
Durante el desarrollo de esta sesi&#243;n plenaria, el Concejo podr&#225;
autorizar la intervenci&#243;n de voceros de la comunidad, para tratar
asuntos de su inter&#233;s, fijando el n&#250;mero y la duraci&#243;n de cada
intervenci&#243;n, cuando las circunstancias lo justifiquen seg&#250;n su criterio
y sin el lleno de los requisitos se&#241;alados en el art&#237;culo anterior.
Esto en concordancia con el art&#237;culo 37&#186;, que habla de las intervenciones de la
comunidad hasta por cinco minutos.
Voy a proponer la siguiente metodolog&#237;a: Como juiciosamente la comunidad
cumpli&#243; todos los requisitos, present&#243; el cuestionario adecuadamente, voy a dar
la palabra inicialmente a la persona que representa la solicitud de la Sesi&#243;n
Especial. Posteriormente, la Administraci&#243;n tendr&#225; el tiempo para dar respuesta
al cuestionario y est&#225;n inscritas, en su orden, las siguientes personas para
intervenir:
- Javier Gaviria
- Samuel Casta&#241;o
- Mar&#237;a Cristina Poveda
- V&#237;ctor Hugo Garc&#237;a
- Duv&#225;n Antonio V&#233;lez
- Mart&#237;n Cardona Mendoza
- Jes&#250;s Mar&#237;a Vel&#225;squez Guzm&#225;n
- Guillermo Rodr&#237;guez
- Juan Manuel Ruiz
- Iv&#225;n Dar&#237;o C&#243;rdoba
- Jorge Alonso Garc&#233;s
- Jaime Vargas Chaux
- Jos&#233; Giraldo
- Amparo Gaviria
- Oscar Dar&#237;o P&#233;rez</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-14T00:00:00">Quisiera conocer cu&#225;l es el tiempo que tenemos los concejales para hablar
sobre el tema. Me gustar&#237;a que me diera media hora para iniciar, apenas una
partecita del debate, que obviamente usted en su debido momento nos va a dar
la fecha para hacer el debate de control pol&#237;tico; porque s&#233; que este es un
debate planteado por la comunidad y luego viene el debate planteado por el
Concejo de Medell&#237;n, encabezado por la bancada del Partido de la U.
Entonces cu&#225;l es el tiempo de los concejales que queremos hablar y a&#250;n m&#225;s
los de la bancada de la U, que votamos negativo el Estatuto Tributario, contarle
a la gente por qu&#233; lo hicimos, por qu&#233; estamos en contra del alza del impuesto
predial, que es un enga&#241;o al pueblo y queremos hablar sobre ese tema</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-14T00:00:00">El que necesite concejal, prudencial y de acuerdo con el Reglamento</speech><speech by="#carlosmariomejiamunera" startTime="2013-03-14T00:00:00">Solicito no se lea el cuestionario, ya que ha sido repartido con la debida
antelaci&#243;n y m&#225;s bien enfoqu&#233;monos en el cuestionario y como usted lo dijo,
que se respete el orden que usted ha sometido a consideraci&#243;n de la plenaria</speech><speech by="#davidrodriguezrestrepo" startTime="2013-03-14T00:00:00">Vamos a dar respuesta al cuestionario que nos env&#237;an para esta sesi&#243;n
especial.
La actualizaci&#243;n catastral de la Resoluci&#243;n 05 de diciembre de 2004,
qu&#233; porcentaje real de aval&#250;o comercial represent&#243; en promedio para la
totalidad de predios inmobiliarios de la ciudad.
Es preciso aclarar, que tal como lo define el art&#237;culo 90&#186; de la Resoluci&#243;n 2555
de 1988, del IGAC, los aval&#250;os producto de una actualizaci&#243;n catastral son los
aval&#250;os catastrales, mediante los cuales se busca eliminar las disparidades
provenientes de cambios f&#237;sicos, variaciones de uso o productividad por las
condiciones locales del mercado inmobiliario. Mucho se ha insistido acerca de
los procedimientos adelantados en desarrollo de un proceso de actualizaci&#243;n
catastral cuando son masivos. Es decir, no se individualizan los inmuebles,
salvo aquellos que sea necesario inscribir por primera vez o los que haya
definido como objetos de comisi&#243;n por parte de la autoridad Catastral.
La informaci&#243;n general de la recolecta procesa la georreferencia entre otras las
correspondientes a las investigaciones de mercado inmobiliario y los resultados
que ah&#237; se obtienen. De un lado para la determinaci&#243;n de los valores del
zonas homog&#233;neas geoecon&#243;micas&#8221;.
zonas homog&#233;neas geoecon&#243;micas</speech><speech by="#ivandariocardonaquerubin" startTime="2013-03-14T00:00:00">Paralelamente al cuestionario que se le entreg&#243; al Secretario de Hacienda y
que acaba de dar lectura, tambi&#233;n nos lleg&#243; un cuestionario dirigido por el se&#241;or
Javier Gaviria.
Voy a pasar a dar respuesta al mismo:
Con el prop&#243;sito de atender su requerimiento relacionado con el cuestionario
presentado por el se&#241;or Javier Gaviria, con motivo de la Sesi&#243;n citada para el
pr&#243;ximo jueves 14 de marzo, nos permitimos enviarle 22 copias de la
respuesta, para que sean entregadas a cada uno de los se&#241;ores Concejales.
&#191;Cu&#225;ntas solicitudes de revisi&#243;n han presentado los contribuyentes
del Impuesto Predial hasta la fecha?
Suponemos que la pregunta hace referencia al tema de los aval&#250;os catastrales
y su efecto e impacto frente al valor facturado del Impuesto Predial Unificado,
como producto del proceso de actualizaci&#243;n catastral puesto en vigencia en
enero de 2013. Para efectos de resolver el presente cuestionario nos hemos
basado en el corte de estad&#237;sticas acumulado al jueves 7 de marzo de 2013.
Para esa fecha se hab&#237;an recibido 7.784 solicitudes de revisi&#243;n de aval&#250;os
catastrales. Adicionalmente 12.066 personas se hab&#237;an acercado a los tres
Centros de Atenci&#243;n, dispuestos por la Administraci&#243;n municipal para atender a
la ciudadan&#237;a y que se encuentran localizados en el edificio Nuevo Centro La
Alpujarra y los Mascercas de Bel&#233;n y El Poblado, con el prop&#243;sito de obtener
alg&#250;n tipo de informaci&#243;n y orientaci&#243;n sobre la situaci&#243;n particular de sus
inmuebles.
&#191;A cu&#225;ntas se les ha dado el tr&#225;mite administrativo de revisi&#243;n
hasta la fecha?
Para esa fecha, de las solicitudes presentadas se hab&#237;a dado alg&#250;n tipo de
respuesta a 1736 de ellas.
&#191;A cu&#225;ntas solicitudes de revisi&#243;n se les ha decidido efectivamente
realizar alguna correcci&#243;n o modificaci&#243;n; explicar las causas e indicar las
cantidades correspondientes a cada una?
A la fecha de corte anteriormente indicada, se hab&#237;an efectuado por solicitud o
de oficio cerca de 54.500 correcciones en las bases de datos catastrales o en
los par&#225;metros de facturaci&#243;n del Impuesto Predial Unificado, discriminadas de
la siguiente manera:
TIPO
PARQUEADEROS
ZONAS
HOMOGENEAS
GEOCON&#211;MICAS
CANTIDAD
OBSERVACIONES
39.291
Aplicaci&#243;n metodol&#243;gica
2.455
ESTRATIFICACI&#211;N
1.838
FACTURACI&#211;N
LOTES RURALES
5.177
AJUSTE DE
CALIFICACI&#211;N
5.776
TOTAL
54.537
&#193;reas de manejo especial dentro de
ZHG predominantes
Inconsistencias en el cruce de bases
de datos
Codificaci&#243;n inconsistente para la
facturaci&#243;n del Predial
Edificaciones con condiciones
especiales de &#225;reas, edad de
construcci&#243;n o coeficientes de
copropiedad
&#191;Qu&#233; requisitos, anexos, pruebas, estudios o documentos exige la
Administraci&#243;n Municipal al contribuyente que presenta su solicitud de
reclamaci&#243;n en el Centro de Atenci&#243;n?
El proceso de revisi&#243;n del aval&#250;o catastral est&#225; debidamente reglamentado en
el cap&#237;tulo cuarto de la Resoluci&#243;n 070 de 2011, emitida por el Instituto
Geogr&#225;fico Agust&#237;n Codazzi, IGAC.
All&#237; se se&#241;ala que dependiendo del asunto que se requiera analizar a solicitud
del interesado o demostrar por parte de &#233;ste, en temas relacionados entre otros
con aclaraci&#243;n de linderos, &#225;reas de terreno o construcci&#243;n, destinaci&#243;n
econ&#243;mica, localizaci&#243;n de los inmuebles, accesibilidad, clasificaciones
normativas, condiciones at&#237;picas del mercado inmobiliario, el contribuyente
debe acompa&#241;ar su reclamo apoy&#225;ndose en planos, aerofotograf&#237;as, escrituras
p&#250;blicas, sentencias judiciales, copia de folios de matr&#237;cula inmobiliaria
expedidas por las oficinas de Instrumentos P&#250;blicos, documentos de
compraventa, aval&#250;os comerciales, certificados de autoridades administrativas,
licencias previas expedidas o negadas por Planeaci&#243;n o Curadur&#237;as, etc.
No obstante, uno de los prop&#243;sitos que justamente se persigue con la
orientaci&#243;n personalizada que ofrece la Administraci&#243;n Municipal en los centros
de atenci&#243;n que ha dispuesto en el edificio Nuevo Centro La Alpujarra y los
Mascercas de Bel&#233;n y El Poblado, es que entre el propietario, con el
conocimiento detallado que posee de su inmueble, y el funcionario que lo
atiende, consultando y cotejando la informaci&#243;n registrada en las bases de
datos catastrales, se identifiquen las posibles razones que eventualmente
hayan generado alg&#250;n tipo de inconsistencia.
Una vez descubiertas esas posibles razones, se le indica al interesado la
manera de proyectar su solicitud y la informaci&#243;n complementaria que debe
aportar. En buena parte de los casos al haberse identificado las razones que
motivaron la inconsistencia, no es necesaria la presentaci&#243;n de pruebas y
simplemente en su solicitud el contribuyente hace referencia a tales razones.
Por &#250;ltimo, nos permitimos aclarar que de acuerdo con lo estipulado por la
precitada Resoluci&#243;n IGAC 070 de 2011, la solicitud de revisi&#243;n debe hacerse
por escrito, por parte del propietario o poseedor, directamente o a trav&#233;s de sus
apoderados o representantes legales, y s&#243;lo ante la autoridad Catastral.
&#191;Puede el Instituto Geogr&#225;fico Agust&#237;n Codazzi disponer de peritos,
sin costo para el contribuyente, para hacer otro aval&#250;o si as&#237; se solicita en
el memorial de revisi&#243;n?
Mencionamos antes que de acuerdo con la Resoluci&#243;n IGAC 070 de 2011, la
solicitud de revisi&#243;n del nuevo aval&#250;o catastral producto del proceso de
actualizaci&#243;n debe acompa&#241;arse de las pruebas que demuestren que el mismo
no se ajusta a las caracter&#237;sticas del predio y a las condiciones locales del
mercado inmobiliario.
Una de las pruebas en las que se puede apoyar el propietario o poseedor para
sustentar la revisi&#243;n del aval&#250;o catastral es mediante la presentaci&#243;n de un
aval&#250;o comercial del inmueble. Sin embargo, no conocemos norma alguna que
prevea la situaci&#243;n planteada por ustedes acerca de la prestaci&#243;n de ese
servicio gratuito por parte del IGAC. No obstante hemos hecho la consulta
correspondiente a esa instituci&#243;n, respuesta que haremos conocer
oportunamente una vez la hayamos recibido de manera oficial.
&#191;Ha participado la Subsecretar&#237;a de Catastro Municipal en
reuniones o acercamientos con el Instituto Geogr&#225;fico Agust&#237;n Codazzi,
para la formulaci&#243;n de una nueva metodolog&#237;a que permita desarrollar la
actualizaci&#243;n permanente, tal como lo establece la ley 1450 de 2011? En
caso afirmativo, &#191;cu&#225;les son los avances?
Efectivamente entre los a&#241;os 2011 y 2012 se convocaron y desarrollaron
numerosas sesiones de trabajo conjuntas entre los equipos t&#233;cnicos y jur&#237;dicos
del Instituto Geogr&#225;fico Agust&#237;n Codazzi, IGAC y las autoridades catastrales
descentralizadas de Bogot&#225;, Medell&#237;n, Cali y el Departamento de Antioquia,
con el acompa&#241;amiento adem&#225;s del Departamento Nacional de Planeaci&#243;n.
El producto final de esas sesiones conjuntas se materializ&#243; por parte del IGAC
Por
Por
la cual se establece la metodolog&#237;a para desarrollar la actualizaci&#243;n
permanente de la Formaci&#243;n Catastral</speech><speech by="#samuelcastano" startTime="2013-03-14T00:00:00">Para sustentar mi argumentaci&#243;n, me permito
estad&#237;sticas, comuna por comuna de la zona 1.
presentarles
algunas
Comuna 1, Popular:
127.696 habitantes en 36.955 hogares, un promedio de 3.45 personas por
hogar. 63% en estrato 2 y 37% en estrato 1. El 33.29% de los hogares no tiene
vivienda propia. El 98.84% de los hogares destina $290.371 mensuales para
alimentos. El 97.54% destina $108.253 mensuales para transporte y
comunicaciones.
En estrato 2, la factura t&#237;pica de Empresas P&#250;blicas de Medell&#237;n es de $120.000
mensuales. El 45.16% de los hogares destina $111.179 anuales para el pago
del impuesto predial. En el 41.53% de los hogares falta dinero para comprar
alimentos. En el 29.32% de los hogares con ni&#241;os, alguno deja de desayunar o
comer por falta de dinero para comprar alimentos.
Comuna 2, Santa Cruz:
108.703 habitantes en 30.237 hogares, un promedio de 3.59 personas, el 85%
en estrato 2 y el 15% en estrato 1. El 43.35% de los hogares no tiene vivienda
propia. El 98.25% de los hogares destina $308.487 mensuales para sus
alimentos. El 95.1% destina $134.868 mensuales para transporte y
comunicaciones. En estrato 2, la factura t&#237;pica de Empresas P&#250;blicas de
Medell&#237;n es de $120.000 mensuales. En el 24.28% de los hogares, destina
$132.122 mensuales para pagar intereses y otros gastos financieros.
El 45.46% de los hogares
destina $131.208 mensuales para el pago del
impuesto predial. En el 41.79% de los hogares falta dinero para comprar
alimentos. En el 22.23% de los hogares con ni&#241;os, alguno deja de desayunar,
almorzar o comer por falta de dinero para comprar alimentos.
Comuna 3, Manrique:
156.112 habitantes en 46.928 hogares, un promedio de 3.32 personas, el 58%
en estrato 2 y el 26.8% en estrato 1. El 42.56% de los hogares no tiene vivienda
propia. El 98.75% de los hogares destina $340.072 mensuales para sus
alimentos. El 97.96% destina $137.865 mensuales para transporte y
comunicaciones. En estrato 2, la factura t&#237;pica de Empresas P&#250;blicas de
Medell&#237;n es de $120.000 mensuales. En el 55.05% de los hogares, destina
$125.369 mensuales para el pago del impuesto predial.
En el 48.5% de los hogares falta dinero para comprar alimentos; En el 38% de
los hogares con ni&#241;os, alguno deja de desayunar, almorzar o comer por falta de
dinero. No voy a hacer la descripci&#243;n de la comuna 4 para poder sustentar la
preocupaci&#243;n que asiste a nuestras comunidades con este tipo de impuesto que
nos agrava y definitivamente afecta la calidad de nuestra vida.
En total son 553.908 hogares en la zona 1, que representa aproximadamente el
25% de la poblaci&#243;n de Medell&#237;n que se encuentra en situaci&#243;n de calamidad
dom&#233;stica. El 10% de la poblaci&#243;n de mayor ingreso en Medell&#237;n, recibe $47 de
cada $100 y el 10% de la poblaci&#243;n de menores ingresos solo recibe 75
centavos de los mismos $100.
Esto nos demuestra lo equitativo de la distribuci&#243;n de los ingresos, agrandando
la brecha de la desigualdad social. Para ilustrar el desolador cuadro de nuestra
poblaci&#243;n, me permito presentarles, solo un caso de la aberraci&#243;n que
representa para nuestras familias el desbordado aumento del impuesto predial.
Tengo en mis manos los documentos que nos ha enviado a uno de nuestros
habitantes en la zona 1, del reaval&#250;o catastral, estaba en $84.862 y le ha
quedado en $82.468. Esta es una muestra de lo que sucede en uno de los
sectores m&#225;s comprimidos econ&#243;micamente de nuestra zona, que en estos
momentos sufre una situaci&#243;n no menos preocupante y calamitosa y es el
conflicto social que est&#225; causando el baj&#237;simo precio que est&#225; ofreciendo la
Administraci&#243;n Municipal a trav&#233;s de la EDU, por los predios y propiedades a
los afectados por la construcci&#243;n de la obra puente Aranjuez &#8211; Castilla.
En los sectores de Puerto Nuevo, La Herradura, Pasaje Villa y La Quebrada,
donde m&#225;s de 390.000 propietarios est&#225;n siendo sometidos a entregar sus
viviendas a precios irrisorios, que en ning&#250;n caso permitir&#225;n adquirir
propiedades en las mismas condiciones que tienen actualmente y desplazando
al mismo tiempo, igual o mayor n&#250;mero de familias de inquilinos, desplazados o
arrimados que hemos sido desplazados por la violencia interurbana y rural.
Ya fue escuchada por la comisi&#243;n accidental del Concejo, la inconformidad de
los afectados del Tricentenario y la f&#233;rrea oposici&#243;n a que su territorio sea
atravesado por el proyecto. Tenemos conocimiento por fuentes confiables, que
a los propietarios del predio donde se ubican los tanques de almacenamiento
de combustible, les fue ofrecido pagar $1&#180;200.000 metro cuadrado y a nosotros
en el costado adyacente, se nos ofrecen entre $260 y 350 mil pesos.
Equivale esto a decir que a los magnates de la industria se los privilegia con las
ofertas y a los humildes que con el fruto del trabajo de generaciones ha
construido sus humildes moradas, se los somete m&#225;s a&#250;n a la miseria en el
Un hogar para
Un hogar para
la vida</speech><speech by="#mariacristinapovedaortiz" startTime="2013-03-14T00:00:00">La intervenci&#243;n m&#237;a ven&#237;a sin t&#237;tulo, pero al momento de ingresar al Concejo,
El Concejo es tuyo&#8221;. C&#243;mo es posible que el alcalde env&#237;a a
El Concejo es tuyo&#8221;. C&#243;mo es posible que el alcalde env&#237;a a
sus empleados y a la polic&#237;a para que se nos atropelle y no se nos permita el
ingreso porque venimos a denunciar.
La intenci&#243;n m&#225;s clara que tuvo el Alcalde esta ma&#241;ana, al enviar a sus
empleados para que llenaran las barras del Concejo y no tuvi&#233;ramos los que
somos damnificados con este impuesto abusivo que se nos est&#225; cobrando. La
No pueden entrar porque las barras est&#225;n llenas&#8221; y al momento de
No pueden entrar porque las barras est&#225;n llenas&#8221; y al momento de
ingresar se pusieron esas vallas que tiene la polic&#237;a y se nos atropell&#243;
&#250;nicamente porque quer&#237;amos entrar al Concejo de Medell&#237;n, que es nuestro.
En todas las comunas y corregimientos estamos haciendo un frente &#250;nico en
contra del abusivo impuesto predial y porque no nos ha dicho cu&#225;les fueron los
criterios para cambiarnos y hacer una reestratificaci&#243;n nueva. No podemos m&#225;s
porque aparte del desempleo, los pocos ingresos que tienen las familias, no
pueden escasamente pagar servicios p&#250;blicos, menos vamos a poder asumir un
costo que se lo invent&#243; yo no s&#233; qui&#233;n y aqu&#237; tiene que haber un responsable y
es el Municipio de Medell&#237;n.
Y ser&#225; el Municipio de Medell&#237;n el que nos dice a toda la comunidad y nos
entrega como dijo el compa&#241;ero Javier Gaviria, se nos revise y se nos
devuelvan esos dineros que nos cobraron sin tener una causa ni haber
legalidad en ella. Termino diciendo, d&#243;nde quedan estos conceptos de vida y
equidad, que son las ideas que expresaron la voluntad pol&#237;tica y &#233;tica de este
Medell&#237;n un hogar para la vida&#8221;.
Medell&#237;n un hogar para la vida</speech><speech by="#victorhugogarciagonzalez" startTime="2013-03-14T00:00:00">Quiero pedirle, doctor Nicol&#225;s, que el se&#241;or Cardona Querub&#237;n est&#233; presente
en el momento en que yo hable, porque yo le denunci&#233; a usted en su oficina, lo
que este se&#241;or viene haciendo sistem&#225;ticamente, asaltando en su buena fe a
los concejales y ciudadanos de Medell&#237;n; y a los &#250;ltimos cuatro alcaldes los ha
asaltado en su buena fe, con los malos manejos que ha hecho al interior de
Catastro.
Quiero ser muy claro en cuanto a que no tengo nada personal con el se&#241;or Iv&#225;n
Dar&#237;o Cardona Querub&#237;n, pero como funcionario p&#250;blico s&#237; me deja muchas
dudas, que me debe aclarar hoy. Es la cuarta vez que me veo con usted y
espero que hoy a los concejales, a su jefe el doctor David y a la ciudadan&#237;a de
Medell&#237;n, ya que no me quiere responder a m&#237;, hoy s&#237; responda, hoy lo quiero
escuchar.
De la manera m&#225;s respetuosa le pido que el d&#237;a de hoy me d&#233; las respuestas
que desde hace tres a&#241;os le he venido pidiendo en las diferentes comisiones
accidentales. Mientras ustedes m&#225;s griten m&#225;s se me acaba el tiempo, por
favor respeto y quiero que me escuchen. No quiero que el doctor Iv&#225;n Dar&#237;o
Cardona Querub&#237;n renuncie. Antes de renunciar quiero que le responda a la
ciudadan&#237;a, a los concejales y a los &#250;ltimos cuatro alcaldes a quienes usted
sistem&#225;ticamente ha asaltado en su buena fe.
Hace dos a&#241;os aproximadamente en la comisi&#243;n accidental de aval&#250;os, que
presid&#237;a el se&#241;or Jes&#250;s An&#237;bal Echeverri, concejal de Medell&#237;n, en la que
participaban Nicol&#225;s Duque Ossa, Carlos Ballesteros y Bernardo Alejandro
Guerra, le entregu&#233; a usted en sus manos, est&#225; grabado y filmado, una carpeta
con pruebas de la mafia que hab&#237;a al interior, o que existe al interior de la
Subsecretar&#237;a de Catastro. Yo le entregu&#233; pruebas en la mano y le ped&#237; que
Hay un carrusel al interior de la Subsecretar&#237;a de Catastro
Hay un carrusel al interior de la Subsecretar&#237;a de Catastro
que incrementa los aval&#250;os en todo Medell&#237;n&#8221; y luego va un se&#241;or, que
enseguida le voy a dar el nombre y c&#233;dula y empresas con NIT y aqu&#237; tengo los
certificados de C&#225;mara de Comercio.
Le ped&#237; que investigara y que si era necesario iniciara acciones penales. Hoy
usted no me ha dado respuesta despu&#233;s de dos a&#241;os y medio. Hoy me da
verg&#252;enza ajena, porque hab&#237;a m&#225;s de 40 funcionarios de Hacienda en las
barras, quit&#225;ndoles el puesto a los ciudadanos de Medell&#237;n. Qu&#233; estrategia la
que usaron.
Ustedes son tan demalas, los funcionarios que trajeron, esos contratistas, que
me encuentro a mi prima hermana, abogada de Hacienda, est&#225; recibiendo
reclamaciones en este momento, se llama Esperanza Gonz&#225;lez y espero que
no le cueste el puesto, porque ella no sab&#237;a a qu&#233; ven&#237;a. Me la encontr&#233; con
V&#237;ctor Hugo, a qu&#233; ven&#237;s&#8221; y le dije
V&#237;ctor Hugo, a qu&#233; ven&#237;s&#8221; y le dije
vine a hacer una ponencia&#8221;. Me dijo a nosotros nos invitaron que ten&#237;amos
que venir hoy a acompa&#241;ar en las barras. Tomen nota, Esperanza Gonz&#225;lez,
abogada de Hacienda, espero que no le cueste el puesto, porque ella no sab&#237;a
a qu&#233; ven&#237;a y es prima hermana m&#237;a.
Voy a presentar en orden tres aval&#250;os del Centro de Medell&#237;n. Uno en Jun&#237;n
con Colombia, uno en San Antonio de Prado, vereda El Vergel; uno en San
Crist&#243;bal, vereda Palmitas; uno en Robledo El Diamante, otro en Aures, cuatro
en Aranjuez donde el municipio va a hacer el puente de la 93, 94, apodado con
el nombre de nuestra Madre Laura; pero se revolcar&#237;a ella en su tumba, cuando
sepa que le est&#225;n robando f&#237;sicamente las propiedades a estas pobres
personas de estrato 2 en Medell&#237;n.
Centro Comercial Luz del D&#237;a, en el sector de El Hueco:
Aval&#250;o para el 2004, $158 millones, pagando impuesto de $614.000. Para el
2008, $2.248 millones y pagando un predial de $5&#180;168.000 trimestral. Qu&#233;
comerciante de Medell&#237;n paga en un a&#241;o $24 millones de predial. Para el 2009
el aval&#250;o era de $2.362 millones y paso a pagar $8 millones y medio trimestral.
&#191;D&#243;nde est&#225;n las tablas con que Catastro o la subsecretar&#237;a que usted dirige
est&#225; organizando el predial de Medell&#237;n? Para 2010 sube el predial $100
millones m&#225;s. Para el 2011 sube otros cinco millones m&#225;s y sube tres millones
m&#225;s el cobro del predial. Para 2012 sube otros $100 millones y otro mill&#243;n m&#225;s
el predial y para 2013 sube $300 millones y 1 mill&#243;n m&#225;s el predial. &#191;Esto no es
actualizaci&#243;n catastral permanente? &#191;El 3% aplica? No creo.
Centro Comercial El Hacendado:
Para el 2004 el predial val&#237;a $429 millones y pagaba $332.000 trimestrales de
tributo. Para el 2009, el aval&#250;o es de $2.034 millones y paga $1&#180;600.000 de
tributo. Para 2012 sube a $2.223 millones y paga $2&#180;800.000. Para el 2013
sube a $3.100 millones, sube $900 millones y el tributo sube a $2&#180;800.000.
Como pueden ver, 2&#186; piso, 40 bodegas vac&#237;as.
Pidieron la reserva del nombre de este centro comercial, pero les puedo
entregar copia de esto y es lo siguiente: Para el 2005, este centro comercial de
El Hueco, ten&#237;a un aval&#250;o comercial de $372 millones y pagaba $1&#180;440.000
trimestral. Para el 2006, $18.000 millones. &#191;Qu&#233; inmueble en cualquier sitio del
mundo pasa de 370 millones a 18 mil millones en un trimestre?
Lo m&#225;s grave no es eso, pasa de pagar $1&#180;400.000, de $372 millones,
solamente a pagar $2&#180;800.000, con un aval&#250;o de $18.000 millones. Lo incre&#237;ble
es lo que acabo de denunciar, se presentaba un personajillo y le dec&#237;a a los
si me das un billete, tengo c&#243;mo al interior hacer la rebajita y te
si me das un billete, tengo c&#243;mo al interior hacer la rebajita y te
rebajan&#8221;. Aqu&#237; est&#225;n las pruebas. Efectivamente, en el 2007, pasa de $18.000
millones a $8.900 millones, rebajan la m&#243;dica suma de $10.000 millones.
Pregunto, se&#241;ores concejales, &#191;ser&#225; que existe algo al interior de la
Subsecretar&#237;a de Catastro, donde pasa de 300 a 18.000 y como por arte de
magia baja 10.000 millones? Sube mil millones m&#225;s el siguiente a&#241;o; $800
millones al siguiente a&#241;o; sube mil millones m&#225;s en el 2010; sube $600
millones en el 2012 y sube $900 millones en el 2013; la danza de los mil
millones cada a&#241;o y &#191;no hay actualizaci&#243;n catastral en Medell&#237;n a&#241;o tras a&#241;o?
Pasa de pagar $1&#180;440.000 en el 2005, a pagar $45 millones trimestrales en
2013, $250 millones anuales, &#191;qu&#233; comerciante en Medell&#237;n se da ese lujo?
Edificio Gran Colombia, antes Bancoquia, Jun&#237;n con Colombia, el cliente m&#237;o
compr&#243; este inmueble con un aval&#250;o de Coralonjas por $170 millones en 2010;
para el 2011 le lleg&#243; un aval&#250;o de $680 millones y para el 2013, le lleg&#243; uno de
$952 millones. El edificio tiene 45 a&#241;os de construido. Hay un edificio de 20
pisos en Medell&#237;n que tiene 160 oficinas y se est&#225;n vendiendo a $35 millones, el
predial es solo de $10 millones, el 26% cuando dicen que el predial deber&#237;a
estar en el 60.
Les habl&#233; de San Antonio de Prado, vereda El Vergel, un inmueble que estaba
avaluado en $546 millones en 2012 y pagaba $342.000 de predial, acaba de
subir a $2.129 millones y el campesino queda pagando siete millones de predial
trimestral. Se est&#225; enloqueciendo, &#191;con qu&#233; va a pagar ese campesino, doctor
Iv&#225;n Dar&#237;o Cardona? O le vendemos el predio al Municipio de Medell&#237;n para que
haga vivienda de inter&#233;s social en ese predio.
Mis denuncias est&#225;n soportadas, yo le pregunt&#233; doctor Iv&#225;n, si conoc&#237;a a la
se&#241;ora Olga Elena Londo&#241;o Rojas, con c&#233;dula 43&#180;008.301 y tres veces me
respondi&#243; que no la conoc&#237;a. Le entregu&#233; pruebas de que ella era avaluadora
de la Subsecretar&#237;a de Catastro y revisaba aval&#250;os que presentaban diferentes
empresas para el cambio de predial.
La se&#241;ora Olga Elena Londo&#241;o Rojas, es hermana de la representante legal de
la firma Corporaci&#243;n Aval&#250;os, Asesor&#237;a en Desarrollo Urbano, Nora Estella
Londo&#241;o Rojas y el esposo de ella es el vicepresidente de esa empresa de
papel, don Rub&#233;n de Jes&#250;s Franco Medina. Usted me dijo que no la conoc&#237;a.
Resulta que don Rub&#233;n de Jes&#250;s Franco Medina, es pap&#225; de los se&#241;ores Juan
Camilo Franco Ferl&#237;n, representante legal y Nicol&#225;s Esteban Franco Ferl&#237;n,
vicepresidente de la junta, de la empresa Corporaci&#243;n Aval&#250;os y es el suegro
de la se&#241;ora Ana Mar&#237;a Echeverri Beltr&#225;n, representante legal de la firma
Aval&#250;os Corporativos, el mismo nombre.
Esas tres empresas, durante tres o cuatro a&#241;os, se lo denunci&#233;, presentaron
aval&#250;os en la Subsecretar&#237;a de Catastro para que le rebajaran a diferentes
comerciantes y propietarios de Medell&#237;n y les rebajaron los aval&#250;os. Y le ped&#237;
que investigara y nunca en tres a&#241;os usted me ha dado respuesta y eso es
penal.
Doctor Nicol&#225;s, usted es abogado, yo ahorita le preguntaba, porque no soy
abogado, cuando un ciudadano colombiano conoce de un hecho que
presumiblemente es penal, est&#225; en la obligaci&#243;n como ciudadano de denunciar
a las autoridades para que investiguen. &#191;Eso es cierto?
Yo le denunci&#233; a usted como Subsecretario de Catastro de este hecho de
corrupci&#243;n al interior de su oficina, la que usted dirige y nunca me ha dado
respuesta. Hoy no le pido, le exijo que me d&#233; respuestas y les traigo la prueba.
La Cooperativa Multiactiva Amigos de la Comunidad Solidaria, ubicada en la
carrera 33 No. 107A-45, con NIT 800132783-7, le solicit&#243; a Coralonjas que le
hiciera un aval&#250;o para rebajar el predial porque estaba muy alto. El aval&#250;o
catastral era de $176 millones, realizamos el aval&#250;o y como por arte de magia
no pas&#243; en la Subsecretar&#237;a de Catastro, porque los aval&#250;os de Coralonjas
nunca pasan en la Subsecretar&#237;a de Catastro.
Pero a los 15 d&#237;as exactos de la reclamaci&#243;n, el se&#241;or Rub&#233;n Franco se acerc&#243;
al representante legal de la Cooperativa Multiactiva Amigos de la Comunidad
Solidaria y le dijo que le hac&#237;a el aval&#250;o y le pagara cuando le rebajaran. Le
rebajaron a $70 millones. &#191;Eso no es un carrusel? &#191;Eso no es una mafia al
interior de la Subsecretar&#237;a? Yo quiero que hoy le responda, no a V&#237;ctor Hugo
Garc&#237;a, sino a los concejales de Medell&#237;n y a la ciudadan&#237;a de Medell&#237;n, a su
jefe el Alcalde y a su jefe el doctor David; porque usted se ha burlado de los
&#250;ltimos cuatro alcaldes, del Concejo de Medell&#237;n, los ha asaltado en su buena fe
y ha asaltado en la buena fe a los ciudadanos de Medell&#237;n. Usted nunca debi&#243;
haber sido funcionario p&#250;blico</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-14T00:00:00">V&#237;ctor, creo que la denuncia es muy seria. Le pido el favor que concluya su
intervenci&#243;n y no utilice calificativos frente a los funcionarios</speech><speech by="#victorhugogarciagonzalez" startTime="2013-03-14T00:00:00">Muchas gracias</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-14T00:00:00">Le voy a pedir un favor a las personas que van a intervenir en lo sucesivo.
&#161;Silencio, se&#241;ora, por favor! Le voy a pedir el favor, en lo sucesivo, a las
personas que van a intervenir que hagan sus denuncias y esgriman sus
argumentos con el respeto debido y guardando los principios de un debido
proceso y de buena fe de los presentes. Se&#241;ora, le voy a pedir el favor. La
sesi&#243;n tiene un objetivo, tenemos que concluirlo de una manera civilizada y
respetuosa. Ac&#225; no utilicemos ep&#237;tetos, ni calificativos desobligantes con
ninguna persona que nos merece todo el respeto</speech><speech by="#martincardonamendoza" startTime="2013-03-14T00:00:00">&#8217;Mientras un misionero convierte un alma, el Estado pervierte mil&#8217;. Hago alusi&#243;n
a esta frase introductoria, porque desde esta ma&#241;ana se intent&#243; pervertir el
verdadero sentido de este debate de control pol&#237;tico. A&#250;n as&#237;, lo estamos
haciendo. Pero sea lo primero, como ciudadano, como abogado, como
contribuyente amonestar a los secretarios de despacho y a los subsecretarios
que han permitido que antes de que la comunidad interesada en asistir a un
debate de control pol&#237;tico, hayan madrugado a enga&#241;ar a sus funcionarios y
asesores a que vinieran a ocupar las gradas en vez de la comunidad. Me
dispensan, pero es cierto.
Felicitaciones al doctor Javier Gaviria por su citaci&#243;n y su por su extraordinaria
exposici&#243;n. Vengo ac&#225; en representaci&#243;n de los comerciantes del Hueco de
Guayaquil, aglutinados en Asoguayaquil, en cabeza de su director Ejecutivo
Jes&#250;s Mar&#237;a Vel&#225;squez y de su presidenta, la doctora Adriana Agudelo. Vine a
hablar de principios tributarios y simplemente a complementar la extraordinaria
exposici&#243;n del doctor Javier Gaviria, citante de esta asamblea de concejales.
Sea lo primero decir que he venido siguiendo de cerca las normativas tributarias
de Medell&#237;n y desde el a&#241;o 2010, decreto 710 de 2000 y hasta hoy acuerdo 64
de 2012, que escasamente est&#225; comenzando el tercer mes de vigencia, ha
habido cuatro estatutos sustantivos y se est&#225; en preparaci&#243;n del cuarto
estatuto procedimental.
Uno mira en todas esas normativas que se replican los principios tributarios que
fundan el sistema, el sistema tributario. Hay un principio bacilar, enti&#233;ndase
importante, que amarra cualquier estatuto tributario de car&#225;cter nacional o local
y es el esp&#237;ritu de justicia.
Es una norma replicada del Estatuto Tributario Nacional y que est&#225; vigente en el
actual estatuto procedimental, decreto 924 de 2009. A la letra establece ese
dispositivo:
Esp&#237;ritu de justicia. Los funcionarios de la Administraci&#243;n Municipal
deber&#225;n tener en cuenta en el ejercicio de funciones que son
servidores p&#250;blicos, que la aplicaci&#243;n recta de las leyes deber&#225; estar
presidida por un prevalente y esp&#237;ritu de justicia.
A su turno, en la parte final de esa normativa, dice que &#8216;el Estado est&#225;
imposibilitado de pedirle al contribuyente (enti&#233;ndase ciudadano) una carga
tributaria que no est&#225; en condiciones de soportar&#8217;.
El doctor Gaviria lo expon&#237;a con much&#237;sima claridad y no me voy a detener en
normativas, para no cansar. Pero siento, se&#241;or&#237;as, que la Corporaci&#243;n tuvo
informaci&#243;n que no conoc&#237;a. O sea, se mantuvo ajena a informaci&#243;n que debi&#243;
hacer parte de los debates corporativos, tanto en comisi&#243;n como en la sala de
plenos. Ah&#237; es cuando viene a tornarse otro importante principio que se implica
con el esp&#237;ritu de justicia que acabo de referir y es un principio que ha venido
desarrollando desde hace mucho la Corte Constitucional, el principio de la
deliberaci&#243;n p&#250;blica m&#237;nima.
El hecho de que el tr&#225;mite se surta como dice la ley 136 de 1994 y el
correspondiente Reglamento Interno de la Corporaci&#243;n, no hubo deliberaci&#243;n
p&#250;blica m&#237;nima. Enti&#233;ndase &#8216;suficiente ilustraci&#243;n&#8217;. Hubo informaci&#243;n oculta, se
vendi&#243; la idea a la comunidad, a los gremios, a la misma Corporaci&#243;n P&#250;blica
Municipal de que las tarifas iban a bajar. Claro que s&#237;. Disminuyeron pero frente
a las bases gravables de la renta reina de los municipios: el Predial; se ocult&#243;
informaci&#243;n. No voy a referir datos que ha reportado de manera clar&#237;sima el
citante, Javier Gaviria.
Se&#241;ores concejales, distinguida comunidad, se&#241;ores representantes de la
Alcald&#237;a, el principio de deliberaci&#243;n p&#250;blica m&#237;nima, es un principio
determinante en la confecci&#243;n de estatutos tributarios. El principio de no
tributaci&#243;n sin representaci&#243;n se conecta inescindiblemente con el principio que
acabo de mencionar.
La Corte Constitucional, en el a&#241;o 2003, a trav&#233;s de la sentencia 776 tra&#237;a a
cuento o reportaba en una de las exposiciones de motivos que se hicieron en el
gobierno de &#193;lvaro Uribe V&#233;lez, tra&#237;a dentro de su Exposici&#243;n de Motivos ese
principio deliberaci&#243;n p&#250;blica m&#237;nima, suficiente ilustraci&#243;n, suficiente debate.
Falt&#243; deliberaci&#243;n y se quebrant&#243; el principio de deliberaci&#243;n p&#250;blica m&#237;nima.
Dice la Corte:
La imposici&#243;n de cargas tributarias a la poblaci&#243;n debe ser
acompa&#241;ada de un ejercicio pleno de los principios consagrados en
la Constituci&#243;n.
La deliberaci&#243;n p&#250;blica m&#237;nima no es otra cosa que una discusi&#243;n
(reitero), una discusi&#243;n amplia y suficiente acerca de las
implicaciones que las reformas tributarias puedan tener a la luz de
los principios de equidad y progresividad que rigen el sistema
tributario.
Esta deliberaci&#243;n p&#250;blica m&#237;nima, cuyo deber anal&#237;tico recae con
exclusividad en las atribuciones otorgadas a la Rama Legislativa del
Poder P&#250;blico, proviene del conocido principio democr&#225;tico, se neg&#243;
igual, no habr&#225; tributaci&#243;n sin representaci&#243;n.
Se&#241;ores concejales, comunidad, desde que se present&#243; el proyecto de acuerdo
que culmin&#243; como acuerdo 64 de 2012, ustedes, concejales, no tuvieron la
suficiente informaci&#243;n frente a un tema tan agreste y tan repulsivo como el pago
del impuesto Predial Unificado y sobre todo, para la adecuaci&#243;n a normas de
car&#225;cter superior, recogidas en principios y entre ellas el art&#237;culo 24 de la ley
1450 de 2011.
&#191;A qui&#233;n le creemos?
En unas notas de prensa de 2012, de febrero, dec&#237;a textualmente el ex
secretario de Hacienda, el primer secretario que tuvo el Alcalde Alonso Salazar
Jaramillo, el doctor Iv&#225;n Mauricio P&#233;rez:
Fuimos modelo en el cumplimiento de los tr&#225;mites. &#191;No s&#233; porqu&#233; el
Secretario dice que &#8216;no se ha hecho actualizaci&#243;n&#8217;? Hicimos lo que
ten&#237;a que hacer en su momento.
Esas palabras claras son el reflejo de lo que acaba de decir, hace pocos
minutos, el doctor Javier Gaviria. &#191;D&#243;nde quedaron los procesos de
conservaci&#243;n catastral?
&#191;D&#243;nde, se&#241;or&#237;as, se&#241;or Presidente, comunidad, quedaron los principios que
fundan el sistema tributario, para evitar que, desde el 1 de enero, en sectores
tan desgastados, tan reprimidos &#250;ltimamente, como los sectores comerciales de
la comuna 10, de un d&#237;a para otro, la Subsecretar&#237;a de Catastro hiciera
multimillonarios a muchos contribuyentes a trav&#233;s de las nuevas bases
gravables?</speech><speech by="#jesusmariavelasquezguzman" startTime="2013-03-14T00:00:00">Un debate important&#237;simo para la ciudad de Medell&#237;n, porque en &#233;l se revierten
intereses de car&#225;cter econ&#243;mico. Los cuales, de verdad, tienen afectada la
ciudad con un componente bastante importante. Hay algo que me tiene muy
preocupado, que el nombre de la ciudad de Medell&#237;n todos los d&#237;as est&#233; m&#225;s
desgastado, como est&#225; sucediendo y el nombre del mismo Alcalde.
Tenemos la respuesta. Es pura y leg&#237;tima terquedad.
&#191;Qu&#233; ha solicitado la Asociaci&#243;n de Comerciantes del sector de Guayaquil en
referencia al aval&#250;o catastral?
Que se nos haga una revisi&#243;n porque a nosotros, hace siete a&#241;os atr&#225;s, las
personas que hicieron estos estudios, involucraron dentro de este trabajo las
famosas &#8216;primas comerciales&#8217; o &#8216;la bonanza de los pesos&#8217;. En este momento, el
sector de Guayaquil, del Centro de la ciudad, el sector de Medell&#237;n que es &#233;l
que m&#225;s empleo genera, se encuentra en crisis.
Est&#225; bien, estamos organizando. Nosotros en la Asociaci&#243;n de Comerciantes,
ustedes, todos los concejales, a lo mejor en el d&#237;a de ayer pudieron recibir el
Informe de Gesti&#243;n de la Asociaci&#243;n de Comerciantes de la ciudad de Medell&#237;n.
Le cuento que es un orgullo para nosotros el poderle contribuir a la ciudad de
Medell&#237;n, como no lo est&#225; haciendo la Alcald&#237;a, a trav&#233;s de nuestros tributos,
que estamos participando con ellos. En el mes de diciembre se le envi&#243; una
carta, se solicit&#243; al Concejo de Medell&#237;n una posible congelaci&#243;n del aval&#250;o
catastral.
La respuesta y asesorados por la Secretar&#237;a de Hacienda es que ni el Concejo
de la ciudad de Medell&#237;n ten&#237;a la potestad de hacer ese congelamiento, ni la
Administraci&#243;n Municipal; que hici&#233;ramos la solicitud al ministro de Hacienda,
doctor Mauricio C&#225;rdenas Santamar&#237;a.
Enviamos la carta al Ministerio de Hacienda, en cabeza de su presidente, el
doctor Bernardo Alejandro Guerra. Empez&#243; el efecto ping-pong. La carta rebot&#243;
en el Instituto Agust&#237;n Codazzi porque ellos dicen: &#8216;nosotros no tenemos la
potestad de congelar el aval&#250;o catastral en cualquiera de las ciudades de
Colombia&#8217;. En el Igac, ya la respuesta es: &#8216;No, Medell&#237;n, Cali, Bogot&#225; tienen
autonom&#237;a catastral. La autoridad catastral para estas ciudades se llaman los
&#8216;alcaldes&#8217;.&#8217;
Hasta el momento, no han nada solucionado. Pienso que fuimos asaltados en
nuestra buena fe. Se&#241;ores concejales, ustedes tambi&#233;n fueron asaltados en su
buena fe. Tenemos una carta, la cual se le envi&#243; al Ministro de Hacienda, doctor
Mauricio C&#225;rdenas Santamar&#237;a, firmada por ustedes, los 21 concejales de la
ciudad de Medell&#237;n, la persona que redirecciona esta carta, para que la
hici&#233;ramos al Ministerio de Hacienda fue la Secretar&#237;a de Hacienda de la
ciudad de Medell&#237;n.
Se&#241;ores, los enga&#241;aron a ustedes. Nos enga&#241;aron a nosotros y enga&#241;aron al
doctor An&#237;bal Gaviria. Vengo a denunciar eso. Segundo. En m&#250;ltiples ocasiones
hemos hablado con el Concejo de Medell&#237;n, se le ha solicitado a la Alcald&#237;a, a la
Secretar&#237;a de Hacienda que nosotros no queremos molestar a nadie, queremos
que se haga justicia, se vaya y se haga al sector del Centro de la ciudad un
reaval&#250;o.
Se haga un estudio de qu&#233; sucedi&#243; hace seis, siete a&#241;os, en el sector del
Centro. Es lo &#250;nico que estamos pidiendo nosotros: justicia. Somos el sector de
la ciudad que m&#225;s empleo le genera al Municipio de Medell&#237;n. Estamos
dispuestos, tenemos empresarios emprendedores, con capacidad de invertir y
esto no se ha hecho. No nos han escuchado, pero igualmente tenemos esta
propuesta.
Se&#241;ores --- Instituto Geogr&#225;fico Agust&#237;n Codazzi --- Bogot&#225; ----Asunto: Solicitud e intervenci&#243;n de la Oficina de Catastro de la ciudad
de Medell&#237;n. -----Con copia a la Procuradur&#237;a General de la Naci&#243;n.
En el numeral 9) del art&#237;culo 95&#176; de la Constituci&#243;n Pol&#237;tica establece
como un deber ciudadano contribuir al financiamiento de los gastos
en inversi&#243;n del Estado dentro de los conceptos de justicia y equidad.
La misma Carta Pol&#237;tica regla 363, prev&#233; que el sistema tributario se
funda en los principios de equidad, eficiencia y prosperidad.
En lo que al Municipio de Medell&#237;n respecta, el acuerdo 64 de 2012,
que comenz&#243; a regir el 1 de enero pasado y que recoge la norma
tributaria sustantiva, aplica a los ingresos tributarios en sus art&#237;culos
1&#176; y 2&#176; desarrolla los mismos principios tributarios del orden
constitucional, se&#241;alando que la gesti&#243;n tributaria se desarrollar&#225; con
arreglo a los principios de legalidad, equidad, eficiencia,
progresividad y justicia.
Por su parte, el decreto municipal 0924 de 2009, que regula el
procedimiento tributario de Medell&#237;n, replicando un dispositivo del
Estatuto Tributario Nacional establece en su art&#237;culo 2&#176; lo siguiente
(lo que dijo ahorita el doctor Mart&#237;n): El esp&#237;ritu de la justicia.
Doctor Iv&#225;n Dar&#237;o, el esp&#237;ritu de la ley, art&#237;culo 2&#176;, Esp&#237;ritu de
Justicia:
Los funcionarios de la Administraci&#243;n Municipal deber&#225;n tener en
cuenta el ejercicio de sus funciones que son servidores p&#250;blicos, que
la aplicaci&#243;n recta de las leyes deber&#225; estar presidida por un
relevante esp&#237;ritu de justicia y que el Estado no aspira a que el
contribuyente se le exija m&#225;s de aquello con lo que &#233;l mismo o la ley
ha querido que coadyuve a las cargas p&#250;blicas del Municipio
intencionales (fuera del texto original).
Fiel de esos elementos principal&#237;sticos, creemos que el Municipio de
Medell&#237;n, a trav&#233;s de su Alcalde y la Secretar&#237;a de Hacienda, que
presentaron con la iniciativa y a su Concejo Municipal, y la que &#233;l
tramit&#243; en el acuerdo 64 de 2012, se equivocaron en el momento de
incorporar el nuevo r&#233;gimen tributario del impuesto Predial
establecido en el art&#237;culo 16&#176; de la citada normativa local, ya que se
tuvieron en cuenta como base gravable para su fijaci&#243;n aval&#250;os
catastrales que distan notablemente de la real condici&#243;n econ&#243;mica
social, inmobiliaria de algunos sectores de la ciudad.
En lo que a la comuna 10 concierne y de lo que hacen parte los
sectores comerciales como El Hueco y Guayaquil, ya que hab&#237;an
sido sometidos a procesos catastrales de conservaci&#243;n, se lleg&#243; a
incrementos exagerados, por no decir &#8216;gal&#225;cticos&#8217;, que acusan
deficiencias en las mediciones hechas por funcionarios t&#233;cnicos
adscritos a la Secretar&#237;a de Catastro.
Hechas las anotaciones de orden constitucional, legal y
administrativas, como actores pol&#237;ticos, sociales y econ&#243;micos de
esta comunidad de Medell&#237;n, al que siempre hemos tributado con
gusto, sentido y justicia, creemos que el esp&#237;ritu de la justicia que a
tantos se prepara, los Estatutos Locales se encuentran
completamente rotos por unos incrementos que hacen inviables
nuestra permanencia en el sector comercial. En tal sentido y con
respeto de siempre, solicitamos a ese Instituto ejerza funci&#243;n de
vigilancia; a la Secretar&#237;a de Hacienda, a la Subsecretar&#237;a de
Catastro Municipal, pues bien alegan el ejercicio unas autonom&#237;a
propias que les concedi&#243; la ley 14 de 1983.
Tampoco puede echarse de menos que la autonom&#237;a en materia
fiscal no tiene unos l&#237;mites, ya que sobre todo debe reconocerse que
estamos en un r&#233;gimen de Rep&#250;blica unitaria, con autonom&#237;a de sus
entidades territoriales. Lo que a la postre puede confundirse en un
abuso, en asuntos tan repulsivos por parte de los entes territoriales.
Ello de conformidad con lo percibido en el art&#237;culo 12&#176; de la ley 14 de
1983, que establece, a la letra:
Las labores catastrales de que trata la ley se sujetar&#225;n en todo el
pa&#237;s, a las normas t&#233;cnicas establecidas por el Instituto Agust&#237;n
Codazzi.
En cumplimiento de lo anterior, el Instituto Geogr&#225;fico Agust&#237;n
Codazzi ejercer&#225; labores de vigilancia y asesor&#237;a a los dem&#225;s [&#8230;]
De manera espec&#237;fica, requerimos ser realice un an&#225;lisis exhaustivo
de los par&#225;metros, procedimientos utilizados para el levantamiento
de los aval&#250;os catastrales de las propiedades ubicadas en el sector
de Guayaquil, El Hueco y el Centro de la ciudad, por cuanto se
presentaron situaciones tan an&#243;malas, como el haber agregado al
valor de la prima comercial efectos de fijar el aval&#250;o catastral
respectivo.
Respetuosa solicitud en t&#233;rminos del art&#237;culo 13&#176; de la ley 1437 de
2011, que desarrolla el art&#237;culo 23&#176; de la Constituci&#243;n Nacional,
garant&#237;a superior, aplicaci&#243;n inmediata, tal como se colige en la regla
85&#176; de la misma normativa.
Con un atento saludo,
Jes&#250;s Vel&#225;squez --- Director Ejecutivo de Asoguayaquil</speech><speech by="#guillermorodriguez" startTime="2013-03-14T00:00:00">&#8217;Medell&#237;n un hogar para la vida&#8217;. Solamente puede ser posible si la funci&#243;n
p&#250;blica de los actos administrativos no sea otra que la de garantizar el disfrute
democr&#225;tico y pleno de lo Estado social de derecho, as&#237; como el cumplimiento
debido de las obligaciones de las personer&#237;as jur&#237;dicas y naturales de forma
pertinente, equitativa, progresiva y fundadas estas obligaciones en valores
reales, no supuestos de bienestar s&#243;lido, econ&#243;mico y valores agregados que
puedan aumentar las condiciones de desarrollo humano, entre otras.
La pregunta que hago es &#191;si realmente estas acciones administrativas han
generado esas condiciones, que por Constituci&#243;n y por ley deben generar?
&#191;D&#243;nde est&#225; el bienestar que ese acto administrativo ha generado para los
habitantes de Medell&#237;n y que ha generado para los comerciantes de Medell&#237;n y
para quienes sin tener vivienda nos vemos afectados porque nos aumentan el
arriendo? Nos vemos afectados porque nos aumentan el arriendo y tenemos
que empezar entonces a buscar c&#243;mo poder cumplir con esas obligaciones
que a nosotros s&#237; nos hacen cumplir.
En ese sentido, me acojo a lo que ya ha pronunciado Javier, a lo que ya han
pronunciado cada uno y cada una de quienes han participado en este evento, y
toco otro contexto. &#191;C&#243;mo es posible, que si la democracia participativa, la
participaci&#243;n ciudadana, los l&#237;deres y las lideresas, las organizaciones sociales
como Juntas de Acci&#243;n Comunal son el fundamento que garantiza la eficiencia,
se&#241;or Personero, de la acci&#243;n p&#250;blica, de la Administraci&#243;n P&#250;blica, qu&#233; ser&#237;a
de la Administraci&#243;n P&#250;blica sin los l&#237;deres, las lideresas sin las organizaciones
de base y sin las organizaciones como las Juntas de Acci&#243;n Comunal?
&#191;Qu&#233; ser&#237;a?
&#191;Propondr&#237;a hoy un d&#237;a de huelga de los l&#237;deres y lideresas de Medell&#237;n, un
solo d&#237;a, para ver qu&#233; har&#237;a la Administraci&#243;n P&#250;blica sin nosotros y nosotras?
Sin embargo, siendo que no recibimos ning&#250;n dividendo, no recibimos sino
se&#241;alamientos, amenazas, falsas denuncias, como en mi caso y en &#233;l de
muchos otros l&#237;deres, siendo que nos exponemos a las balas de aquellos que le
hacen el juego a quienes nos se&#241;alan, somos los m&#225;s afectados. Porque una
Junta de Acci&#243;n Comunal como la de Kennedy, una sede que es particular, que
fue construida con el recurso privado de los habitantes del barrio, paso de tener
una valoraci&#243;n de 200 millones de pesos casi a 2.000 millones de pesos un
aval&#250;o.
Pas&#243; de tener un impuesto de 150.000 pesos a casi 2 millones de pesos.
Una Junta de Acci&#243;n Comunal que no recibe, como no recibe ning&#250;n apoyo de
la Administraci&#243;n Municipal para poder sostenerse. &#191;Entonces, d&#243;nde est&#225; la
funci&#243;n de bienestar y de seguridad que deben de tener esos actos
administrativos?
Cuando no se hacen estudios que garanticen que las decisiones que se tomen
sean realmente equitativas, cuando no se hacen estudios, ni se discute en el
Concejo, que es el responsable de hacer el control pol&#237;tico a esas decisiones
administrativas; esa clase de elementos, aunque los mencionamos ah&#237;, quienes
nos dimos a la tarea de venir casi todos los d&#237;as a poner nuestros puntos de
vista como ciudadanos, como poder soberano.
&#191;D&#243;nde est&#225; el bienestar que reciben nuestras organizaciones de base por esa
acci&#243;n administrativa? Las garant&#237;as de las comunidades m&#225;s pobres de
Medell&#237;n, que se ven afectadas y no tanto los due&#241;os sino la gran mayor&#237;a de
madres cabezas de familia, que por la guerra tienen que salir a trabajar para
poder pagar un arriendo y sin embargo, en este momento son altamente
perjudicadas porque no tiene c&#243;mo pagar el aumento de ese arriendo, que por
obligaci&#243;n los due&#241;os de las viviendas van a tener que replicar en ellas.
La acci&#243;n p&#250;blica, las acciones administrativas no son simplemente un acto
jur&#237;dico. No pueden ser simplemente un acto que justifique una necesidad
desde la mera visi&#243;n del administrador. Tiene que ser un acto que consulte,
realmente, se&#241;or Personero y en ese sentido le solicito a usted, avocando el
art&#237;culo 23&#176; del nuevo C&#243;digo Contencioso Administrativo, que inmediatamente
le haga un seguimiento y un acompa&#241;amiento a estas decisiones que se
tomaron para ver hasta d&#243;nde realmente cumplen con la finalidad de la
Constituci&#243;n y la ley.
Que no puede ser otra que garantizar el bienestar efectivo y pleno de toda la
ciudadan&#237;a en condiciones de equidad y en condiciones de mutua
responsabilidad. No podemos seguir pensando, desde la Administraci&#243;n
P&#250;blica, que ustedes no se deben a la consulta de la comunidad, que
supuestamente representan.
El Concejo, aqu&#237; muchas veces me llevo contratiempos con algunos
funcionarios del Concejo y con algunas personalidades de ac&#225;, porque intento
participar cada vez que creo que debo de participar y siempre dejo una semilla
para que se intente evaluar. Porque tambi&#233;n los espacios democr&#225;ticos son
obligatoriamente para que la Administraci&#243;n los garantice y los abra cada vez
que se tomen estas decisiones.
Quiero hacer un llamado muy pertinente al se&#241;or Personero para que, primero,
garantice una participaci&#243;n efectiva y real de la ciudadan&#237;a en esta clase de
decisiones administrativas. Y para que tambi&#233;n le haga un acompa&#241;amiento a
las decisiones que se tomen, hasta d&#243;nde son pertinentes en cuanto a los
objetivos de la Constituci&#243;n y la ley.
Quiero hacer un llamado a la honorable Administraci&#243;n y al honorable Concejo:
Estamos en una &#233;poca de crisis econ&#243;mica; estamos en una &#233;poca en donde el
desempleo es rampante; estamos en una &#233;poca donde a violencia de unos
pocos, no de la gran mayor&#237;a de los habitantes de las comunas de Medell&#237;n y
quiero hacer un llamado para que, por favor, dejen de macartizar nuestras
comunas como si todos los habitantes de nuestras comunas fu&#233;ramos
violentos.
Los violentos de la comuna 6 que tiene 211.000 habitantes, no llegan a ser 500.
Que ser&#237;an un ej&#233;rcito grand&#237;simo. Hay que hacer un trabajo para visibilizar esa
gran mayor&#237;a de habitantes que est&#225;n dentro de la institucionalidad, pero no
visibilizarla solamente sino darle tambi&#233;n las herramientas para que puedan
cumplir con su objetivo de desarrollo econ&#243;mico, con su objetivo de poder llevar
los recursos necesarios a sus familias para que nuestros j&#243;venes no tengan la
excusa de convertirse en delincuentes para poder sobrevivir.
Este acto administrativo en discusi&#243;n ha generado tambi&#233;n unas mejores
condiciones econ&#243;micas para nuestros habitantes m&#225;s necesitados. Porque
esto no es simplemente un acto de cobrar impuestos, esto fue tambi&#233;n un acto
que afecta a los m&#225;s necesitados de nuestras comunas. Afecta a aquellos
tambi&#233;n que teniendo una vivienda van a tener que venderla y va a generar
desplazamiento de nuestras comunas porque van a tener que venderla ante la
imposibilidad de poder cumplir esas responsabilidades tributarias y econ&#243;micas
para con el Municipio.
Entonces tambi&#233;n va a generar no solamente desplazamiento intraurbano sino
que va a generar aumento en las condiciones de miseria y desprotecci&#243;n de
nuestro n&#250;cleo fundamental, que son las familias. Finalmente, como ya se ha
dicho todo. Solo quer&#237;a dar esta puntadita: Luchemos, se&#241;or Alcalde, luchemos
se&#241;ores concejales para que realmente Medell&#237;n s&#237; seas un &#8216;hogar para la
vida&#8217;. Pero no solamente desde el discurso sino desde las acciones proactivas y
efectivas.
Los invito, a la Administraci&#243;n y al Concejo para que sigamos el ejemplo de
Bogot&#225;, del compa&#241;ero Petro que tambi&#233;n, asumiendo unas acciones tuvo la
gallard&#237;a y valent&#237;a de devolverse y volver a iniciar para rectificar el camino.
Porque no queda otro camino que devolverse y corregir lo que fue decidido
ilegalmente, como ya lo demostr&#243; aqu&#237; el compa&#241;ero Gaviria. Gracias</speech><speech by="#juanmanuelruiz" startTime="2013-03-14T00:00:00">Esperamos que cuando termine este debate, todo el Concejo nos est&#233;
apoyando porque necesitamos contar con su ayuda. Primero que todo,
queremos denunciar ante la Personer&#237;a y dem&#225;s entes de control las maniobras
que est&#225; haciendo la Alcald&#237;a para debilitar nuestro movimiento y protesta, que
con derecho ciudadano y constitucional, la estamos desarrollando.
Hoy vimos claramente el intentona de bloquear, que entraran nuestras
personas, las que nos apoyan a venir ac&#225; a manifestarse. Lo mismo hicieron en
la Instalaci&#243;n de las Sesiones, no nos dejaron entrar porque ten&#237;amos que tener
un carn&#233;. No dejaron entrar a nadie. Supongo que como &#233;ste es un espacio, un
foro p&#250;blico, el &#250;nico carn&#233; que se puede exigir, que tenemos nosotros los
habitantes de Medell&#237;n es nuestra c&#233;dula. No nos tienen porqu&#233; exigir otro
carn&#233;.
Denunciamos ese atropello y esa forma de irnos menguando. El movimiento
nuestro o la corporaci&#243;n se llama &#8216;Habitantes de Medell&#237;n&#8217;, que hemos
promovido la defensa de los derechos de los habitantes de Medell&#237;n.
Empezamos b&#225;sicamente con problemas ambientales y con el problema de
valorizaci&#243;n. El problema de Valorizaci&#243;n est&#225; ligado al problema del Predial.
Porque el problema de Valorizaci&#243;n lo est&#225;n aplicando hoy en El Poblado,
ma&#241;ana desde cualquier lugar de Medell&#237;n. Ojo, desde cualquier lugar de
Medell&#237;n, el d&#237;a de ma&#241;ana les van a aplicar la Valorizaci&#243;n.
Porque el Fonval y toda esa estructura no la crearon para nada, eso era
burocracia que lleva gastado m&#225;s de 150.000 millones y no ha hecho nada y no
lo va a poder hacer porque est&#225;n violando la ley. Y el doctor Guerra sabe que
aqu&#237; hemos hecho debates con valorizaci&#243;n y lo hemos dicho muy claro: &#8216;Est&#225;n
violando la ley 42 de 1989, porque no acatan la voluntad del pueblo&#8217;.
Lo mismo que est&#225;n haciendo ahora. El pueblo dice, pero &#8216;no&#8217;. Tienen el poder
para volver lo ilegal, legal. Nosotros denunciamos ese tipo de comportamientos.
Estoy hay que entrarlo en contexto. Nuestra Corporaci&#243;n y nuestro Comit&#233;
contra el Predial tienen varios frentes. Tenemos el frente c&#237;vico, que es &#233;l de las
marchas, las denuncias a trav&#233;s de la gente. Es lo que estamos haciendo parte
hoy.
Tenemos el frente de medios, publicidad, propaganda porque tenemos
contrarrestar a El Colombiano, a El Mundo y a los otros medios que no nos
copian porque est&#225;n coactados por la Administraci&#243;n. Tenemos el frente
jur&#237;dico, &#233;l cual hemos promovido el derecho de petici&#243;n con copia a la
Procuradur&#237;a General de la Naci&#243;n. Se preguntar&#225;n &#191;por qu&#233;? Por una cosa
muy sencilla, nosotros instauramos queja contra el alcalde An&#237;bal Gaviria por la
violaci&#243;n de todas estas leyes que quedaron muy claras en todo esta exposici&#243;n
que hizo el doctor Gaviria, el Abogado y otras personas de que hay violaci&#243;n a
la ley.
Al haber violaci&#243;n a la ley tiene que intervenir el Procurador para hacer una
destituci&#243;n del Alcalde.
Tenemos tambi&#233;n, algo por lo que estamos ac&#225;, estamos convocando al
Concejo, a los diputados, a toda la clase pol&#237;tica, a los conservadores, a los
liberales, a todos los colores para que nos apoyen como un bloque toda la clase
pol&#237;tica porque no pueden permitir este atropello contra la comunidad, contra los
habitantes de Medell&#237;n. Entrando en contexto, respeto a todos en el sentido de
que todos los que estamos ac&#225; tenemos el problema, todos somos v&#237;ctimas
pero dejemos ya de hablar del problema particular, declaremos suficiente
ilustraci&#243;n sobre eso porque es lo que quiere la Alcald&#237;a. Ellos quieren arreglar
un problemita y otro problemita y llevarnos en el tiempo para agotarnos y
debilitarnos.
El problema est&#225; generalizado, violaron la ley y pusieron los aval&#250;os catastrales
por encima de los comerciales y los impuestos prediales fuera de la ley.
&#191;Qu&#233; tenemos que plantear? Una cosa muy clara, sencilla, que es la soluci&#243;n:
&#191;qu&#233; queremos o qu&#233; se debe hacer?
Nosotros desde la Corporaci&#243;n y el Comit&#233; Habitantes de Medell&#237;n ya no vamos
a seguir metidos dentro del bosque, nos salimos del bosque, estamos viendo
en el bosque cu&#225;l es la problem&#225;tica. Hay que seguir con las acciones jur&#237;dicas
pero sabemos que por ah&#237; no es la soluci&#243;n porque hist&#243;ricamente lo hemos
visto. Con Valorizaci&#243;n desde hace tres a&#241;os hemos interpuesto acciones
populares, acciones de nulidad, quejas en la Procuradur&#237;a y sin embargo, la
culebra sigue viva aunque sigue huyendo.
Creemos que esa culebra de la Valorizaci&#243;n nunca va a poder picarnos porque
si ellos decretan, sacan las facturas, la ley les caer&#225; porque est&#225;n violando la
ley 42, se&#241;or Personero, porque no acatan la Consulta Popular de octubre 7 del
90. A los pol&#237;ticos, con mucho respeto a los que est&#233;n ac&#225;, les encanta que
nosotros votemos por ellos para elegirlos para los cargos de elecci&#243;n; pero
cuando la comunidad lo requiere o en una consulta popular les dice que &#8216;no se
puede aplicar&#8217;, que no queremos ese cobro de Valorizaci&#243;n por ejemplo y se
hizo en octubre 7 del 90, la comunidad de Medell&#237;n, todos los habitantes de
Medell&#237;n dijimos: &#8216;No&#8217; a la obra 500.
Sin embargo, las Administraciones anteriores, desde Fajardo que la decret&#243;,
Salazar que la trat&#243; de ejecutar y ahora An&#237;bal Gaviria la est&#225;n violando,
desconociendo que la misma ley dice que &#8216;funcionario que se atreva tiene
destituci&#243;n del cargo&#8217;. Se&#241;or Personero, l&#233;ase la ley, por favor y apl&#237;quela
porque eso no puede ser as&#237;.
Lo mismo lo est&#225;n aplicando ahora. Las leyes est&#225;n claras y sin embargo, ellos
las interpretan a su manera. Lo &#250;nico que le agregar&#237;a a lo que dijo el doctor
Gaviria sobre la parte jur&#237;dica, es que se aplica el concepto de ellos de que hay
actualizaci&#243;n o que no hay actualizaci&#243;n. Si uno aplica lo de ellos, es muy
sencillo porque ellos no aplican sino lo que les conviene.
En esto hay que tener en cuenta unos mecanismos como son el Conpes, el
Igac, el Plan de Desarrollo, el Dane; todo eso es un conjunto de normas que
ellos est&#225;n desconociendo y entre todas esas normas dice porque Catastro
tiene tres etapas: formaci&#243;n, conservaci&#243;n y actualizaci&#243;n. Formaci&#243;n, aqu&#237; se
hizo hace mucho tiempo. Si aplicamos la teor&#237;a de ellos, tuvieron conservaci&#243;n
durante siete a&#241;os, digamos, y en la norma dice muy claro: &#8216;Cuando est&#225; en
per&#237;odo de conservaci&#243;n, el impuesto Predial puede subir de 70 al 100% del
IPC&#8217;.
Si vemos, el incremento de lo que el Municipio capt&#243; en ese per&#237;odo fue 243%,
lo que subi&#243; el incremento del recaudo. Quiere decir que en ese mismo
porcentaje subi&#243; el impuesto Predial. Si usted divide eso por 7, eso le da como
el 30% anual. Est&#225; muy claro que los [&#8230;] catastrales subieron m&#225;s que el IPC
durante la etapa de conservaci&#243;n; entonces estar&#237;an violando la ley. M&#225;xime
ahora, tambi&#233;n dice la ley, el art&#237;culo 23&#176; de la 1450 &#8216;que no puede subir de un
a&#241;o al otro, nueva actualizaci&#243;n 25&#8217;.
Y son, digamos, no s&#233; cu&#225;l es la palabra para no herir susceptibilidades en el
caso m&#237;o, que es el t&#237;pico de mucha gente, nos subi&#243; el 200%. Como saben
que estoy trabajando en contra de esto, se fueron a mi unidad y trabajaron de
oficio y nos bajaron al m&#243;dico 60. Nosotros no aceptamos sino que los
incrementos sean por el IPC. Que haya responsabilidad, equidad y
proporcionalidad porque si el Estado nos sube a nosotros nuestros sueldos,
nuestras pensiones, nos lo paga al IPC; los impuestos y las tarifas tambi&#233;n
tienen que ser al IPC.
D&#233;jeme, se&#241;or Presidente, no tengo m&#225;s que hablar pero ante el recorte del
tiempo nosotros sacamos unas exigencias o conclusiones para la Alcald&#237;a, que
son:
Primero. Nos declaramos en desobediencia civil, no pago de este
impuesto Predial 2013.
Nos declaramos en estado de indignaci&#243;n ciudadana los habitantes
de Medell&#237;n.
Exigimos la suspensi&#243;n inmediata del cobro de este impuesto
Predial, ilegal y abusivo, e injusto. Lo mismo para los aval&#250;os
comerciales y catastrales, bases de este impuesto.
Exigimos que los aumentos de este impuesto Predial en los aval&#250;os
sea el IPC y que esto sea extensivo para cualquier cobro de
impuesto, servicios, tarifas decretadas por el Municipio de Medell&#237;n.
Quinto. Que se hagan los incrementos anuales m&#225;ximo el IPC,
empezando con un 50% de esto. Esto significar&#237;a mantener
actualizados los aval&#250;os catastrales y es responsabilidad de las
Curadur&#237;a, Catastro y Planeaci&#243;n el control caso por caso, d&#237;a a d&#237;a,
de los cambios de usos f&#237;sicos u otros para realizar al momento de la
actualizaci&#243;n catastral.
Sexto. No se volver&#225;n a realizar las actualizaciones cada cinco a&#241;os,
porque si as&#237; se sigue, el punto anterior siempre estar&#225; actualizado.
Actualizamos cada a&#241;o, subiendo con el IPC, no necesitamos
actualizar cada cinco a&#241;os.
S&#233;ptimo. Exigimos que para todos los estratos de 1 al 6, o sea, toda
la clase media de Medell&#237;n se les respete los derechos
fundamentales al debido proceso, a la igualdad, equidad y
proporcionalidad en su tratamiento y consideraci&#243;n.
Se respeta el m&#237;nimo vital para garantizar la sostenibilidad en el
tiempo de los hogares, negocios, empresas, h&#225;bitat y propiedad de
los habitantes de Medell&#237;n.
Sobre eso, vamos a instaurar tutela de que nos est&#225;n violando el
debido proceso, la igualdad, la personalidad y el &#8216;M&#237;nimo Vital&#8217;. &#8230;</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-14T00:00:00">Le agradezco al se&#241;or Juan Manuel Ruiz la intervenci&#243;n. Tiene la palabra el
se&#241;or William Freidy.
Colabor&#233;monos todos. Termine se&#241;or, concluya. Pero eso tambi&#233;n es parte del
respeto que venimos a exigir aqu&#237;, tenemos que empezar por darlo</speech><speech by="#juanmanuelruiz" startTime="2013-03-14T00:00:00">Voy a recortar unos puntos porque no podemos terminar.
Exigimos la destituci&#243;n y/o renuncia inmediata del Secretario de
Hacienda y del Subsecretario de Catastro Municipal.
Lo m&#225;s importante es comenzamos a partir de hoy la revocatoria del
mandato del alcalde An&#237;bal Gaviria, por recolecci&#243;n de firmas, acorde
con la ley, por no respetar, no propender por el bienestar y
sostenibilidad de una calidad de vida digna de todos los habitantes
de Medell&#237;n. S&#243;lo se suspender&#237;a esta medida, si &#233;l acata y cumple
los doce puntos anteriores, a cabalidad y completamente.
Antes mejor para la tranquilidad, bienestar y futuro de la ciudad, de
los ciudadanos y de todos los habitantes la renuncia irrevocable del
doctor An&#237;bal Gaviria, a partir del d&#237;a de hoy con todos sus
funcionarios.
Muchas gracias</speech><speech by="#williamfreydel" startTime="2013-03-14T00:00:00">Despu&#233;s de trabajar dos a&#241;os como miembro de la Junta de Representantes
de los Propietarios para la Valorizaci&#243;n del El Poblado y muchas reuniones con
la comunidad y con el Fonval, llegando a unos acuerdos, emitiendo conceptos
sobre la base de los estudios hasta ahora analizado, veo con mucha
preocupaci&#243;n el incremento del Predial y esta actualizaci&#243;n por las siguientes
razones:
En particular y suponiendo que no es solamente mi caso, porque aqu&#237; ya todo el
mundo ha citado casos generales y particulares, despu&#233;s de escuchar a los
expositores en la reuni&#243;n citada por el doctor Jes&#250;s An&#237;bal Echeverri, en este
recinto, d&#237;as atr&#225;s y despu&#233;s visitando personalmente en dos oportunidades la
Oficina de Catastro Municipal, entiendo ahora lo desconectado de la realidad en
que se encuentran los funcionarios de Catastro y de Fonval</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-14T00:00:00">Le pido a los funcionarios que Hacienda que nos colaboren estando ac&#225;, por lo
menos</speech><speech by="#williamfreydel" startTime="2013-03-14T00:00:00">Es que esta intervenci&#243;n era porque estaba el Secretario de Hacienda</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-14T00:00:00">Tranquilo William, suspendamos la intervenci&#243;n mientras est&#225;n ac&#225; los
funcionarios respectivos. Continu&#233;. William</speech><speech by="#williamfreydel" startTime="2013-03-14T00:00:00">En particular y suponiendo que no es solamente mi caso, despu&#233;s de escuchar
a los expositores en la reuni&#243;n citada por el doctor Jes&#250;s An&#237;bal Echeverri, en
este recinto, d&#237;as atr&#225;s y despu&#233;s visitando personalmente, en dos
oportunidades, la Oficina de Catastro Municipal, entiendo ahora lo
desconectado de la realidad en que se encuentran los funcionarios de Catastro
y de Fonval. Para el ciudadano del com&#250;n, trabajador, jubilado, rentista de
capital o empresario, le es imposible de la noche a la ma&#241;ana asumir estos
cobros de Valorizaci&#243;n y Catastro.
Por las cientas de razones expuestas en este recinto o en las columnas de
opini&#243;n que todos pudimos leer en los &#250;nicos dos peri&#243;dicos de la ciudad, todos
sabemos de los incrementos en los salarios, pensiones, arriendos o inversiones
de qu&#233; magnitud pueden ser. En mi caso particular, en mis oficinas, los
incrementos de Catastro en los &#250;ltimos diez a&#241;os han sido del 113%, lo que
equivale al 11% anual, que es lo mismo.
Y los incrementos para los inquilinos que utilizan nuestras instalaciones han
sido del IPC, en su mayor&#237;a de los casos y en el mejor de ellos, un punto por
encima. En el caso de mi vivienda como la de muchos propietarios a los que
represento en el caso de Valorizaci&#243;n, estos me escogieron para ser
representados en este tema. He podido comprobar de primera mano c&#243;mo se
maneja el asunto de los catastros y los cobros de Valorizaci&#243;n, de forma
irresponsable y no t&#233;cnica, como es en el caso de la decretaci&#243;n de la mal
llamada &#8216;zona de citaci&#243;n&#8217;.
Afortunadamente el doctor Alonso Salazar aplaz&#243; el cobro, despu&#233;s de que
este Concejo Municipal, muy responsablemente pidi&#243; estudiar la zona de
citaci&#243;n en una comisi&#243;n especial y analizar el desactualizado modelo de
facturaci&#243;n, para la individualizaci&#243;n de los beneficios por las obras. Retomando
el asunto del Predial, las propiedades de la parte alta de El Poblado, que fueron
urbanas y la Administraci&#243;n del se&#241;or Fajardo las dej&#243; con usos restringidos y
limitados para ser construidas desde hace dos a&#241;os.
En la revisi&#243;n de POT existi&#243; una minusval&#237;a y estos predios no fueron objeto
de rebajas en su pago de Predial y por el contrario, se les cobr&#243; una
Valorizaci&#243;n por la construcci&#243;n de la salida al Tesoro y Los Balsos para
conectar con Las Palmas. Valorizaci&#243;n que solo fue pagada inexplicablemente
por los predios de la Transversal Superior hacia arriba, entre la quebrada
Z&#250;&#241;iga y La Cola del Zorro, para beneficio de todo Medell&#237;n y los municipios del
Valle de Aburr&#225;.
Estos predios, hasta este diciembre de 2012, pagaban por la restricci&#243;n de uso
como categor&#237;a rural el 8.5 X 1.000 de milaje, al igual que todos los predios en
todo el municipio o corregimientos de Medell&#237;n. Estos predios no pueden pagar
estos milajes, pues no son aptos para ser explotados.
Estos predios recibieron el aumento del 8.5% para el 15 X 1.000. Esto fue un
incremento de m&#225;s del 100%, por lo menos, en los casos que represento y en
mi caso, y por lo que he escuchado aqu&#237;, no es un caso &#250;nico. El milaje pas&#243;,
como repito, del 8.5% al 15 X 1.000. Esto quiere decir que los dos incrementos,
tanto el aval&#250;o en milaje, el aumento ser&#225; entre el 2013 y 2014 m&#225;s del 200%.
En mi visita a la Oficina de Catastro pregunt&#233; &#191;por qu&#233; no se hac&#237;a de manera
permanente y gradual, como lo han venido haciendo en el caso de mi oficina,
con incrementos del 10 anual o hasta el 15%, o tal vez un poco m&#225;s a ver si
uno tiene tiempo de vender la casa y la oficina, se acomoda y planea su futuro,
viendo haber d&#243;nde se relocaliza? Y la respuesta, que me dej&#243; de una pieza,
casi me voy para atr&#225;s como Condorito: Que para Catastro es m&#225;s f&#225;cil y
c&#243;modo hacerlo de una vez, pues no pueden estar recibiendo estos reclamos
todos los a&#241;os&#8217;. Y en resumen, quiere decir que la actualizaci&#243;n permanente es
muy perezosa de hacer y es mejor cobrarla de un batacazo.
&#191;Para d&#243;nde van todos estos recursos por concepto de Catastro, Industria y
Comercio, Transferencias de la Naci&#243;n, EPM?
Pensaba que era en gran parte para tener una ciudad m&#225;s equitativa, para la
educaci&#243;n como reza el slogan y ser m&#225;s incluyente. Pero cuando veo unas
obras en el informe que acaba de presentar el Alcalde, entre las obras aparece
el Parque Vial del R&#237;o, ah&#237; aparece la cifra que nos va a costar 881.000 millones
de pesos. Si va a ser como el Puente de la 4 Sur, que estaba presupuestado en
un poco m&#225;s de 100.000 millones de pesos, hoy cost&#243; m&#225;s del doble.
Entiendo porqu&#233; tiene que hacer esto Catastro y porqu&#233; tiene que cometer
estos atropellos, as&#237; sean ce&#241;idos a la ley y haci&#233;ndola cumplir, como dicen los
funcionarios. Qu&#233; embelecos tan costosos. La valorizaci&#243;n cuando se aprob&#243;
en este recinto, si no me equivoco, era por 180.000 millones de pesos. Ya
sobrepas&#243; dos veces esa cifra.
Ese Corredor Vial del R&#237;o o ese Parque estar&#225; localizado entre la Avenida 33 y
San Juan, y junto con el R&#237;o Medell&#237;n conectar&#225; &#8211;me supongo- La Alpujarra, el
Palacio de Exposiciones, EPM, a quienes va a valorizar. Por cuenta de todos
los barrios de Medell&#237;n solo para beneficiar a unos pocos. &#191;No se supon&#237;a que
estas obras iban a ser todas por concesi&#243;n?
Si Catastro quiere dinero por la apreciaci&#243;n y valorizaci&#243;n de las propiedades
de Medell&#237;n, perm&#237;tanme como inmobiliario, con m&#225;s de 30 a&#241;os de experiencia
en este oficio y con experiencia aqu&#237; y en el exterior, hacer una recomendaci&#243;n:
No se vayan por lo m&#225;s f&#225;cil, que es contratar la obras y despu&#233;s no hay con
qu&#233; mantenerlas, como Edificio de La Alpujarra que van a tener que vender.
M&#233;tanle la mano a las zonas m&#225;s deprimidas de Medell&#237;n que est&#225;n muy
golpeadas y aporreadas, comparadas con otros barrios, como el Estadio y El
Poblado, el Centro de Medell&#237;n con grandes avenidas y parques como el de
Bol&#237;var, m&#225;s de 100.000 personas residentes y comerciantes vieron c&#243;mo sus
bienes perdieron m&#225;s de la mitad de su valor, llev&#225;ndose el patrimonio de
muchas familias y de paso el patrimonio del Municipio.
Todo el mundo sabe cu&#225;nto valdr&#237;an hoy esos bienes y por el abandono de
anteriores administraciones, se ha perdido lo m&#225;s bello que tiene la ciudad y por
consiguiente tambi&#233;n perdi&#243; Catastro su tajada, la tajada que le corresponde,
que es el cobro de Predial sobre unas propiedades desvalorizadas.
As&#237; no aguanta ning&#250;n bolsillo, ni alcanza ninguna plata.
Nosotros, como representantes de los propietarios de la Valorizaci&#243;n, emitimos
el 11 de febrero una comunicaci&#243;n a la Alcald&#237;a y a Fonval, donde les pedimos
lo siguiente:
En la reuni&#243;n del pasado 7 de febrero de 2013 expresamos varias opiniones,
conceptos y solicitudes, las cuales a solicitud del Secretario del Fonval, le
manifestamos por escrito as&#237;:
Primero. Ya le han solicitado en comunicaciones anteriores varios
aspectos de car&#225;cter t&#233;cnico, relacionadas con la zona de citaci&#243;n, la
metodolog&#237;a de facturaci&#243;n y la no inclusi&#243;n de la Avenida 34 como
la ampliaci&#243;n de Los Balsos, como obras por cobrar por Valorizaci&#243;n.
Que a juicio de la Junta de Representantes, deben ser tenidas en
cuenta.
Segundo. La Junta de representantes de los propietarios considera
que es recomendable esperar terminar las conclusiones del estudio
de la Lonja, para poder proceder a la distribuci&#243;n de contribuci&#243;n por
Valorizaci&#243;n.
Tercero, por las circunstancias actuales, relacionadas con los ajustes
en aval&#250;os y prediales recientemente impuestos, proponemos y
solicitamos aplazar el cobro de Valorizaci&#243;n y considerar que la
Administraci&#243;n decida estudiar un Plan Financiero, que tenga en
cuenta la dif&#237;cil situaci&#243;n de los propietarios en su capacidad de pago
en El Poblado para que de forma s&#250;bita estos incrementos se
sumar&#237;an al denominado &#8216;Derrame de Valorizaci&#243;n&#8217;.
Firma el presiente, Dar&#237;o Bustamante; William Freydel como
secretario; Ignacio Arbel&#225;ez, Luis Carlos Halles y Luis Fernando
Restrepo.
Muchas gracias</speech><speech by="#ivandariocordoba" startTime="2013-03-14T00:00:00">Voy a hablar situaciones muy puntuales. Existe una ley marco para lo de
Predial.
Uno de los puntos dice:
El Gobierno Nacional determinar&#225; la proporci&#243;n del reajuste para
cada a&#241;o, a m&#225;s tardar el 31 de octubre. Esta proporci&#243;n no podr&#225;
ser superior a la proporci&#243;n del incremento del &#205;ndice Nacional
Promedio de Precios al Consumidor.
Est&#225; muy claro, dice que no podr&#225; ser mayor a ese incremento.
El Conpes, en el decreto 2783 de 28 de diciembre de 2012, aclara muy bien y
dice:
Vigencia del 2012 y anteriores, tendr&#225;n un incremento del 3 puntos,
el 3% para el a&#241;o 2013, tanto para el &#225;rea urbana como para el &#225;rea
rural.
Quisiera tambi&#233;n devolverme un poquito acerca de la ley que tanto nos inquieta
a nosotros y que ha tenido tanto problema, la ley 1450; &#233;sta fue una ley
propuesta por el se&#241;or Presidente. Qu&#233; es en principio la ley: Prosperidad para
todos.
Preguntar&#237;a: &#191;Prosperidad para todos, a costa de qu&#233; y a costa de qui&#233;nes?
Porque si bien lo que pretende el Gobierno es prosperidad, como dice el dicho,
&#8216;el palo no est&#225; para hacer cucharas&#8217; y la situaci&#243;n de toda la comunidad no
est&#225; en las mejores condiciones. Por eso, tambi&#233;n devolvi&#233;ndome a la parte de
atr&#225;s, el Gobierno dice que &#8216;los impuestos los cobrar&#225;n las alcald&#237;as y las
alcald&#237;as distritales&#8217;. Entonces esa parte la dejan para que los concejos decidan
qu&#233; porcentaje van a cobrar. Si nosotros ya tenemos de antemano un 3% y en
otra parte, en uno de los decretos dice: &#8216;M&#225;ximo hasta el 25%&#8217;. No es que sea
un piso m&#237;nimo, no, es el piso m&#225;ximo, el 25%. Quiero que tengamos eso en
cuenta.
Si nosotros volvemos a eso, de que la autoridad es el Concejo para decidir cu&#225;l
es la cantidad, cu&#225;l es el incremento que deber regir para el a&#241;o siguiente,
tambi&#233;n le da potestad al concejo si dadas, que no sean unas circunstancias o
la situaci&#243;n para que ese incremento no se d&#233;, no se d&#233; de la forma adecuada,
pueda suspender. Ah&#237; claramente dice: &#8216;Puede suspender m&#237;nimo un a&#241;o&#8217;.
Si despu&#233;s de ese a&#241;o no se siguen dando las condiciones, pueden revocar. O
sea, est&#225; en manos del Concejo que nos colaboren. Muchas gracias</speech><speech by="#jaimevargaschaux" startTime="2013-03-14T00:00:00">Cuando ayer llam&#233; a inscribir para hablar, me preguntaron: &#8216;&#191;Usted a nombre
de qui&#233;n viene?&#8217;.
&#8216;No, personal&#8217;. Pero ahora hablando con algunos amigos que me he
encontrado, puedo decir sin equivocarme que vengo en representaci&#243;n de los
jubilados. Los jubilados actuales y los que se van a jubilar, incluy&#233;ndolos a
ustedes. Soy jubilado de las Empresas P&#250;blicas de Medell&#237;n. Trabaj&#233; 30 a&#241;os
en el &#225;rea de la energ&#237;a y de la construcci&#243;n de la Central de Guatap&#233; con otras
centrales y despu&#233;s en proyectos de transmisi&#243;n y distribuci&#243;n, siempre en el
&#225;rea de energ&#237;a.
Como jubilado, ustedes saben cada a&#241;o se me incrementa el IPC. Ahora bien,
tengo una casa, no tengo m&#225;s, no tengo para negocio, esa casa no la tengo
para negocio y por consiguiente no quiero salirme de ah&#237;. Por eso es que estoy
aqu&#237;. Cuando recib&#237; la factura, en donde me mostraban el incremento,
simult&#225;neamente apareci&#243; en la prensa, por varios d&#237;as, la justificaci&#243;n de ese
incremento y me llam&#243; la atenci&#243;n el numeral 3), en donde dice que &#8216;la ciudad
de Medell&#237;n no hace actualizaciones catastrales desde hace siete a&#241;os&#8217;.
Imag&#237;nese.
Puede que haya tecnicismos, pero unos tecnicismos que al que tiene que pagar
no le interesan m&#225;s que lo que tiene que pagar. Esas otras jeringonzas que se
utilizan, a uno no lo convence. De todas maneras, en el caso particular m&#237;o,
todos los a&#241;os tuve incrementos desde esa &#233;poca que era el Alcalde que no ha
hecho una actualizaci&#243;n, tuve incrementos de 4 o 5% y en un a&#241;o tal vez o dos
el 3%.
Fuera de eso, un d&#237;a que afirme un poco el piso, que m&#225;s o menos 30 metros
fue lo que me avaluaron, que era el aumento del predio. Eso signific&#243; un
incremento del 20% en el aval&#250;o y por consiguiente en el impuesto. Ahora
aparece con este nuevo incremento como si fuera, es decir, en esos seis a&#241;os
se me ha duplicado, exactamente el 91% fue el incremento del aval&#250;o de mi
casa.
Alguien me dijo que esos incrementos correspond&#237;an a una orden del Conpes o
del Departamento Nacional de Planeaci&#243;n. Realmente, si eso es as&#237;, pienso
que ellos estaban pensando en mantener actualizado el impuesto Predial para
que no haya detrimento en los ingresos que deber recibir el Municipio. He visto
tambi&#233;n la ley 1450, el art&#237;culo 24&#176; en donde piden desarrollar una metodolog&#237;a
para hacer esas actualizaciones. Ya hemos visto muchos criterios ac&#225;. No s&#233;,
pero s&#237; creo y parto de la base de que los se&#241;ores concejales han sido
enga&#241;ados, dig&#225;moslo as&#237;, que se pueda modificar esos criterios y finalmente
se pueda, si somos los m&#225;s innovadores en el mundo se pueda hacer una
metodolog&#237;a y un manejo del milaje.
Si es necesario aumentar 10, 15 estratos, para que sea realmente m&#225;s justas y
equitativas, como se ha pedido aqu&#237;, ese impuesto que se nos quiere aplicar.
Muchas gracias</speech><speech by="#oscardarioperez" startTime="2013-03-14T00:00:00">Realmente, no puedo decir que represento una mesa, no soy un ciudadano de
Medell&#237;n que simplemente quiere hacer aqu&#237; algunas reflexiones. No ser&#225;
mucho lo que hay para agregar, despu&#233;s de todo lo que hemos escuchado. No
ser&#225; mucho. Y a riesgo de que de pronto algunos funcionarios, que yo tambi&#233;n
lo he sido, cuando se les dicen cosas que van en contrav&#237;a de lo que piensan o
con unos criterios diferentes, a veces, se molestan. No es ese mi inter&#233;s, ni
fastidiar al Alcalde, ni fastidiar a los secretarios.
Tambi&#233;n fui Secretario de Hacienda, s&#233; lo que es estar del otro lado. Por lo
tanto, comprendo la situaci&#243;n tambi&#233;n de ellos y parto de la base que han
actuado siempre dentro del criterio de la buena fe. No quiero aqu&#237; hacer
aseveraciones, como las que hemos escuchado; parto de esa base
simplemente. Aqu&#237; creo que se ha demostrado hasta la saciedad de que ese
argumento central que ha utilizado la Administraci&#243;n, de que Medell&#237;n ten&#237;a un
rezago catastral, ese argumento est&#225; desvanecido.
Medell&#237;n no presentaba ning&#250;n rezago catastral. M&#237;renlo en las palabras tan
sencillas, como lo acaba de expresar el se&#241;or que acaba de salir de este atril. El
dijo: &#8216;C&#243;mo as&#237;, a m&#237; me incrementaban cada a&#241;o el 5% o el 3%&#8217;. Que es lo que
se conoce t&#233;cnicamente como &#8216;la conservaci&#243;n catastral&#8217;. Las autoridades
nacionales, el Conpes determina cada a&#241;o cu&#225;nto se deben incrementar los
aval&#250;os catastrales, precisamente para mantener su valor, quiz&#225;s constante,
habr&#225; cambios en los aval&#250;os, que ser&#225;n producto de otras acciones, cambios
de uso del suelo, de productividad.
Es decir, otro tipo de elementos, pero en t&#233;rminos generales, el catastro se
conserva es a trav&#233;s de los incrementos que cada a&#241;o autoriza el Gobierno
Nacional. Argumentar de que el catastro estaba rezagado, me parece que es un
argumento f&#225;cil de destruir, f&#225;cil de controvertir y si se cae ese argumento,
&#191;cu&#225;l argumento le queda entonces a la Administraci&#243;n para decir &#8216;que era
necesario, dizque acudir a la ley, porque hac&#237;a siete a&#241;os no se actualizaba el
catastro de Medell&#237;n&#8217;?
Aqu&#237; hay pruebas de que s&#237; se actualiz&#243; el catastro. Por ah&#237; creo que hay
algunos concejales con resoluciones, con gacetas, donde se dec&#237;a exactamente
cu&#225;ndo se actualizaron los catastros en el a&#241;o 2010 y 2011. Miren una cosa
bien sencilla. La misma p&#225;gina Web del Municipio trae un informe de Catastro
Municipal donde dice que &#8216;las comunas 4, 6, 8 &#8230;&#8217;, en fin, doce comuna y tres
corregimientos, &#8216;fueron objeto de actualizaci&#243;n catastral en el a&#241;o 2010,
vigencia 2011&#8217;.
Luego en el a&#241;o siguiente se acabaron de actualizar las otras comunas y los
otros corregimientos que no se hab&#237;an actualizado. Es m&#225;s, dicen que cu&#225;ntos
predios se actualizaron. Leo textualmente: &#8216;626.398 predios&#8217;.
Entonces no se puede llegar aqu&#237; a decir &#8216;que no se actualizaron los predios&#8217;.
Ahora nos van a decir, seguramente: &#8216;Es que esa fue una actualizaci&#243;n jur&#237;dica
y no econ&#243;mica&#8217;. &#191;En qu&#233; parte dice que esto no fue una actualizaci&#243;n
econ&#243;mica? Aqu&#237; dice simplemente: &#8216;se actualizaron los predios&#8217;. Por lo tanto,
ese argumento me parece a m&#237; que est&#225; recogido. Medell&#237;n no ten&#237;a rezago
presupuestal.
Y si no lo ten&#237;a, si Medell&#237;n no ten&#237;a el rezago presupuestal, entonces hoy
Medell&#237;n est&#225; sobreavaluado. Es decir, tiene un aval&#250;o superior a su real valor.
Si Medell&#237;n tiene un aval&#250;o superior o cercano al 100% de su valor comercial,
creo que ah&#237; se est&#225; desconociendo la ley.
Precisamente esa ley que ha servido de tanto argumento, esa ley que es la que
dice: &#8216;Es que la ley es la que nos ordena&#8217;. Entre otras cosas, en materia de
Predial, hay una cantidad de leyes, una mazamorra de leyes que
definitivamente creo que tendr&#225; que haber un Congreso capaz de modificar esa
voracidad fiscalista que tienen todas esas leyes en materia de Predial. Vean, les
leo:
Ley 14 de 1983, es una ley que hoy tiene vigencia para efectos del
impuesto Predial.
La ley 44 de 1990, una ley que hoy tiene vigencia en materia del
impuesto Predial.
Ley 1450, que es la ley del Plan Nacional de Desarrollo tiene unos
art&#237;culos que tienen que ver con el impuesto Predial.
&#191;Qu&#233; otras leyes? Resoluciones del Instituto Geogr&#225;fico Agust&#237;n Codazzi por
montones. Est&#225; la resoluci&#243;n 2555, 3496, etc.
Ahora nos sali&#243; una nueva ley y ah&#237; es donde quiero concentrar un poquito mi
atenci&#243;n, porque no me parece justa con los habitantes de Medell&#237;n. Se acaba
de aprobar la ley de la Reforma Tributaria. La que todos conocimos. La ley
1607. C&#243;mo les parece que esa ley, en el art&#237;culo 190&#176; dice la siguiente perla,
de eso no nos hemos ocupado aqu&#237;. Aqu&#237; estamos muy preocupados por las
actualizaciones, por los aval&#250;os catastrales galopantes, superiores en muchos
casos al valor comercial.
Mire usted que ahora el se&#241;or Secretario de Catastro dijo que &#8216;realmente
hab&#237;an, de oficio, modificado una cantidad de inmuebles, 54.000 (si no me falla
la memoria)&#8217;. &#191;Precisamente por qu&#233;?
Porque esas metodolog&#237;a, por lo general, fallan. Esas no son metodolog&#237;as que
sean perfectas, son metodolog&#237;as complicadas y Medell&#237;n mucho m&#225;s, que hizo
una muestra dizque de 30.000 inmuebles que visitaron. &#191;30.000 inmuebles de
888.000 inmuebles, es qu&#233;?
Esa es una muestra rid&#237;cula. Es una muestra imperceptible. Mejor dicho, eso no
es una muestra, eso es una apuesta. No es una muestra. Llegamos ahora a
decir, entones viene la oleada de reclamaciones y ah&#237; s&#237; van a ver los
inmuebles. Ahora, el tema de la &#8216;elo fotogrametr&#237;a&#8217;. Solamente mirando dizque
las fachadas de las viviendas. Es que la fachada no mide realmente el valor.
Le escuch&#233; una vez al doctor Iv&#225;n Dar&#237;o, espero que eso haya sido una
equivocaci&#243;n en la forma en que lo entend&#237;, que &#233;l dijo que: &#8216;No hab&#237;a que tener
en cuenta para efecto del c&#225;lculo del impuesto Predial la situaci&#243;n
socioecon&#243;mica de los ciudadanos&#8217;.
Eso es imposible. Siempre, en cualquier impuesto, tributo, tasa, contribuci&#243;n, en
cualquiera de esos escenarios, siempre se tiene que tener en cuenta el criterio
de la capacidad socioecon&#243;mica, la situaci&#243;n socioecon&#243;mica.
Por ejemplo, para el caso de estos aval&#250;os catastrales en Medell&#237;n el tema de
inseguridad, las fronteras invisibles, el Centro en manos de todos los
pelafustanes, de todas las bandas de atracadores &#191;se tuvo en cuenta eso para
calcular el valor de los inmuebles?
Eso s&#237; se tiene que tener en cuenta. Me da pena, decirlo.
Les estaba diciendo que en la ley 1607 apareci&#243; un art&#237;culo fantasma.
El art&#237;culo fantasma dice: &#8216;Que para las entidades territoriales que tienen los
catastros descentralizados, (que no con sino cuatro en Colombia y uno de ellos
es Medell&#237;n), para esas entidades no es necesario que se tengan los mismos
criterios que tiene el Conpes para fijar los incrementos de los aval&#250;os para la
conservaci&#243;n cada a&#241;o&#8217;. Es decir, el 3% o el 5% que dec&#237;a el se&#241;or. No es
necesario que se sometan a esos porcentajes.
&#8216;Pueden ser superiores, si as&#237; lo estima la entidad descentralizada, previos
estudios del crecimiento inmobiliario en su zona o en su regi&#243;n&#8217;. Es decir, lo que
antes era de cinco a&#241;os, ahora se volvi&#243; de un a&#241;o. Es decir, cada a&#241;o, si el
Municipio quiere, puede repetir las actualizaciones catastrales. Ese es un
juguete que hay que quitarle a las administraciones municipales. A Medell&#237;n, a
Bogot&#225;, a Cali, a Antioquia, Barranquilla, a todas. Porque ese es un juguete
peligroso, peligros&#237;simo que quede en manos de una administraci&#243;n. No digo
que sea &#233;sta, cualquier administraci&#243;n puede tener voracidad fiscalista.
Les quiero decir que ese art&#237;culo no fue estudiado en las Comisiones
Econ&#243;micas del Congreso. Estuve al pie de la discusi&#243;n de la Reforma
Tributaria. Ese art&#237;culo se meti&#243; como un &#8216;mico&#8217; en las plenarias y a m&#237; me dijo
el Ministro de Hacienda que &#8216;hab&#237;a sido solicitado por algunos alcaldes de
ciudades capitales y por algunos gobernadores&#8217;. Para no mencionar algunos.
Quiero decir esto para finalizar. Por la intervenci&#243;n m&#237;a, seguramente la
Administraci&#243;n se va a ver favorecida a decir que &#8216;a esto se le meti&#243; pol&#237;tica&#8217;. Yo
estoy lejos de eso, quiero hablar en t&#233;rminos t&#233;cnicos, as&#237; ejerza la pol&#237;tica con
mucho orgullo y con mucho decoro, en estos momentos estoy hablando en
t&#233;rminos t&#233;cnicos.
Les quiero decir esto. Present&#233; un proyecto de ley siendo Senador de la
Rep&#250;blica, no es lo que voy a hacer, es lo que ya hice, a ra&#237;z de la actualizaci&#243;n
catastral anterior, doctor Iv&#225;n Dar&#237;o, con el doctor Horacio V&#233;lez de Bedout, que
tambi&#233;n fui un cr&#237;tico t&#233;cnico de eso. Present&#233; ese proyecto de ley que dec&#237;a,
muy sencillo: &#8216;Los aval&#250;os catastrales no podr&#225;n ser inferiores al 40% del valor
comercial, ni superiores al 70% del mismo&#8217;. Dec&#237;a un art&#237;culo de esa norma.
El segundo art&#237;culo y es que &#8216;las tarifas (los milajes que llaman ustedes) no
deber&#237;an ser inferiores al 4 X 1.000, ni superiores al 12 X 1.000&#8217;.No s&#233; ese
juguetito de la ley 44 del 90, que lo llev&#243; al 16 X 1.000.
&#191;Como por qu&#233;?
Yo pon&#237;a 4 al 12 X 1.000. Porque la verdad es que el municipio colombiano es
el &#250;nico que puede cobrar impuestos sobre la base de la propiedad ra&#237;z. Es el
&#250;nico. La Naci&#243;n no puede cobrar impuestos sobre la propiedad ra&#237;z, es el
municipio. Poniendo al municipio entre el 4 y 12 era lo justo.
&#191;Saben qu&#233; pas&#243; con el proyecto de ley? Lo hundieron, no tuve &#233;xito. Lo pude
sacar en la Comisi&#243;n Tercera del Senado y en la plenaria del Senado lo
hundieron. &#191;Saben por qu&#233;? Por intrigas de los alcaldes y los gobernadores,
sobre todo los alcaldes de las ciudades capitales.
Creo que ah&#237; habr&#237;a un poco de justicia. Porque aqu&#237; dicen ahora: &#8216;No, es que
nos estamos acogiendo a la ley&#8217;. Entre otras cosas, la ley 1450 es una ley
temporal. Es la ley del Plan de Desarrollo, esa ley tiene vigencia hasta el a&#241;o
entrante. El a&#241;o entrante se acaba. El a&#241;o entrante se les acaba el juguete por
esa ley.
&#191;Saben qu&#233; dice esa ley?
Dice que el aval&#250;o tiene que ser como m&#237;nimo el 60% del valor comercial. Ese
es otro golazo que le metieron al Congreso con esa ley y en el Municipio de
Medell&#237;n, no solamente los aval&#250;os no los ten&#237;an que hacer, porque no estaban
rezagados, sino que ese 60% les interes&#243; muy poquito. Eso lo montaron al 80 y
90. Ahora nos salen: &#8216;No, a 100.000 predios les rebaj&#243; el aval&#250;o y a 200.000
predios les rebaj&#243; el impuesto&#8217;. Esos son mieles para esconder una realidad. En
el impuesto Predial en Medell&#237;n, como en todas partes, el 80% de los impuestos
los paga el 20% de los contribuyentes. Ah&#237; fue donde dirigieron la acci&#243;n, para
poder recaudar seguramente m&#225;s de 500.000 millones de pesos.
Respetuosamente, les he dicho que de oficio tiene que desmontar ese aval&#250;o.
Primero que todo, porque ya se ha hecho esa actualizaci&#243;n catastral y segundo,
porque no se hizo con criterios de equidad y de justicia tributaria, como tiene
que ser. Aqu&#237; lo dijeron: &#8216;Todos los actos de los funcionarios p&#250;blicos que
tengan que ver con manejo de tributos, tasas y contribuciones, tienen que estar
presididos por criterios de justicia tributaria y quien as&#237; no act&#250;e, incurre en falta
grav&#237;sima y es causal de destituci&#243;n&#8217;.
Eso lo dice el Estatuto Tributario. &#191;O me dir&#225;n que ese no tendr&#225;n que tenerlo
en cuenta? Realmente, el aporte que quer&#237;a hacer, vuelvo y lo repito, es en el
campo de lo t&#233;cnico. Me quiero alejar de campo pol&#237;tico y tampoco quiero
juzgar a ning&#250;n funcionario, razones tendr&#225;n. Parto de la base de que actuaron
dentro del criterio de la buena fe. Muchas gracias</speech><speech by="#josegiraldo" startTime="2013-03-14T00:00:00">Hoy he estado escuchando todo el debate desde las nueve que nos invitaron
hoy, hasta esta hora. Vengo como representante de la Mesa por un impuesto
justo de la comuna 9. Hicimos hace ocho d&#237;as un plant&#243;n, donde le voy a hacer
llegar al Secretario de Hacienda, al Personero Municipal, al Contralor, al
Subdirector de Catastro Municipal que me parece que ahora se llama la
dependencia una Subdirecci&#243;n, las cuentas de esas personas que estuvimos en
el plant&#243;n y las firmas que las tenemos recogidas para demostrarle que esta
Administraci&#243;n Municipal se equivoc&#243; con estas tarifas que le est&#225;n dando a la
gente con el impuesto Predial y la actualizaci&#243;n catastral.
Aqu&#237; le voy a mostrar un ejemplo, doctor Rub&#233;n Dar&#237;o y se lo voy a dejar
tambi&#233;n ac&#225; porque es una copia, y al Concejo tambi&#233;n. Un predio que pagaba
el a&#241;o pasado 886.000 pesos. Esta se&#241;ora que me pidi&#243; el favor y ya fui abajo,
a los &#8216;Tubos Rojos&#8217;, que no me solucionaron nada porque uno hace la gesti&#243;n,
no me solucionaron nada.
Le dieron un impuesto de 1.747.350 pesos. Dos veces el valor, 100%.
Dice la se&#241;ora y me dio un apoderamiento que si el Municipio de Medell&#237;n
quiere comprar esta propiedad, se la venden en el mismo precio que tiene el
impuesto Predial. Se la dan en el mismo precio a la hora en que el Municipio
quiera comprarla. Son pruebas.
Pero tambi&#233;n lo m&#225;s delicado, en un estrato 3, de unos vecinos donde vivo, al
frente, hay una familia y vamos a hablar las cosas en la parte social, como est&#225;
diciendo el doctor &#211;scar Dar&#237;o. La ni&#241;a tiene cinco a&#241;itos y le falta una piernita.
La abuela, porque es la hija la que tiene la ni&#241;a, se le muri&#243; el esposo, entonces
qued&#243; la se&#241;ora viuda, con la hija y con la nietecita.
Una casita en un estado regular, en Buenos Aires, estrato 3. Le ven&#237;a el
impuesto predial por un valor de vivienda de 42 millones de pesos y le ven&#237;a
cada tres meses el impuesto Predial. Qu&#233; sorpresa para esta se&#241;ora, que ya
tambi&#233;n fue a los &#8216;Tubos Rojos&#8217;&#180;, por eso le estoy diciendo ya estuve all&#225; con
ella. &#191;All&#225;, que pas&#243;? A la se&#241;ora le vino la cuenta por 84 millones de pesos, el
valor de la propiedad, la actualizaci&#243;n de 42 a 84 millones.
Una persona que vive de la pensi&#243;n que le dej&#243; el esposo y fuera de eso tiene
la hija y tiene que ver por la nietecita que le falta, desafortunadamente, con
cinco a&#241;itos y sin un piecito. Uno se pone en estos casos. &#191;D&#243;nde se pone uno
la mano en el coraz&#243;n? &#191;Cu&#225; es la funci&#243;n de la ciudad de Medell&#237;n en la parte
social?
Con la tributaci&#243;n de Medell&#237;n, una de las ciudades que m&#225;s tributamos
impuestos, tanto del Predial como Industria y Comercio, que pagamos unos
servicios p&#250;blicos de los m&#225;s caros, me parece a m&#237;, de Colombia y la plata le
entra al Municipio de Medell&#237;n a borbollones, as&#237; no crean, por las Empresas
P&#250;blicas de Medell&#237;n que es una minita de oro y hay que seguirla cuidando.
Mucho ojo con esa cosa de UNE, hay que seguir cuidando a las Empresas
P&#250;blicas de Medell&#237;n. Doctor, aqu&#237; tenemos que venir a dos cosas y muy bueno
que est&#233; el Secretario de Hacienda en este momento, porque le voy a dejar
todos los recortes tambi&#233;n, ya saqu&#233; las copias. Ustedes han visto en todos los
medios, escritos, radiales, que la mayor&#237;a de columnistas est&#225;n en desacuerdo
con este cobro del impuesto Predial y la actualizaci&#243;n. Vea que aqu&#237; est&#225;n.
Hay un columnista que es de la corriente del se&#241;or Alcalde, pero es un
Congresista que ya est&#225; jubilado y se gana m&#225;s de 20 millones de pesos al
mes. No voy a decir el nombre, pero es un columnista de El Mundo, se gana
m&#225;s de 20 millones de pesos al mes. &#191;A &#233;l qu&#233; le va a doler si le subieron
100.000 pesos en el impuesto Predial cada tres meses? &#191;Qu&#233; le van a doler
100.000 pesos a una persona que se gana 20 millones de pesos? Eso no es
nada.
Pero a una persona pobre, que se gana un salario m&#237;nimo, le aumentan 20.000
pesos y s&#237; le duele. Se le quita por ah&#237; tres libritas de carne como m&#237;nimo en el
mes a una persona pobre. Aqu&#237; lo tengo en todo pero no lo voy a mencionar. El
&#250;nico columnista que a favor de esto se ha mencionado y es de la corriente del
se&#241;or Alcalde, desafortunadamente.
Conclusiones. La comunidad de toda la ciudad de Medell&#237;n, de los
corregimientos necesita respuestas de un Concejo, que fue elegido
popularmente. Conclusiones. La comunidad, la ciudad de Medell&#237;n, los
corregimientos necesita que la Administraci&#243;n Municipal se pronuncie
busc&#225;ndole soluciones a este problema que se est&#225; creciendo, como en la 9.
Creciendo, creciendo en toda la ciudad de Medell&#237;n.
Ojo. Hay una marcha el 21 de marzo. Ojo, se&#241;ores concejales, hay una marcha
el 21 de marzo, vamos a salir de m&#225;s de diez partes de la ciudad de Medell&#237;n.
Vamos a salir porque yo voy a salir. &#191;Por qu&#233; voy a salir? Porque la comuna 9
me deleg&#243; a m&#237; para que sea representante ante la Mesa del Impuesto Predial
por un impuesto Predial justo. Ojo con la palabra: &#8216;justo&#8217;. No es que estemos
diciendo a la gente que no pague. No, que sea justo, que sea verdaderamente
la capacidad de la gente que pueda.
Doctor, aqu&#237; lo digo, en una intervenci&#243;n suya en un medio de comunicaci&#243;n y
escrito, dice: &#8216;Seg&#250;n el subsecretario de Catastro Municipal, Iv&#225;n Dar&#237;o
Cardona, (me imagino que es usted) el impuesto Predial a&#241;o tras a&#241;o se va
actualizando&#8217;. Lo que significa que a&#241;o por a&#241;o se va aumentando. O sea, a m&#237;
cada a&#241;o me aumenta el impuesto Predial, independiente si lo actualizan o no.
Cada a&#241;o me sube el impuesto Predial.
Si cada a&#241;o le suben el impuesto Predial, &#191;c&#243;mo nos van ahora, en esta
actualizaci&#243;n, subirle a la gente entre el 60%, 70, 80, 90, 100%? Es que aqu&#237;
tambi&#233;n tengo 100%. Le voy a traer pruebas porque son 450 personas con 450
fotocopias de Predial y ustedes las van a comparar.
He llevado a la gente a los &#8216;Tubos&#8217;, vuelvo y lo repito, &#8216;Rojos&#8217;.
Pero viene lo otro. Hablaban del milaje. El milaje del 1 X 1.000, con todo
respeto, doctora Aura Marleny Arcila, se subi&#243; el 1 al 16 para cobrar, 1 X 1.000
el milaje. Porque veo que aqu&#237; en cuentas dicen: &#8216;El 15.5%&#8217;. &#191;Qu&#233; pas&#243;?
Pienso que &#233;l anterior era menos porque si no estoy mal era como hasta el 8 y
pico por ciento que se pod&#237;a X 1.000. Ahora se da hasta el 16.
Aqu&#237; estaba, porque lo he le&#237;do. &#191;Qu&#233; es lo que queremos?
Esto es muy f&#225;cil, no es sino voluntad pol&#237;tica, hay que corregir esos aumentos
tan exagerados. Pero hay que hacerlo ya. Hay que trabajar con la equidad
socioecon&#243;mica de las personas. Este Estatuto Tributario, doctora Aura Marleny
y concejales, ustedes lo pueden volver a revisar, si hay voluntad pol&#237;tica.
Nosotros sabemos que el Concejo de Medell&#237;n y en la Administraci&#243;n Municipal
se pueden unir para buscarle soluciones a esto. Porque le digo, el 21 de marzo
no van a salir 4.000, 5.000 personas como en una manifestaci&#243;n que se hizo
hace poco; vamos a salir m&#225;s de 20.000 de las parques cardinales de la ciudad
de Medell&#237;n, de El Poblado, La Playa, de varios sectores. Porque usted mismo
lo dice, por estos d&#237;as, por radio y prensa, que ya hay m&#225;s de 12.300 personas
que se han ido a preguntar, a hacer reclamos por el impuesto Predial y ustedes
les han contestado a unas personas. Y le garantizo que al d&#237;a de hoy van por
ah&#237; 13.000.
Esto se est&#225; volviendo como, vuelvo y le digo, una nube en toda la ciudad de
Medell&#237;n. S&#237; le pido, con todo el respeto que se merece, si aqu&#237; renunci&#243; el
Secretario de Seguridad por la problem&#225;tica de la ciudad, doctor, usted ya
debe de estar pensando en eso, ya ese es un funcionario que [&#8230;]
desafortunadamente, todos tenemos el cuarto de hora.
Como l&#237;der, tambi&#233;n me he desgastado en varias partes y me he tenido que
retirar. Se&#241;or Iv&#225;n Dar&#237;o, lo mejor que usted le puede hacer a esta
Administraci&#243;n, al Concejo de Medell&#237;n y a la ciudad de Medell&#237;n es presentar
su carta de renuncia y que llegue otra persona nueva. Muchas gracias</speech><speech by="#hernanmejia" startTime="2013-03-14T00:00:00">Si bien el Alcalde se ha justificado en que el cobro es legal, la Junta
Administradora Local de El Poblado considera inadecuado el m&#233;todo aplicado
de actualizaci&#243;n catastral por la Administraci&#243;n, que llev&#243; a un aumento
desmedido en la mayor&#237;a de los casos. No se anunci&#243;, no se hizo pedagog&#237;a
previa, no se inform&#243; y nos tom&#243; por sorpresa a la ciudadan&#237;a.
El cobro simult&#225;neo de impuesto Predial aumentado y de la contribuci&#243;n
especial de la Valorizaci&#243;n por obras de infraestructura, genera un vac&#237;o
imprevisto en el bolsillo de los habitantes, puesto que se aumenta
ostensiblemente el costo de vida. Esto se presta para que la poblaci&#243;n no
pague puntualmente, para que falte a sus obligaciones tributarias y generar un
desplazamiento poblacional intraurbano, conocido por esta Corporaci&#243;n. De
otra parte, el aumento del aval&#250;o catastral termina en muchos casos por la
p&#233;rdida de muchos de los beneficios del Sisb&#233;n, a los que tienen acceso
sectores menos favorecidos.
El cobro desmesurado del impuesto Predial podr&#237;a, entre otras cosas, llegar a
afectar la competitividad de Medell&#237;n. Los peque&#241;os y medianos comerciantes
que generan alrededor del 85% del empleo en Colombia no contaban con el
cobro imprevisto del impuesto Predial aumentado. Este gasto puede generar
desbalances en las finanzas de las empresas que desembocan en despidos,
recortes de personal, servicios y salarios emergentes para poder suplir el vac&#237;o
generado por el cobro Predial.
Lo anterior podr&#237;a incrementar el desempleo en la ciudad y a su vez, aumentar
el empleo informal; lo que desencadena en el mediano y largo plazo en mayor
inseguridad para los medellinenses y una brecha social m&#225;s evidente. Este es
el comunicado oficial de la Junta Administradora Local de El Poblado.
Agradezco a los ediles y a los ciudadanos que todav&#237;a est&#225;n presentes.
Ahora, Hern&#225;n Mej&#237;a como edil de El Poblado pero tambi&#233;n como ciudadano de
Medell&#237;n, los quiero invitar a que hablemos claro. Las cosas no van bien en
Medell&#237;n. &#191;Qui&#233;n quiere pagar un impuesto excesivo cuando tenemos todos
estos problemas de seguridad? &#191;Qui&#233;n quiere hacerlo? Nadie.
&#191;Qui&#233;n quiere pagar un impuesto excesivo con todos los problemas que
tenemos de empleo, de salud, de movilidad? &#191;Qui&#233;n quiere pagar un impuesto
abusivo cuando tenemos un Alcalde que no escucha a su pueblo?
Alcalde, aunque no est&#225; ac&#225; y creo que nunca va a estar, pero desde ac&#225;,
como ciudadano le mando el mensaje: Alcalde, escuche a su pueblo, los
gobernantes tambi&#233;n se equivocan. Usted puede corregir este error a tiempo, si
no lo hace, recuerde que las revocatorias est&#225;n de moda en Colombia.
Muchas gracias</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-14T00:00:00">Terminado este primer segmento, le corresponde el uso de la palabra, en el
orden de inscripci&#243;n a los concejales Jes&#250;s An&#237;bal Echeverri, &#211;scar Hoyos,
Nicol&#225;s Duque, Juan Felipe Campuzano, Bernardo Alejandro Guerra Hoyos.
Doctor Jes&#250;s An&#237;bal, le pido el favor en aras al tiempo que establecimos, nos
coordine</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-14T00:00:00">Presidente, muchas gracias. Sabemos que nuestros compa&#241;eros de la
Bancada del Partido de la U votamos negativo el proyecto de acuerdo del
Estatuto Tributario, en el mes de noviembre.
Por eso, podemos mirar a la cara a cualquier ciudadano y a la Administraci&#243;n,
porque nosotros lo dijimos con tiempo, eso son &#8216;Cr&#243;nicas de una muerte
anunciada&#8217;, miren lo que est&#225; pasando ac&#225;. Hubo dos debates, inclusive, doctor
Iv&#225;n Dar&#237;o Querub&#237;n, sobre el tema de aval&#250;o catastral, donde a usted le
cantamos muchas verdades. Porque siempre soy amigo de la transparencia y
me duele mucho cuando ustedes iban a hacer unos aval&#250;os al Bicentenario y
avaluaban por debajo del precio real pero para ir a comprar; pero para ir a
cobrar el impuesto al ciudadano miren c&#243;mo los subieron.
Miren c&#243;mo estamos hoy, en todas las comunas. Desde la 1 &#8211; 16 y
corregimientos; pero sabe qu&#233; es lo duro y cu&#225;l es la tristeza que uno siente
ac&#225; despu&#233;s de escuchar a tanta gente: que los impactos nefastos que est&#225;
viviendo la ciudad los pagamos, hoy nos damos cuenta que los pagan los
pobres y los ricos. Todo mundo hoy se siente violado en su debido proceso con
este maldito aval&#250;o catastral o impuesto Predial, porque eso es lo que ha
generado. Unos impactos catastr&#243;ficos.
Mire, doctor David, parece ser que usted est&#225; a su derecha con un enemigo del
Alcalde. Ese que tiene a su derecha es el culpable de la imagen del Alcalde de
la ciudad de Medell&#237;n hoy. Que est&#233; en 54 puntos. Usted sigue teni&#233;ndolo ah&#237; y
varias veces, el a&#241;o pasado en dos oportunidades le ped&#237; la renuncia, se&#241;or
Iv&#225;n Dar&#237;o Cardona Querub&#237;n. Le dije: &#8216;Usted no es la persona para manejar la
Subsecretar&#237;a, usted no es&#8217;. Porque &#233;l que ten&#237;a que hacer el llamado para que
no cometiera estos errores hoy, porque son errores que se volvieron horrores,
era el se&#241;or Iv&#225;n Dar&#237;o Cardona Querub&#237;n. Usted no sabe de tema predial, ni
catastral, doctor Cardona, doctor Rodr&#237;guez. El se&#241;or Alcalde no sabe del tema.
Sabe qu&#233; es lo m&#225;s duro: si nos hubieran dicho la verdad ustedes a los
honorables concejales, &#191;qui&#233;n sabe si ese Estatuto Tributario pasa? Porque lo
manejaron a punta de mentiras y que est&#225;n ah&#237;, inclusive grabadas. Dijeron que
el impuesto Predial no iba a subir m&#225;s del 19.13% en la ciudad de Medell&#237;n.
Est&#225; inclusive ah&#237; grabado porque eso lo vamos a presentar. Dijeron que en los
estratos 4, 5 y 6 no sub&#237;a m&#225;s del 25% el aval&#250;o catastral.
Una cosa es impuesto Predial y otra es aval&#250;o catastral. Lo uno me conlleva a
lo otro, pero no es lo mismo. Y la otra mentira, dijeron que en estrato 1, 2 y 3 no
sub&#237;a el impuesto Predial y s&#237; lo subieron en todas partes. Deje de ser
mentiroso. Porque fue mentiroso aqu&#237; con la institucionalidad del Concejo de la
ciudad de Medell&#237;n y mentiroso con la ciudad de Medell&#237;n y mire lo que el se&#241;or
Alcalde est&#225; pagando hoy.
Si hoy hicieran una encuesta de la imagen del Alcalde, est&#225; por debajo del 50%.
Porque no le dio el verdadero, el debido manejo y proceso al tema de aval&#250;o o
al tema de impuesto Predial en la ciudad de Medell&#237;n. Imagen del Alcalde.
Problema grave para lo que se viene, doctor &#211;scar, los Juegos Ol&#237;mpicos Sub
18 de la Juventud no est&#225;n tan f&#225;ciles, doctor Nicol&#225;s, si la imagen del Alcalde
sigue como est&#225;. Le van a negar eso. &#191;Y gracias a qu&#233;? Gracias a la mala
concepci&#243;n de un programa como &#233;ste, que es tan sentido para la ciudad, que
es tocar el bolsillo de los ciudadanos, que es tocar la canasta familiar del
ciudadano, que es tocar su vivienda.
Ah&#237; vamos a pagar y lo paga toda la ciudad.
No me pongo contento, se&#241;or David Rodr&#237;guez, porque el se&#241;or Alcalde tenga
imagen del 54%. Eso me duele. Pero a usted le cobrar&#233; se&#241;or David Rodr&#237;guez
y a usted se&#241;or Cardona Querub&#237;n, que est&#225;n permitiendo eso. Est&#225;n en mora
de que hagamos una Mesa de Trabajo y le digamos a la gente.
Tenemos errores y ustedes saben que si los han tenido. &#191;Cu&#225;ntos derechos de
petici&#243;n han presentado?
Aqu&#237; tengo este poquito y otro poquito que les voy a entregar, que no han
contestado. &#191;Cu&#225;ntos de esos derechos de petici&#243;n usted han contestado y han
salido a favor de la comunidad? En conclusi&#243;n s&#233; que se equivocaron ustedes
con el bendito aval&#250;o catastral en la ciudad de Medell&#237;n. Se equivocaron y
much&#237;simo adem&#225;s. Y con toda la comunidad y con todas las personas, unos
impactos totalmente nefastos.
Genera violencia. Los inversionistas hoy no quieren invertir en la ciudad de
Medell&#237;n. Eso genera desempleo. &#191;C&#243;mo queremos nosotros que una ciudad
donde no haya empleo, primero que tengamos que pagar esos impuestos tan
altos y segundo, una ciudad con tanto desempleo, vaya haber seguridad?
Por eso, ya llevamos en este a&#241;o m&#225;s de 140 homicidios y ha subido m&#225;s del
20%, tambi&#233;n le cargo al bendito impuesto Predial, el bendito desempleo y la
inseguridad que tiene la ciudad de Medell&#237;n en el d&#237;a de hoy, tambi&#233;n se los
cargo a ustedes. &#191;El impuesto de Patrimonio, cu&#225;nto est&#225; subiendo? Vayan
ustedes, &#191;la tarifa de servicios p&#250;blicos cu&#225;nto nos va a subir?
&#191;Vayan ustedes y miren cu&#225;nto suben los tr&#225;mites de notar&#237;a? Es que este
tema toca todos los bolsillos del ciudadano, en todos los aspectos. Nosotros no
podemos llegar a hacer las cosas de buenas a primeras.
Viene otro an&#225;lisis, que ese se los voy a pedir y se lo dije a usted, doctor David
Rodr&#237;guez, &#191;por qu&#233; no me habla del trimestre anterior, a&#241;o 2012, cu&#225;nto hab&#237;a
recaudado a esta fecha y cu&#225;nto tiene recaudado a esta fecha? Y ver&#225; que han
aumentado el n&#250;mero de morosos. Unos porque no tienen con qu&#233; y otros,
porque no lo quieren hacer, porque ellos no se van a ir all&#225; a pagar lo que no
tienen que pagar. Eso est&#225; establecido y dado.
Honorables concejales, tengo en mis manos las tres resoluciones, se las voy a
entregar a la Personer&#237;a, las voy a enviar a la Procuradur&#237;a y a la Fiscal&#237;a. Otra
mentira m&#225;s que usted le dijo a los ciudadanos, se&#241;or Iv&#225;n Dar&#237;o Cardona
Querub&#237;n. Dijo: &#8216;No hemos actualizado en siete a&#241;os&#8217;. Eso es mentira. Aqu&#237;
est&#225;n las resoluciones, donde actualizaron en todas las comunas entre el a&#241;o
2010 y 2011, enseguida repitieron en el a&#241;o 2012 y enseguida meten el castigo
en el a&#241;o 2013.
En el a&#241;o 2006, 2007, porqu&#233; no preguntan &#191;c&#243;mo subieron los impuestos en el
sector de El Hueco, c&#243;mo acabaron con los inversionistas all&#225;, que no quieren
invertir un peso? Si no invierten no hay empleo y si no hay empleo, habr&#225;
hambre. Si hay hambre, habr&#225; violencia, muertos y todo tipo de cosas que
querramos ver aqu&#237; nosotros.
Estas tres resoluciones se las voy a entregar al se&#241;or Personero para que haga
los an&#225;lisis y de igual manera, ustedes me van a responder en el pr&#243;ximo
debate; porque este debate es de la comunidad, falta el debate del Concejo de
la ciudad de Medell&#237;n, que es de control pol&#237;tico. Y ah&#237; s&#237; que le voy a cantar a
usted verdades en ese debate, porque tengo que guardar para ma&#241;ana cositas.
No quiero entregar todo hoy pero prep&#225;rese que viene una cosa muy dura para
usted, se&#241;or Iv&#225;n Dar&#237;o Cardona Querub&#237;n. Estas tres resoluciones se las voy a
entregar entonces para que los se&#241;ores de la Personer&#237;a y ojal&#225; tuvieran un
concepto hoy, aunque dicen que le solicitaron al Igac, por aqu&#237; tengo dos
resoluciones que entreg&#243; la Personer&#237;a, dicen que le solicitaron al Igac que
entonces venga y vigile la metodolog&#237;a que est&#225;n aplicando ac&#225;.
Acepto que hay que pagar Valorizaci&#243;n y la pagamos. Pero pagamos lo justo.
Pagamos lo real. Pero no de la forma en que lo est&#225;n haciendo. Que a m&#237; me
anden con las mentiras de que no han hecho las actualizaciones catastrales
durante los &#250;ltimos siete a&#241;os, eso es enga&#241;ar al pueblo y enga&#241;ar al Concejo
de la ciudad de Medell&#237;n. Hasta no hace mucho estaba enga&#241;ado. &#191;C&#243;mo as&#237;,
siete a&#241;os sin actualizar? Eso a m&#237; me deja a m&#237; preocupado, pero cuando veo
estas resoluciones y cometieron el error, que las presentaron en el a&#241;o 2013,
cuando ya pas&#243; el Estatuto Tributario.
Aqu&#237; est&#225;n estas resoluciones que han mencionado mis compa&#241;eros anteriores.
Solicito, por favor, doctor David Rodr&#237;guez, porque viene lo otro ac&#225;, lo que
ustedes no saben. &#191;Por qu&#233; no le preguntan a la Secretar&#237;a de Hacienda
cu&#225;nto dinero se gasta con toda esa cantidad de contratistas que ten&#237;an ac&#225; en
las horas de la ma&#241;ana? Ten&#237;an m&#225;s de 200 contratistas ah&#237; para trabajar con
el tema de Catastro. Eso se llama &#8216;detrimento patrimonial&#8217; y le voy a pedir, por
favor, que me demuestre an&#225;lisis primero recaudados del a&#241;o 2007, 2008,
2009, 2010, 2011, 2012 y el trimestre 2013.
Ojal&#225;, se&#241;or Secretario est&#233; tomando nota de esto que estoy solicitando por la
Secretar&#237;a. Recaudado. Pregunto, de igual manera, &#191;cu&#225;ntos funcionarios
est&#225;n nombrados, cu&#225;ntos est&#225;n por contrato? Pido, por favor su desempe&#241;o, el
perfil, nombre completo de cada funcionario y ah&#237; s&#237;, doctor Bernardo Alejandro,
est&#225;n trabajando los hermanos de los hermanos o el esposo y la mujer, y los
t&#237;os y las t&#237;as en estos contratos sin ning&#250;n perfil.
Quiero preguntar esa parte. Es que 300 funcionarios all&#225; y que lleguen aqu&#237; en
el presupuesto a decir: &#8216;Necesitamos 6.000 millones de pesos&#8217;. Les voy a traer
esa perlita para el pr&#243;ximo debate. &#191;Cu&#225;nta platica se est&#225; gastando del a&#241;o
2004, que este se&#241;or fue nombrado a la fecha para el tema de aval&#250;o
catastral?
Esta perlita la voy a traer bien organizadita, pero se las voy a preguntar a ellos,
si nos encontramos, haber si me dicen verdades o el mentiroso es Jes&#250;s
An&#237;bal, o el mentiroso es Iv&#225;n Dar&#237;o Cardona Querub&#237;n. La otra, ustedes se han
dado cuenta de que por los medios de comunicaci&#243;n est&#225;n diciendo: &#8216;Pague el
impuesto Predial, que eso es para hacer proyectos&#8217;.
Le pido un favor entonces, que tambi&#233;n me traiga desagregada cu&#225;l es la plata
que se ha gastado la Secretar&#237;a de Hacienda en pauta publicitaria, con qu&#233;
medios y bajo qu&#233; funciones y elementos a saber, porque tambi&#233;n ha
detrimento patrimonial. Porque al ciudadano tambi&#233;n se le dice la verdad. Al
ciudadano no solamente se le dice que pague, pero tambi&#233;n se le dice que se
defienda y es un deber del Estado como tal.
Tengo entendido que ac&#225; la Personer&#237;a tambi&#233;n les dijo a ustedes, se&#241;or Iv&#225;n
Dar&#237;o, que as&#237; como usted le dice al ciudadano que pague, tambi&#233;n d&#237;gale
c&#243;mo se defiende. Eso lo han hecho ustedes. Que se lo lleve el diablo al
ciudadano, que pague si quiere y sino lo tenemos como moroso. Tambi&#233;n le
pido el favor que me entreguen esa parte, que no la tengo dentro de mis
preguntas para el debate.
A esto ab&#243;nele el impacto social. Uno va a los barrios y las pobres madres
cabezas de familia me dicen: &#8216;La verdad, concejal no tengo con qu&#233; pagar ese
aval&#250;o catastral, me subi&#243; un 100%&#8217;. De estrato 1, en una casa que no tiene ni
escritura. Que est&#225; al lado de una quebrada, con malos olores y le subi&#243; el
80%.
Eso tambi&#233;n lo vamos a traer aqu&#237; en el debate de control pol&#237;tico porque
ustedes dijeron muy claro: &#8216;No vamos a subir el impuesto Predial en los estratos
1, 2 y 3&#8217; y parece ser que all&#225; fue donde m&#225;s lo subieron. Parece ser, eso s&#237; es
m&#225;s preocupante. Termino porque mis compa&#241;eros vamos a hablar de a 15
minutos, de la siguiente manera: Voy a entregar estos derechos de petici&#243;n a la
Secretar&#237;a, ojal&#225; en la pr&#243;xima reuni&#243;n me den respuesta sobre qu&#233; pas&#243; con
estos derechos de petici&#243;n.
Pero adem&#225;s solicito, de igual manera que me entreguen desagregada la
informaci&#243;n de los derechos de petici&#243;n que ha entregado el ciudadano y cu&#225;l
ha sido la respuesta de los ciudadanos. Esa informaci&#243;n debe llegar al Concejo
de Medell&#237;n, haber qu&#233; pasa de ah&#237; en adelante. Haber qu&#233; an&#225;lisis vamos a
hacer nosotros sobre ese tema.
Termino con esto, ustedes nos dicen a nosotros: &#191;Qu&#233; vamos a hacer?
Acciones a tomar. Ya ustedes est&#225;n organizando las marchas.
Dos, hay que continuar con los derechos de petici&#243;n. Hay que hacer las
acciones de tutela, acciones populares, se deben hacer las demandas ante la
Personer&#237;a, la Contralor&#237;a, la Fiscal&#237;a y ante la Procuradur&#237;a. Nosotros tenemos
que defender nuestros propios derechos. Es que nosotros no podemos permitir
que nos metan la mano tan de frente y quedarnos callados. Creo que el deber
de nosotros, los concejales de la ciudad de Medell&#237;n, a quienes nosotros
representamos es precisamente que se obre en el debido derecho y que se
haga con la debida justicia.
En este bendito proyecto no hubo debido proceso y no hubo debida justicia
para que se hiciera lo que se est&#225; haciendo en el d&#237;a de hoy. &#191;Qu&#233; vamos a
hacer nosotros, los concejales, la Bancada de la U?
Les vamos a hacer el debate de control pol&#237;tico, que ya nuestro Presidente nos
determinar&#225; cu&#225;ndo se hace. Vamos a continuar con las comisiones
accidentales que se dar&#225;n obviamente aqu&#237;, en este recinto. Y vamos a seguir
trabajando y escuch&#225;ndolos a ustedes porque el Alcalde s&#237; tiene un deber hoy y
es reflexionar sobre este impuesto Predial. Es reflexionar sobre el problema
econ&#243;mico que est&#225; viviendo la ciudad y si nosotros tenemos &#8216;la ciudad m&#225;s
innovadora&#8217; que el se&#241;or Alcalde innove para cambiar esta estrategia, que hoy
est&#225; acabando con los hogares, que hoy est&#225; desplazando la gente.
Callados no nos quedaremos nosotros y tenemos todos los elementos para
decirle &#8216;no&#8217; a ese impuesto Predial; &#8216;s&#237;&#8217; a lo justo. Estamos dispuestos a pagar.
Todos esos an&#225;lisis los vamos a hacer dentro de los debidos procesos y la
debida normatividad. Reitero, doctor Iv&#225;n Dar&#237;o Cardona Querub&#237;n, a favor que
usted le hace a la ciudad cuando renuncie y se vaya del Municipio de Medell&#237;n.
Much&#237;simas gracias, se&#241;or Presidente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-14T00:00:00">Le voy a pedir el favor a la se&#241;ora y a las personas que ha habido una sesi&#243;n
tranquila, con amplitud para que ustedes hablen, culta, hasta donde hemos
podido. Por favor mantengamos los insultos y los improperios aparte, que ya le
dimos la palabra a la comunidad. H&#225;game el favor, &#211;scar Hoyos, con mucho
gusto</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-03-14T00:00:00">Lo primero es decir, como lo dijo el doctor Jes&#250;s An&#237;bal, que yo personalmente,
el concejal &#211;scar Hoyos, vot&#243; negativo el Estatuto Tributario que desencaden&#243;
en las altas tarifas del impuesto Predial. Lo vot&#233;, considerando una
responsabilidad con los ciudadanos. No solamente con los que me eligieron por
la democracia representativa sino tambi&#233;n con todos los ciudadanos de la
ciudad de Medell&#237;n.
La pregunta que me har&#237;a inicialmente es &#191;si se realiz&#243; el suficiente muestreo
para determinar el aval&#250;o catastral? &#191;Si se hizo la suficiente recolecci&#243;n de la
informaci&#243;n, las identificaciones f&#237;sicas, econ&#243;micas y jur&#237;dicas de todos los
inmuebles en la ciudad de Medell&#237;n o al menos un muestreo suficiente que nos
pudiera determinar a ciencia cierta cu&#225;l era lo que se deb&#237;a de cobrar con el
impuesto Predial y el aval&#250;o catastral?
&#191;Si se utilizaron los cambios de uso, tipo, zonas homog&#233;neas para determinar
los nuevos aval&#250;os, de acuerdo a lo que denominan que hace siete a&#241;os no se
hac&#237;an actualizaciones catastrales y estaba Medell&#237;n rezagada en los aval&#250;os?
Lo cual no es cierto. Ya el concejal Jes&#250;s An&#237;bal y las personas que me han
antecedido en el uso de la palabra o han manifestado. &#191;Y si se tuvieron en
cuenta solo las condiciones matem&#225;ticas y comerciales?
Esto fue algo que no se tuvo en cuenta, el impacto social de los ciudadanos de
Medell&#237;n. &#191;Por qu&#233; los aval&#250;os subieron tanto?
La estrategia que presenta el Subsecretario de Catastro para aplicar la
actualizaci&#243;n catastral y la cual viene defendiendo, es la donde prima m&#225;s el
incremento en los aval&#250;os catastrales del 20 al 25 de la ciudad.
Pero al ser aplicadas las f&#243;rmulas matem&#225;ticas de las tarifas, se le desbordaron
los valores facturados a los contribuyentes de Medell&#237;n por concepto del
impuesto Predial. Aqu&#237; nace una pregunta: &#191;Se aplicaron reglas generales del
metro cuadrado sin tener en cuenta casos at&#237;picos y excepcionales?
La respuesta es &#8216;no&#8217;. Hubo muchas consideraciones particulares que no se
tuvieron en cuenta para determinar el aval&#250;o catastral. Hubo errores en los
c&#225;lculos de los aval&#250;os. Errores que la Administraci&#243;n ahora est&#225; aceptando,
porque el hecho de que se reval&#250;e y una persona haga un reclamo a la
Administraci&#243;n y acepten el reclamo, es que hubo errores efectivamente. Y no
es que lo diga el concejal &#211;scar Hoyos sino que efectivamente lo est&#225;
demostrando la misma Administraci&#243;n.
&#191;Por qu&#233; los aval&#250;os subieron tanto?
Hoy sobre la marcha vienen haciendo correcciones de todos los errores que se
presentaron en las actualizaciones respectivas sobre el valor del impuesto y se
hace una reliquidaci&#243;n del mismo, atentando contra el principio de eficiencia, de
relaci&#243;n costo &#8211; beneficio, y con una mirada desde las finanzas p&#250;blicas y del
control fiscal.
Ya el doctor Jes&#250;s An&#237;bal lo dijo. &#191;Cu&#225;nto le cuesta a la ciudad una
actualizaci&#243;n catastral? A la ciudad le est&#225;n cobrando alrededor de 5.000 a
7.000 millones de pesos. Eso fue lo que vali&#243; el estudio de la actualizaci&#243;n
catastral. La socializaci&#243;n que ha tenido que hacer la Administraci&#243;n Municipal
desde diciembre, anunciando que se ven&#237;a un aumento en el impuesto Predial.
El costo publicitario. &#191;Cu&#225;nto ha sido el costo publicitario y cu&#225;nto ha
determinado eso para las arcas de la ciudad de Medell&#237;n? &#191;Cu&#225;nto ha sido el
costo con los funcionarios que han tenido que trabajar horas extras en la ciudad
de Medell&#237;n; las oficinas que ha tenido que abrir la Administraci&#243;n en Medell&#237;n
para atender los reclamos continuos de los ciudadanos de Medell&#237;n, el personal
extra que ha tenido que contratar la Administraci&#243;n Municipal para atender los
reclamos de los ciudadanos de Medell&#237;n?
&#191;Cu&#225;l ha sido el costo log&#237;stico?
Finalmente, tambi&#233;n el deterioro obviamente en la imagen de la Administraci&#243;n
de la ciudad de Medell&#237;n. Hay casos reales. Creo que el doctor Jes&#250;s An&#237;bal y
muchos los han manifestado, de incrementos exagerados y de errores,
cantidades de errores. Unos casos concretos, a m&#237; no me gusta puntualizar con
casos concretos pero s&#237; hay casos muy at&#237;picos. En una Urbanizaci&#243;n que
queda al frente de Eafit, se le fij&#243; el metro cuadrado como si fuera nueva la
Urbanizaci&#243;n y &#233;sta tiene 30 a&#241;os de funcionamiento. Eso es un error grav&#237;simo
en un cobro.
La pregunta es: &#191;Se tuvieron en cuenta los principios generales de la
tributaci&#243;n, que son de igualdad, de confiscatoriedad, de progresividad, de
justicia y de transparencia?
Vamos a hablar un poco de ellos.
Igualdad, lo contribuyentes ser&#225;n iguales en derecho y oportunidad ante la
Constituci&#243;n y la ley, condicion&#225;ndose en materia tributaria a la capacidad
econ&#243;mica del sujeto, de tal forma que &#8216;igual capacidad econ&#243;mica, igual
tratamiento fiscal&#8217;. No se hizo aqu&#237; un efecto de una simulaci&#243;n. Que lo debi&#243;
haber hecho la Administraci&#243;n. Las simulaciones de cu&#225;nto se le iba a cobrar a
los ciudadanos de Medell&#237;n y cu&#225;nto era lo que se esperaba cobrar por el
impuesto Predial. No se aplic&#243; esto.
De no confiscatoriedad. Las cargas fiscales creadas por ley y adoptadas por los
entes territoriales, en ning&#250;n momento producir&#225;n lesiones de tal magnitud en
las propiedades del contribuyente, en su esencia o en cualquiera de sus
atributos, que terminen siendo manifiestamente injusta, atentando contra el
derecho a la propiedad. Aqu&#237; esto no se llev&#243; a cabo. Aqu&#237; hay unos impuestos
injustos, impuestos que subieron, no como se dice del 20% que era lo
esperado. Hubo tasas de impuestos que fueron de m&#225;s de 30, 60, 70% para
algunos ciudadanos en la ciudad de Medell&#237;n.
De progresividad. La Administraci&#243;n Tributaria acudir&#225; a este principio para
contrarrestar los efectos negativos de la carga fiscal, estableciendo la distinci&#243;n
entre los sujetos pasivos, seg&#250;n la obtenci&#243;n de sus ingresos y su propiedad.
Aqu&#237; &#233;l que m&#225;s tiene, m&#225;s paga. Hay zonas homog&#233;neas, permitiendo. No se
tuvieron en cuenta los an&#225;lisis que presentaba el Instituto Geogr&#225;fico Agust&#237;n
Codazzi.
Y es si el Instituto Geogr&#225;fico Agust&#237;n Codazzi tuvo que ver algo con el aval&#250;o
catastral, como lo determina la norma. &#191;Lo tuvieron en cuenta? Esa es una
pregunta que le hago a la Administraci&#243;n y creo que la respuesta es negativa.
De justicia. En virtud de este principio, los funcionarios de la Administraci&#243;n con
atribuciones y deberes de cumplir en relaci&#243;n con la liquidaci&#243;n de impuestos
deber&#225;n tener siempre, por norma, en el ejercicio de sus actividades, que son
servidores p&#250;blicos que la aplicaci&#243;n recta de las leyes deber&#225; estar precedida
por un relevante esp&#237;ritu de justicia.
No aspirar a que el contribuyente se le exija m&#225;s de lo que establece
equitativamente, para que coadyuve a las cargas p&#250;blicas. Es decir, no exigir al
contribuyente m&#225;s de lo que el contribuyente pueda pagar. No hubo una justicia
econ&#243;mica con los ciudadanos de Medell&#237;n. De transparencia. Toda actuaci&#243;n
administrativa deber&#225; ser clara, de tal suerte que existen las plenas garant&#237;as a
los sujetos pasivos a fin de aplicar o discutir las mismas.
Confianza de los ciudadanos, relaci&#243;n costo &#8211; beneficio de la atenci&#243;n. O sea,
aqu&#237; hay correcciones que se tuvieron que hacer y eso obviamente da una
p&#233;rdida de confianza de los ciudadanos ante la Administraci&#243;n Municipal.
El tiempo que le genera a un ciudadano venir aqu&#237; o a otro de las oficinas para
hacer un reclamo, el malestar que esto genera, la inconformidad porque creo
que los ciudadanos que est&#225;n ac&#225;, est&#225;n precisamente porque se sienten
inconformes y se les han vulnerado los derechos.
Lo que no saben los ciudadanos de Medell&#237;n:
Es importante recordar que las tarifas del impuesto Predial en Medell&#237;n, son las
m&#225;s altas del pa&#237;s (estudios del Banco de la Rep&#250;blica).
Aqu&#237; tengo el estudio del Banco de la Rep&#250;blica donde lo demuestran en el a&#241;o
2004, Subgerencia de Estudios Econ&#243;micos. Como el Concejo Municipal,
nuestra responsabilidad dentro de la competitividad del art&#237;culo 313, numeral 4),
para aprobar la reducci&#243;n de las tarifas y actualizar la tabla de rangos de
aval&#250;o, con lo que hubi&#233;semos aliviado y compensado las cargas tributarias de
los ciudadanos de Medell&#237;n.
Este es un art&#237;culo que lo quer&#237;a traer a colaci&#243;n porque creo que muchas de
las cosas que se han dicho, no se han tenido en cuenta.
El Colombiano, sacaba un titular donde dec&#237;a:
Un funcionario de la Administraci&#243;n Municipal dec&#237;a que efectivamente Medell&#237;n
ten&#237;a una de las tarifas m&#225;s altas y que la actualizaci&#243;n catastral estaba
ajustada la normatividad. Voy a leer textualmente. Un funcionario lo est&#225;
aceptando, que efectivamente hab&#237;a actualizaciones catastrales y ahora nos
vienen a decir que &#8216;no hubo actualizaciones catastrales&#8217;. Pero en el 2011 nos
dec&#237;an que &#8216;s&#237; las hab&#237;a&#8217;.
O sea, aqu&#237; est&#225;n aceptando que efectivamente aqu&#237; hab&#237;a actualizaci&#243;n
catastral. Con estos argumentos que estaba mencionando un funcionario,
tambi&#233;n dice que Medell&#237;n tiene una cultura de pago muy alta y &#191;este Estatuto
Tributario est&#225; fomentando esa cultura del pago?
Creo que ha sido todo lo contrario, que se puede perder mucho por la cultura
del pago, la gente ya no va a querer pagar un impuesto Predial que desborda
sus capacidades econ&#243;micas, sociales y se le dificulta por su condici&#243;n
econ&#243;mica. Lo dec&#237;a tambi&#233;n Fedelonjas. Por encima de cualquier ciudad del
pa&#237;s.
Esto ya tiene que ver con el tema de la normatividad. En esta gr&#225;fica podemos
ver lo que hab&#237;a antes del Estatuto Tributario. O sea, aqu&#237; hab&#237;a unos ajustes
que obedec&#237;an a lo que dec&#237;a la ley, que deb&#237;an de ser desde el 4% hasta el
16%. Est&#225;bamos muy acercados. &#191;Cu&#225;les no se utilizaban? Los lotes
urbanizados no edificados. Los no urbanizables pagaban un 14.5. Esta tabla
corresponde al milaje. O sea, se ven&#237;a aplicando.
En la siguiente gr&#225;fica era lo que est&#225;bamos cobrando de acuerdo al acuerdo
del 2008.
La pregunta es: &#191;Se bajaron los rangos de los aval&#250;os para nivelar las tarifas?
Por ley y nos lo ha dicho la Administraci&#243;n, es una obligaci&#243;n legal. S&#237;, estamos
de acuerdo, la ley 1450 del 2011 dice:
Lo que hab&#237;amos visto en la gr&#225;fica anterior, que se estaba aplicando. &#191;Qu&#233;
quiere decir esto se&#241;ores? Que hab&#237;a plazo hasta el 2014 para hacer esto. No
hab&#237;a que hacer un reajuste en el presente a&#241;o, como lo hizo la Administraci&#243;n
de una sola vez. Se violaba precisamente uno de los principios que les
mencionaba a ustedes ahora, de progresividad. Es una obligaci&#243;n legal. No le
voy a leer todo esto. Simplemente a m&#237; me nacen unas inquietudes y les pido a
los presentes que se fijen en &#233;stas.
&#191;Indica este par&#225;grafo que se ten&#237;a que llevar todo al 60% en un a&#241;o? La
respuesta es &#8216;no&#8217; y eso fue lo que se hizo en este Estatuto Tributario. Segunda
pregunta: &#191;Est&#225; Medell&#237;n tan desactualizada catastralmente? Y la respuesta es
&#8216;no&#8217;. Ya lo hab&#237;a mencionado un funcionario en el a&#241;o 2011 de que aqu&#237; no
est&#225;bamos rezagados, lo dec&#237;a la Lonja que no est&#225;bamos rezagados.
Las tarifas m&#225;s altas de los impuestos Prediales eran precisamente en la ciudad
de Medell&#237;n. &#191;Era necesario el incremento exagerado de los aval&#250;os para el
Presupuesto Municipal? La respuesta es &#8216;no&#8217;. Siempre la Administraci&#243;n nos
ha dicho que &#233;sta es una de las Administraci&#243;n m&#225;s sanas fiscalmente. No
solamente por el impuesto Predial sino por las transferencias de EPM y por los
otros ingresos que tributan los ciudadanos de Medell&#237;n, los establecimientos
comerciales, etc. El Plan de Desarrollo no se iba a desfinanciar si no se hac&#237;a
esta Reforma Tributaria y si no se les cobraba a los ciudadanos estas cifras tan
altas que se les est&#225;n cobrando en estos momentos. No se hizo una simulaci&#243;n.
Eso es grave, porque eso nos permit&#237;a determinar cu&#225;nto era lo que se iba a
recaudar, cu&#225;nto iba a ser lo que se pretend&#237;a y lo que se le iba a subir a la
gran mayor&#237;a de los ciudadanos de Medell&#237;n.
Aqu&#237; me gustar&#237;a mucho que se detuvieran porque el efecto no se va a ver
solamente este a&#241;o y eso es lo que no le han dicho a los ciudadanos. A
muchas personas les va a seguir presentando el incremento. Y el incremento
se les va a presentar en a&#241;os posteriores.
Les pongo el ejemplo de un aval&#250;o de 100 millones, que cobra una tarifa de 10
X 1.000, el impuesto ser&#237;a 100.000 a&#241;o. Pero como la ley lo estipula, que no
podr&#225; exceder en el doble del monto liquidado por el mismo concepto del a&#241;o
inmediatamente anterior. Una persona que ten&#237;a una propiedad y le val&#237;a 100
millones y le pasa a valer 500 millones, al segundo a&#241;o le van a cobrar un
impuesto de 200.000 a&#241;os, porque no le pueden incrementar el doble. Eso no
quiere decir que ese va a ser el cobro que se le va a hacer.
Al segundo a&#241;o, que va a ser el 2014, el aval&#250;o va a ser el doble de lo que se le
estaba cobrando aqu&#237;. O sea, 200.000 le va a subir a 400.000. Y al 2015, ya va
a venir el tope. O sea, a muchos ciudadanos de Medell&#237;n, de acuerdo al aval&#250;o
catastral que se les pas&#243;, se les va a seguir incrementando ostensiblemente el
cobro del impuesto Predial. O sea, los reclamos y las quejas van a continuar en
la ciudad de Medell&#237;n.
Impacto en los Ingresos Tributarios de Medell&#237;n:
El mayor valor a recaudar por el proceso de actualizaci&#243;n catastral (no tengo el
dato exacto pero lo que he podido investigar) es de alrededor por 100.000
millones. Son recaudos importantes para la ciudad, m&#225;s no recursos
indispensables; como lo dec&#237;a anteriormente para la financiaci&#243;n de Plan de
Desarrollo. Vuelvo y hago la pregunta: &#191;Si la Administraci&#243;n Municipal no
contaba con esos 100.000 millones de pesos aproximados, se desfinanciaba el
Plan de Desarrollo o quedaban las arcas de la Secretar&#237;a de Hacienda muy
fracturadas? La respuesta: &#8216;No&#8217;. Creo que cuando aprobamos el Plan de
Desarrollo era porque ya hab&#237;a una garant&#237;a y unos estudios de que estaba el
predio financiado.
Nadie presenta un Plan de Desarrollo sin tener obviamente el impacto
econ&#243;mico que va a generar y los costos del mismo. Les voy a mostrar una
gr&#225;fica donde el impuesto Predial en Medell&#237;n ha subido ostensiblemente desde
el a&#241;o 2004. En el a&#241;o 2004 se cobraban 185,713 millones, en el 2005:
214.000; en el 2006: 263.000; en el 2008: 283, en el 2010: 319 y en el 2012:
373.000 y la curva es ascendente desde el 2004 al 2012; salvo ac&#225; que
presenta un peque&#241;o descenso.
&#191;Qu&#233; quiere decir &#233;ste? De que aqu&#237; s&#237; hab&#237;a actualizaciones catastrales.
Es m&#225;s, el incremento que fija la ley por el Conpes del 3% le representa a la
ciudad de Medell&#237;n 16.200 millones de pesos anuales. Casi suficientes para
mantener las proyecciones de las condiciones econ&#243;micas que presentaba la
ciudad de Medell&#237;n.
Lo que nos han dicho es que se rebajaron 200.000 predios de 880.000. O sea,
rebajaron 200.000 predios y aumentaron 680.000 predios. Y la Administraci&#243;n
muestra que la rebaja de los 200.000 predios fue un gran logro que se lleg&#243; a
hacer. Pero no cuentan que la rebaja fue hasta de un peso. O sea, a un
ciudadano que le rebajaban un peso, lo pon&#237;an ah&#237; y de 1 peso hasta &#8216;n&#8217; pesos.
Y no cuentan tampoco que en el estrato 1 subi&#243; 2.000 millones y bajaron 400
millones, de un total de recaudo de 6.000 millones aproximados.
Primero, aqu&#237; hay una cultura de pago. El paisa en su cultura e idiosincrasia es
un hombre buena paga. Es una persona que paga, que le gusta pagar. La
pregunta es: &#191;Esto va a cambiar la cultura del pago? Tambi&#233;n pagan los
ciudadanos porque si usted tiene un inmueble y tiene que hacer una
negociaci&#243;n, para poder negociar tiene que estar a paz y salvo. Pagan tambi&#233;n
por el temor de la usura de los impuestos. Si un ciudadano no paga, le cobran
impuestos de usura.
Y por la desidia, por lo que habl&#225;bamos ahora antes, desidia de tener que venir
a desplazarse hasta la Administraci&#243;n Municipal, dejar sus oficios, sus
ocupaciones para venir a hacer unos reclamos. Cuando se estaba haciendo el
estudio del proyecto de acuerdo, lo primero que le ped&#237; a la Administraci&#243;n y
que desafortunadamente &#8230; Se&#241;or Secretario y doctor, si me escuchan, les
agradezco mucho. Doctora Navarrete, si me escucha. Les agradezco. Yo tuve
la oportunidad de escucharlos.
Le hice una petici&#243;n a Administraci&#243;n y de eso exonero a la doctora Aura
Marleny porque la doctora fue la ponente y ten&#237;a que sacar adelante el
proyecto, pero s&#237; se lo dije a la Administraci&#243;n y no a los compa&#241;eros
concejales: &#8216;Aplacemos esto, no nos apresuremos. Este es un proyecto que
necesita socializarse, es un proyecto donde deben participara todos los medios,
los gremios, las instituciones, los ciudadanos del com&#250;n, as&#237; como ustedes que
est&#225;n ac&#225; y que conozcan. Muchos ciudadanos no sab&#237;an que se estaba
haciendo una aprobaci&#243;n del Estatuto Tributario, la gente desconoc&#237;a eso.
Cuando ya se aprob&#243; el Estatuto Tributario y vinieron las implicaciones, ah&#237; s&#237;
empezaron a socializar y a contar qu&#233; se ten&#237;a qu&#233; hacer. &#191;Por qu&#233; no lo
dijeron antes y por qu&#233; no lo dejamos para este a&#241;o, y no estar&#237;amos aqu&#237; en
este debate, haciendo esta sesi&#243;n? Y hac&#237;a una solicitud, como concejal, les
dec&#237;a: No voy a votar esto porque aqu&#237; s&#237; nos fijaban unas tablas de milaje,
donde las tablas obviamente, muy atractivas y muy bien concebidas porque
bajo el par&#225;metro de esas tablas, la conclusi&#243;n que nosotros pod&#237;amos sacar
era que le &#237;bamos a aliviar la carga tributaria a los ciudadanos de Medell&#237;n.
Claro, porque la tabla dec&#237;a que se le iba a cobrar menos, de acuerdo a la
estratificaci&#243;n. Hasta ah&#237; todo muy bien. Y era lo que pod&#237;amos aprobar los
concejales de Medell&#237;n. Lo que nosotros no pod&#237;amos aprobar y lo que no
sab&#237;amos era que el Concejo de Medell&#237;n no incid&#237;a en el aval&#250;o catastral. Ya
demostr&#233; todos los errores que hubo en el aval&#250;o catastral. Creo que aqu&#237; se
fue a espaldas de la ciudad, de la situaci&#243;n econ&#243;mica de la ciudad de Medell&#237;n.
Se fue a espaldas de una ciudad con altos &#237;ndices de desempleo, de
inseguridad, se atent&#243; contra la competitividad de la ciudad, se atent&#243; contra el
sector constructor de la ciudad de Medell&#237;n.
No sabemos qu&#233; implicaciones tenga esto en el sector constructor. Si va a
desincentivar la construcci&#243;n en Medell&#237;n y eso va a generar obviamente,
porque me preocupo no por el constructor de la ciudad sino por esas personas
que devengan su sustento de la construcci&#243;n y tambi&#233;n sector constructor, es
un sector importante para la ciudad, debemos de velar por ellos tambi&#233;n. El
sector inmobiliario. &#191;Cu&#225;nto va a afectar esto en los incrementos de los
arriendos de los apartamentos?
Van a incrementarse los apartamentos. Si tengo un apartamento que voy a
arrendar y a m&#237; me cobraban un impuesto Predial y me suben, &#191;de d&#243;nde va a
salir ese impuesto Predial? De ese ciudadano que va a pagar ese arriendo. Se
crea el desempleo. La confianza inversionista en la ciudad se va perdiendo.
&#191;Cu&#225;l es el concepto sobre la revisi&#243;n que realiz&#243; el Igac, el Instituto Geogr&#225;fico
Agust&#237;n Codazzi, si se tuvo en cuenta? Creo que &#8216;no&#8217;. Y que se reval&#250;e todo
este proceso.
Muchas gracias, se&#241;or Presidente. Nicol&#225;s, disculpame</speech><speech by="#josenicolasduqueossa" startTime="2013-03-14T00:00:00">En aras del tiempo, me obvio los saludos y para poder cumplir con el t&#233;rmino y
compartirlo con el compa&#241;ero Juan Felipe Campuzano, entramos aqu&#237; en el
asunto directamente. Parto de una expresi&#243;n muy sencilla: &#8216;No todo lo legal es
justo&#8217;.
Creo que esa es la base de todo este debate, porque las justificaciones y
digamos el amparo que siempre han tenido los funcionarios y la Administraci&#243;n,
es la legalidad frente a este proyecto; pero desconociendo otras situaciones
dentro del entorno y de nuestra realidad socioecon&#243;mica. En segundo lugar, no
me detengo en casos particulares. L&#243;gicamente, porque para bien, ya todo es
conocido. Me parece desafortunado que hayan existido o&#237;dos sordos. O&#237;dos
sordos, entre comillas, porque pudiera decirse que en &#250;ltima instancia la
Administraci&#243;n ha estado totalmente dispuesta y ha establecido los diferentes
mecanismos de reclamaci&#243;n en diferentes sitios de la ciudad.
Pero o&#237;dos sordos, porque creo que las personas que, en &#250;ltima instancia, han
hecho alguna reclamaci&#243;n son muy inferiores a las que de todas maneras
siguen teniendo muchas inquietudes, muchos interrogantes y siguen pagando
desafortunadamente porque conciben que contra el Estado es poco lo que hay
que hacer. Pienso que esa es la concepci&#243;n que se debe tener dentro de los
funcionarios frente a buscar algunas salidas que mitiguen unan problem&#225;tica ya
m&#225;s que conocida. Creo que frente a un sentimiento generalizado de los
diferentes estratos socioecon&#243;micos, de las diferentes organizaciones, de
personas conocedoras del tema, de columnistas, no podemos seguir siendo
o&#237;dos sordos. Creo que eso es mucha arrogancia por parte de una
Administraci&#243;n.
Creo que es mucha terquedad por parte de una Administraci&#243;n.
Creo que es irse en contrav&#237;a precisamente del pueblo y de la gente que est&#225;
sintiendo, m&#225;xime, cuando aqu&#237; cada uno ha dicho que Medell&#237;n tiene una
cultura de pago y que la ha demostrado a&#241;o tras a&#241;o y que la gente en &#250;ltima
instancia no est&#225; haciendo unas reclamaciones por hacerlas sino porque ve en
riesgo su patrimonio y su situaci&#243;n, porque de ah&#237; se derivan una serie de
consecuencias. Es que no es solamente que porque pueda existir un aumento
en la base gravable y consecuentemente el impuesto Predial. No, es la
consecuencia incluso que eso va a tener.
&#191;A qu&#233; nos va a llevar?
A una vivienda m&#225;s cara, a una desestimulaci&#243;n, a una desactivaci&#243;n. Incluso la
gente que no tiene que declarar, muchas veces va a tener que declarar. La
libreta militar de un muchacho vale el 1% de lo que vale el patrimonio. Vamos a
empobrecer con esas medidas administrativas a la ciudad de Medell&#237;n y en esa
b&#250;squeda de cerrar cada vez m&#225;s la brecha que supuestamente era el inter&#233;s
de un Estatuto Tributario. Lo que estamos haciendo es lo contrario y
tergiversando los principios. Desde ese punto de viste me parece que hay otros
factores como las foto detecciones, no estoy en contra de ellas pero si de la
forma como se viene haciendo y para eso los debates han sido claros desde
esta bancada y desde este Concejo. La semaforizaci&#243;n, ahora el predial, viene
la valorizaci&#243;n, est&#225; anunciado un impuesto de guerra. No podemos asfixiar a
los ciudadanos.
Todo este proceso creo que ha sido desconsiderado, deshumanizante, ha sido
insolidario, creo que es desproporcionado e indignante. Aunque hay una
disposici&#243;n por parte de la Administraci&#243;n Municipal en el sentido de explicarle
al ciudadano, pero prevalece lo decidido, porque estamos bas&#225;ndonos en una
base gravable que genera un impacto negativo dentro de la generalidad y
dentro del universo. Creo que tambi&#233;n va en contrav&#237;a de lo que ha dicho el
se&#241;or Alcalde, en carta enviada, donde dice que la aplicaci&#243;n tributaria se ha
realizado seg&#250;n el acuerdo (&#8230;) bajo los principios de progresividad, equidad y
justicia.
Eso no es cierto.
Hemos actuado con equidad y justicia&#8221;, sobre la revisi&#243;n no
Hemos actuado con equidad y justicia&#8221;, sobre la revisi&#243;n no
creemos que sea el camino, el camino es que reclamen los ciudadanos. Pero
cuando el ciudadano reclama tambi&#233;n se le hace una serie de exigencias, de
aval&#250;os que tiene que hacer la persona, una serie de cosas que muchas veces
al ciudadano le queda dif&#237;cil.
Llamar&#237;a la atenci&#243;n en que los principios constitucionales deben darle cabida a
unos principios extensivos que ha dicho la Corte en sentencia C-252 del 97
hablando de servicios p&#250;blicos domiciliarios y expresando espec&#237;ficamente con
relaci&#243;n a las tasas, a las contribuciones e impuestos, hace la siguiente
referencia. Los principios constitucionales de equidad, eficiencia y progresividad
que son en lo que est&#225; fundada la tributaci&#243;n tienen que tener una legitimidad
formal y sustancial, que viene a ser el procedimiento, pero la sustancia, es en
la medida que se cumpla con esa equidad, eficiencia y progresividad en la que
el tributo tiene que estar enmarcado.
Por eso esa libertad de la funci&#243;n impositiva no hay tanta tampoco, la libertad
de la funci&#243;n impositiva se encuentra enmarcada dentro de la justicia tributaria y
de lo que habla el Alcalde debe ser justicia tributaria y que debe consultar a la
capacidad econ&#243;mica de los sujetos gravados. Si la contribuci&#243;n excede la
capacidad econ&#243;mica de la persona, la norma tributaria estar&#237;a consolidando un
sistema tributario injusto.
Como dec&#237;a, Mart&#237;n, que vino en representaci&#243;n de los comerciantes debe
verse complementada con este fallo de la Corte Constitucional que es
vinculante, no es si lo queremos aplicar o no, en donde tiene por fundamento el
principio de proporcionalidad y razonabilidad en la norma tributaria, la
capacidad econ&#243;mica dentro de una equidad no horizontal sino vertical. Y
dentro de un principio de justicia y eficiencia tributaria de una manera arm&#243;nica.
No nos podemos desligar de la capacidad econ&#243;mica, nosotros tenemos que
propender para que la gente pague los impuestos pero no tambi&#233;n conducirlos
a que la gente en &#250;ltima instancia no tenga con qu&#233; pagarlos y termine
vendiendo los bienes. De pronto la realidad que vamos a ver es una cartera
morosa. Est&#225; pendiente el debate de control pol&#237;tico, decirle a la Administraci&#243;n
Municipal que desde que haya la voluntad existen alternativas.
Creo que si este Concejo dentro de su sabidur&#237;a y responsabilidad y
compromiso con la ciudad tambi&#233;n podr&#237;amos buscar mecanismos aunque esto
es una iniciativa propia de la Administraci&#243;n Municipal y del se&#241;or Alcalde, creo
que en una mesa conjunta se pudiera buscar alguna forma que aliviara la carga
impositiva que tiene la ciudad y no tercamente estar diciendo que la ley lo
permita porque no se hab&#237;a hecho actualizaci&#243;n catastral. Qu&#233; pasa con los
parqueaderos porque desde el estrato 2, 3, 4, 5 y 6, no existe ning&#250;n millaje,
entre 5, 10 y 15 millones en donde pueden estar algunos parqueaderos no s&#233;
desde qu&#233; par&#225;metros los estamos midiendo. Que la Personer&#237;a para el
pr&#243;ximo debate de control pol&#237;tico responda si el impuesto predial a la luz del
Estatuto Tributario fue dentro de toda la legalidad</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-14T00:00:00">De ese Estatuto Tributario, yo era el ponente por el partido de la U, varias
reuniones manifest&#233; a la Administraci&#243;n Municipal que iba en contrav&#237;a con la
situaci&#243;n socioecon&#243;mica de la ciudad, no solo por el tema predial, hab&#237;a otros
temas que consideraba no era el momento socioecon&#243;mico para Medell&#237;n
adoptar dicho Estatuto Tributario. Hay que decir las cosas, esto es un escenario
pol&#237;tico, se descuadraron con la platica con esa tal modernizaci&#243;n, 536 cargos
m&#225;s burocr&#225;ticos que hay que pagarles con algo.
Y resulta que la platica que el contribuyente paga es para pagarle a esa
cantidad de vagos que mandan aqu&#237;, que en vez de estar haciendo su labor
como contratistas los sienten a perder todo el d&#237;a. Ese tipo de cosas no se
puede permitir y un tipo de atropello, porque el hecho que sea legal, no quiere
decir que sea justo. Lo espera uno de cualquier partido, menos del Partido
Liberal, y menos de una Administraci&#243;n Liberal, amante del individuo, que
aborrece el Estado, pero resultado que m&#225;s burocracia, m&#225;s impuestos.
Todos los problemas y sublevaciones civiles que han pasado en este pa&#237;s en
toda su historia han sido por impuestos injustos. La gente compra una casa
para dejar de pagar arriendo, no para empezar a pagar arriendo al Estado. En
el debate del Estatuto Tributario se les manifest&#243; que era falso que no hab&#237;a
actualizaci&#243;n catastral en el 2010 actualizaron ciertas comunas de Medell&#237;n y
en el 2011 actualizaron otras comunas.
No hab&#237;a ning&#250;n rezago catastral, Medell&#237;n a&#241;o a a&#241;o viene actualizando. Un
abajo el Concejo, ustedes que nos robaron&#8221;
abajo el Concejo, ustedes que nos robaron</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-14T00:00:00">Habemus Papam. Seg&#250;n se dice en la historia de las personas que son felices
adivinando el futuro, este ser&#225; el &#250;ltimo Papa de la humanidad. Espero que este
predial no sea el &#250;ltimo, pero que se corrija. He acompa&#241;ado a los &#250;ltimos
cuatro alcaldes de la ciudad. A Luis P&#233;rez, y le denunci&#233; los despilfarros en
UNE EPM Telecomunicaciones. Como la Vajilla de Empresas P&#250;blicas.
Acompa&#241;&#233; a Fajardo. hoy estamos discutiendo porqu&#233; pag&#243; m&#225;s de 80 millones
de d&#243;lares por Orbitel, un negocio fracasado; las pir&#225;mides de Fajardo. Como
cuadr&#243; algunas de sus acciones, como cuadr&#243; el Plan de Ordenamiento
Territorial para beneficiar un hermano, el mayor estafador de la construcci&#243;n en
Medell&#237;n, Andr&#233;s Fajardo Valderrama, y su Secretario de Hacienda, que hizo
unos incrementos superiores al 100% en el centro de Medell&#237;n buscando esa
prima comercial de un Estado alcabalero.
Hoy ese se&#241;or, luego de pasar por UNE es el Secretario Privado de la impoluta
Gobernaci&#243;n de Antioquia. Acompa&#241;&#233; a Alonso Salazar, pero le dije, y todav&#237;a
existen carteles dentro de la Administraci&#243;n Municipal, &#8216;que no son servidores
p&#250;blicos sino negociantes p&#250;blicos&#8217;. A Alonso Salazar le mostramos el camino
del robo de los restaurantes escolares y como se iba a privatizar Empresas
Varias de Medell&#237;n. Y los despilfarros de UNE-EPM Telecomunicaciones que se
ha gastado m&#225;s de 350.000 millones en pauta publicitar en los &#250;ltimos cinco
a&#241;os del bolsillo de todos los medellinenses.
He acompa&#241;ado a este Alcalde y lo voy a seguir acompa&#241;ando, pero mi
autonom&#237;a no se pierde como la perdi&#243; Querub&#237;n. No s&#233; como se sostiene un
funcionario en administraciones de diferentes movimientos pol&#237;ticos y se
mantiene en el cargo &#161;no me lo explico y en temas tan dif&#237;ciles! No le voy a
pedir la renuncia porque y&#233;ndose usted, tampoco se soluciona el problema.
Espero que el Personero de Medell&#237;n haya tomado atenta nota y que el
ciudadano que vino a denunciar, no lo tome como un mero informante sino
como un quejoso, y que le Personer&#237;a defienda los intereses de la comunidad
como constitucionalmente tiene que hacerlo e investigue a los funcionarios que
fueron denunciado hoy.
Espero, se&#241;or Querub&#237;n, que si sale del Municipio no termine montando una
oficina de aval&#250;os, que eso es lo que pasa en el sector p&#250;blico, terminan en el
sector privado, entrando y saliendo de lo p&#250;blico a lo privado, y no propiamente
una alianza p&#250;blico-privada, sino porque ya tienen la informaci&#243;n privilegiada y
generan ese tipo de empresas. Por eso no me parece conveniente que se vaya,
que siga aqu&#237; y se investigue, y que siga respondiendo a los ciudadanos.
Doctor David Rodr&#237;guez, y todo su equipo de trabajo, es cierto que hubo
disminuci&#243;n, no hubo aumentos, o la gente que est&#225; por debajo del 25% no est&#225;
sentada aqu&#237; ni vino a hacer cola y tampoco van a reclamar. No puede la
Administraci&#243;n Municipal decirme de los 880.000 predios que solamente
175.000, que incrementaron el 25% de los cuales 35.000 superan el 60% en
todas comunas de Medell&#237;n y corregimientos, gracias a Dios no vinieron los que
pasaron del 60%, deben estar viendo lo del Papa, los argentinos en este
momento no se cambian por nada, como tampoco lo hacen los 175.000
ciudadanos que se cuestionan el incremento mayor al 25%.
No comparto lo que hizo la Administraci&#243;n Municipal hoy. Eso me lo pueden
hacer en una sesi&#243;n y lo han hecho todos los alcalde de Medell&#237;n cuando el
debate es fuerte y sube el tono de voz cuando uno se ve disminuido, porque le
van vacaciones toda la ma&#241;ana o toda la tarde a los funcionarios para que
llenen las barras. Pueden hacerlo y me lo han hecho muchas veces, repito,
Alonso Salazar ten&#237;a esa estrategia.
Pero cuando es una sesi&#243;n especial citada por la misma comunidad, error
pol&#237;tico total de quien pens&#243; en esa estrategia, porque es una sesi&#243;n convocada
y citada por la comunidad para escuchar a la comunidad. Me informaron desde
las 8:00 a.m., que eso estaba sucediendo y en la reuni&#243;n que estuve me
levant&#233; y pregunt&#233; qui&#233;n comet&#237;a ese error, por eso llegu&#233; a las 9:30 para no
intervenir y ver como solucionaban el problema. Eso deja un ambiente que a
nadie le agrada ni a quienes estamos en el gobierno ayud&#225;ndole al gobierno ni
a quienes se han declarado en la oposici&#243;n en este tema o en otros temas
diferentes.
Leyendo el peri&#243;dico El Mundo, espero que a este columnista no lo vayan a
echar del per&#237;odo como me echaron a m&#237; cuando denunci&#233; la corrupci&#243;n en el
gobierno de Luis P&#233;rez, al cual usted perteneci&#243;, doctor Querub&#237;n.
Aqu&#237; el doctor Juan Felipe Campuzano Zuluaga ley&#243; una columna del profesor
Guillermo Maya Mu&#241;oz, de la Universidad Nacional, este se&#241;or ha venido
escribiendo unos art&#237;culos muy interesantes sobre la fusi&#243;n de UNE y Millicom,
y la gente me reclama de porqu&#233; no me he pronunciado, fui invitado a
Washington durante 20 d&#237;as a regiones con el presidente de los Estados
Unidos. Igualmente con los banqueros y abogados de la barra de Manhattan
para analizar un problema grave de ciudad del tr&#225;fico de personas y de mujeres
que est&#225;n siendo utilizadas por las cl&#237;nicas de garaje para introducirles coca en
sus senos en vez de tragarse las c&#225;psulas.
Eso lo ha hab&#237;a denunciado y hace cinco a&#241;os y nadie me cre&#237;a. Este fin de
a&#241;o cogieron tres en el aeropuerto Jos&#233; Mar&#237;a C&#243;rdova. Una en Barcelona,
&#8216;innovaci&#243;n&#8217; para salir de la pobreza, legal o ilegal. Pero este se&#241;or dice cosas
muy interesantes en sus columnas del 1&#176; de febrero que titula:
Predial: Improvisaci&#243;n innovadora
En la hoja informativa de la alcald&#237;a de Medell&#237;n, que acompa&#241;a la
cuenta de cobro trimestral del impuesto predial de 2013, se dice que
los objetivos de la nueva normatividad son: La equidad, disminuir las
tarifas (el millaje) y hacer un incremento moderado.
&#191;Qu&#233; es moderado? M&#225;s del 60% al 100% del predial y tasas de aval&#250;os
catastrales que superan el 200%. Por qu&#233; el Gerente del Centro nos
pregunta, sin arrancar lo del Centro que para nosotros &#191;qu&#233; es el centro?
Le pregunto a la Administraci&#243;n Municipal &#191;qu&#233; es moderado para la
administraci&#243;n?
Dice el columnista:
El argumento para aumentar los ingresos catastrales es el aumento del
gasto social para los sectores m&#225;s despose&#237;dos y desplazados que viven
en nuestra ciudad. Eso est&#225; bien. Sin embargo, en Medell&#237;n, los alcaldes
son muy derrochones. &#191;Recuerdan de Fajardo las pir&#225;mides de la
Oriental, el cambio de logo de EPM, la compra de Orbitel que val&#237;a mucho
menos de los 80 millones de d&#243;lares (mdd) que pagaron por ella?
&#191;Recuerdan de Salazar el puente fara&#243;nico en la 4 Sur de 100 mdd y que
empeor&#243; la movilidad del sector y le quit&#243; valor a las propiedades; el
solitario puente de La Asomadera; los 200 mdd que EPM le tuvo que dar
al Idea por la concesi&#243;n de la construcci&#243;n de la represa de Hidroituango;
las p&#233;rdidas de UNE y los grandes salarios de su burocracia fajardista?
Bueno, pues eso sale de sus bolsillos, estimados lectores. No todo es
gasto social.
Contin&#250;a el columnista el 8 de febrero
Predial sin medida
&#191;Qu&#233; es el impuesto predial? Para los propietarios de viviendas es el
impuesto que cobra el municipio por vivir en determinado barrio. Si la
tarifa sube, usted la paga o sale. Es como el colegio de sus hijos.
Sube la mensualidad y usted no tiene con qu&#233; y entonces le toca
buscar un colegio p&#250;blico mediocre, que los buenos los dejaron
acabar, como pas&#243; con el inolvidable e inigualable Liceo Antioque&#241;o
(U de A).
A los otros 8 d&#237;as, Guillermo Maya Mu&#241;oz titula:
Predial: crece, crece la audiencia
El alcalde de Medell&#237;n no se ha dado cuenta, pero cada vez m&#225;s la
gente descontenta aumenta, con la liquidaci&#243;n desorbitada del
impuesto predial en la ciudad. El martes pasado, 12 de febrero,
marcharon cerca de 4 mil personas por las principales calles del
centro de Medell&#237;n. Antes, no se hab&#237;a visto nada igual. Adem&#225;s, los
columnistas y analistas locales han sido cr&#237;ticos con la medida,
aunque no falta quien haya dicho que est&#225; de acuerdo, y que las
obras en Medell&#237;n se ven, etc. El que no vea el puente de la 4 Sur
est&#225; ciego, pero su utilidad es cuestionable, y as&#237; con muchas otras
obras.
Y tiene otra columna respondi&#233;ndole a otro columnista &#8216;la causa de
los m&#225;s ricos&#8217;.
Le informo a la Administraci&#243;n Municipal, escuchando a la
comunidad y votando el proyecto que lo vot&#233; positivamente y que
representaba la doctora Aura Marleny Arcila Giraldo, creo que hay
que evaluar y me siento abusado.
Primero, porque todo mundo cuestiona la metodolog&#237;a de los
indicadores y eso es como de los Gur&#243;, los concejales poco deben
aprender de eso, som&#233;tase a lo que diga la administraci&#243;n.
No s&#233; como va a explicar la Administraci&#243;n Municipal a los 170.314
predios que pasaron el 25%.
En la respuesta que da el doctor David:
26% al 30%: 29.000 predios en todas las comunas.
31% al 40%: 53.000 predios en todas las comunas.
41% al 60%: 51.000 predios en todas las comunas.
M&#225;s del 60%: 36.000 predios.
Empezar&#237;a por evaluar, que hay que evaluarlos a todos los que superan el
60%. Me referir&#233; al final en un tema que tiene que ver con la valorizaci&#243;n.
Varios de mis colegas han hablado de las condiciones at&#237;picas del mercado,
quiero saber si la Administraci&#243;n Municipal est&#225; interesada en mantener esas
condiciones at&#237;picas.
Las condiciones at&#237;picas son el entorno.
Q'hubo no muestra hoy precisamente lo del Papa sino como son las bandas en
el centro, le gasta 6 p&#225;ginas mostrando como atracan la gente en el Parque
Berr&#237;o, en el Parque Bol&#237;var y en los principales parques del centro de la
ciudad. Seis p&#225;ginas mostrando qu&#233; detectan las c&#225;maras &#161;pero c&#225;maras sin
capturas no hacemos nada! Eso es como nos toc&#243; ver las caer las Torres, todo
mundo impresionado y asustado pero lo ve por las c&#225;maras hasta que le toca.
La situaci&#243;n del centro de Medell&#237;n no permit&#237;a un incremento del predial como
se ha dado. Los 21 concejales de Medell&#237;n solicitaron al gobierno nacional que
se evaluara el no incremento del predial y se prolongara por un a&#241;o m&#225;s.
&#191;Cu&#225;l es la voluntad pol&#237;tica del Presidente Santos?
Me preocupa que el Presidente Santos siga ca&#241;ando con el tema de la paz
mientras la situaci&#243;n de indicadores de seguridad en el pa&#237;s son muy distintas.
El entorno tiene que calificarse, lo dicen los t&#233;cnicos, quienes saben del tema.
El entorno valoriza los predios. El entorno del centro de la ciudad se est&#225;
incrementando en su desfavorabilidad ya no solo en el centro sino en varias
zonas de la ciudad.
La actualizaci&#243;n, aqu&#237; hablaron que hubo varias actualizaciones. No s&#233; como
las llamaran con los tecnicismos de los t&#233;cnicos pero finalmente son
incrementos de gente que tiene que aumentar en sus negocios m&#225;s del IPC
que cobran en sus arriendos. La gente, amigos de la Administraci&#243;n Municipal,
est&#225; ahogada. Esta semana alguien muy cercano a quien habla tuvo que cerrar
sus dos negocios de restaurantes en el centro de la ciudad porque ya la vacuna
no es una, porque el impuesto es el legal pero la vacuna pas&#243; de 1 a 3, como
increment&#243; tambi&#233;n el impuesto legal en un 100% ellos lo incrementaron en un
200%.
Entonces ya los $300.000 pesos que ten&#237;an que cobrar para todo el d&#237;a se lo
dividieron no la cuota sino $300.000 por 8 horas, $900.000 pesos, porque en la
ma&#241;ana cobra una banda, en la tarde cobra otra banda y en la noche cobra
otra. Entonces no hay ciudadano que aguante, no hay empresario que aguante
el incremento del predial as&#237; legal.
Yo diferencio entre lo legal y lo justo, y eso justo comparado con ese
incremento de la extorsi&#243;n y microextorsi&#243;n no puede llamarse como lo ha
dicho el nuevo General de la Polic&#237;a Metropolitana en una frase innovadora que
el 50% de las balaceras en Medell&#237;n son p&#243;lvora. Esa situaci&#243;n le est&#225;
generando a la Administraci&#243;n Municipal y a este Concejo una falta de
credibilidad en las comunidades.
Entonces hay funcionarios de la Administraci&#243;n Municipal diciendo que fue el
Concejo y se lavan las manos con los 21 concejales. No puedo aceptar que se
laven las manos con nosotros porque el gobierno es quien presenta, nosotros
analizamos y damos facultades y ellos finalmente son quienes aplican. El
Colombiano del 11 de marzo titula en un art&#237;culo hecho por John Jairo
las facturas con predial ajustado llegaran en Abril&#8221;.
las facturas con predial ajustado llegaran en Abril</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-14T00:00:00">Doctor Bernardo Alejandro Guerra Hoyos, sobra decirle el respeto que le
profiero y la amistad que nos une.
Usted tiene raz&#243;n, esto fue por ley de un gobierno nefasto del partido de la U
que ganamos las elecciones y se dedic&#243; a gobernar con el Partido Liberal, por
eso la econom&#237;a va tan mal, la seguridad va en capa ca&#237;da, estamos como
jodidos en eso, pero lo importante de este Concejo, valorando la actitud que
usted ha tomado hoy, como siempre, de estar frente a la justicia y la legalidad
de las cosas, fue que nosotros como bancada de la U nos negamos a apoyar
esa ley, pero aqu&#237; otros concejales sabiendo que esta ley, era por dem&#225;s
injusta, lo que hicieron fue refrendarla y tirarla a la calle. Nosotros no la
quisimos tirar a la calle.
Vuelvo y repito, lastimosamente la realidad es as&#237;, y soy un hombre de
realidades y verdades</speech><speech by="#johnjaimemoncadaospina" startTime="2013-03-14T00:00:00">La labor de concejal tiene sus satisfacciones y sus sabores agridulce y m&#225;s
cuando uno est&#225; en la mesa directiva si que m&#225;s.
Me imagino que para usted como presidente de la Corporaci&#243;n, fue algo muy
inc&#243;modo que por parte de la Administraci&#243;n Municipal se estuviera liderando
un proceso que la Mesa Directiva no estaba de acuerdo, que era traer unos
funcionarios de la Administraci&#243;n Municipal para hacer presencia hoy.
Si la situaci&#243;n como Presidente es complicada, para mesa directiva frente a un
tema tan beligerante como este, en el d&#237;a de hoy le pon&#237;a dinamita en el camino
a una bien y necesaria oportunidad para que la comunidad est&#233; expresando
oportunamente como lo ha expresado hoy sus inquietudes frente al tema de
valorizaci&#243;n y el tema de predial de Medell&#237;n. Valoro todos los pensamientos
como se han expresado hoy con altura.
Las palabras que expres&#243; el doctor Bernardo Alejandro Guerra Hoyos las ten&#237;a
consignadas para expresarlas, y las voy a ratificar por mi conciencia como
concejal, y darles un insumo adicional en el discurso. Soy concientes como
concejal que lo vot&#233; positivamente, la doctora Aura Marleny Arcila Giraldo con
el equipo de ponentes hizo el trabajo necesario para beneficiar a los
medellinenses. As&#237; como soy consciente que en este momento soy ponente del
proyecto de acuerdo que estamos analizando para que EPM absorba a
Empresas Varias, y dec&#237;a en el discurso que no es suficiente que una
Administraci&#243;n est&#233; contenta, que el sindicato tambi&#233;n o que el Concejo est&#233;
con buena energ&#237;a frente a ese proyecto de trasladar a Empresas Varias como
filiar de EPM.
&#191;D&#243;nde est&#225; el &#233;xito o el fracaso? En el aterrizaje de los proyectos de acuerdo
y en este aterrizaje de este proyecto que aprobamos vemos que hay muchas
cosas para reflexionar. Tenemos que hacer un alto en el camino y se lo dije al
Alcalde, en un momento hubo comunas muy golpeadas con el incremento como
la comuna 11, 14 y la Am&#233;rica, y para acabar de ajustar ten&#237;an que pagar casi
en cuatro d&#237;as o tres d&#237;as el incremento que hab&#237;a promulgado la
Administraci&#243;n Municipal y el acuerdo porque hubo fallas de procedimiento
administrativo de la Administraci&#243;n Municipal. Le dije al Alcalde que no le diera
pena hacer las reflexiones necesarias para que otros ciudadanos se beneficien
trabajar, trabajar y
trabajar, trabajar y
trabajar&#8221;, doctor Querub&#237;n, creo que en este proyecto de acuerdo hay que
evaluar, evaluar y evaluar</speech><speech by="#carlosalbertobayercano" startTime="2013-03-14T00:00:00">Felicito a Javier porque lo que trae hoy abre los caminos para articularnos al
buen debate. Creo que la voz del pueblo es la voz de Dios. Desde el 1&#176; de
febrero los ciudadanos est&#225;n manifestando su inconformidad por el aumento del
impuesto predial y no sabemos el Municipio para donde va, porque el a&#241;o
pasado votamos una autorizaci&#243;n para la modernizaci&#243;n y s&#233; por muchos
funcionarios que aunque los han invitados a muchas reuniones nunca los han
invitado a construir la misi&#243;n y visi&#243;n del Municipio de Medell&#237;n.
En materia de modernizaci&#243;n deber&#237;a saber el Municipio de Medell&#237;n para
donde va pero hoy no lo tienen claro. Hay que solicitarle al Alcalde que tome
una medida dr&#225;stica en esta materia dado que Medell&#237;n lo que est&#225; haciendo es
perdiendo competitividad. Los medellinenses tiene la cultura del buen pago y
tenemos que saber cu&#225;ntos recursos han entrado de los que han pagado el
impuesto predial, es ver que est&#225;n pensando aquellos que han cancelado las
cuentas pero la ciudad est&#225; para atr&#225;s en materia de seguridad, en materia de
educaci&#243;n, en movilidad, salud, y pregunto d&#243;nde est&#225;n estos recursos.
Hoy se abre nuevamente el debate pol&#237;tico de quienes han venido desde
febrero haciendo sus peticiones como lo han hecho en El Hueco, como lo han
hecho todos los sectores, las comunas y quienes se han movilizado. Doctor
David, la estrategia que emplearon de recibir unas reclamaciones a algunos
ciudadanos hoy no ha sido buena. Lo que sucedi&#243; en los &#8216;tubos rojos&#8217; donde
tengo un sinn&#250;mero de reclamaciones que tampoco fueron recibidas, algunas s&#237;
y otras no, ese procedimiento no est&#225; bien porque ocurri&#243; igual en el San
Crist&#243;bal donde los funcionarios ten&#237;an buen &#225;nimo en acompa&#241;arnos pero
cuando vieron m&#225;s de 700 personas en un recinto donde iba a dar claridad;
l&#243;gicamente el campesino se siente aporreado.
Hice una relaci&#243;n de lo que no alcanzamos a hacer con los funcionarios de
Hacienda pero me d&#237; a la tarea de hacerla con una planilla con m&#225;s de 200
facturas de predial donde en la variaci&#243;n no se tuvieron en cuenta ni los lotes de
terreno ni unos predios en lo rural. Un predio que aument&#243; de 53 millones a 387
millones, con 590% de variaci&#243;n. En el predial de 87.000 pesos que pagaba
subi&#243; a 1.102.000, es decir 1.174%. Hay que ver la cara de los campesinos y de
las veredas que se desplazan. Hay unas residencias que pasaron de $90
millones a $364 millones en su aval&#250;o catastral y en el impuesto de 160 a
331.000 pesos.
Recib&#237; la queja de un se&#241;or que se le ve&#237;a en la mano lo duro que es el campo,
sembrando cebolla, llorando me mostraba su cuenta de una casita donde paga
arriendo, le lleg&#243; el impuesto predial, hizo la reclamaci&#243;n, lo grave es que ese
se&#241;or no tiene casa, y le lleg&#243; a nombre de &#233;l, con c&#233;dula a esa direcci&#243;n e hizo
el derecho de petici&#243;n y no tuvo respuesta. Aqu&#237; se hablaba de los inmuebles
con tarifa especial y habla de los predios localizados en el suelo rural, donde
habla de la categor&#237;a agropecuaria y habla que prestan la asistencia t&#233;cnica
agropecuaria y que es por parte de la Subsecretar&#237;a de Desarrollo Rural.
Digo esto porque aqu&#237; hay que hacer una revisi&#243;n predio a predio y ahora en
conversaci&#243;n con el Pilarico me dec&#237;a que lo claro que tenemos que tener es
que se debe predio a predio resolver la situaci&#243;n de esta ciudad. En la tarea de
los predios en una relaci&#243;n que hay entre lo comercial y lo residencial me di a la
tarea de sumarlo y da 578.303 predios, ah&#237; no aparecen lotes. Donde en
Medell&#237;n existen m&#225;s de 880.000 predios.
Entonces la tarea ser&#225; ardua porque los reclamos que se avecina y por eso doy
la bienvenida a la iniciaci&#243;n de un debate tra&#237;do por los amigos de los usuarios
de los servicios p&#250;blico, es donde empezamos a analizar qu&#233; se va a hacer.
Doctor Querub&#237;n y doctor David, hay que ser dr&#225;sticos con el proceso que hay
que seguir. La militancia que hay que hacer de funcionarios o de personas
id&#243;neas al trabajo que hay que hacer en los Cerca y Mascerca, que no lo est&#225;n
prestando; tengo un grupo de personas en mi equipo que hoy a las 6:00 p.m.,
estar&#225;n recogiendo para hacer los derechos de petici&#243;n en la comuna 15,
porque me parece il&#243;gico que cuando fueron a hacer la tarea en los &#8216;tubos rojos&#8217;
les pidieron a cada uno que fuera a presentar su reclamaci&#243;n y hay gente que
no tiene ni los pasajes para ir a hacer la reclamaci&#243;n.
Tambi&#233;n la Personer&#237;a tuvo un gran error porque en esa dependencia les
pidieron que llevaran la escritura de la propiedad y es il&#243;gico porque si ellos
tienen el recibo de predial y hacer la solicitud con la respectiva firma no tiene
porqu&#233; llevar la escritura. Hay mucha inconformidad y nos estamos chutando la
pelota para recibir al ciudadano en una queja a la que tiene derecho de hacer.
Hoy sabemos lo que viene pasando con el sector comercial, lo que viene
sucediendo en el centro, lo que viene pasando en materia de seguridad. Eso es
contraproducente para la competividad de la ciudad.
El Municipio de Medell&#237;n necesita una figura como el Defensor del
Contribuyente y que sirva de &#225;rbitro en las diferentes quejas, inquietudes,
sugerencias y propuestas que tengan los contribuyentes para el bien de la
ciudad. Que administrativamente haya las voluntades en bien del quehacer de
la Administraci&#243;n Municipal y el Alcalde y que est&#233; de la mano de la
Personer&#237;a.
Se debe crear esa secretar&#237;a, subsecretar&#237;a, ese departamento, pero la figura
del defensor del contribuyente</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-14T00:00:00">No fui ponente del Estatuto Tributario pero debo asumir una responsabilidad
pol&#237;tica que concibo que hay que asumirla y creo que para vivir en Medell&#237;n hay
que pagar impuestos. Adem&#225;s, creo que el que m&#225;s tiene m&#225;s debe pagarlos y
considero que el ejercicio de gobernar basado en los recursos p&#250;blicos tienen
que ser financiado y el Plan de Desarrollo ten&#237;a este a&#241;o proyectado $480.000
millones por efectos de impuesto predial para 2013.
Para financiarlo el Gobierno Nacional nos plante&#243; un contexto bastante cruel y
no lo dice. Cuando se aprob&#243; en el Congreso el Plan de Desarrollo Nacional se
orden&#243; a los municipios subir la base gravable desde un 60% y hoy tenemos las
consecuencias y no solo en Medell&#237;n sino en todo el pa&#237;s. Entonces mandan a
los alcaldes a pelear con los ciudadanos porque estamos subiendo la base
gravable en 60%.
Hay 17.000 reclamos y creo que hay un error muy grave en este ejercicio de
reflexi&#243;n, que 54.537 cambios como lo dice el informe presentado por la
Secretar&#237;a de Hacienda demuestra que en este ejercicio por parte de la
Subsecretar&#237;a de Catastro hubo errores y se tienen que revisar porque cuando
uno empieza a ver en los corregimientos, los lotes rurales se da cuenta que
hubo un error m&#225;s el tema de estratificaci&#243;n que hay 1.838 cambios, los 5.000
de los lotes rurales, los 5.000 del ajuste de calificaci&#243;n que dice ac&#225;.
Puedo estar de acuerdo que mucha gente est&#233; molesta y amigos me han
llamado a preguntarme porqu&#233; se les subi&#243; el impuesto predial tanto. Mi
respuesta es que hay que pagar. Entiendo que haya gente molesta, si hay una
suba en m&#225;s del 100% estoy en absoluto desacuerdo y se tienen que revisar
todos los casos.
Creo que la Subsecretar&#237;a de Catastro no deber&#237;a estar esperando que le
hagan el reclamo de los cobros superiores al 100%. Los ciudadanos tienen
claro que hay que subir los impuestos. Pero deben saber que es hasta el 100%.
El que 200.000 lotes no hayan subido e incluso hubo una reducci&#243;n, es una
actualizaci&#243;n catastral con equidad. Creo que todos los casos se deben revisar.
Lo que le molesta a la ciudadan&#237;a y que no esperan escuchar es que un
concejal diga otra cosa distinta a lo que ellos expresa, y eso los desilusiona,
pero tengo que decirle a los contribuyentes que vot&#233; el Estatuto Tributario para
bajar el millaje y estoy de acuerdo que para vivir en Medell&#237;n hay que pagar
m&#225;s impuestos. La discusi&#243;n de &#8216;cu&#225;nto&#8217;, la acepto, y considero que la
Subsecretar&#237;a de Catastro debe revisar sin necesidad que el ciudadano haga el
reclamo y es la propuesta que la hago, doctor David Rodr&#237;guez, a la Secretar&#237;a
de Hacienda, a Planeaci&#243;n, a la que hoy pertenece Catastro y la Subsecretar&#237;a
de Ingresos, que revisen la posibilidad de evaluar las subas superiores al 100%,
que no se los permita la ley, que debieron haberlo hecho antes de salir a
facturar.
Amparo Gaviria que es una maestro que la conozco de toda la vida, tiene una
casa en El Poblado y le subi&#243; el 117%. Hizo la reclamaci&#243;n y se lo bajaron. Por
tanto solicito que no esperen que el ciudadano reclame estas cosas, evit&#233;mosle
ese problema, tomen la medidas. Reconozco que la actualizaci&#243;n catastral hay
que hacerla y considero que se hizo y era necesaria, que no se hizo en el 2009
y principios de 2010 que hab&#237;a un clima pol&#237;tico que se pod&#237;a aprovechar para
que unos pol&#237;ticos hicieran campa&#241;a en las elecciones a la Alcald&#237;a pero la
responsabilidad de este Alcalde era hacer la revisi&#243;n catastral y cumplir con lo
que no esper&#225;bamos del gobierno nacional que para recaudar m&#225;s impuestos y
financiar el plan de desarrollo y cada uno de los municipios y girar menos, pone
a los municipios a pelear con los ciudadanos.
Asumiendo esta responsabilidad solicito a la Administraci&#243;n Municipal que
reciba los reclamos de la ciudadanos y tome decisiones frente a la
Subsecretar&#237;a de Catastro y se haga la revisi&#243;n sin esperar que los ciudadanos
vengan a hacer el reclamo cuando revisar de oficio</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-03-14T00:00:00">Me entristece que las barras del recinto estuvieran llenas hoy en el 40% de
funcionarios y contratistas; &#191;para hacerle barra a la Administraci&#243;n Municipal?
&#161;No entiendo! Quedo triste como inici&#243; la sesi&#243;n hoy. Soy concejal del
Movimiento Firmes, de Luis P&#233;rez, y del excandidato a la Alcald&#237;a de Medell&#237;n
que hoy est&#225; libre y tranquilo y que tuvo 300 denuncias y que para m&#237; es un
hombre honorable.
Doctor Querub&#237;n, cuando estuvimos en el estudio del proyecto de acuerdo nos
dec&#237;a que el incremento no pasar&#237;a el 25% y vemos lo que pasa en la ciudad
que pasa del 80 y 100% en el impuesto predial. En la discusi&#243;n del proyecto se
le hizo la solicitud a la Administraci&#243;n Municipal para que hubiera un
congelamiento de los predios de la comuna 10 por el problema de inseguridad,
por los graves problemas del centro, que hoy lo tiene toda la ciudad.
Doctor Querub&#237;n, me acuerdo de su respuesta, que no era competencia de
ustedes, que hab&#237;a que hacer una carta dirigida al Ministerio de Hacienda.
Hicimos la carta y cada concejal la firmamos y quiero que me responda de
qui&#233;n es competencia, porque a los 21 concejales nos dijeron mentiras.
Necesito que me diga hoy de qui&#233;n era la competencia.
Vot&#233; el acuerdo positivo porque sino lo votamos hubiera sido m&#225;s alto el
incremento porque el millaje estaba por encima y lo que nosotros aprobamos
ac&#225; fue la rebaja del millaje. Acuerdo mata acuerdo y creo que lo que se puede
hacer es modificar el millaje y eso es voluntad pol&#237;tica. Pero me deja triste,
concejal Guerra, que hoy estemos pagando unos impuestos tan altos en esta
ciudad y 296.000 ni&#241;os est&#233;n aguantando hambre en las escuelas y colegios
porque no ha empezado el programa de restaurante escolar, que usted ha
denunciado tanto, y ni&#241;os llevan 50 d&#237;as de haber iniciado estudio.
Paguemos el tributo pero lo justo, lo que es, y que no nos cobren m&#225;s</speech><speech by="#carlosmariouribezapata" startTime="2013-03-14T00:00:00">Aqu&#237; hay errores de todos los lados. En la ley ha habido errores y les han
metido micos que han perjudicado este proceso. Esos micos son aprobados por
los congresistas, miremos entonces que est&#225;n haciendo estos se&#241;ores, si est&#225;n
poniendo cuidado o no, porque esos micos est&#225;n perjudicando al municipio, los
impuestos de la poblaci&#243;n de Medell&#237;n. Lo segundo, hay errores de la
Administraci&#243;n Municipal, errores de esas resoluciones y no son de esta
administraci&#243;n ni la otra, sino de la institucionalidad, del Municipio de Medell&#237;n y
esos errores se deben asumir y corregirlos.
Tercero, en los predios rurales estaban cobrando el 33X1.000 se hizo la
reclamaci&#243;n por unos impuestos que me llegaron y corrigieron 5.177, han sido
acuciosos para corregir las problem&#225;ticas que han tenido en los corregimientos
en la parte urbana y rural. Con lo que no estoy es con los compa&#241;eros que
es que los 14 votaron positivos&#8221;, yo vot&#233; positivo y donde no hubi&#233;ramos
es que los 14 votaron positivos&#8221;, yo vot&#233; positivo y donde no hubi&#233;ramos
aprobado ese acuerdo en noviembre hubiera sido peor la cosa, por ejemplo, un
predio avaluado en $71.000 millones que en el aval&#250;o anterior ten&#237;a un millaje
de 10.5 y pagaba $188.000. Con lo aprobado por los 14 concejales, que
tambi&#233;n se lo sacan a uno en los restaurantes, porque tambi&#233;n me ha sucedido,
doctor Bernardo, aunque uno no es tan reconocido como ustedes por llevar
Usted es de Cambio
Usted es de Cambio
Radical, de la U o Liberal&#8221;, yo respondo que de Cambio Radical y la respuesta
A m&#237; me sirve es de la U&#8221;; el cuento es que eso ya sali&#243; a las esferas.
A m&#237; me sirve es de la U&#8221;; el cuento es que eso ya sali&#243; a las esferas.
Con el actual aval&#250;o catastral tiene un millaje de 8.4 y est&#225; pagando $150.000
pesos. O sea que el acuerdo que aprobamos sirvi&#243; porque baj&#243; de $188.000
pesos a $150.000 pesos, o sea que lo que aprobamos sirvi&#243;. Otro aval&#250;o de
$19 millones de pesos pagaba con el Estatuto Tributario anterior un millaje de
9.5, con lo que aprobamos qued&#243; en 7.5, o sea que pagaba $45.000 pesos y
baj&#243; a $35.000 pesos.
Un aval&#250;o catastral de 9.5 que pagaba $100.000 con el anterior estatuto
tributario, qued&#243; con el millaje de 7.1, y paga $74.000 millones. Eso demuestra
que el Estatuto Tributario que nosotros aprobamos en noviembre ayud&#243; a
minibar esta problem&#225;tica donde no lo hubi&#233;ramos aprobado hubiera sido peor
la cosa. Apoyo la propuesta del doctor Bernardo que vuelva otro proyecto de
acuerdo mermando los millajes que es lo que nos compete a nosotros, no el
aval&#250;o catastral.
Aqu&#237; se aprueba es las tarifas no el aval&#250;o catastral. La Administraci&#243;n
Municipal tendr&#225; que asumir el costo pol&#237;tico por la actualizaci&#243;n del aval&#250;o
catastral. Nosotros como Concejo asumimos lo de las tarifas y aqu&#237; se est&#225;
demostrando que las tarifas rebajaron a favor de la ciudadan&#237;a y como son
aval&#250;os tan inferiores tambi&#233;n en los aval&#250;os altos de $200 y $300 millones de
pesos el millaje, ayud&#243;.
La responsabilidad del Concejo ayud&#243; a que las tarifas tuvieran equidad y a
favor de los menos favorecidos. Las tarifas estaban en que los estratos 1 y 3
pagan lo mismo y quiero demostrar que en este Concejo se act&#250;a con
responsabilidad en este concejo se estudian los proyectos de acuerdo y lo que
la doctora Aura Marleny Arcila coordin&#243;, que fue muy juiciosa, fue en beneficio
de la comunidad, que de pronto no era lo que esper&#225;bamos puede ser y se
puede aliviar m&#225;s con el proyecto o propuesta que el doctor Guerra le plantea a
la Administraci&#243;n Municipal, pero este Concejo es responsable con las
comunidades</speech><speech by="#carlosmariomejiamunera" startTime="2013-03-14T00:00:00">Le&#237; bien el art&#237;culo 23 del Plan de Desarrollo Nacional, y me eligieron, por
haber pertenecido a varias corporaciones p&#250;blicas en calidad de diputado,
Secretario de General de Varias corporaciones, tres en total, y no soy tengo la
verdad absoluta, no soy el iluminado ni pretende serlo, y menos, menospreciar
y depreciar el valor intelectual de mis compa&#241;eros y los he escuchado sin una
sola sonrisa en la boca ni un gesto despectivo hacia sus interpretaciones.
Pero estudi&#233; a fondo la decisi&#243;n de tom&#233; en el Estatuto Tributario que coincide
en el tiempo posterior con la actualizaci&#243;n catastral. En el Plan de Desarrollo
Nacional en su art&#237;culo 24 claramente expresa, y es una decisi&#243;n de los
congresistas de Colombia, y decidieron que el aval&#250;o catastral era m&#237;nimo del
60% del aval&#250;o comercial de los bienes.
Me extra&#241;a varios congresistas de manera politiquera recorriendo la ciudad y
se&#241;alando a los concejales, despu&#233;s que aprobaron el Plan de Desarrollo
Nacional, y ll&#225;melo con lo quieran llamar, &#8216;mico&#8217;, &#8216;orangut&#225;n&#8217;, obligan a que el
60% que es el aval&#250;o comercial est&#233; concordante con el aval&#250;o comercial de
los bienes. Aqu&#237; hab&#237;a propiedad con el 15, 20, 25, 30 y al aplicarle esa ley de
la Rep&#250;blica que es el Plan de Desarrollo Nacional del 60%, obviamente se
incrementa un 20%, al aplicarle la base hay un incremento superior que nos
gustar&#237;a a todos que no excediera el 25% pero que es Plan de Desarrollo
Nacional obliga en porcentaje a ese aumento.
El Concejo estratific&#243; y redujo los millajes, y quiero conocer d&#243;nde est&#225; en el
Plan de Desarrollo Nacional que si no hubi&#233;ramos optado por tomar esta
decisi&#243;n, que estoy cansado que nos la refrieguen mis compa&#241;eros, est&#225; bien
que estemos en a&#241;o preelectoral y que salga la U, pero &#191;qu&#233; ha hecho la U en
este pa&#237;s? O es que se les olvid&#243; Agro Ingreso Seguro, se les olvid&#243; quien fue
el que acab&#243; con los nocturnos y dominicales en este pa&#237;s.
Se les olvid&#243; en la comuna 13 qu&#233; pas&#243; cuando quisieron entrar a la fuerza y
hay una fosa com&#250;n grand&#237;sima en la parte alta de esta comuna de la
Operaci&#243;n Ori&#243;n. Es que este pa&#237;s no cambi&#243; en ocho a&#241;os que estuvo
dirigiendo la U.
es que los concejales de
es que los concejales de
Medell&#237;n subieron el impuesto predial&#8221; &#191;Qu&#233; es eso por Dios, que falta de
iluminaci&#243;n? &#161;Qu&#233; politiquer&#237;a! Qu&#233; bueno conocer el concepto sobre la ley 14
de 1983 en su art&#237;culo 6&#176;. Qu&#233; bueno conocer ese art&#237;culo 23 y 24 del Plan de
Desarrollo y conocer quienes votaron en el Congreso de la Rep&#250;blica.
Qu&#233; bueno conocer que est&#225;n obligando a las administraciones municipales a
tomar decisiones antes del 2014. El problema no es de Medell&#237;n solamente sino
de todo el pa&#237;s &#161;Y ah problemas que habr&#225; el a&#241;o entrante! Los que no
quisieron asumir esta carga nefasta porque tienen a la gente que tienen
propiedades que muchas veces vive en esa propiedad por tradici&#243;n y solo vive
de una pensi&#243;n.
Qu&#233; bueno que ese Plan de Desarrollo Nacional se conozca y si se le diga a la
gente que es obligaci&#243;n, justo o no, es legal, y a los funcionarios y servidores
p&#250;blicos nos obligan a cumplir la ley so pena de prevaricato por omisi&#243;n. Le he
pedido al Secretario de Hacienda que vaya a mi oficina y le explique a la
comunidad qu&#233; fue lo que hizo, que bueno que conozcan este Estatuto
Tributario para que me digan en d&#243;nde est&#225; el alza del impuesto predial y
d&#243;nde est&#225; el aval&#250;o catastral. Me cans&#233; que aprovechen estos escenarios
para de manera politiquera atacar los compa&#241;eros y enga&#241;ar a la comunidad y
dejarnos por el piso en las regiones y sitios donde estamos yendo en la ciudad
y el departamento de Antioquia.
Interpel&#243; el concejal Bernardo Alejandro Guerra Hoyos:
Utilizar las comisiones accidentales para traer, por ejemplo, al senador
Lizcano, que vive en Medell&#237;n, pero logra los votos en Antioquia, no s&#233; como,
previo a una alianza para apoyarlo al Senado, es muy evidente.
Es supremamente evidente ya aprovechar el escenario de lo que sucede.
Porqu&#233; no vino como ciudadano a reclamar en su momento, siendo que vive en
Medell&#237;n, sino que llega y hace una alianza pol&#237;tica con determinado concejal
que dirige esa comisi&#243;n y termina aqu&#237; tomando ese bandera cuando nunca lo
he conocido en Medell&#237;n hablando por la Medell&#237;n ni el Departamento de
Antioquia</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-14T00:00:00">Ese Plan de Desarrollo, tambi&#233;n lo votaron todos los Liberales, que repito, el
Presidente de la U, gana, y gobierna con los perdedores que son Liberales, y
ah&#237; tenemos el resultado del pa&#237;s. Y si vamos a hablar de pol&#237;tica, hablamos de
pol&#237;tica. Nadie olvida Agro Ingreso Seguro y menos ahora, que es el ejemplo del
&#250;nico preso sin una sola prueba que lo dejaron en la c&#225;rcel porque ten&#237;a Twitter.
A mi tampoco se me olvida Pablo Escobar haciendo pol&#237;tica en el partido
Liberal, ni Benjam&#237;n Herrera definido como el primer explotador de ni&#241;os para la
guerra, por las Naciones Unidas, ni siquiera por el iluminado. Tampoco quiero
se iluminado, lo que esperaba encontrar en la pol&#237;tica era gente m&#225;s coherente,
oy&#243;, concejal Carlos Mario, m&#225;s seria.
Y si me toca sacar mi posici&#243;n de ciudadano para defender las cosas lo dir&#233;.
En el Estatuto Tributario no es coincidencialmente ven&#237;an los aval&#250;os
Se&#241;ores, vienen los aval&#250;os
Se&#241;ores, vienen los aval&#250;os
catastrales, dig&#225;mosle a la Administraci&#243;n Municipal que explique, que nos d&#233;
un ejemplo de c&#243;mo se ir&#225; a modificar el predial para estar tranquilos&#8221; y no lo
hicieron porque aqu&#237; todo es ferrocarriliado. Aparecen dos o tres funcionarios
del gobierno, &#8216;Usted &#191;qu&#233; necesita?, &#191;qu&#233; le hace falta?&#8217;, y no me pueden decir
que no porque a m&#237; me lo han dicho; eso s&#237; es politiquer&#237;a. Doctor Carlos
Mario Mej&#237;a.
Plan de Desarrollo:
A partir del cual entra en inaplicaci&#243;n las modificaciones de la tarifa,
el cobro total de impuesto predial unificado resultante con base en
ellas, no podr&#225; exceder el 25% del monto liquidado por el mismo
concepto en el a&#241;o inmediatamente anterior, excepto en los casos
que corresponda a cambios de los elementos f&#237;sicos o econ&#243;micos
que se identifiquen los procesos de la actualizaci&#243;n del catastro.
&#8216;Elementos f&#237;sicos &#243; econ&#243;micos&#8217;, econ&#243;micos, el millaje. Se modific&#243; el
millaje, por eso pueden aumentar los porcentajes. Si no es as&#237;, en lo f&#237;sico y en
lo econ&#243;mico, interpr&#233;telo.
No conozco a muchas personas aqu&#237;, vine a conocer a muchos ac&#225;. No soy de
los que los que lleno las barras con funcionarios ni mando buses a ninguna
comuna a traer gente. Vengo aqu&#237; solo a defender mis creencias, y politiquero
no soy, porque de hecho me dicen que soy un mal pol&#237;tico porque no voy a las
comunidades, en todas me tienen amenazado. Entonces necesita que me digan
si han entendido o no han entendido esto. Con todo respeto, repito, no se
peguen de lo legal, porque peg&#225;ndose en lo legal es que han estallado todas
las revoluciones en este pa&#237;s y ah&#237; tenemos un problema de 60 a&#241;os de
terrorismo apunta de aplicaciones de la ley</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-14T00:00:00">Me toc&#243; una de las sesiones m&#225;s dif&#237;ciles en las que cualquier improvisaci&#243;n o
acto de ligereza podr&#237;a desencadenar con un hecho violento o una situaci&#243;n
dif&#237;cil propia de ese tipo de movilizaciones sociales. Unos se agazaparon para
ver como fracas&#225;bamos en la sesi&#243;n, otros le apostaban desde distintas orillas
y l&#237;neas con risas socarronas para esperar qu&#233; pasaba.
Pas&#243; lo que ten&#237;a que pasar, garant&#237;as para que la comunidad venga. Lo de los
funcionarios yo no los traje, pero tambi&#233;n son ciudadanos y la Administraci&#243;n
Municipal no est&#225; mocha y tiene derecho a venir a defender y poner la cara.
Mal hecho los que por medio de la turba aprovechan para insultar y agreden
como me toc&#243; ir a quitarle a un se&#241;or, una se&#241;ora que ten&#237;a en las barras
&#161;solapado de mierda, que aprovechando el gent&#237;o le gritaban a los concejales y
tiraban la piedra y escond&#237;a la mano, cobardes!
21 concejales damos la cara y me toc&#243; asumir la presidencia este a&#241;o y durante
tres meses he permanecido en silencio frente a las vituperaciones injustas,
irrespetuosos e irresponsables de muchos de sus compa&#241;eros con el resto de
los compa&#241;eros del Concejo y vayan todos los derechos de rep&#250;blica, porque
no es permitido que utilicen una actuaci&#243;n noble y responsable del Concejo
para hacer pol&#237;tica y cabalgar sobre los hombros de los dem&#225;s. Vaya que no
hubi&#233;ramos aprobado el Estatuto Tributario, 158 art&#237;culos, que durante bien
tiempo, en cabeza de la doctora Aura Marleny Arcila y grupo ponentes
responsablemente con los gremios buscaron lo mejor.
Por qu&#233; no hablan de los 149 art&#237;culos buenos que favorecieron el sector del
comercio, del cual doctor Campuzano, le recuerdo, se declar&#243; impedido para
hablar de estos temas porque declar&#243; conflicto de intereses. El Concejo hizo lo
que le tocaba hacer. No se arrepienta, doctor Cardona, si el Concejo no revisa
los millajes hoy estar&#237;amos frente a una dificultad metodol&#243;gica en la que
perjudicar&#237;amos los estratos m&#225;s pobres de la ciudad y a&#250;n as&#237; los estratos 5 y
6 estar&#237;an por las nubes porque nos tocar&#237;a tirar una tabla rasa en la que
hubiese sido impagable el impuesto. Creo que el Concejo actu&#243; con
responsabilidad, hizo lo que ten&#237;a que hacer, doctor Campuzano, el Concejo fue
serio en el tema del estudio del Estatuto Tributario. Muy distinto al tema del
aval&#250;o catastral, podr&#225; el Concejo intervenir en una posici&#243;n del gobierno que
all&#225;, &#233;l responder&#225;, y aqu&#237; est&#225;n para que respondan frente a lo que ellos
consideran la financiaci&#243;n del Plan de Desarrollo que ungi&#243; electoralmente y
leg&#237;timamente la comunidad mayoritaria para elegir al Alcalde.
&#191;Puede el Concejo cambiarle el rumbo a las fuentes de financiaci&#243;n de un Plan
de Desarrollo? La repuesta es no. Porque la ley 152 es muy clara, en la
competencia que le amerita a la Corporaci&#243;n frente a las posibilidades que tiene
porque ellos tambi&#233;n est&#225;n protegidos por una leg&#237;tima ordenaci&#243;n normativa
que les indica un camino. Voy a rescatar muchas de las cosas, como dec&#237;a el
concejal Yefferson Miranda con mucho tino y usted concejal Guerra con mucha
claridad.
Aqu&#237; hay argumentos de tipo legal que fueron ampliamente esgrimidos por m&#225;s
de 16 personas de la comunidad, entre ellos disertaciones jur&#237;dica serias y
respetuosas que ameritan toda la credibilidad desde el punto de vista jur&#237;dico
para poder ser discutidos. Este no es el tribunal jur&#237;dico para definirlo ni
dirimirlo porque este es un tribunal pol&#237;tico. Nosotros esperamos que cursen los
respectivos alegados y la justicia se pronuncie frente a la validez y realidad que
ustedes hoy imputan.
Desde el punto de vista pol&#237;tico lo que pod&#237;amos hacer era aprobar el Estatuto
Tributario, hacer los debates de control pol&#237;tico. Dudas sobre la metodolog&#237;a.
Todas. Tema de justicia frente a lo que a uno le toca ver en la sociedad, frente
a la falta de un mecanismo socioecon&#243;mico, que revise el tema indolente del
cobro de impuestos o buscar una justificaci&#243;n para uno decir que le quita a la
canasta familiar o a los ingresos de las familias unos recursos considerables e
importantes, claro que nos preocupa, nos asiste la duda y la responsabilidad.
Preguntas por resolver. &#191;Por qu&#233; todo el mismo a&#241;o? &#191;Por qu&#233; dejamos juntar
eso con el tema de valorizaci&#243;n? &#191;Qu&#233; vamos a hacer con el tema de la
comuna 14? En eso reto a cualquiera de las barras que me diga que va a
comprar casa hoy y que se la vende por debajo de ese precio o que la consigue
m&#225;s barato. Vaya compre un metro cuadro en El Hueco o en el Centro.
Que hay dificultades, errores, metodolog&#237;as obsoletas y hay que corregir cosas,
es cierto, y a eso se le tiene que poner objetividad y buscar todos los
mecanismos necesarios que nos permitan darle tranquilidad a la gente en
cuanto al tema del reclamo y hay que buscar unos arbitramentos v&#225;lidos que
convaliden que los reclamos de la comunidad han sido tramitados legalmente,
que han sido tramitados con vehemencia y que a la comunidad se le escuchado
y resuelto el reclamo y de eso el Concejo espera en el pr&#243;ximo debate tener los
argumentos necesarios para discutir.
No comparto las apreciaciones de tipo personal que se les imputaron a los
funcionarios o la forma como los maltratan o les dicen porque no hay derecho
para ese tipo de cosas. La, denuncias son bienvenidas, creo que hay que darle
tr&#225;mites a las realizadas hoy y hacer p&#250;blicas las respuestas de esas denuncias
para que este debate tenga l&#243;gica.
Tambi&#233;n le pido a la Administraci&#243;n Municipal m&#225;s que respuesta ligeras, que
recoja el acta y de acuerdo a las intervenciones de la comunidad y a las
solicitudes de los concejales demos respuestas por escrito, coherentes, que
puedan ser discutidas en el marco de los debates que han citado los concejales
y que de acuerdo al cronograma vayamos a tener donde la l&#243;gica de lo legal, de
lo &#233;tico y de lo capaz del Municipio pueda hacerlo. Invoco y creo que esa es
una conclusi&#243;n importante de este debate en la buena fe, en la responsabilidad
que les he visto al doctor David y a su equipo de trabajo en la solvencia moral
que conozco, auscultar mecanismos que le pongan el sentido humano al
reclamo que la sociedad viene haciendo.
No solo le pregunta a usted, doctor Guerra, hay que ir a misa, al mercado, para
ver las dificultades de la gente, porque nosotros somos m&#233;dicos sociales de 24
horas de servicio comunitario en la que no uno no puede cerrar el consultorio y
decir que a las 6:00 p.m., ya uno es concejal, porque tiene que serlo todo el
tiempo, de disponibilidad permanente y acuartelamiento de primer grado.
Quiero esta profesi&#243;n y la asumo con responsabilidad.
Pero esto realmente es un term&#243;metro que muestra que hay dificultades y que
lo aprovechan muchos para politiquear, lo podr&#225;n hacer, pero esa no podr&#225; ser
la excusa para justificar los reclamos reales de la comunidad en general. Los
congresistas hicieron lo que ten&#237;an que hacer. Los invito a mirar para atr&#225;s,
nosotros porque estamos todos los d&#237;as en Medell&#237;n, pero no vemos el rezago
de los municipios. Aqu&#237; hay personas que promulgan necesidad de nuevas
obras en la comuna 1 pero est&#225;n en contra de la valorizaci&#243;n en la comuna 14,
y piden plata en el Doce de Octubre para escuelas y colegios y discrepan de
cualquier mecanismo que busque equidad y fortalecimiento de las finanzas de
los municipios.
En eso creo que tenemos que tener un claro rasero de responsabilidad frente a
las finanzas y recursos. Es como el que tiene cinco y seis carros y se preocupa
por el tema de la movilidad, para ayudar deber&#237;a empezar por vender cinco y
ayudar&#237;a as&#237; a contribuir en el transporte masivo. Lo que tenemos es una
ciudadan&#237;a que necesita orientaci&#243;n, respuestas, confianza, un alivio.
Bienvenido el proyecto de los beneficios tributarios. Se necesita con esa plata
saber que obras se hacen y como se hacen y que le den respuesta de todo lo
que en este foro se hizo. Me parece un foro importante, los argumentos de la
comunidad no pueden ser menospreciados, tienen que ser valorados jur&#237;dica y
t&#233;cnicamente y tienen que tener respuesta que permitan a los concejales
convalidar ese proceso</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-03-14T00:00:00">Para aclarar que no manifest&#233; en ning&#250;n momento el arrepentirme de haber
votado el Estatuto Tributario porque s&#233; que lo que hice fue ayudar, porque
hubiera sido peor donde no hubi&#233;ramos votado. Dije que se puede modificar los
millajes para que el predial le salga m&#225;s barato a la comunidad, para que
rebaje</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-14T00:00:00">En este foro hay cosas muy chistosas, si no revisamos los millajes no se
puede hacer una revisi&#243;n del impuesto dice el Plan Nacional de Desarrollo.
Pregunto &#191;por qu&#233; la U vot&#243; todo el Plan de Desarrollo en Medell&#237;n? Es que son
14.2 billones de pesos &#191;c&#243;mo se va a financiar el Plan de Desarrollo de
Medell&#237;n? Si hay que hacer obras, hay que pagar. As&#237; de sencillo.
Hago esta reflexi&#243;n como ciudadano. Si quiero vivir en la mejor ciudad de
Colombia tengo que pagar para vivir en la mejor ciudad de Colombia y creo que
hay una responsabilidad grande, y lo venimos exigiendo desde que empezaron
las sesiones, son 14 meses, que se vean las obras, son las exigencias que
hacemos todos, porque los ciudadanos est&#225;n invirtiendo en una ciudad que ha
avanzado en los &#250;ltimos 9 a&#241;os pero que para vivir en esta ciudad hay que
pagar. Repito, acepto la responsabilidad pol&#237;tica que esto sugiere, hay
personas que tienen dificultades y eso lo est&#225;n revisando.
Doctor Querub&#237;n &#191;cu&#225;ntas de esas 17.000 solicitudes tienen respuestas?
Entiendo que 1.500, hay que responder r&#225;pidamente y ser eficientes porque la
gente est&#225; esperando su respuesta r&#225;pidamente porque sus angustias en lo
financiero los afecta. Tiene raz&#243;n el concejal Jes&#250;s An&#237;bal Echeverri, m&#225;s de
15.500 personas no tienen respuesta hoy. Hay que aclarar esos procesos
porque para eso tienen una bater&#237;a de gente</speech><speech by="#davidrodriguezrestrepo" startTime="2013-03-14T00:00:00">Agradezco la participaci&#243;n de los presentes en la sesi&#243;n y escuchamos las
inquietudes de los ciudadanos, algunas no muy diferentes a las que hab&#237;amos
escuchado en otras oportunidades. Estamos aqu&#237; porque seguimos al frente de
la comunidad, no nos escondemos. Estamos como administradores de la
Alcald&#237;a. Quiero aclarar que la Administraci&#243;n Municipal
realiz&#243; su
actualizaci&#243;n catastral regida por la ley 1450, eso es claro y eso est&#225; dentro del
Plan de Desarrollo Nacional y nos regimos estrictamente a la ley y a la parte
t&#233;cnica y metodol&#243;gica que nos da el Instituto Geogr&#225;fico Agust&#237;n Codazzi.
Se trajo al Concejo el cambio de tarifas porque las que ten&#237;amos estaban
desactualizados, no compaginaban una nueva realidad de la ciudad en
conjunto con los concejales, acordamos, con quienes votaron a eso, unas
nuevas tarifas. Esas nuevas tarifas las bajamos precisamente por esa
compaginidad que no ten&#237;a con la ciudad y no solo bajaron sino que tambi&#233;n
las estratificamos. Eso fue en conjunto con quienes nos ayudaron y que
estuvimos reunidos muchos d&#237;as, tardes, ma&#241;ana y noches, s&#225;bados y
domingos, para sacar esto donde muchos gremios y personas nos
acompa&#241;aron.
Se nos han acercado a nuestras oficinas 12.914 personas. Se han radicado
7.784 derechos de petici&#243;n. A la fecha hemos respondido de oficio,
entendi&#233;ndose que de oficio tambi&#233;n puede haber algunos derechos de petici&#243;n
que por esas formalidades de oficio se hayan podido resolver, 52.022
matr&#237;culas de oficio.
Eso lo hemos respondido hasta el momento y cuando hablo de las 52.022 son
oficios que han sido con beneficio al ciudadano. La Administraci&#243;n Municipal
quiere y seguir&#225; recibiendo y escuchando todas las inquietudes que tengan los
ciudadanos, muchas de estas las soluciones de oficio que hemos hecho las
hemos hecho porque han sido a trav&#233;s de los ciudadanos que han indicado y
hemos encontrado ajustes que hacer y los vamos a seguir haciendo.
La Administraci&#243;n Municipal sigue abierta, sabemos que las metodolog&#237;as no
son exactas, sabemos que puede haber algunos valores que pueden estar por
encima del 60%. Queremos que los valores se ajusten a ese 60% como lo dice
la ley 1450. Estamos revisando como dice el concejal Yefferson Miranda los
valores que est&#233;n por encima de ese valor y lo estamos revisando pero es con
la ayuda tambi&#233;n del ciudadano.
Tenemos todo el equipo comprometido en eso y ha sido tal vez un compromiso
que no s&#233; si logremos hacerlo pero queremos que todas las reclamaciones que
se han hecho hasta el momento tenemos que tener una fecha de corte,
obviamente, podamos incluir en la pr&#243;xima distribuci&#243;n de predial que est&#225; para
la tercera semana del mes de abril. Queremos que los ciudadanos de estos
52.022 oficios que hemos recibido tengan en su pr&#243;xima factura del predial
estos ajustes hechos y puedan ver una disminuci&#243;n y vean reflejado eso que el
ciudadano est&#225; solicitando.
Seguiremos en los debates que se quiera porque la Administraci&#243;n Municipal
est&#225; abierta. Hemos tomado nota de cada intervenci&#243;n, y repito, las denuncias
que tengan que hacer h&#225;ganlas a las entidades competentes, esas cosas no las
tolera la Administraci&#243;n Municipal, ya lo he dicho varias veces, no las va a
tolerar la Administraci&#243;n Municipal y necesitamos de la ayuda de ustedes.
Cualquier inquietud que tenga, mucha gente me ha dicho que tienen 20 y 30
paquetes para revisar, pues realmente a m&#237; no me han entregado nada.
Solicito nuevamente que si tienen algo para revisar con las diferentes JAC, con
los Concejales que por favor se pongan en contacto conmigo y les estamos
tratando de dar el tr&#225;mite m&#225;s &#225;gil y r&#225;pido a estas solicitudes. Doctor Bernardo
Guerra, la se&#241;ora &#193;ngela Piedad Soto no trabaja desde el mes de enero con la
Administraci&#243;n Municipal</speech><speech by="#gloriablandon" startTime="2013-03-14T00:00:00">Solicit&#233; el uso de la palabra para dar una informaci&#243;n de la Personer&#237;a sobre la
vigilancia administrativa que en este momento adelanta con ocasi&#243;n de la
expedici&#243;n de la resoluci&#243;n 004 de 2012 y con la entrada en vigencia del
Estatuto Tributario.
La Personer&#237;a en esta vigilancia se est&#225; allegando recaudando material para su
an&#225;lisis. Dentro de la vigilancia, el Personero le ofici&#243; el 26 de febrero de este
a&#241;o al Instituto Geogr&#225;fico Agust&#237;n Codazzi solicit&#225;ndole que como autoridad
catastral que es en el pa&#237;s, visitar a Medell&#237;n, evaluara y revisara cu&#225;l hab&#237;a
sido la metodolog&#237;a empleada, porque si bien es cierto al Personer&#237;a ejerce un
control de legalidad, revisa que este proceso se sujete o no a la normatividad,
consideramos que mirar la metodolog&#237;a no es funci&#243;n ni estamos en capacidad
nosotros de evaluar como fue aplicada la metodolog&#237;a para el establecimiento
de los aval&#250;os catastrales que entraron a regir a partir del 1&#176; de enero del
presente a&#241;o.
Tambi&#233;n la Personer&#237;a oficio al doctor Iv&#225;n Dar&#237;o Cardona Querub&#237;n pidi&#233;ndole
que hiciera una amplia difusi&#243;n sobre los mecanismos que la ciudadan&#237;a tiene
para defenderse, para poder solicitarle a la Administraci&#243;n Municipal que revise
el aval&#250;o catastral porque hay un clamor general que el aval&#250;o catastral se
revisa solo si se aporta un aval&#250;o comercial, un aval&#250;o de la Lonja, y eso no es
as&#237;, hay muchas pruebas que se pueden hacer valer para que se pida la
revisi&#243;n del aval&#250;o catastral.
En este sentido es importante hacer una claridad sobre una queja que lleg&#243; por
escrito del barrio Santaf&#233; y San Pablo sobre el tratamiento que se le dio por
parte de la dependencia de Catastro a una cantidad de quejas que ellos tra&#237;an,
la cifra es 178 escritos. Fue una se&#241;ora la que se present&#243; a la Personer&#237;a con
el cerro de derechos de petici&#243;n y como hay una disposici&#243;n normativa que dice
que si en alguna oficina p&#250;blica se niegan a recibir unos recursos, la Personer&#237;a
puede recibirlos y hacerlos llegar a la dependencia, yo misma lo atend&#237;.
Primero, ella se dirigi&#243; a la secretaria del Personero Municipal y de all&#225; me
llamaron para que yo la atendiera. Le expliqu&#233; que se los pod&#237;a recibir pero que
le advert&#237;a que el art&#237;culo 9&#176; de la ley 14 de 1983 dice:
El propietario y poseedor puede solicitar la revisi&#243;n del aval&#250;o
catastral cuando demuestre que su aval&#250;o catastral no se ajusta a
las caracter&#237;sticas y condiciones del predio.
Entonces le pregunt&#233; como lo estaba demostrando, porque eso era un derecho
de petici&#243;n pelao, ella estuvo completamente de acuerdo. Le dije que le faltaba
las pruebas, que tomara fotos del predio, que dijera en qu&#233; condiciones estaba,
que mirara cocinas, ba&#241;o, fachada, pisos, le expliqu&#233; y estuvo de acuerdo que
perd&#237;a el tiempo entrando esa petici&#243;n.
Le dije que los pod&#237;a entrar pero realmente Catastro no procede a hacer el
an&#225;lisis porque se necesita que lo demostrara. Estuvo tranquila, pero ahora me
entero, que no est&#225; conforme con la actuaci&#243;n, pero yo fui la funcionaria que la
atend&#237;</speech><speech by="#ivancardonaquerubin" startTime="2013-03-14T00:00:00">El concejal Roberto de Jes&#250;s Cardona hizo referencia a que cada uno de los
concejales firm&#243; una carta y yo tambi&#233;n me acuerdo que la aclaraci&#243;n se hizo
porque se pretend&#237;a incorporarla como un art&#237;culo en el acuerdo y era
suspender la vigencia del aval&#250;o para la comuna 10. Les dije que eso no se
pod&#237;a porque hay un art&#237;culo de la ley 14 que tiene establecido ese
procedimiento y se lo voy a leer art&#237;culo 10&#176; de la ley 14 del 83:
El gobierno nacional de oficio o por solicitud fundamentada de los concejos
municipales debido a especiales condiciones econ&#243;micas o sociales que
afecten a determinado municipios o zonas de estos podr&#225; aplazar la vigencia de
los catastros elaborados por formaci&#243;n o actualizaci&#243;n por un per&#237;odo hasta de
un a&#241;o. Si subsisten las condiciones que originaron el aplazamiento proceder&#225;
a ordenar una nueva formaci&#243;n o actualizaci&#243;n de este catastro.
Es decir, lo que se hizo fue una recomendaci&#243;n con fundamento en lo que est&#225;
establecido en el art&#237;culo 10&#176; de la 14 del 83. Una interpretaci&#243;n distinta que les
hayan dado, seg&#250;n me entero hoy desde el Instituto Geogr&#225;fico Agust&#237;n
Codazzi o desde el Ministerio de Hacienda, eso se escapa del control de
nosotros. Pero simplemente la recomendaci&#243;n que se hizo en ese momento fue
que consultaran el art&#237;culo 10&#176; de la ley 14 del 83</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-14T00:00:00">Terminamos la recomendaci&#243;n que se le ha hecho a la Secretar&#237;a de Hacienda
y con la solicitud de entregar todas las respuestas de acuerdo con lo
establecido en el d&#237;a de hoy por escrito.
Darle tr&#225;mite a los ciudadanos que hicieron sus intervenciones en
representaci&#243;n de la comunidad y queda ese material para la sesi&#243;n citada por
los se&#241;ores concejales</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/davidrodriguezrestrepo" id="davidrodriguezrestrepo" showAs="David Rodr&#237;guez Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/ivandariocardonaquerubin" id="ivandariocardonaquerubin" showAs="Iv&#225;n Dar&#237;o Cardona Querub&#237;n" /><TLCPerson href="/ontology/person/127.0.0.1/samuelcastano" id="samuelcastano" showAs="Samuel Casta&#241;o" /><TLCPerson href="/ontology/person/127.0.0.1/mariacristinapovedaortiz" id="mariacristinapovedaortiz" showAs="Mar&#237;a Cristina Poveda Ortiz" /><TLCPerson href="/ontology/person/127.0.0.1/victorhugogarciagonzalez" id="victorhugogarciagonzalez" showAs="V&#237;ctor Hugo Garc&#237;a Gonz&#225;lez" /><TLCPerson href="/ontology/person/127.0.0.1/martincardonamendoza" id="martincardonamendoza" showAs="Mart&#237;n Cardona Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/jesusmariavelasquezguzman" id="jesusmariavelasquezguzman" showAs="Jes&#250;s Mar&#237;a Vel&#225;squez&#10;Guzm&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/guillermorodriguez" id="guillermorodriguez" showAs="Guillermo Rodr&#237;guez" /><TLCPerson href="/ontology/person/127.0.0.1/juanmanuelruiz" id="juanmanuelruiz" showAs="Juan Manuel Ruiz" /><TLCPerson href="/ontology/person/127.0.0.1/williamfreydel" id="williamfreydel" showAs="William Freydel" /><TLCPerson href="/ontology/person/127.0.0.1/ivandariocordoba" id="ivandariocordoba" showAs="Iv&#225;n Dar&#237;o C&#243;rdoba" /><TLCPerson href="/ontology/person/127.0.0.1/jaimevargaschaux" id="jaimevargaschaux" showAs="Jaime Vargas Chaux" /><TLCPerson href="/ontology/person/127.0.0.1/oscardarioperez" id="oscardarioperez" showAs="&#211;scar Dar&#237;o P&#233;rez" /><TLCPerson href="/ontology/person/127.0.0.1/josegiraldo" id="josegiraldo" showAs="Jos&#233; Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/hernanmejia" id="hernanmejia" showAs="Hern&#225;n Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/gloriablandon" id="gloriablandon" showAs="Gloria Bland&#243;n" /><TLCPerson href="/ontology/person/127.0.0.1/ivancardonaquerubin" id="ivancardonaquerubin" showAs="Iv&#225;n Cardona Querub&#237;n" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21554.pdf" /></preface></debate></akomaNtoso>