<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 214
</heading><speech by="#auramarlenyarcilagiraldo" startTime="2013-03-16T00:00:00">Est&#225; muy clara la citaci&#243;n de hoy, espec&#237;ficamente es para que nos ilustren y
profundicen sobre el marco jur&#237;dico de la propuesta.
Ya hab&#237;amos anunciado ayer que se solicitaron conceptos a los entes de
control, Personer&#237;a, Contralor&#237;a, a la Comisi&#243;n de Regulaci&#243;n, al Ministerio de
Telecomunicaciones, a la Superintendencia de Industria y Comercio y
estaremos esperando estos conceptos para irlos comentando en la plenaria.
Por las inquietudes que present&#243; ayer el concejal Ram&#243;n Acevedo, acerca de
las dudas que tiene de la legalidad del proyecto, me parece esta, como todas
las sesiones que est&#225;n planteadas en el cronograma, de una importancia
suprema. Solicito se le conceda el uso de la palabra a la Administraci&#243;n, en
este caso EPM, UNE y los expertos que ellos consideren</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-16T00:00:00">Est&#225;n con nosotros el doctor Marc Eichmann Perret, Jaime Andr&#233;s Plaza,
gerente de Regulaci&#243;n; &#193;ngela Mar&#237;a Mesa, Asesora de Regulaci&#243;n; Gabriel
Vel&#225;squez, Secretario General Auxiliar; Juan David Henao, abogado de UNE;
Juan Guillermo Usme, Secretario General de UNE; Juan David Echeverri,
Subdirector de Entes Territoriales de EPM y tambi&#233;n se encuentra el presidente
de Unigeep, Jes&#250;s Mar&#237;a L&#243;pez y el vicepresidente del sindicato del grupo
EPM, Manuel Ezequiel Burgos</speech><speech by="#marceichmannperret" startTime="2013-03-16T00:00:00">Hoy es un d&#237;a muy importante dentro de esta ilustraci&#243;n sobre el proyecto de
acuerdo 106.
Tenemos dos temas que son de suprema importancia, uno es el marco
normativo de las telecomunicaciones en Colombia, que nuestro asesor Carlos
Alberto Atehort&#250;a R&#237;os, quien es actualmente asesor en materia de TIC&#180;s del
grupo Empresarial EPM; abogado de la universidad de Antioquia, con Maestr&#237;a
de gobierno de la universidad Externado de Colombia; docente de la Maestr&#237;a
de Telecomunicaciones Andinas de la universidad Simon Bol&#237;var en Quito,
Ecuador y de la Especializaci&#243;n en TIC de la Universidad Externado de
Colombia desde hace diez a&#241;os.
Fue asesor del Ministerio TIC en la creaci&#243;n, de la Comisi&#243;n de Regulaci&#243;n de
Telecomunicaciones, hoy CRC; la normatividad de la telefon&#237;a m&#243;vil en 1993;
de los asuntos legales de PC&#180;s en 2000 y de la Comisi&#243;n Nacional de
Televisi&#243;n para el servicio de televisi&#243;n digital terrestre. &#201;l nos presentar&#225; el
marco normativo de las telecomunicaciones en Colombia.
Posteriormente, Jaime Plaza, Gerente de Regulaci&#243;n, nos va a presentar el
marco regulatorio</speech><speech by="#carlosalbertoatehortuarios" startTime="2013-03-16T00:00:00">En primer lugar, agradecerle a la Presidencia, al grupo EPM que haya tenido la
gentileza conmigo de invitarme a ser parte del equipo que en este momento
trae el proyecto al Concejo. Y muy especialmente agradecerle a la Corporaci&#243;n
que haya dedicado esta sesi&#243;n de trabajo al an&#225;lisis normativo, desde dos
puntos de vista: las pol&#237;ticas sectoriales en materia de tecnolog&#237;as de la
informaci&#243;n y las comunicaciones; el proyecto que se ha presentado para ser
deliberado y debatido en el honorable Concejo y el tema regulatorio.
En raz&#243;n de la especialidad de los temas, nos hemos distribuido, el doctor
Plaza hablar&#225; en segundo lugar y har&#225; referencia al tema regulatorio
espec&#237;ficamente y yo hablar&#233; de la pol&#237;tica sectorial y el marco legal de las
telecomunicaciones. Voy a seguir un hilo conductor de siete ideas claves. La
primera idea clave son las preguntas que rodean la discusi&#243;n. Preguntas
por qu&#233; se presenta un acuerdo general al Concejo sin una
por qu&#233; se presenta un acuerdo general al Concejo sin una
determinaci&#243;n espec&#237;fica&#8221;, sino viene a decir autor&#237;cese para que se cambien
la naturaleza, se eliminen las restricciones que por el Acuerdo 45 se le fijaron a
UNE-EPM Telecomunicaciones, en materia de su gesti&#243;n empresarial</speech><speech by="#jaimeandresplaza" startTime="2013-03-16T00:00:00">Lo que hoy me trae ac&#225; es la misi&#243;n de transmitirles cu&#225;les son los principales
elementos de la regulaci&#243;n en Colombia que influyen sobre esta industria. He
dividido en dos partes la presentaci&#243;n: Una es tratar de exponer cu&#225;les son las
fuerzas que explican por qu&#233; tenemos la regulaci&#243;n que hoy tenemos. Por qu&#233;,
como lo dijo el doctor Atehort&#250;a, evolucionamos desde unos monopolios
estatales, a una econom&#237;a y a una industria de mercado abiertamente
competida.
Por qu&#233; el negocio cambi&#243; dram&#225;ticamente y pas&#243; de ser servicios de voz
al&#225;mbricas a servicios globales de telecomunicaciones y en todo esto,
aterrizando ya en la regulaci&#243;n, es qu&#233; papel juega la intervenci&#243;n del Estado.
Antes de entrar en cada una de las fuerzas, la hemos llamado as&#237; en UNE:
La globalizaci&#243;n, es un fen&#243;meno ajeno a la empresa, a la industria y a la
econom&#237;a colombiana, es un fen&#243;meno internacional y es un hecho, no hay
nada qu&#233; hacer, el mundo se globaliz&#243;, como lo dijo el premio Pulitzer Thomas
finalmente la tierra se volvi&#243; plana&#8221;. Esa globalizaci&#243;n tiene una
finalmente la tierra se volvi&#243; plana&#8221;. Esa globalizaci&#243;n tiene una
consecuencia directa sobre el modelo de negocio de estas empresas y una
consecuencia directa sobre la industria y es que nos trajo como herencia dos
competidores regionales.
Cuando hablo de regionales es en toda Am&#233;rica Latina y en el mundo. Son
competidores de m&#225;s de 200 millones de clientes cada uno. Creamos estas
empresas, como lo dijo Carlos Alberto, en un entorno de monopolios estatales,
regionales, uno en Medell&#237;n, uno en Cali, uno en Bogot&#225; y uno nacional que no
compet&#237;an entre s&#237;. Gracias a la globalizaci&#243;n, acaecida en el mundo en los
&#250;ltimos 20 a&#241;os, hoy tenemos dos competidores enormes que entraron a la
industria en Colombia.
La segunda gran fuerza es la convergencia. Como si fuera poco, estas
empresas no solamente ya tuvieron que competir con dos grandes monstruos,
que como les digo tienen m&#225;s de 200 millones de clientes cada uno, sino que
les cambiaron absolutamente el negocio. Carlos Alberto lo expuso en un
ejemplo muy v&#237;vido en un empresario que llevaba carga en mula de la cabecera
municipal a las veredas y le construyen la carretera.
Pues bien, la convergencia en medio de todo es eso, ya no se habla de
telefon&#237;a y mucho menos fija, ya ni siquiera en unos a&#241;os se va a hablar de
telefon&#237;a m&#243;vil, se est&#225; hablando de servicios integrados de telecomunicaciones
alrededor de terminales y es un negocio completamente distinto, sobre el cual
apenas estamos construyendo la experticia y no todas las empresas p&#250;blicas
tienen la fortuna de estar donde hoy est&#225; UNE. Las otras empresas p&#250;blicas
emblem&#225;ticas de este pa&#237;s, como ETB y Emcali ni siquiera tienen el servicio
audiovisual hoy por hoy operativo. No vieron el audiovisual como un reto ni
como un negocio; pero hoy se tiene que hablar de un negocio de paquetes y en
que definitivamente cambi&#243; todo, todo est&#225; integrado. Lo tercero es qu&#233; hizo el
gobierno para minimizar y acabar eso.
Aspectos preliminares alrededor del nuevo rol del Estado:
En los 90 y finales de los 80, dadas las tendencias econ&#243;micas del momento se
redefinieron los roles del Estado en el sector de Telecomunicaciones.
Ese proceso Colombia lo vivi&#243; con la ley 72 de 1989 y el decreto ley 1900 de
1990, cuando el gobierno del Presidente Gaviria consider&#243; estrat&#233;gico para el
pa&#237;s que ingresara capital privado al sector de las telecomunicaciones en
Colombia. Los estados pasaron a definir la pol&#237;tica p&#250;blica, volverse
reguladores sectoriales y ejercer el control y la vigilancia, algunos conservaron
la propiedad en algunas de las empresas. La naci&#243;n, como vemos, est&#225; un
poco retirada del negocio y fue vendiendo una parte considerable a una de las
multinacionales al grupo Telef&#243;nica.
En los a&#241;os 90, producto de esta globalizaci&#243;n, el sector de las
telecomunicaciones en Colombia entra en una etapa de liberalizaci&#243;n. Aparecen
los primeros empresarios en la industria a trav&#233;s de servicios de valor
agregado en el 91, 92 y en el 93-94, la industria de telefon&#237;a m&#243;vil celular con
unas grandes multinacionales que entraron a competir. La competencia en
telefon&#237;a local se abre en el 94 y el gobierno Gaviria lo consider&#243; por lo
siguiente: en Colombia, a principios de la d&#233;cada de los 90 hab&#237;a nueve
tel&#233;fonos por cada 100 habitantes; el gobierno consider&#243; estrat&#233;gico duplicar la
capacidad instalada de las redes fijas, que era el servicio estrella de la &#233;poca.
Por eso permiti&#243; la apertura de la telefon&#237;a local, que era la joya de la corona en
su momento. Eso de alguna manera produjo la introducci&#243;n de capital privado y
estatal de otros municipios al servicio de telefon&#237;a local.
Vemos c&#243;mo el operador nacional, que fue Telecom, trat&#243; de entrar a Bogot&#225;, a
Medell&#237;n, a Cali sin &#233;xito, pero tambi&#233;n hubo otras empresas que
definitivamente se abrieron. Ese es un hito muy importante que quiero que
conserven por lo siguiente, eso va a marcar uno de los hitos competitivos hasta
la Ley 1341 de 2009, porque dado que los servicios en los que yo como
empresa p&#250;blica soy fuerte, estaban abiertos desde 1994. Mientras que las
empresas p&#250;blicas no pod&#237;amos competir en telefon&#237;a m&#243;vil con la misma
agilidad, porque solamente hasta la Ley 1341 de 2009 se permiti&#243; el acceso
franco y directo a las facilidades de la movilidad, tanto en datos como en voz.
Es un hito importante, porque lo que produjo eso es que los grandes
competidores m&#237;os y los del capital estatal pod&#237;an venir a mis mercados y yo no
pod&#237;a replicar con la misma facilidad en los mercados de ellos. Viene la
apertura de la larga distancia en el 98, entran Orbitel y ETB, no hubo m&#225;s
jugadores habida cuenta del alto precio que se deb&#237;a pagar por una licencia.
Hoy se discute sobre el extinto servicio de larga distancia, qu&#233; pas&#243;. Pasaron
dos cosas fundamentales, pas&#243; Internet que acab&#243; con la distancia y es
precisamente uno de los fen&#243;menos y por eso cit&#233; al Pulitzer Friedman sobre
esto, el Internet achic&#243; el mundo y elimin&#243; la distancia con mucha fuerza en la
primera d&#233;cada de este siglo.
En la larga distancia nacional, muy curioso porque el mismo gobierno, un par de
a&#241;os despu&#233;s de otorgar las licencias de larga distancia a Orbitel y a ETB,
decidi&#243; que los operadores m&#243;viles pod&#237;an tener cobertura nacional y eso es lo
que explica que cuando vamos a hacer una llamada, nos llamamos de m&#243;vil a
m&#243;vil sin pasar por las redes de larga distancia. El gobierno en ese esquema
fue determinante para acabar con la larga distancia, no solamente fue una
din&#225;mica de mercado, como lo vemos en Internet sino una decisi&#243;n de la
intervenci&#243;n del Estado en la industria.
Televisi&#243;n por suscripci&#243;n, aparece desde mediados de los 80, con mucha
fuerza a finales de los 90, cuando se formaliza el sector y se otorgan las
primeras concesiones y hoy tenemos un sector de m&#250;ltiples empresas, pero
dominado muy claramente por la empresa Claro, con casi dos millones de
clientes y seguido por UNE que tiene m&#225;s de un mill&#243;n. Esta es a grandes
rasgos la configuraci&#243;n de la industria fija de Telecomunicaciones en Colombia:
MERCADO DE ACCESO A CONTENIDOS AUDIOVISUALES
Este es un mercado desordenado, que no todos los operadores tienen la misma
regulaci&#243;n, con una alta dosis de ilegalidad que explica en buena medida la
din&#225;mica competitiva de ese mercado. Es un mercado que ya le lleg&#243; tambi&#233;n
la banda ancha y el Internet, los contenidos audiovisuales son los que est&#225;n
jalonando el crecimiento Internet. Y es un mercado, al igual que pas&#243; con los
servicios de voz, va a ser altamente competido por las aplicaciones de Internet
que son estos gigantes, que cada vez crecen m&#225;s.
CONFIGURACI&#211;N DE LA INDUSTRIA M&#211;VIL DE TELECOMUNICACIONES
EN COLOMBIA
Comcel &#8211; Claro con una alt&#237;sima posici&#243;n de concentraci&#243;n, no lo dice UNE, no
lo digo yo, lo dice la CRC y la SIC, a tal punto el grado de concentraci&#243;n y de
alguna manera eso es lo que obliga a todas las empresas a buscar la forma de
competir eficientemente, que la Superintendencia de Industria y Comercio dijo
que de no tomarse unas medidas prontamente, fuertes que limitan la
concentraci&#243;n de mercado, las dem&#225;s empresas tienen el riesgo de operaci&#243;n.
Es el gran reto del Estado y tambi&#233;n de todos los titulares de inversiones en
esta industria, porque tenemos que exigir unas medidas y un marco regulatorio
lo suficientemente claro, fuerte y di&#225;fano que controle la concentraci&#243;n de ese
operador. Estos son los &#237;ndices de la cuota de mercado de Am&#233;rica M&#243;vil y HHI
(suscriptores), Colombia (2006-2010) y algunos pa&#237;ses de Am&#233;rica Latina
(2010):
Este tema se ha expuesto con claridad en el Congreso, est&#225; en curso un
proyecto de ley que busca imponer, as&#237; como pasa en el sector de energ&#237;a,
unos topes de mercado a esta gran concentraci&#243;n; porque esta concentraci&#243;n
que hoy es en voz, el peligro que tiene es que vaya al mercado del futuro que
son los datos. La primera fuerza es el primer mensaje que quiero que quede en
este recinto, es que la globalizaci&#243;n cambi&#243; para siempre la forma de competir y
ver esta industria.
Carlos Alberto lo expuso y es un reto exponer detr&#225;s de &#233;l, lo dijo con mucha
claridad, para todas las empresas no es lo mismo, ya el servicio tradicional se
acab&#243;, ya los competidores se acabaron, esos monopolios son extintos en la
industria de las telecomunicaciones y la globalizaci&#243;n no es algo que podamos
controlar, estos son los fen&#243;menos que est&#225;n pasando en el mundo, tenemos
un mundo multipolar, ya no es alrededor de un solo pa&#237;s, tenemos una sociedad
del conocimiento que exige cada vez m&#225;s conectividad; tenemos un mundo
perfectamente conectado, para eso sirvi&#243; la burbuja el a&#241;o 2000.
Tenemos un cambio tecnol&#243;gico permanente y un cambio clim&#225;tico que exige y
da una gran oportunidad a estas redes de telecomunicaciones y al nuevo
negocio, porque se esperar&#237;a y hay algunos analistas que dicen que dentro de
15 a&#241;os va a haber alrededor de 50 mil millones de conexiones a Internet.
Porque cada persona, cada hogar va a tener m&#250;ltiples conexiones de banda
ancha por supuesto, controlando casi que todos los aparatos y artefactos de la
vida diaria. Es una gran oportunidad de negocio pero es un mundo nuevo.
Los elementos, esto lo trae el profesor Freedman, cu&#225;les fueron los fen&#243;menos
que cambiaron el mundo:
Hoy los productos, los que tenemos en la mesa todos, los mismos smartphone,
los PC, etc., uno quisiera saber d&#243;nde son hechos, tendr&#237;a que mencionar por
lo menos cuatro o cinco pa&#237;ses, porque cada parte es de un pa&#237;s distinto, eso
es gracias a la cadena de suministro.
La relocalizaci&#243;n de las empresas hace intensivo el mundo de las
telecomunicaciones y hay unos transversales y es la digitalizaci&#243;n, la movilidad
y la virtualidad que hace todo personal. Ese es el mundo del futuro o del
presente incluso y por eso es necesario que la regulaci&#243;n cambiara y por eso
cambi&#243;. Y eso es lo que explica la Ley 1341, una ley que fue ley despu&#233;s de
nueve intentos de proyectos fallidos.
Como consecuencia de la globalizaci&#243;n resalto que se eliminan toda las
barreras de entrada a los mercados, g&#250;stenos o no; est&#225;bamos bastante
c&#243;modos con el monopolio regional, pero la realidad es que se eliminaron todas
las barreras de entrada a los mercados y ustedes lo est&#225;n viendo, no solamente
en el sector de servicios, lo estamos viendo en el sector real, este pa&#237;s va hacia
la firma de TLC repetidos con todo el mundo y nosotros tenemos que reaccionar
hacia eso, tenemos que de alguna manera ejercer acciones propositivas en ese
nuevo entorno y esto es lo que nos trae como herencia, estos son nuestros
competidores, ya no es ETB ni Telecom, ni es Emcali ni Edatel ni las empresas
participadas, que compet&#237;amos entre s&#237;, como hermanos de una misma familia.
Los competidores nuestros son estos:
200 millones de clientes cada uno, con unas econom&#237;as de escala interesantes,
que hacen que competir con ellos sea a&#250;n m&#225;s dif&#237;cil.
Y como dicen los chinos, si uno se conoce as&#237; mismo y conoce al adversario,
tiene muy buenas posibilidades de ganar. Segunda fuerza, qu&#233; es la
convergencia, ya estamos recibiendo todos los servicios alrededor de un solo
terminal y es verdad, antes ten&#237;amos industrias separadas y no exist&#237;a rivalidad
alguna, era nuestro mundo feliz, el mundo del confort.
En la convergencia del 90 ten&#237;amos industrias separadas y servicios algunos
cruzados. Y en 2006 hay industrias concurrentes y servicios relacionados; y si
ven esto y lo cruzan con los datos de la industria fija del 2004 para ac&#225;, se dan
cuenta de la ca&#237;da de ingresos en general de la industria. En buena medida se
explica por esto, porque al final del d&#237;a la convergencia lleva a que el modelo de
negocios cambie. A m&#237; no solamente me cambiaron al competidor sino que me
obligaron a cambiar el modelo de negocio. La pregunta que le tenemos que
hacer a Carlos Alberto, es qu&#233; hizo el due&#241;o de las mulas, porque le cambiaron
el negocio, yo me supongo que se compr&#243; un carrito.
Esto es lo que obliga a pensar la industria de manera diferente. Por ejemplo en
materia audiovisual uno no ve el programa que le imponen, uno ve lo que
quiere, a la hora que quiere, cuando quiere. Esa es una buena s&#237;ntesis de lo
que es la convergencia, ya el usuario es el que manda y los medios est&#225;n a su
servicio.
Todo este nuevo ecosistema gira lo m&#243;vil, lo fijo, la televisi&#243;n y la banda ancha.
Ese es nuestro nuevo entorno. Y miren este gr&#225;fico, nosotros antes viv&#237;amos
aqu&#237; en lo fijo, este era nuestro mundo, este pedacito:
Nuestro nuevo mundo empieza en el audiovisual, se extiende al m&#243;vil, tambi&#233;n
ya es necesario ver este ecosistema con Internet, pero como si fuera poco, ya
tenemos que ver el mundo de los equipos, de los medios, del software y de la
pauta. Porque todo este ecosistema incide sobre mi negocio. Eso fue un
cambio fundamental en menos de 20 a&#241;os y eso oblig&#243; a que todas las
empresas de alguna manera tuvi&#233;semos que cambiar.
La tercera fuerza: la intervenci&#243;n del gobierno en la industria:
El gobierno, como los emperadores romanos, decide qui&#233;n vive y qui&#233;n muere,
as&#237; ha sido hist&#243;rico, tenemos unos ejemplos recientes. El gobierno ha
rescatado uno de los competidores nuestros, tres veces en los &#250;ltimos a&#241;os,
no puedo darme el lujo de perder la inversi&#243;n que tiene la naci&#243;n en uno de
no puedo darme el lujo de perder la inversi&#243;n que tiene la naci&#243;n en uno de
los operadores&#8221; y lo ha rescatado tres veces y la &#250;ltima fue de m&#225;s de dos mil
millones de d&#243;lares.
Miremos c&#243;mo este gobierno ha dise&#241;ado el esquema en el que nos movemos
y el entorno regulatorio al cual tenemos que responder:
Tenemos un gobierno que act&#250;a como regulador, como inversionista y como
formulador de pol&#237;ticas p&#250;blicas y todo eso se decanta en la industria y esa es
la regulaci&#243;n que tenemos y que de alguna manera ya mostr&#243; Carlos en detalle,
de cu&#225;les hab&#237;an sido los cambios fundamentales de pasar de la regulaci&#243;n por
servicios a la regulaci&#243;n por convergencia. Este es el plan del Presidente
Santos, m&#225;s empleo y menor pobreza, alrededor de unos ejes:
Aqu&#237; viene lo interesante: &#191;D&#243;nde est&#225;n las TIC?
Las TIC no son una de las cinco locomotoras, tal vez est&#225; en la de la
innovaci&#243;n. Pero nosotros creemos que las TIC es la locomotora de las
locomotoras. Porque la locomotora minera se va a agotar en 15 a&#241;os. Un pa&#237;s
serio tiene ya que preveer qu&#233; industria va a tomar el testigo de ese jalonador
econ&#243;mico y esa industria no puede ser distinta a las industrias del
conocimiento y el valor agregado, pero eso lo saben mejor ustedes que yo,
porque Medell&#237;n acaba de ser galardonada como la &#8216;Ciudad de la innovaci&#243;n&#8217;. Y
es eso, la locomotora del futuro es la innovaci&#243;n y las TIC est&#225;n ah&#237;, eso es
muy importante.
Ya vamos a ver d&#243;nde esto aterriza en nuestros temas.
&#191;Cu&#225;l es la incidencia de las actuaciones del Estado en el desempe&#241;o de la
industria?
1. Las medidas para neutralizar problemas de competencia.
En eso ha habido algunas inquietudes: &#191;Con el marco regulatorio actual
podr&#237;amos tal vez competir m&#225;s eficientemente? Y la respuesta es que tal vez
no. Que se necesita un esquema mucho m&#225;s claro, di&#225;fano y fuerte en el
control de las concentraciones, en el control del operador. Nosotros le llamamos
&#8216;monopolio&#8217;, dicen que es impreciso. Pero es que en realidad es casi un
monopolio, casi el 70% del mercado y m&#225;s del 90% de las utilidades
sectoriales. Si es no es un monopolio, d&#237;game &#191;qu&#233; es?, porque estamos por lo
menos muy cerca y el Estado debe entonces neutralizar problemas de
competencia.
2. Las reglas para acceder a recursos intangibles que administra el Estado, en
especial el espectro. Como bien lo dijo Carlos Alberto antes, &#8216;ir por frecuencias
era relativamente sencillo, no hab&#237;an subastas&#8217;.
La primera subasta grande aparece con la telefon&#237;a celular para unas
frecuencias muy espec&#237;ficas, pero eso era casi a solicitud de parte y
contrataci&#243;n directa con el Estado.
Hoy manejar el espectro es tal vez uno de las riquezas fundamentales de esta
industria. Que conozca, solamente un Estado ha decidido otorgar espectro de
manera directa y gratis a una empresa p&#250;blica, que es Ecuador. No hay m&#225;s.
Nuestro Estado no decidi&#243; ese camino, nosotros tenemos, como cualquier
ciudadano de a pie, ir por esas frecuencias.
3. Los recursos p&#250;blicos que el Estado destine a la masificaci&#243;n de los
servicios, en especial su monto y la distribuci&#243;n entre plataformas tecnol&#243;gicas,
mercados geogr&#225;ficos y grupos de usuarios.
Es cierto, hay un desmonte en los subsidios de la telefon&#237;a, creo que eso
dif&#237;cilmente se va a rescatar, lo que vienes seguramente es que el Estado se va
a comprometer es a los subsidios de Internet. Va a migrar seguramente el
subsidio de uno hacia otro</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-16T00:00:00">S&#237; se&#241;or, muy justificado</speech><speech by="#jaimeandresplaza" startTime="2013-03-16T00:00:00">4. Los est&#237;mulos tributarios, las cargas fiscales generales y las contribuciones
espec&#237;ficas aplicables a ciertos servicios.
Les dec&#237;a que el Estado tambi&#233;n incide en los est&#237;mulos tributarios y las cargas
fiscales. Punto important&#237;simo. Acaba de decir el honorable Congreso de la
Rep&#250;blica una exenci&#243;n no solamente para tabletas, dispositivos PC y este tipo
de dispositivos sino tambi&#233;n para la Internet en estratos 1 y 2. Medida
supremamente importante.
Eso es parte del entorno regulatorio, ah&#237; es donde nos movemos.
5. Los costos de implementaci&#243;n de medidas regulatorias, en especial las
relacionadas con la protecci&#243;n de los usuarios y el suministro de informaci&#243;n y
estad&#237;sticas sobre el desempe&#241;o de los servicios.
Como el despliegue de infraestructuras especialmente, el uso de los espacios
p&#250;blicos.
6. Las normas que inciden sobre los costos y tiempos de construcci&#243;n y
operaci&#243;n de las redes.
Visto esto, hasta aqu&#237; las conclusiones son dos.
Primero, nos cambiaron los competidores. Vuelvo e insisto sobre eso. Se&#241;ores,
esto no es la misma empresa, ni es el mismo entorno en &#233;l que crecimos todos,
ni es el mismo entorno de las telecomunicaciones de hace 20 o 15 a&#241;os.
Segundo, nos cambiaron completamente el negocio. Ahora hay que buscar,
seguramente alianzas estrat&#233;gicas que potencien estas empresas, que nos
complementen en aquellos servicios, en aquellas facilidades y en aquellos
mercados donde nosotros no somos fuertes.
Nosotros somos fuertes en unos, no en todos. Somos l&#237;deres en banda ancha,
col&#237;deres en materia de televisi&#243;n, l&#237;deres en telefon&#237;a fija, l&#237;deres en Internet
fijo pero falta el mundo de la movilidad, que debe ser complementado si uno
quiere asumir ese riesgo de la convergencia.
La tercera fuerza, que es la intervenci&#243;n del Estado. Se plasma en la
regulaci&#243;n. &#191;Qu&#233; pas&#243;?
Nosotros ven&#237;amos de una regulaci&#243;n por servicios. Una regulaci&#243;n que nace
en las recomendaciones de UTI en los a&#241;os 80, que era basada absolutamente
en criterios t&#233;cnicos.
Nosotros lo tomamos de la legislaci&#243;n espa&#241;ola, de la ley de Ordenaci&#243;n de la
Telecomunicaciones, la LOT Espa&#241;ola, en 1987; que pr&#225;cticamente hablaba de
servicios finales, portadores, de valor a&#241;adido y servicios de difusi&#243;n.
Noten ustedes, &#233;sta es la clasificaci&#243;n que el Estado colombiano asumi&#243; en el
a&#241;o 90:
Servicios b&#225;sicos, que son servicios portadores y teleservicios.
Servicios de difusi&#243;n, que son radio y televisi&#243;n.
Servicios telem&#225;ticos y de valor agregado, que b&#225;sicamente eran servicios
especializados de telecomunicaciones.
Servicios de auxiliares de ayuda.
Servicios especiales, que no ten&#237;an una connotaci&#243;n comercial.
B&#225;sicamente, cada uno de estos servicios ten&#237;a su propio entorno regulatorio y
eso ten&#237;a sentido hace 20 a&#241;os.
Por ejemplo, el servicio de telefon&#237;a local, que el decreto ley 1.900 del a&#241;o 90
fue modificado por la 142 en esa parte hablaba de que es un servicio p&#250;blico,
domiciliario. No ten&#237;a cargas porque la carga era el r&#233;gimen de contribuciones y
subsidios. R&#233;gimen de contribuciones de estrato 5 y 6 y comerciales, para
financiar los estratos bajos.
&#191;Saben por qu&#233; se tiene que desmontar ese esquema?
Porque los estratos 5 y 6, con la aparici&#243;n de la telefon&#237;a m&#243;vil, se le hizo
mucho m&#225;s oneroso seguir financiando la telefon&#237;a fija, a trav&#233;s de esa
contribuci&#243;n artificial y migraron hacia la telefon&#237;a m&#243;vil. Los operadores fijos
nos vimos avocados a que nuestros mejores clientes no estaban interesados en
continuar con nosotros, porque les sal&#237;a m&#225;s barata la telefon&#237;a m&#243;vil.
Esto es un ejemplo de lo que pas&#243;.
La larga distancia, regulada tambi&#233;n por la ley 142, el servicio m&#243;vil por otra ley
(la 37) con unas cargas diferentes. La Internet con el decreto ley 1.900 con una
carga diferente.
Y la televisi&#243;n, por suscripci&#243;n con una carga del 10%, que es muy especial.
Ah&#237; no hab&#237;a ning&#250;n problema, en ese a&#241;o, a la fecha. &#191;Por qu&#233;? Porque los
servicios no se cruzaban entre s&#237;. Ten&#237;a competidores en cada uno de esos
segmentos de mercado. El problema aparece en virtud de la convergencia
estos servicios se vuelven uno solo. Noten ustedes, aquel que ten&#237;a que pagar
una carga mucho m&#225;s alta frente a otro de Internet, que no ten&#237;a que pagar
nada. Este de larga distancia que pagaba el 5%, m&#225;s 150 millones de d&#243;lares,
como criterio de entrada, le sucedi&#243; Internet que es la UCP que no pagaba
nada. Esto hace que definitivamente se deba de revisar el esquema. Entonces,
pasamos de esto, este es el tema de la estructura de regulaci&#243;n y control, con
unas RC, con el actual.
Estas son las principales normas de aquella &#233;poca. Miren ustedes la profusi&#243;n
normativa. La ley 37, 142. Cada norma obedec&#237;a y reglamentaba un servicio,
hasta la aparici&#243;n de la ley 1341, que elimina la clasificaci&#243;n por servicios, como
bien lo expuso del doctor Atehort&#250;a. Elimina cada uno de los servicios y dijo:
&#8216;Los servicios de telecomunicaciones, producto de habilitaci&#243;n general&#8217; y par&#243; la
historia.
Hoy, ven&#237;amos de un marco normativo, cada servicio ten&#237;a su propio
reglamento, con unas obligaciones espec&#237;ficas, unas contraprestaciones
espec&#237;ficas por servicios. Esto servicios de telecomunicaciones se simplifican
simplemente en las tecnolog&#237;as de informaci&#243;n y telecomunicaciones por el
ambiente en convergencia y globalizaci&#243;n.
Esto es producto de la primera fuerza y de la segunda, la globalizaci&#243;n y la
convergencia. Aqu&#237; vimos en la ley 1341 de 2009, es la s&#237;ntesis de c&#243;mo se
aplicaron en Colombia esas dos fuerzas, que afectaron positiva o
negativamente el mundo. Dir&#237;a que positivamente.
Este es el esquema actual. Un esquema con los servicios TIC, regulados en la
1341, con las particularidades que ya expuso Carlos Alberto y otro, los servicios
de televisi&#243;n, que contin&#250;an con una regulaci&#243;n especial en la ley 182 de 1995,
en la 1507 de 2012. La 1507 de 2012 simple y llanamente acab&#243; con el
regulador anterior, que era la Comisi&#243;n Nacional de Televisi&#243;n y crea una nueva
agencia, que se llama &#8216;la Agencia Nacional de Televisi&#243;n&#8217;.
Este es el nuevo esquema, la ley de TIC con una contraprestaci&#243;n del 2.2% de
los ingresos brutos, pero todos los servicios actuando en un r&#233;gimen igual, en
un r&#233;gimen de competencia en igualdad de condiciones.
La ley 1341, simplemente para recordar lo que ya se vio.
Crea la habilitaci&#243;n general, que es producto tambi&#233;n de la globalizaci&#243;n,
cuando les mencion&#233; la eliminaci&#243;n de las barreras de entrada. Se acaban las
barreras de entrada. Gracias a Dios, porque se nos acabaron a nosotros,
porque los mercados fijos, acu&#233;rdense que la ley 142 ya le hab&#237;a dado libertad
de entrada a nuestros competidores m&#243;viles para mercados fijos.
Fue as&#237; como Comcel, a trav&#233;s de Telmex, el Grupo Claro a trav&#233;s de Telmex,
ingres&#243; a los mercados fijos de telecomunicaciones sin necesidad de esperar
nada. Lo mismo Telecom, mientras que nosotros si no pod&#237;amos ingresar al
mercado m&#243;vil. Eso se da con la ley 1341 de 2009. El uso del espectro
radioel&#233;ctrico, que es un recurso escaso, vale la pena resaltar ac&#225;, de la Naci&#243;n
y que la Naci&#243;n ha estimado por sentencias de la Corte Constitucional que tiene
que hacer subasta y multiplicidad de oferentes y tal y tal.
Principio de neutralidad tecnol&#243;gica, que es una buena pregunta para que
ustedes le hagan al Ministro, entiendo que nos va a acompa&#241;ar en una de las
sesiones, &#191;por qu&#233; no ha implementado la neutralidad tecnol&#243;gica? Hay
operadores fijos que tienen unas frecuencias que no hemos podido utilizar o
que no han podido utilizar para la prestaci&#243;n de movilidad porque no ha salido
el reglamento de un principio que la ley ya trae.
Esa es una buena pregunta para el se&#241;or Ministro: &#191;Se&#241;or Ministro, para
cu&#225;ndo esperar&#237;amos el reglamento de la neutralidad tecnol&#243;gica? Eso podr&#237;a
solucionar problemas, como el de Edatel, por ejemplo. El de Emcali, el de
alguna inversi&#243;n p&#250;blica que est&#225; pendiente de este tema. Un r&#233;gimen de
transici&#243;n, que lo explic&#243; muy bien el doctor Atehort&#250;a.
En habilitaci&#243;n general, simple y llanamente va hasta un registro y tiene como
consecuencia que uno puede acceder a cualquier mercado. Ya no hay mercado
restringido de telecomunicaciones, ese es el gran avance de la ley o la gran
consecuencia.
Principio de neutralidad tecnol&#243;gica. La libertad de los proveedores de redes y
servicios para usar la tecnolog&#237;a y las frecuencias, tanto en aplicaciones fijas,
como m&#243;viles o lo que tengan. Ese es el ejemplo que se expon&#237;a hace un rato
sobre lo del celu fijo. Ya antes ten&#237;a una reglamentaci&#243;n especial, ahora no
tiene ninguna reglamentaci&#243;n especia; ahorita cualquiera puede, de alguna
manera, ofrecer ese tipo de servicios.
La Regulaci&#243;n de los Servicios de Televisi&#243;n, muy brevemente es:
Ah&#237; est&#225;n sintetizados los principios que rigen la televisi&#243;n. En lo que ata&#241;e a
UNE, nos interesa mucho la televisi&#243;n cerrada, en particular la televisi&#243;n por
suscripci&#243;n. Aunque, como lo mostr&#233; antes, digamos que este mercado es
altamente susceptible de competencia por otras plataformas reguladas y no
reguladas; y en esto hay un trabajo que hacer y tambi&#233;n vale la pena trasladarle
esa inquietud al Ministro, decirle: &#191;Cu&#225;ndo vamos a poner orden en la casa,
porque los operadores legales, como UNE tenemos que competir contra
plataformas no reguladas en Internet, que mientras yo pago una
contraprestaci&#243;n fija, que pueda ascender alrededor del 8 o 10 % de mis
ingresos, los operadores que vienen por la red, no pagan absolutamente nada?
&#191;Finalmente, a eso cu&#225;ndo vamos a hacer un r&#233;gimen sim&#233;trico en materia de
televisi&#243;n y de servicios audiovisuales? Esto es en s&#237;ntesis lo que se ve en
televisi&#243;n. Unas plataformas, un mercado informal o sin ning&#250;n tipo de
regulaci&#243;n, unas plataformas no reguladas y unas plataformas reguladas, y
cada una de ellas con un r&#233;gimen de contraprestaci&#243;n diferente. Podr&#237;amos
decir que en materia de regulaci&#243;n, la televisi&#243;n est&#225; aproximadamente 20 a&#241;os
atr&#225;s que los servicios de TIC, porque no ha habido un cuerpo normativo que
actualice esa televisi&#243;n a los retos del mundo actual.
&#191;Cu&#225;les son los retos?
Tal vez, el principal reto que nosotros vemos es esto y miren la paradoja en la
que est&#225; el Estado colombiano.
Nosotros venimos, del a&#241;o 89, de unos monopolios estatales y los que hacen y
formulan la pol&#237;tica p&#250;blica se incomodaron con los monopolios y dijeron: &#8216;A
esto hay que meterle capital nuevo, capital privado, nacional y extranjero; hay
que quebrarlos los monopolios, hay que abrirlo al mercado, hay que responder
a la liberalizaci&#243;n y a la globalizaci&#243;n&#8217;. As&#237; se hizo. Entonces aparecen los
grandes procesos de liberalizaci&#243;n y privatizaci&#243;n en otras empresas. Esto es
fundamentalmente es el operador de la Naci&#243;n. Entra la telefon&#237;a m&#243;vil en el
a&#241;o 94. A principios de los a&#241;os 90 entr&#243; todo el capital privado de
telecomunicaciones a trav&#233;s de la figura del valor agregado.
F&#237;jense ustedes, ya como consecuencia de que esto se vuelve unos mercados
de escala, aqu&#237; ya empieza uno a competir contra unos monstruos de 200
millones de clientes. Empiezan unos procesos de consolidaci&#243;n y
capitalizaciones, precisamente para responder a ese nuevo entorno. A partir
del 2009, tenemos casi un monopolio privado y hoy tenemos una gran
oportunidad hist&#243;rica; si volvemos a un monopolio ya privado o de alguna
manera la regulaci&#243;n hace algo para que esto realmente se vuelva unos
mercados sanos. Ese es el gran reto. Eso es lo que se le ha planteado al
honorable Congreso de la Rep&#250;blica y al alto Gobierno, no solamente al
Ministro de TIC sino a varias agencias de Gobierno del gran reto que tenemos
ac&#225; y cu&#225;l es la real decisi&#243;n del Estado colombiano, si vamos a limitar el
monopolio extranjero o no, o si vamos a crear un ambiente de competencia
donde podamos coexistir m&#250;ltiples jugadores. A eso es a lo que le estamos
apuntando espec&#237;ficamente UNE.
Me dijeron que hab&#237;a unas inquietudes sobre la mejicanizaci&#243;n del sector de
TIC y no estamos tan lejos, realmente no estamos tan lejos de esos.
La OECD determin&#243; que M&#233;jico ten&#237;a una alt&#237;sima concentraci&#243;n, con una
p&#233;rdida de bienestar para la ciudadan&#237;a mejicana de m&#225;s de 129.000 millones
de d&#243;lares, que es el 1.8% del PIB mejicano. Esto por cuenta de los monopolios
en telecomunicaciones, particularmente el de Claro. Para Colombia,
Fedesarrollo y la misma OECD dijeron que nosotros est&#225;bamos, si lo que
queremos es un monopolio privado, vamos muy bien; y la misma OECD en el
Informe para Colombia resalta dos sectores, el financiero y el de
telecomunicaciones.
S&#237; hay un alto riesgo. Aqu&#237; los mejicanos, el nuevo Gobierno del PRI decidi&#243;
hacer un acuerdo sobre lo fundamental con los otros partidos y limitar el
monopolio. Entiendo que en esta semana pas&#243; la primera revisi&#243;n en el
Parlamento mejicano. En el Parlamento colombiano se est&#225; debatiendo un
proyecto de ley antimonopolio o precompetencia, que tratar&#225; de imponer
algunos l&#237;mites, como los que hay en el sector financiero o en el sector de
energ&#237;a en Colombia. Esto es muy importante porque esta es nueva realidad.
Estamos compitiendo casi con un monopolio y esa es la mejicanizaci&#243;n del
sector. Pero eso no lo dice UNE, ni lo dice el resto de la industria, lo dice el
mismo Estado.
La CRC dijo en sesi&#243;n de Comisi&#243;n VI de Senado que &#8216;hab&#237;a un riesgo de
contagio de mercado de voz al mercado de datos m&#243;vil&#8217;, que son los mercados
del futuro. Si eso se contagia, se&#241;ores concejales, aqu&#237; ven las consecuencias
que determin&#243; la misma Superintendencia de Industria y Comercio. Aqu&#237; hay
que trabajar en dos frentes. Un frente de alianza estrat&#233;gica y un frente de
proactividad en el Congreso y en el Estado, para sensibilizar esto y que
nosotros no caigamos en los vicios del monopolio, como ha afectado a M&#233;jico.
Eso tiene unas consecuencias nefastas para el pa&#237;s, Redesarrollo lo estim&#243;
para Colombia en 0.77% del PIB.
Hay entonces un riesgo de mercado, se ha venido trabajando, el Estado. No ha
sido exitoso hasta ahora lo que ha hecho el Gobierno. En eso hay que seguir,
de alguna manera hay que seguir trabajando de la mano del Congreso de la
Rep&#250;blica para que se fijen unas normas absolutamente claras y se pueda
evitar que esa concentraci&#243;n del mercado contin&#250;e. Miren ustedes, en voz
m&#243;vil Comcel tiene m&#225;s del 50% de los usuarios desde el a&#241;o 2000; hoy por
hoy, es el 62% de los usuarios m&#243;viles, el 80% del tr&#225;fico. En datos m&#243;viles
que es el mercado futuro, Comcel ya tiene el 70% de los usuarios de Internet
m&#243;vil. Todav&#237;a hay oportunidades para otros operadores y precisamente ah&#237; es
donde uno tiene que trabajar.
Como les digo, uno tiene que trabajar en dos frentes. En el frente empresarial y
corporativo, que eso es lo que nos trae hoy ac&#225; y en el frente regulatorio y legal,
para evitar que esto contin&#250;e. Hubo una integraci&#243;n Comcel &#8211; Telmex, que
incrementa la capacidad de incentivos para expandir el poder de mercado de
este operador. Desde el punto de vista del Estado, &#191;cu&#225;les son los retos?
El control, controlar la concentraci&#243;n. Aqu&#237; pasa una historia muy especial y la
voy a contar en los tres minutos que me quedan con la venia del se&#241;or
Presidente, es el efecto &#8216;Club de Comcel&#8217; que hoy se debate no es el primer
efecto club que hay en Colombia. Nosotros ya tenemos una experiencia directa
sobre los efectos club. El primer efecto club que hubo en Colombia fue el &#8216;efecto
Club M&#243;vil&#8217;, que min&#243; el negocio fijo, especialmente el negocio de larga
distancia nacional. A tal punto de que deprimi&#243; ese servicio, acab&#243; con ese
servicio, como bien lo expres&#243; Carlos Alberto; pues ya nadie llama o qui&#233;nes
han llamado la &#250;ltima vez utilizando larga distancia nacional, con el indicador de
Larga Distancia Nacional. Uno ya llama al m&#243;vil.
Ese &#8216;efecto club&#8217; al no controlarse oportunamente, la pr&#225;ctica empez&#243; en el a&#241;o
99, el Estado solamente toma la primera medida en el 2005, que es fijar la tarifa
de fijo a m&#243;vil. Recuerden, se&#241;ores concejales, llamar de un tel&#233;fono fijo a un
tel&#233;fono m&#243;vil en Colombia antes del 2005 val&#237;a 1.000 pesos; mientras que
llamar de un m&#243;vil a un fijo en Colombia, antes de 2005, val&#237;a menos de 200
pesos. Con eso le hicieron una gran burla a la industria fija. Pas&#243; y el Estado no
control&#243;, hoy tenemos un &#8216;efecto club&#8217; peor. Me acuerda de la frase de Bertolt
Brecht, que dijo: &#8216;Primero vinieron por los comunistas, despu&#233;s por los jud&#237;os y
cuando vinieron por m&#237;, ya no hab&#237;a nadie&#8217;. Bien hoy este &#8216;efecto club&#8217; viene
tambi&#233;n ya por los competidores m&#243;viles. Ya no solamente por los fijos. Aqu&#237; es
el control, es el gran reto regulatorio.
El otro es el tema de Buen Gobierno, reducir las cargas operativas, potenciar el
servicio al cliente. Eso lo est&#225; haciendo el Ministro con el tema de las medidas
de calidad. El otro tema es &#233;l de la contestabilidad, que es la ley antimonopolio
o la ley precompetencia, que se est&#225; debatiendo. Nosotros creemos que se
deben tomar unas normas muy claras ah&#237;. Ya para finalizar, muy brevemente,
&#191;qu&#233; ha hecho la CRS en el &#250;ltimo tiempo? Es una respuesta en el camino
correcto, ha regulado el tema de cargos de acceso diferenciales. En realidad no
es que sean diferenciales, lo que pasa es que la senda es diferencial. Hoy el
cargo de acceso a las redes de Claro es menor que el cargo de acceso a las
otras redes. Nosotros llegar&#237;amos all&#225;.
Lo que tendr&#237;a que hacer la CRC es que realmente el cargo de acceso
obedeciera a las econom&#237;as de escala de cada red y nunca podr&#237;an estar
parejas porque los se&#241;ores del operador dominante tienen el 80% del tr&#225;fico, el
60% de los usuarios. Lo que nosotros queremos ac&#225; y lo que creemos ac&#225; que
es lo razonable para que haya contestabilidad en el mercado y competencia en
el mercado es que se aplique un modelo dependiendo del tama&#241;o de red de
cada operador. Hoy por hoy, el modelo de la CRC es absolutamente te&#243;rico,
dice: &#8216;No, es que el modelo m&#237;o se apoya en que cada uno tiene el 33% del
tr&#225;fico&#8217;.
&#8216;Se&#241;ores, esas no es la realidad, aqu&#237; hay un operador que tiene el 80%&#8217;,
entonces el modelo no sirve. En eso se est&#225; trabajando; digamos que es una
decisi&#243;n de CRC y del Gobierno, en el sentido correcto pero debe
profundizarse. Otra pregunta, se&#241;ores concejales, para el se&#241;or Ministro si
viene a este honorable recinto.
El tema de Roaming, que es fundamental con la compartici&#243;n de infraestructura,
en la medida en que cualquier pa&#237;s, cualquiera, debe tener estos dos elementos
porque los pa&#237;ses no pueden duplicar infraestructuras. Eso atenta contra su
propio desarrollo. Lo estoy diciendo desde el punto de vista de pol&#237;tica p&#250;blica.
Para eso es el Roaming y la compartici&#243;n de infraestructura.
La mala noticia es que en compartici&#243;n de infraestructura todav&#237;a estamos muy
verdes, mucho viches con eso porque no ha habido una reglamentaci&#243;n que
realmente funcione y la del Roaming acaba de ser expedida con estos precios y
los precios al final del d&#237;a, hoy por hoy, uno consigue precios en el mercado
mucho m&#225;s baratos que los precios regulados. Entonces estamos ad portas de
que la regulaci&#243;n se quede inocua.
En esto, si bien, el Estado ha tomado algunas medidas, tenemos que seguir.
Ese es el gran reto regulatorio hacia futuro, es que esta medidas, como
Roaming, compartici&#243;n de infraestructura, cargos de acceso realmente
funcionen y permitan la contestabilidad o la competencia de terceros jugadores
como es UNE. Con eso termino. Much&#237;simas gracias por este espacio. Espero
que haya quedado claro y no s&#233; si haya ronda de preguntas, se&#241;or Presidente.
Quedamos a su entera disposici&#243;n</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-03-16T00:00:00">En realidad, esta frase que he o&#237;do recurrentemente en los &#250;ltimos tiempos,
como objetivo y como realidad en muchos sectores, a partir de la globalizaci&#243;n
y de la geolocalizaci&#243;n, &#8216;el mundo habita en Medell&#237;n&#8217;.
Y cuando empezamos a salir al exterior, lo vemos en el sector comercial muy
claramente, encontramos los mismos almacenes. Es una experiencia personal,
dice: &#8216;Aqu&#237; encontramos lo mismo, pero m&#225;s caro&#8217;, en Europa y en Asia que ac&#225;
en Colombia, con otras excepciones.
Ah&#237; desde ese sector y cada uno desde su experiencia va viendo una realidad
de esa frase, que en un principio parec&#237;a pura teor&#237;a. &#8216;El mundo habita en
Medell&#237;n&#8217;. A partir de ah&#237;, el mundo nos cambia, el entorno nos cambia. Es una
realidad que creo indiscutible y ninguno de los concejales, creo que podemos
discutir ese tema. Es una realidad de facto.
Entorno a eso, oyendo al doctor Carlos Alberto, dice: &#8216;Si el mundo cambi&#243;, la ley
se tiene que ir adecuando y entonces tenemos que estudiar la ley 1341, que
todav&#237;a no hemos sentido el impacto todav&#237;a de esa ley&#8217;. No la hemos sentido,
sencillamente porque estamos en un per&#237;odo de transici&#243;n. Entonces nos est&#225;n
contando y estudiamos la ley, vemos venir unos cambios ya regulatorios y de
hecho en las empresas, a partir de ese marco, vamos a sentir realmente el
impacto de esa ley cuando acabe el per&#237;odo de transici&#243;n. Que seg&#250;n escucho
hoy, es a partir de enero de 2015 y ah&#237; s&#237; que nos vamos a enfrentar, no desde
la teor&#237;a, a cambios sustanciales en el mercado.
Nos acaba de decir, lo estuve buscando aqu&#237; y vi la resoluci&#243;n 449 de 2013,
que tambi&#233;n tenemos que estudiarla, que sali&#243; hace cuatro o cinco d&#237;as. La
estuve medio mirando en este momento, antes de intervenir y veo que ah&#237; hay
fundamentos importantes acerca del sector de las telecomunicaciones, que
deber&#237;amos de estudiar. Y hay definiciones en lo que tiene que ver en subastas,
tipos de mercados, en condiciones de solicitantes, en condiciones de operantes;
creo que esos son temas y para eso son estas sesiones, para que vayamos
encontrando elementos y fundamentos para estudiar e ir avanzando en el tema
y construyendo una visi&#243;n en todo el contexto de esta discusi&#243;n.
Cuando uno escucha que la ley 1341 desaparecieron los servicios domiciliarios
y como lo interpreto, desde mi punto de vista de Contadora, ya no se va a
competir con productos espec&#237;ficos sino con paquetes, con la convergencia.
En esa ley 1341, acabo de escuchar y ya a partir de este momento me lo voy a
estudiar en forma muy detallada, lo mismo que la resoluci&#243;n 449, habla que ya
no se va a competir por empresas como UNE y Empresas P&#250;blicas de Medell&#237;n
que todav&#237;a, digamos, en el r&#233;gimen de transici&#243;n hay protecciones al
proveedor, a la empresa y m&#225;s considerando si es p&#250;blica sino a los proyectos
locales.
Es que eso es lo que se est&#225; imponiendo en el mundo, no solamente de las
telecomunicaciones, y aqu&#237; en Colombia vemos que por regal&#237;as se compite
con proyectos. Al Fondo de Regal&#237;as, a los diferentes fondos a los que uno va
profundizando. En Colciencias, se compite es con proyectos, con redes, con
regiones y ahora veo que en este fondo que se crea en la ley 1341, en el Fondo
TIC, tambi&#233;n se compite por recursos es con proyectos.
Ya no es UNE, ya no es EPM, ya es qu&#233; proyecto y cuando se van a analizar
los proyectos entonces hay que estudiar muy seriamente los flujos de capitales
necesarios. Siempre caemos en este tema, los flujos de capitales necesarios
para afrontar y conseguir estas cofinanciaciones. Porque cuando uno habla de
competir por recursos en un Fondo TIC, est&#225; hablando es de cofinanciaciones,
para poder resistir los embates de las tecnolog&#237;as y las nuevas realidades.
Hablamos de flujos de capitales. &#191;Cu&#225;les son los flujos de capitales
necesarios? Ac&#225; nos han informado, en un principio y apenas estamos
estudiando los documentos que nos entregaron. No s&#233; si ah&#237; estar&#225; el detalle.
Que de ac&#225; al 2016, UNE necesitar&#237;a 1 bill&#243;n de pesos para poder avanzar &#8211;si
no estoy mal- de 60.000 suscriptores en movilidad a 1.200.000 que necesita,
por lo menos en ese tema al 2015.
Yo me ir&#237;a m&#225;s all&#225; y pedir&#237;a a UNE que nos presente cu&#225;les son los flujos de
capitales necesarios en los pr&#243;ximos diez a&#241;os, porque la pregunta latente en
todas las sesiones es: &#191;UNE sola, s&#237; es capaz de resistir los flujos de capitales
necesarios? Porque cuando hablamos que vamos a competir por recursos, con
proyectos locales, las preguntas en cualquier tipo de proyecto son:
&#191;Qui&#233;n tiene mejor cobertura?
&#191;Qui&#233;n tiene mejores capacidades t&#233;cnicas?
&#191;Qui&#233;n tiene en este caso mejores servicios qu&#233; ofrecer?
&#191;Qui&#233;n tiene mejor calidad?
Independiente de cu&#225;l sector sea, cuando van a evaluar proyectos y si tiene el
m&#250;sculo financiero tambi&#233;n para que esa cofinanciaci&#243;n que va a hacer el
Estado, garantice que los productos exigidos o prometidos en esos proyectos s&#237;
van a ser una realidad. Entonces el tema se va volviendo m&#225;s complejo desde
el punto de vista de flujos de capital y creo que eso hay que ponerlo siempre
sobre la mesa y en cada an&#225;lisis que hacemos siempre nos encontramos con
eso. La pregunta que debemos por lo menos hacernos todos, es la que he
hecho desde el principio y que cada d&#237;a uno tiene que configurar frente a este
tema y con las discusiones y los expertos, faltan los foros y que van a entregar
sus opiniones, apenas estamos empezando el an&#225;lisis:
&#191;UNE, en forma solitaria, s&#237; es capaz de afrontar esos flujos de capital
necesarios y con la alianza estar&#237;a en mejores condiciones o hasta d&#243;nde
podr&#237;a llegar tambi&#233;n? Porque he dicho y creo que en los dos modelos
subsisten riesgos y habr&#225; que mirar en la decisi&#243;n en cu&#225;l modelo asumimos
menos riesgos. Porque tampoco podemos decir que la soluci&#243;n que se est&#225;
planteando con un socio estrat&#233;gico es la panacea y garantizamos que vamos a
pasar el monopolio.
Creo que eso no lo puede decir nadie, tampoco y no lo podemos tomar como
fundamento para la decisi&#243;n sino si mejoramos las capacidades o no para
enfrentar o no esas nuevas realidades. Ayer hablaba del peligro de la
&#8216;mejicanizaci&#243;n&#8217; en la regulaci&#243;n. Me alegra que al Jefe de Regulaciones le
haya llegado ese mensaje. Porque, es cierto. Esa es una experiencia
internacional que la est&#225;n aplicando en Colombia y eso es precisamente este
fen&#243;meno que en el mundo acad&#233;mico se conoce tambi&#233;n aplicado a este tema
y se me ocurre, de pronto desde mi ignorancia, aplicarlo a este tema de la
geolocalizaci&#243;n, y es mirar experiencias en el mundo y aplicarlas en lo local.
Eso es. Se me parece mucho ese fen&#243;meno y la est&#225;n aplicando adrede porque
las multinacionales tienen una estrategia sistem&#225;tica de recusaci&#243;n, de no
cumplir las sanciones, de obstaculizar la regulaci&#243;n en Colombia y como tienen
capitales grandes, lo logran. Ah&#237; Empresas P&#250;blicas de Medell&#237;n y UNE tiene
que ser muy agresivos en ese tema y aprovechar este proyecto de ley que
empez&#243; a cursar en el Congreso, para atacar los monopolios y ah&#237; tiene que
ejercer un liderazgo grande con el Congreso.
Desde luego que en ese desaf&#237;o que tiene la regulaci&#243;n, creo que
necesariamente y compartiendo desde luego con gente que sabe del tema,
porque eso es lo que tenemos que hacer. Hay una necesidad de poner l&#237;mites a
la integraci&#243;n vertical. Porque habl&#225;bamos ayer tambi&#233;n del peligro, entre
muchos, de a prelaci&#243;n de los precios y hoy, cuando hablaban en realidad de
que ya pasamos de las tarifas a los precios.
Eso s&#237; tiene un significado, de verdad, muy grande. Los precios, la econom&#237;a de
mercado y hay prelaci&#243;n de precios; cuando d&#225;bamos ejemplos ayer de c&#243;mo
Cementos Argos y Cementos Samper, hace unos a&#241;os, quebraron a Cementos
Andino; y c&#243;mo Cervecer&#237;a Bavaria tambi&#233;n quebr&#243; a Ancla, fue mediante esa
estrategia de sacrificar utilidades, disminuyendo precios. Pero vuelvo a traer a
colaci&#243;n eso ayer, porque creo que no fui muy enf&#225;tica en el sentido de que si
esa disminuci&#243;n de precios se mantuviera a largo plazo y beneficiara en &#250;ltima
a los consumidores, dir&#237;a uno que &#8216;bienvenido&#8217; porque el beneficio final, que es
lo que buscamos en estos temas, ser&#237;a el consumidor final, pero no.
Es una maniobra temporal que apenas debilitan y sacan al opositor, ah&#237; s&#237;
manejan los precios como quieran. Entonces vuelven y suben los precios y ya
queden ellos solos en el mercado para manejar los precios. Ese es un peligro
grand&#237;simo desde la regulaci&#243;n. Desde luego, ayer tambi&#233;n habl&#225;bamos de
unas medidas de defensa de la competencia es el acceso transparente y
regulaba las redes de terceros, y en general para la informaci&#243;n del consumo
de todas las firmas, por ejemplo.
Hay que avanzar, indudablemente, porque uno de los temas m&#225;s preocupantes
cuando discutimos la escisi&#243;n, varios concejales ya hemos dicho que tuvimos
oportunidad de estar en esa discusi&#243;n y debo de decirlo hoy tajantemente: &#8216;No
me arrepiento de haber votado por la escisi&#243;n&#8217;. Al contrario, hoy ratifico que fue
una muy buena decisi&#243;n. Porque considero que estamos y no me da pena, que
no est&#233;n de acuerdo conmigo, lo acepto, porque estamos precisamente no
solamente 21 concejales sino toda la ciudad presentando sus criterios, sus
argumentos. Cada uno desde sus disciplinas, desde sus vivencias, desde su rol
en la sociedad y lo entiendo perfectamente.
Esta oportunidad que nos estamos dando y que la vida nos ofrece y la
responsabilidad tan grande que le entrega el Concejo de Medell&#237;n est&#225;
plasmado en las discusiones que desde los Ponentes estamos planteando en
un programa de trabajo, no solo en el Concejo de Medell&#237;n sino desde los foros
y como no me canso de repetir, apenas vamos a empezar a escuchar a los
expertos. Nosotros, en esa oportunidad, tuvimos inmenso cuidado de que
cuando se presentara una situaci&#243;n como la que hoy estamos viviendo, tuviera
que venir al Concejo de Medell&#237;n.
Ese fue uno de los puntos de honor en esa ocasi&#243;n porque la vida no es
est&#225;tica, las empresas no son est&#225;ticas y el mundo mucho menos es est&#225;tico y
consideramos en esa oportunidad que se pod&#237;a presentar una disyuntiva como
la que hoy estamos afrontando y que ten&#237;a que ser conocida por el Concejo de
Medell&#237;n. En ese sentido, creo que poco a poco tenemos que ir profundizando
realmente el control pol&#237;tico por parte del Concejo de Medell&#237;n, como quedar&#237;a,
si se llegare a aprobar en ese nuevo modelo.
Se&#241;or Presidente, muchas gracias por haber, no solamente como Ponente sino
como Presidente, haber conciliado y porque usted est&#225; tambi&#233;n plenamente
convencido de la necesidad de que esta discusi&#243;n tiene que seguir siendo los
suficientemente amplia, tal como est&#225; planteada en el cronograma. Muchas
gracias</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-16T00:00:00">Seguimos en lo mismo. Presidente, creo que todo esto es muy importante para
reiterar de mil formas y considero, agradeci&#233;ndole la intervenci&#243;n a las dos
personas que, por espacio de dos horas, nos estuvieron recordando que el
negocio de las telecomunicaciones d&#237;a a d&#237;a avanza, que esto cambia.
Lo que es en mi concepto y en lo personal, eso lo tengo completamente claro.
Creo que aqu&#237; deber&#237;amos de empezar a centrarnos es en la discusi&#243;n del
negocio que se est&#225; proponiendo y si Millicom es el indicado o no y si el
negocio que se est&#225; proponiendo es el indicado o no.
Nosotros ya tenemos claro que UNE en este momento es un problema y
ma&#241;ana va a ser un problema el doble y pasado ma&#241;ana el triple. As&#237; se van a
ir creciendo los problemas lentamente. Es claro que nosotros buscamos la
forma y hemos insistido en que tenemos que hablar de qu&#233; es Millicom y cu&#225;l
es el negocio que se est&#225; proponiendo. Porque nadie tiene dudas de que el
negocio de las telecomunicaciones es intensivo en capital, es de innovaci&#243;n y
no creo que sepamos innovar. Por mucho m&#225;s que digan que somos
innovadores, no creo que sepamos innovar porque si supi&#233;ramos, no
estuvi&#233;ramos buscando alianzas ni mucho menos sino que tendr&#237;amos una
compa&#241;&#237;a competitiva.
No la vamos a tener, no la hemos tenido y por eso es que es claramente b&#225;sico
para nosotros, eso est&#225; claro. Creo que ese no es el tema, el tema es volver al
tema de Millicom y al tema del negocio que se est&#225; proponiendo. Doctora Aura
Marleny, con todo el respeto y el cari&#241;o que me merece y que usted ha estado
estudiando m&#225;s a fondo el proyecto, la pregunta no es &#191;si UNE puede
continuar? Ya sabemos que UNE no puede continuar. La pregunta es: &#191;Con
qui&#233;n va a continuar y en qu&#233; forma de negocio va a continuar?
Y esa debe ser la discusi&#243;n aqu&#237; y nos debemos sentar ah&#237; s&#237;. Porque, veo con
preocupaci&#243;n, si los 15 o 16 debates que nosotros vamos a tener para reiterar
c&#243;mo fue en la &#250;ltima sesi&#243;n con el doctor Marc, demostr&#225;ndonos que
obviamente necesitamos un socio, que UNE no puede sola y que necesita
plata, y nos vamos a olvidar del tema. Repito &#191;qu&#233; es Millicom y cu&#225;l es la
posible o el posible negocio que est&#225;n ofreciendo?
Si nos centramos en eso, le agradecer&#237;a a la Administraci&#243;n que trate de ser un
poquito m&#225;s pr&#225;ctica y en demostrarle a estos concejales porqu&#233; se tienen que
inclinar por Millicom, que me parece extra&#241;o, desde un principio que haya
llegado aqu&#237; Millicom y Millicom, con m&#225;s de 300 compa&#241;&#237;as que hay en el
mundo. &#8216;No, son las &#250;nicas que operan en Colombia&#8217;. S&#237;, pero cualquier chinito
aqu&#237; viene y mete sus d&#243;lares bien metidos y punto y arrancamos para
adelante.
Centr&#233;monos en esa discusi&#243;n. &#191;Por qu&#233; Millicom, por qu&#233; esta forma de
negocios? Ya saben cu&#225;l es mi posici&#243;n. He dicho y lo dejo para el acta, lo sigo
diciendo. Desde el punto de vista estrat&#233;gico no le veo nada de estrategia que
Millicom sea el socio de UNE. Cualquier otra compa&#241;&#237;a, claro, hay muchas. Hay
un centenar. &#191;Por qu&#233; no valorar la compa&#241;&#237;a y subastarla? Una subasta
p&#250;blica a sobre cerrado, a nivel mundial y punto, as&#237; recuperamos la plata.
No le veo nada de negocio recibir 1 bill&#243;n de pesos, que con seguridad un
Vicepresidente con derecho a voto no va a permitir que saquen ese bill&#243;n de
pesos para ninguna obra en Medell&#237;n. Eso es carreta y as&#237; va a ser. Ese tipo de
cosas son las que se deben discutir aqu&#237;. &#191;O no, doctor Luis Bernardo? &#191;Usted
tiene claro que necesitamos que el negocio de las telecomunicaciones, d&#237;a a
d&#237;a, avance o no lo tiene claro? &#191;Usted tiene claro que se necesita plata para
ese negocio? &#191;Lo tiene claro o no lo tiene claro?
Por favor, le pido a la Administraci&#243;n que nos centremos en lo que es este
debate. Porque si a nosotros nos traen una cosa aqu&#237;, una posible alianza,
fusi&#243;n o lo que sea con una compa&#241;&#237;a llamada &#8216;Millicom&#8217;, quiero saber qui&#233;n es
Millicom. Ya les he dicho aparte de lo que es Millicom. Compa&#241;&#237;a con
se&#241;alamientos de pr&#225;cticas corruptas en Centroam&#233;rica y en &#193;frica.
Se&#241;alamiento de lavados de activos en Colombia. &#191;Entonces, vamos a pasar
de agache aqu&#237; hablando lo mismo de siempre, que las telecomunicaciones,
que avanzan, qu&#233; no s&#233; qu&#233;, que t&#237;n, que tal&#8217;?
No, el debate aqu&#237; tiene que ser en otros t&#233;rminos, se&#241;ores. Est&#225;n proponiendo
por medio de acuerdo que se le d&#233; una autorizaci&#243;n al Alcalde para hacer un
negocio de una compa&#241;&#237;a determinada. Estudiemos la compa&#241;&#237;a y el negocio
que se est&#225; proponiendo. Ya todos tenemos absolutamente claro que necesitan
plata y que el negocio de las telecomunicaciones, d&#237;a a d&#237;a, avanza y que es
agresivo.
Le pido, por favor, a la Administraci&#243;n que se centre en explicarnos &#233;l porqu&#233;
apareci&#243; Millicom de la noche a la ma&#241;ana. Bien explicado, no con lo que ya
todos sabemos. Pero vuelvo y le repito, &#191;cu&#225;ntas dudas no generan una
compa&#241;&#237;a como Millicom? Y m&#237;nimo hay 61 compa&#241;&#237;as en el mundo superiores
y mejores a Millicom.
&#191;O sea que los que nosotros tenemos, como dir&#237;a mi padre en alg&#250;n momento
es un pa&#241;al sucio? No. Vamos a valorar lo que tenemos y vamos a hacer el
negocio y yo s&#237; creo que es hoy en d&#237;a, que si hay posibilidades de preveer y de
hacer un negocio que le permita a esta compa&#241;&#237;a a sobrepasar los monopolios
y establecerse en el tiempo, y que realmente en alg&#250;n momento genere alg&#250;n
tipo de utilidad para Medell&#237;n.
No que digamos: &#8216;No lo podemos saber&#8217;. Tenemos que hacer el esfuerzo de
saberlo, porque no podemos permitirnos que esta ciudad pierda m&#225;s plata y
m&#225;s con las posibilidades que tenemos en este momento de hacer un negocio,
donde podemos recuperar todo el dinero y ganarnos algunos centavos, y
devolverle a los ciudadanos de Medell&#237;n. &#8216;Venga, aqu&#237; est&#225; su plata, la
embarramos durante siete a&#241;os, pero aqu&#237; est&#225; su plata&#8217;.
Termino con algo. Ayer coincidencialmente en una junta de negocios en que
est&#225;bamos, de una empresa a la cual pertenezco, una llamada y era una
asesora de UNE y veo a ese socio peg&#225;ndole al vidrio, ofuscad&#237;simo. Les voy a
decir porqu&#233; UNE se est&#225; muriendo: por el servicio.
Me dice: si quiere lleve mi tel&#233;fono y mi c&#233;dula, para que estudien mi caso. En
2010 contrat&#243; los servicios triple play, desde el 2011, sin que nadie, por obra y
gracia le aparecieron los servicios separados o sea que la facturaci&#243;n se le
subi&#243; en 50.000 pesos mensualmente, supuestamente por algo que &#233;l nunca
dej&#243; de hacer. Cuando llam&#243; a reclamarlo, pasaron una cuenta llamada
&#8216;Fidelizaci&#243;n&#8217;. La se&#241;ora de Fidelizaci&#243;n le dijo: &#8216;&#211;igame, d&#233;jeme enmendar el
error, no se preocupe, nosotros le trasladamos ya los servicios, lo metemos en
un plan navide&#241;o y no s&#233; qu&#233; pendejadas, en tres d&#237;as tiene el servicio&#8217;.
Van 15 d&#237;as esperando que le cumplan el proceso de fidelizaci&#243;n. Despu&#233;s de
haberla embarrado con un cliente que tiene una reclamaci&#243;n por m&#225;s de
$1.400.000 pesos de sobre facturaci&#243;n en tres a&#241;os. Pong&#225;monos serios.
Mientra que usted va y pide un servicio de telefon&#237;a a Claro y enseguida le
llegan con el cosito Thomson y en diez horas tiene el servicio. No s&#233; qu&#233; ellos
sean monop&#243;lico, ni nada; es que ellos saben hacer las cosas. Esto es una
econom&#237;a de libre mercado, de capitalismo, &#233;l que haga bien las cosas, se gan&#243;
la plata y punto. El otro, que se dedique a tirar piedras, porque es as&#237;, esa es la
realidad de las cosas.
Insisto con todo el respeto. Se&#241;ores de la Administraci&#243;n, por favor,
dediqu&#233;monos a hablar de &#191;por qu&#233; Millicom?; no en t&#233;rminos t&#233;cnicos. Saben
cu&#225;l es mi referencia y cu&#225;l es mi pregunta. Doctor Atehort&#250;a, cuatro intentos de
comprarla Carlos Slim en el 2011. Del 2011 al 2012 y donde asegura que esa
compa&#241;&#237;a tendr&#225; otros due&#241;os en los pr&#243;ximos tres a&#241;os porque est&#225; a la
venta. No entiendo lo estrat&#233;gico. Expl&#237;quenme la palabra &#8216;estrat&#233;gico&#8217;.
Y que estamos de acuerdo con que hay que hacer algo con UNE. Estamos
completamente de acuerdo, esta Bancada est&#225; de acuerdo. Necesitamos saber
con qui&#233;n lo vamos a hacer y por qu&#233; presentan ese tipo de negocios. Es
simplemente</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-16T00:00:00">Lo que voy a preguntar hoy, siquiera que es s&#225;bado, que no hay casi gente.
Casi nadie sigue estos debates los d&#237;as s&#225;bados, ni domingos. Pero sigo
insistiendo que s&#225;bado o domingo, el d&#237;a que sea festivo, en el Concejo se
dicen cosas interesantes e importantes. &#191;Alguien sabe d&#243;nde est&#225; actualmente
el vicepresidente de UNE Telecomunicaciones, durante mucho tiempo de
gesti&#243;n operativa, Juan Guillermo V&#233;lez?
Renunci&#243; a la empresa y ahora est&#225; en la competencia en Virgin
Telecomunicaciones, en el tema de movilidad.
&#191;Alguien sabe d&#243;nde est&#225; Ana Mar&#237;a Calle, quien gener&#243; toda la p&#233;rdida del
trabajo corporativo que tra&#237;an los funcionarios de EPM y casi se&#241;al&#243; a los de
EPM como ineficientes y privilegi&#243; a los de Orbitel y era al rev&#233;s porque los de
Orbitel ven&#237;an de mejor familia y ven&#237;an mejor influenciados y referenciados?
&#191;Alguien sabe d&#243;nde est&#225; &#193;ngela Mar&#237;a Calle? En Colinversiones, hoy Celsia.
Y a Colinversiones Celsia fue a quien se le alquil&#243; la sede en Santillana por m&#225;s
de $ 6.000 millones de pesos para que funcionara UNE Telecomunicaciones, a
la cual el segundo a&#241;o se le invirtieron 5.000 millones de pesos en
mejoramiento. &#191;Alguien sabe d&#243;nde est&#225; Mar&#237;a Ligia Delgado, tambi&#233;n alta
directiva de UNE? En Colinversiones, hoy Celsia. &#191;Alguien sabe d&#243;nde est&#225;
M&#243;nica Echeverri? En Colinversiones, hoy Celsia. &#191;Alguien se preguntaba
d&#243;nde est&#225; Alejandro Ceballos, presidente de la Compa&#241;&#237;a, jubilado de esa
entidad, que pagaba desfiles de moda, la hora, por $1.000 millones de pesos?
Asesor del Grupo Sarmiento Angulo, AV Villas, a quien le pagamos 85 millones
de d&#243;lares, por un negocio que depreciaron a trav&#233;s de un correo electr&#243;nico, el
a&#241;o pasado y que gener&#243; p&#233;rdidas en la entidad, que superan unas cifras
importantes que mostraremos en el pr&#243;ximo debate. &#191;Alguien sabe d&#243;nde est&#225;
Sergio Restrepo, vicepresidente de Tecnolog&#237;as y Operaci&#243;n? Ya les he dicho
cinco, espero que me cuenten d&#243;nde est&#225;n los otros altos directivos
actualmente, que trabajaron en la empresa.
Esa antesala, se&#241;or Presidente, es para preguntarle al abogado, me complace
que hoy s&#237; est&#233; como asesor, &#191;si &#233;l es solamente abogado del Grupo EPM o
pertenece o tiene contratos con la competencia? Prefer&#237;a que me contestara,
para poder proseguir con mi intervenci&#243;n</speech><speech by="#carlosalbertoatehortuarios" startTime="2013-03-16T00:00:00">En forma inmediata y no s&#233; si el honorable concejal tiene la idea de con qui&#233;n
de la competencia de esta empresa tengo contratos. Contratos, normalmente,
asesor&#237;as del Gobierno. Soy asesor de Emcali, como operador de servicios
p&#250;blicos y he sido asesor del Ministerio de Comunicaciones hasta hace poco,
para la reglamentaci&#243;n de servicios de televisi&#243;n y de la Comisi&#243;n Nacional de
Televisi&#243;n para servicios de telecomunicaciones. Y la vida me la gano en la
docencia.
Bien lo sabe el concejal Guerra. &#191;Y no s&#233; por qu&#233; pone en duda cu&#225;l es mi
actitud? Mi actitud no ha sido otra, la de servirle a la sociedad y la de ser un
docente universitario. Normalmente, he sido solo docente universitario y me
levanto la vida a punta de asesor&#237;as, normalmente con las entidades del
Estado</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-16T00:00:00">No se incomode, doctor Carlos Alberto Atehort&#250;a. Ya me aclar&#243;. Le creo.
Pero con estos ejemplos previos que doy, yo tambi&#233;n tengo que tener beneficio
de la duda, no con usted sino con lo que pasa en el sector privado y p&#250;blico,
c&#243;mo rotan seg&#250;n el negocio y la posici&#243;n dominante. Es que me preocupa
tambi&#233;n, porque aqu&#237; se iba a vender la F&#225;brica de Licores de Antioquia. Le
hago esa pregunta porque el abogado de la Gobernaci&#243;n de Antioquia, en ese
entonces, cuando se iba a vender la F&#225;brica de Licores de Antioquia, era
abogado de la Gobernaci&#243;n y abogado del mayor proveedor, del &#8216;Cebollero&#8217;.
Era el que aparec&#237;a en los medios de comunicaci&#243;n defendiendo la privatizaci&#243;n
de la F&#225;brica. Gracias a Dios no la vendieron. Gracias a Dios.
&#191;Qu&#233; negocio con 200.000 operarios le produce 700.000 millones de pesos al
Estado? Riqu&#237;simo para el privado. Por eso hago esa pregunta y usted la
aclara. Y yo le creo. Pero hay ejemplos en el Estado de las negociaciones,
donde est&#225;n aqu&#237; pero a trav&#233;s de otra empresa est&#225;n afuera tambi&#233;n. Le
agradezco mucho.
En ese sentido, tambi&#233;n quisiera saber entonces que para la pr&#243;xima sesi&#243;n se
me entregaran los contratos de asesor&#237;as que se est&#225;n pagando para este tema
por parte de EPM y de UNE Telecomunicaciones. No solamente el suyo sino el
monto y el objetivo de los otros asesores. Tambi&#233;n de una vez dejen ante la
opini&#243;n p&#250;blica claro que no est&#225;n en Claro, que no est&#225;n en Millicom y no
est&#225;n en la competencia, para que hablemos de &#233;tica p&#250;blica porque es el
discurso que usted y yo hemos profesado toda la vida desde que lo conozco,
como Secretario de Gobierno del Municipio de Medell&#237;n, en una &#233;poca muy
dif&#237;cil de la ciudad, que a usted le toc&#243; lidiar.
Ustedes hac&#237;an los operativos y a m&#237; me tocaba recoger a los muertos y los
heridos, para evitar los carrobombas en esta ciudad, en el 90 al 92. No crea que
le tengo desconfianza, pero creo que es necesario hacer esas claridades a la
opini&#243;n p&#250;blica. Mucho mejor para usted.
&#191;Por qu&#233; quiero hacer esa claridad en el d&#237;a de hoy?
Yo sigo esperando, y se lo dije hoy al Gerente de Empresas P&#250;blicas, hoy es
15, 15 d&#237;as y nada que me llegan las auditor&#237;as. Doctor Marc Eichmann, espero
que tambi&#233;n me responda cuando tenga la palabra la Administraci&#243;n, &#191;cu&#225;ndo
se me van a entregar las auditor&#237;as? Llevo 15 d&#237;as. &#191;D&#243;nde est&#225;n? Ustedes las
tienen. &#191;Por qu&#233; no me las entregan?
No quiero que se piense que hay un gato encerrado, como lo dice el se&#241;or; pero
ah&#237; hay gato encerrado, perro, rat&#243;n. Lo demostrar&#233; en mi momento, pero &#191;por
qu&#233; en tres a&#241;os de manera consecutiva han evitado conocer y hacer el control
pol&#237;tico?
No comparto todav&#237;a lo que usted dice aqu&#237;, doctor Carlos Alberto, de seguir
sosteniendo que a pesar de que la Procuradur&#237;a, la Personer&#237;a dicen que son
objeto de control disciplinario los funcionarios, usted dice lo contrario. Lo
respeto. Pero le digo sinceramente, unos compa&#241;eros suyos est&#225;n felices con
lo que est&#225; pasando en la Personer&#237;a de Medell&#237;n, unos colegas suyos, con la
preclusi&#243;n de las investigaciones contra altos directivos de UNE por
vencimiento de t&#233;rminos. Eso tampoco es &#233;tico, uno dejar vencer los t&#233;rminos
de unas investigaciones tan sencillas; de c&#243;mo regalaban carros en UNE
Telecomunicaciones a los funcionarios p&#250;blicos.
Eso es impunidad en un Estado incapaz.
Le solicitar&#237;a al doctor Marc Eichmann que nos diera una explicaci&#243;n sobre esta
comunicaci&#243;n que est&#225; circulando, ya por Medell&#237;n y en la empresa, que
autorizaron ustedes en el amplio rubro de Comunicaciones, que deber&#237;an de
suspender por el momento, porque si van a seguir pagando publicidad de
40.000 millones de pesos al a&#241;o, m&#225;s de $400.000 en los &#250;ltimos cinco a&#241;os en
publicidad, si la marca va a cambiar. &#191;Para que seguimos promocionando una
marca, un mes m&#225;s? Sigo insistiendo que es un simple tr&#225;mite y esto lo
corrobora. Esta cartilla de una p&#225;gina en cart&#243;n: &#8216;Todos ganamos. La nueva
empresa, una alianza que fortalece nuestra compa&#241;&#237;a. Millicom&#8211;Grupo EPM&#8217;. Y
ya dicen que esto es una realidad.
&#191;Entonces para qu&#233; nos necesitan a nosotros? &#191;O el se&#241;or Neiro Jaimes va a
seguir manipulando las comunicaciones dentro de la empresa? Le voy a
entregar a cada uno de los concejales, enseguida, cuando termine, la
publicaci&#243;n. Esto es un mero tr&#225;mite. Quiero ayudarle bastante al Gobierno
porque con estos ejemplos, nada ayudan y sale ya la alianza hecha, en el
plegable. Pagado por UNE.
Le pregunto a Neiro Jaimes, hoy tambi&#233;n y que no hay periodistas, &#191;qu&#233;
estrategias se van a montar para que la ciudadan&#237;a pueda participar del
debate? Dicen que dar&#225;n un Stud Cam con los Ponentes, que van a hacer unas
transmisiones. Por fin, el canal de televisi&#243;n de UNE. Por fin va a presentar el
foro de El Colombiano. Es que deb&#237;a presentar todas las sesiones del Concejo
de la ciudad de Medell&#237;n, as&#237; fuera en diferido. As&#237; fuera a la una de la ma&#241;ana
o dos de la ma&#241;ana, para que los habitantes de la noche tambi&#233;n se ocupen del
tema.
Pero cuando le dijimos que entrara a hacer interconexi&#243;n en las redes sociales.
&#8216;No, a esas s&#237; las manejamos nosotros&#8217;. Ustedes manejan las suyas, pero para
hacer este tipo de publicaciones, ya con recursos p&#250;blicos, sin estar tomada la
determinaci&#243;n, s&#237; hay plata.
Doctor Marc Eichmann, pare mientras est&#225; el debate la pauta publicitaria. Pare
la pauta publicitaria mientras est&#225; el debate en la ciudad de Medell&#237;n, si vamos
a ser &#233;ticos, porque siempre nos han acallado en los medios locales y
nacionales.
&#191;Por qu&#233; no nos cuenta cu&#225;nto le pagan ustedes a Caracol, donde un hijo de
ex miembro de Junta, Juan Felipe Gaviria, que dijo que &#8216;este negocio, el
negocio de Wi-max y Orbitel, era un mal negocio porque la vaca estaba en un
mal potrero&#8217;?
Hoy no tenemos ni potrero, ni vaca. Pero las vacas sagradas s&#237; est&#225;n en la
Junta tomando determinaciones y gan&#225;ndose 2 millones de pesos por sesi&#243;n.
No lo necesitan porque est&#225;n hasta aqu&#237; de plata. &#191;Pero ah&#237;, d&#243;nde est&#225; la
responsabilidad pol&#237;tica, social, empresarial, fiscal de esas Juntas Directivas,
los miembros de Junta tambi&#233;n tienen responsabilidades fiscales y penales?
Doctor Marc, lo invito a que paremos la pauta publicitaria de UNE y que la gente
opine libremente.
Voy a salir yo, &#191;qui&#233;n, a m&#237; me van a salir? Bueno, &#191;a qui&#233;n le salen? No, pues
&#8216;Flaco&#8217;, usted ya me sali&#243; en un debate, hace cuatro meses, cuando no pude
estar aqu&#237;; me salieron aqu&#237; mientras no estuve. No tengo complejo de
persecuci&#243;n, me respeta. No, es que estabas dici&#233;ndole &#191;que &#8216;le salgo yo o le
sale qui&#233;n?'. No, no se&#241;or.
&#191;Qu&#233; quien le sale? No, s&#225;lgame usted. S&#225;lgame usted porque me est&#225;n dando
la raz&#243;n de todo lo que est&#225; pasando. S&#225;lgame usted. No llame a Juan Paz,
porque a Juan Paz ya lo callaron tambi&#233;n, que usted era uno de los informantes
de Juan Paz, que sale a decir hace cinco o seis meses, que &#8216;los debates que
hac&#237;amos en el Concejo sal&#237;amos trasquilados&#8217;. Y a quien est&#225;n trasquilando es
a la ciudad.
No le tienen que decir a Fabio Rivera lo que le escuch&#233;. Le sale usted o le salgo
yo. Tranquilo, salga de una vez. No, salgan. No, es que salgan, pero a m&#237; en la
Bancada no me van a quitar la oportunidad de hablar de lo que defend&#237; hace
tres a&#241;os y medio, como lo ha defendido Fabio. Lo que hemos hecho es
defender el patrimonio p&#250;blico y la doctora Aura tambi&#233;n, defendi&#243; el patrimonio
p&#250;blico.
&#191;Por qu&#233; acallaron a Juan Paz, as&#237; me diera madera? Las Directivas lo
acallaron por &#8216;x&#8217; o &#8216;y&#8217; motivo, por el Gobierno Nacional o Departamental, la
libertad de prensa, no s&#233;. Pero a m&#237; no me van a callar y si me van a salir
dentro de la Bancada del Partido, que me salgan. Est&#225;n m&#225;s preocupados en
organizar senadores y representantes a la C&#225;mara que verse en la realidad de
la ciudad de Medell&#237;n.
A m&#237; me respetan, sobre todo usted. Usted tiene el mismo derecho de hablar y
de contestarme enseguida. Pero no me armen dentro de la misma Bancada
qui&#233;n me va a salir. Este debate se va a ir calentando. 4.5 billones de pesos. En
esta Administraci&#243;n y en la anterior, dec&#237;an que yo actuaba con sevicia y ellos
con el poder y la plata de todos nosotros. Hoy me est&#225;n dando la raz&#243;n, en las
condiciones en que est&#225; la empresa
Creo que preguntar aqu&#237;, decir lo que quiera decir, no tiene ning&#250;n problema.
Es mas, creo que solicitar que paren la pauta publicitaria tambi&#233;n es &#233;tico.
Porque con esa nos tienen apabullados a los que hemos dicho la verdad a esta
ciudad. Tiene comprados los medios de comunicaci&#243;n nacional y local. O
escuchen el comentario de un ex miembro de Junta, &#8216;Rabo de Aj&#237;&#8217;, diciendo que
el problema de Bernardo Alejandro Guerra, era un problema personal de UNE&#8217;.
&#191;Qu&#233; dir&#225; ahora &#8216;Rabo de Aj&#237;&#8217;? El hijo de Juan Felipe Campuzano, sentado en
la Mesa de La Luci&#233;rnaga.
&#191;Cu&#225;nto recibe La Luci&#233;rnaga por pauta publicitaria?
Juan Felipe &#8216;Gaviria&#8217;. Si usted sentado en la Junta de UNE-EPM, hermano, de
pronto va a ser alcalde.
&#191;Pero cu&#225;nto reciben? &#191;Cu&#225;nto lobby hace Neiro Jaimes pagando pauta en
Bogot&#225; y en Medell&#237;n? Con 400.000 millones de pesos uno en los &#250;ltimos cinco
a&#241;os, siempre se mueve y nosotros, a duras penas, recibiendo los 3 millones de
pesos que ayer ped&#237;a que nos consignaran en el Concejo de Medell&#237;n, despu&#233;s
de cuatro meses de no laborar.
Eso es cierto, &#8216;devengando&#8217;. Laborando s&#237;, porque todos los d&#237;as estamos en
las comunidades. Con el sueldo de Marc Eichmann, pagan dos meses de los
concejales, de 21 concejales. Prueba que hay gente que dice que los sueldos
tienen que ser de esa calidad para que den resultados. Ah&#237; est&#225;n los resultados.
Yo pagar&#237;a m&#225;s, el doble, el triple, si verdaderamente existieran r&#233;ditos para la
Municipalidad; pero no los hubo. Pero esa es la responsabilidad que he
reclamado en defensa del patrimonio p&#250;blico. Ahora s&#237;, aparecen a decir que
&#8216;ellos son los que est&#225;n en defensa del patrimonio p&#250;blico&#8217;. Vaya a ver, cuando
lo despilfarraron. Ahora sali&#243; la calificaci&#243;n triple A del Idea. Ahora s&#237; dicen que
libraron al Idea de una situaci&#243;n de despilfarro, de malos manejos y desgre&#241;o
administrativo. &#191;Y por qu&#233; est&#225; UNE en esa situaci&#243;n? No solamente por el
entorno sino por la situaci&#243;n de desgre&#241;o administrativo, de malos manejos, de
Gerencia inadecuada, que nos est&#225; obligando a tomar una determinaci&#243;n</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-16T00:00:00">No voy a hablar mucho, porque creo que muchas de las inquietudes del
concejal Bernardo Alejandro, las compartimos. Creo y de verdad llam&#243;,
inclusive desde m&#237;, que esto tiene que ser un debate que se rodee y que se
llene de argumentos, m&#225;s que de asuntos personales o de miradas. Esto es de
argumentos; por eso, le insisto a la Coordinadora de Ponentes, que ha tenido
mucha incidencia por obvias razones, que lo que ella llama &#8216;expertos&#8217; y lo hago
de verdad propositivamente, se abra democr&#225;ticamente a lo que es expertos.
Porque a m&#237; tambi&#233;n me da la idea que expertos para cada uno de nosotros,
puede ser distinto. Aqu&#237; hay personas, doctora Aura Marleny, que tambi&#233;n son
expertas y que puede que no piensen igual a usted, a m&#237; o a los del Sindicato.
Me parece que esa es la garant&#237;a que uno, a veces, exige que haya aqu&#237;.
Le voy a decir, doctora Aura Marleny, volte&#233; si quiere, pero lo que me importa
es que escuche y quede en el acta; que aqu&#237; hay gente y le doy los nombres
ahora, que han sido de la Junta Directiva de EPM, Carlos, que son actualmente
de la Junta Directiva de EPM y que quieren venir a hablar. Me imagino que si
son de la Junta Directiva y han sido durante muchos a&#241;os, es porque eran
expertos de alguna manera o ten&#237;an alguna incidencia.; porque aqu&#237; tambi&#233;n
hay expertos, Campuzano, en muchas cosas y en el Gobierno anterior de
Bogot&#225; se supo que hab&#237;a expertos en otras cosas. Expertos hay en muchas
materias.
Nosotros queremos expertos, al menos yo, del tema de telecomunicaciones.
Por eso me uno a la convocatoria y se la reitero, doctora Aura Marleny y al
Presidente, que tengamos el esfuerzo de que vengan posiciones como la del
senador Robledo, la de representante a la C&#225;mara Alexander L&#243;pez, de
senadores Liberales que quieren venir a hablar como Eugenio Prieto, que
tambi&#233;n ha tenido unas posiciones respetables en el peri&#243;dico El Mundo y
otros. Ese es el debate democr&#225;tico. Porque si no tenemos o hay un sesgo en
el &#233;nfasis, esto no va a ser una discusi&#243;n p&#250;blica.
Hay gente que le ha molestado que haya dicho que &#8216;hagamos invitaci&#243;n a las
universidades p&#250;blicas&#8217;, y lo voy a reiterar m&#225;s, lo hago porque ya he venido
haciendo entre ellos, lo vamos a hacer con el ex profesor m&#237;o, el doctor Y&#233;pez
Parra que es la Universidad de Antioquia. Vamos a hacer un debate de estos en
el Camilo Torres, un escenario hist&#243;rico, que todos los que somos de la de
Antioquia, ha sido importante para nosotros discutir los programas y los
problemas gruesos de la ciudad. Voy a conseguir el Camilo Torres o el
Paraninfo para que hagamos un debate, porque los estudiantes de la
Universidad de Antioquia tambi&#233;n son ciudadanos y la gente de all&#225; tambi&#233;n
tiene una mirada de esto. Aqu&#237; no es solamente la Universidad de Medell&#237;n y
Eafit tienen todo el derecho, los vamos a o&#237;r y al foro del peri&#243;dico El
Colombiano vamos a ir, claro, ellos tambi&#233;n son ciudadanos.
Pero todos, Presidente, con las mismas garant&#237;as. Carlos Guillermo &#193;lvarez
tiene opiniones, que miembro durante muchos a&#241;os de la Junta, un hombre
experto en temas tambi&#233;n, otra gente. Vamos a traerlos a todos. Porque las
conclusiones que hoy sacamos, creo que son de Perogrullo. Claro que el
problema de telecomunicaciones es grave, claro qui&#233;n es tan imb&#233;cil, perd&#243;nenme la palabra-, de creer que el mundo no est&#225; globalizado. Como que
le estuvieran dando una conferencia a los indios inca hace 400 a&#241;os.
Claro que el mundo se globaliz&#243;. Esa no es la discusi&#243;n. Por favor, no nos
crean tan ca&#237;dos del zarzo. Las dudas que tenemos son otras. &#191;Por qu&#233; con
Millicom? Claro que se globaliz&#243;, que estamos en riesgo, que tenemos que
hacer alianzas y meter capital. Pero la historia de la cual habla Bernardo, en el
pasado, en el presente y en el futuro, la queremos discutir aqu&#237;.
Repito, aunque suene tambi&#233;n muy molesto para algunos, es que nosotros no
estamos hablando de la tienda de Nicol&#225;s Albeiro, ni del almac&#233;n de Luis
Bernardo V&#233;lez, ni de la f&#225;brica de Marc, ni de la empresa, ni de la hacienda del
doctor An&#237;bal Gaviria, ni de la de Germ&#225;n; no, estamos hablando de dineros
p&#250;blicos. Eso a veces da mucha brega porque a veces tecn&#243;cratas que se
imaginan el mundo, dicen: &#8216;No, estos se&#241;ores est&#225;n equivocados, este mundo
ya se globaliz&#243; y aqu&#237; lo &#250;nico que hay que hacer es salir a la carrera a vender
esto&#8217;.
Quiero tambi&#233;n reiterar, doctor Aura Marleny, la solicitud y me uno, lamento que
haya disenso en el Partido Liberal, pero esa es la democracia, en la ASI no hay,
aqu&#237; la Bancada est&#225; de acuerdo, unificada frente a este tema de que aqu&#237; esta
discusi&#243;n hay que abrirla mucho. Bernardo, si usted me va a acompa&#241;ar, &#233;l que
quiera, le vamos a meter pueblito a esto. Tengo un programa de radio, no tiene
pauta. Nunca ha tenido ni de UNE, ni p&#250;blica, tiene ya casi cinco a&#241;os, creo que
es uno de los programas m&#225;s serios que hay de opini&#243;n en la ciudad, los invito
a o&#237;r todos los s&#225;bados, de 8:00 a 9:00 de la ma&#241;ana, por M&#250;nera Eastman,
790. Tiene pauta de una empresa personal, de Confiar Cooperativa y de tres
amigos que ayudan.
Nunca hemos querido tener, ni de UNE, ni de nadie. Por eso all&#225; hablamos con
criticidad, con responsabilidad, seriedad. Hoy el tema de UNE lo llevamos. No
les estoy exagerando y pueden pedir la grabaci&#243;n los concejales, no
alcanzamos las l&#237;neas de los ciudadanos llamando y todos reflexionando y
preocupados con este tema; porque a veces ten&#237;a la idea o los ciudadanos
tienen que los ciudadanos no leen, no estudian, que aqu&#237; porque no viene gente
no se entera, que esto hay que hacerlo r&#225;pido, porque entonces m&#225;s r&#225;pido lo
hagamos, menos bulla hay.
Creo que en eso s&#237; est&#225;n equivocados. Porque lo vamos a hacer aqu&#237;, pero lo
vamos a hacer en todas partes. Lo vamos a hacer en el Camilo Torres, en el
auditorio de la Universidad Eafit, en el de la Universidad de Medell&#237;n y en las
comunas, en las pobres, en las ricas, en las U, Verdes, Amarillas, Azules.
Siempre les he dicho, nosotros lo que queremos hacer hoy y tenemos que
hacer es un frente, Bernardo, sin distingo de nada, para defender lo p&#250;blico.
Porque lo p&#250;blico est&#225; amenazado. Aqu&#237; hay un enfoque. Por eso quiero
escuchar muchas posiciones de senadores, de Eugenio Prieto, de Robledo, de
los Verdes, Amarillos y Azules.
Aqu&#237; va a venir tambi&#233;n, ayer habl&#233; con el senador Cristo, que va a venir el 8 a
otro evento del proceso de paz. Que este tema se meta en las negociaciones
de paz y en el proceso. No el tema de UNE, el tema que vamos a tener en este
pa&#237;s frente al modelo econ&#243;mico. Qu&#233; tal que porque Metrosalud tenga
p&#233;rdidas o problemas econ&#243;micos ma&#241;ana haya que privativazarla y
entreg&#225;rsela a Saludcoop. Qu&#233; tal. Pero por ese camino vamos a llegar a all&#225;.
Si ma&#241;ana hay riesgos en el tema de basuras, &#191;hay que salir a buscar un
Millicom experto en basuras? Esa es la discusi&#243;n gruesa que esta ciudad va a
tener que tener de ahora en adelante, mol&#233;stele al que le moleste. Estoy
hablando parecido a Bernardo. &#191;Qu&#233; hacemos si le molesta?
A m&#237; me reflexiona con todo el respeto del Presidente, no es un asunto personal
porque no tengo nada contra nadie, estoy hablando de argumentos. A m&#237; s&#237; me
preocupa una cosa, desde afuera, como ciudadano que paga impuestos, que
me llegue una tarjeta de &#233;stas de UNE porque le dan a uno lavadoras,
televisores, parrillas de arepas, le dan de todo en UNE. &#191;No s&#233; por qu&#233;, una
empresa tan acabada, siguen haciendo todas estas cosas? Las anchetas
tambi&#233;n.
A m&#237; s&#237; me reflexiona una cosa y me preocupa, me pone a pensar que unos
directivos en cabeza del Presidente de UNE, que repito, no tengo ninguna
envidia, ni ninguna, ese no es el debate que gane muy buena plata, me alegra
much&#237;simo, ojal&#225; los concejales gan&#225;ramos mejor de lo que ganamos; pero s&#237;
me preocupa que tengamos que pagar del dinero p&#250;blico todos estos salarios
millonarios para que un Presidente y toda una Directiva haga un proyecto de
acuerdo de cuatro renglones, diciendo que &#8216;esto hay que entreg&#225;rselo y
regal&#225;rselo a una multinacional, (que no sabemos ni qui&#233;n es) que se llama
Millicom&#8217;. El mejor administrador, &#233;ste ser&#225; el referente en esta ciudad, el
Presidente de UNE, que su inteligencia le dio para decir que tiene que entregar
y fusionar a UNE, un patrimonio p&#250;blico. Qu&#233; buenos ejecutivos tiene esta
ciudad, Presidente</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-03-16T00:00:00">Doctor Luis Bernardo, mir&#225;ndolo a los ojos, que no es porque no lo quiera
mirar. Todos somos compa&#241;eros, discrepamos. Como siempre lo he dicho, creo
que durante el debate puedo mirar para otro lado en alg&#250;n momento &#191;o no? Le
pido muy comedidamente que no cree fantasmas al programa de trabajo porque
personalmente le dije a usted, ayer con la doctora Juanita: &#8216;Ya le enviamos las
invitaciones a las Universidades P&#250;blicas y vamos a incluir&#8217;, desde luego lo
tengo que conversar con los Ponentes.
Y usted trae eso como si yo no le hubiera contestado nada. Voy a sacar copia
de las actas. En varias plenarias he dicho ac&#225; que los que quieran sugerir
expertos bienvenidos, en cualquier momento, en los foros. Doctor Bayer, ayer
nada menos ratificaba eso en este recinto, con ocasi&#243;n a una intervenci&#243;n suya.
Vuelvo y repito, desde el principio, los expertos que quieran sugerir los
diferentes concejales, en cualquier momento en las plenarias, inclusive en los
foros, vamos a organizar uno o dos foros en universidades p&#250;blicas, desde
luego que tengo que conversar eso con los Ponentes, por supuesto. Le dije
personalmente y a la doctora Juanita, el doctor Robledo. Creo que ya le
enviaron la invitaci&#243;n. Tambi&#233;n alguien me sugiri&#243; el doctor Eugenio. Claro que
s&#237;. Le pido, muy cordialmente, que no informe a la plenaria o al menos d&#233; a
entender como que yo no le he respondido su inquietud. Muchas gracias</speech><speech by="#miguelandresquinterocalle" startTime="2013-03-16T00:00:00">Que alcen la mano los periodistas que se encuentran en el recinto. Uno.
&#191;Por qu&#233; hago esa pregunta? En estos d&#237;as se me acerc&#243; un periodista, me
dijo: &#8216;Concejal, venga yo le tomo la noticia, que a m&#237; no me da miedo&#8217;. Me
qued&#233; pensando. &#191;Miedo, como as&#237;; ser&#225; que estoy amenazado? Esa fue la
primera pregunta: &#191;Estoy amenazado? Me tom&#243; la entrevista, me tom&#233; la tarea
de escuchar haber si sal&#237;a y no sali&#243;, le dio miedo.
Eso es muy grave porque despu&#233;s de eso, a mi El Espectador me hace una
entrevista, sale la entrevista y a las 3:00 de la tarde, la bajaron. Pero no fue que
la quitaron de la p&#225;gina principal sino que la bajaron, la descolgaron de la
p&#225;gina de El Espectador. Total. Habemos Papa, aqu&#237; lo que es, es mucho
billete. Eso s&#237; me preocupa a m&#237;. Porque &#191;qui&#233;n la mand&#243; bajar? No s&#233;, pero
eso tuvo que haber sido que llamaron y dijeron: &#8216;B&#225;jennos esa noticia que no
nos conviene&#8217;. De malas que la sacaron en Portafolio, en El Tiempo, en ADN.
Van a tener que llamar a todos que se la bajen.
Esos son mensajes que empiezan a llegar. Son mensajes que lo preocupan a
uno m&#225;s, es un negocio de 4.5 billones. Esperemos que las motos no persigan.
Vemos que la publicidad y todo lo que est&#225;n haciendo es vendiendo una cosa,
pareciera que el Concejo de Medell&#237;n no debatiera porque cuando uno lee los
medios de comunicaci&#243;n, pareciera que nosotros como que somos como que
ac&#225; nada m&#225;s lo que pasa, solamente pasa en el Concejo de Medell&#237;n pero no
pasa por fuera nada.
Esto es lo que ve uno todo el tiempo, doctor Bernardo Alejandro Guerra.
Cuando uno ve que un columnista habla de lo malo que puede ser una
privatizaci&#243;n, porque sigo insistiendo que esto es una privatizaci&#243;n. Nosotros no
podemos enga&#241;ar a los medellinenses. Las cosas hay que llamarlas por el
nombre. Cuando pasa esto, la gente de la calle le dice: &#8216;&#191;C&#243;mo es eso que una
alianza, que todo est&#225; bien?&#8217;. Despu&#233;s leemos en El Mundo que alguien dice
algo, espero que todav&#237;a siga trabajando.
Entones es raro ver que hayan opiniones diferentes a lo que se quiere vender
porque, yo se lo digo, si estuviera del otro lado, estar&#237;a haciendo lo mismo.
Estuviera gast&#225;ndome la plata que sea, para vender que este negocio, esta
&#8216;fusi&#243;n&#8217;, es lo mejor. Una fusi&#243;n sin pagar prima de mercado, es muy f&#225;cil. A m&#237;
s&#237; me gustar&#237;a, tomando referente el tema de la prima de mercado, que le
explicaran a este Concejo de Medell&#237;n c&#243;mo se hizo el negocio con Ola, para
entender un poquitito hacia d&#243;nde va este negocio.
Muchos dir&#225;n: &#8216;Es que eso fue en el pasado, eso fue diferente&#8217;. No.
No es tan diferente porque ese negocio es muy parecido a lo que va a suceder
con UNE. De la historia tenemos que tomar, la historia es la que siempre nos ha
ense&#241;ado y nos ha divulgado la realidad de hacia d&#243;nde van las cosas. Como le
le&#237;a ayer a ustedes, en la p&#225;gina 91 y si uno se pone a analizar, conejales, los
invito a que lean esa p&#225;gina 91. Que la lean, ayer se las le&#237; en la plenaria y eso
lo que est&#225; mostrando es hacia d&#243;nde va al empresa. A m&#237; me preocupa
demasiado porque si lo que quieren es vender la empresa, cambien ese
acuerdo.
Eso es muy sencillo, cambien ese acuerdo y m&#225;s bien digan: &#8216;Venta, le damos
las facultades al Alcalde o a quien se le tenga que dar, para que se venda la
empresa&#8217;. Pero seamos directos. Un no tiene que ser como un genio para darse
cuenta de la realidad. Cada vez que leo lo que est&#225; sucediendo ac&#225; en el
Concejo y cuando nos hacen las presentaciones, vienen y nos dicen un poco de
cosas; les agradezco mucho porque todos los d&#237;as me est&#225;n informando pero
siempre veo lo mismo.
&#191;Que hay una necesidad muy grande en el mercado? S&#237;.
&#191;UNE es una empresa rentable y tiene la capacidad, la marca y el capital
humano y t&#233;cnico para tomarse el mercado? S&#237;. Que las CRC o la CRT acaba
de regular y de decir que se pueden utilizar todas las antenas, se pueden
alquilar y ellos son los que regulan el valor de lo que cuesta el alquiler, &#191;nos
permite tomarnos el mercado? S&#237;.
&#191;Nos est&#225;n vendiendo una empresa, como si la empresa estuviera quebrada?
Falso. Esta empresa no est&#225; quebrada. Doctor Campuzano, ah&#237; le pido a usted
y a los que dicen que la empresa est&#225; quebrada, revisemos esas cifras otra
vez., revis&#233;moslas, porque cuando uno quiere hacer ver una empresa
quebrada, es muy sencillo. Deprecie y amortizaciones, hace una cantidad de
juegos contables, que lo que permiten es que yo muestre otra cara de la
empresa.
Vuelvo al mismo tema que Juan Felipe Campuzano Zuluaga expuso y me
parece pertinente, me gustar&#237;a que cada concejal averig&#252;e quien es Millicom. Si
le pregunto a los electores no me eligieron para privatizar a UNE o para subir el
predial. Nos eligieron para cuidar el inter&#233;s p&#250;blico, el patrimonio p&#250;blico y cada
uno de nosotros estamos ac&#225; para eso.
Me gustar&#237;a que nos dieran documentos y nos digan qu&#233; fue lo que pas&#243; con
Ola y creo que esa investigaci&#243;n se debe empezar a hacer ya para poder tomar
decisiones r&#225;pidas. Esa tarea es urgente. No me gusta que le digan mentiras a
la gente, siempre hablo con la verdad para poder mirar a la cara y no tener que
pasar por el otro lado del and&#233;n. Empecemos a hablar con la verdad</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-16T00:00:00">El tema era Marco Regulatorio pero voy a tener que hablar de todo porque en
el debate se trajo de todo. Habr&#225; el d&#237;a que venga Millicom y se estudie el tema
porque est&#225; tambi&#233;n en el cronograma. En este Concejo siempre los ponentes
han sido respetados por los 21 concejales, se comparta con ellos o no, y se les
ha garantizado que puedan desarrollar sus debates.
Los proyectos de acuerdo se discuten siempre en comisi&#243;n pero por la
trascendencia del proyecto decidieron de manera transparente traerlo a
plenaria. El presidente es quien nombra los ponentes, el concejal Bernardo
Alejandro Guerra hizo una cosa que me pareci&#243; muy buena, que todas las
bancadas estuvieran, el Reglamento dice que son tres ponentes, m&#225;xime,
cuatro por acuerdo.
El a&#241;o pasado yo quer&#237;a ser el coordinar de ponente del Plan de Desarrollo
pero qued&#243; en unas manos extraordinarias, Bernardo Alejandro Guerra Hoyos
lo condujo muy bien. El Plan de Desarrollo lo aprobamos los 21 concejales,
aprobamos los ingresos de un 25% m&#225;s de predial en la ciudad de recaudo,
pero tambi&#233;n aprobamos los gastos a esos ingresos.
Porque a veces se dice que no se vot&#243;, pero en el Plan de Desarrollo se aprob&#243;
un 25% m&#225;s de recaudo en impuesto predial a los cuatro a&#241;os y se supone que
si hay 200 predios que no subieron, l&#243;gico que algunos predios con seguridad
tienen que estar por encima del 40 y 60%. Eso lo da las simples matem&#225;ticas
pero lo vamos a demostrar en el ejercicio que usted hizo y qu&#233; bueno que no le
haya dado miedo decir que vot&#243; el Estatuto Tributario porque no nos
equivocamos, est&#225;n equivocados quienes creen que nos equivocamos, porque
adem&#225;s en las presentaciones han dicho que las tarifas m&#225;s altas de Colombia
en impuesto predial eran las de Medell&#237;n, lo dec&#237;a la Lonja en la 2004 pero la
tablas que aprobamos en el 2012 son tablas inferiores a las del anterior
Estatuto Tributario.
El Alcalde ha sido claro en decir que conversaron con varias empresas, se
hicieron estudios de bancas de inversi&#243;n que vendr&#225;n ac&#225; en el debate de
cu&#225;nto vale UNE y cu&#225;nto vale Millicom. He dicho en los debates que UNE vale
Si no somos
Si no somos
convergentes y no tenemos movilidad UNE s&#237; puede seguir pero presentando
los estados financieros no de este a&#241;o</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-16T00:00:00">&#161;Lamento que este debate vaya a tomar estos tintes! Pero bueno, se me
acabar&#225;n los brios el d&#237;a que se me apague el coraz&#243;n, y de pronto mi carrera
pol&#237;tica dure muy poquito; quiz&#225; durar&#225; muy poquito. Este tipo de cosas no
ayudan a este debate porque esto es como cuando llega el novio de la hija a
pedir la mano de ella y dice que se quiere casar porque la respeta, la valora, la
adora, pero se mete en la pieza de hu&#233;spedes todo el d&#237;a con la muchachita
&#191;entonces para que le piden la mano a uno? Este tipo de cosas no est&#225;n
ayudando, y a esto, doctora, me refer&#237;a desde un principio, estos mensajes que
se est&#225;n diciendo desde la Administraci&#243;n Municipal me parecen una falta de
respeto.
A la doctora Aura Marleny Arcila Giraldo le he manifestado mi respeto en este
proyecto e incluso le dije que le mostrar&#237;a informaci&#243;n que he ido encontrando
porque la deber&#237;a analizar y con la l&#237;nea directa que tiene con el Alcalde se lo
dijera. Que mis posiciones son radicales, es cierto, insisto a Millicom no le veo
nada de estrat&#233;gico para UNE ir&#233; en el desarrollo de los debates demostrando
porqu&#233; mi posici&#243;n.
Doctor Fabio Humberto Rivera, aqu&#237; hay tendencias, partidos e ideolog&#237;as y
creencias y yo defiende las m&#237;as. Me he centrado desde un principio en que no
voy a entrar en lo legal ni en las posibilidades de la alianza y la fusi&#243;n porque
para m&#237; Millicom no es una compa&#241;&#237;a que est&#233; a la altura de los desaf&#237;os y
necesidades de UNE, empresa con capital 100% p&#250;blico. Cuando haya una
compa&#241;&#237;a que medianamente sea estrat&#233;gica para UNE nos sentaremos a
estudiar, pero de entrada, Millicom, por las cosas que he dicho, estar&#237;a casi
descartada. Una compa&#241;&#237;a que est&#225; a la venta, as&#237; ellos digan que no. Se&#241;or
Presidente, le pido disculpas por mi reacci&#243;n, usted me estaba hablando y
entend&#237; que se refer&#237;a a m&#237; de esa forma y lo lamento, soy una persona que
crec&#237; en una familia muy conservadora y donde esos brios, bendito Dios, no s&#233;
como calmarlos pero es lo que me corre por la sangre. Como persona le quiero
decir que me disculpe, no era para m&#237; y lo sent&#237; para m&#237; y por eso reaccion&#233; de
esa forma.
Todo el respeto para este proyecto y todo lo que se tenga que debatir, y doctora
Aura Marleny Arcila, d&#237;gale a la Administraci&#243;n Municipal que evite este tipo de
cosas que lo &#250;nico que hace es caldear los &#225;nimos y me parece que est&#225;n
faltando al respeto que est&#225;n exigiendo. Ha pasado durante varios acuerdo y
seguimos en lo mismo y uno reacciona y tiene que reaccionar porque es que
frente a una aplanadora que es la Administraci&#243;n Municipal uno tiene que
moverse duro para poder soltar una soga</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-16T00:00:00">El nivel del debate se eleva y tenemos que mantenerlo, el que tiene que pedir
excusas soy yo porque soy el primero que no puede alterarse y hay que
mantener esa garant&#237;a. Aqu&#237; lo que no podemos es entrar a presumir el voto del
otro. En el caso m&#237;o no he decidido mi voto y lo har&#233; en una bancada donde
somos cuatro y en la que me merecen todo el respeto.
Creo que la disertaci&#243;n y el nivel de debate que le da hoy el doctor Atehort&#250;a
en quien confi&#243;, y le cree, es de los antioque&#241;os para exportar y dignos de
exportar en su seriedad y respeto, es la capacidad de discernir jur&#237;dicamente
una situaci&#243;n compleja que atraviesa por unos momentos unas realidades que
est&#225;n planteada desde 1991 con la nueva Constituci&#243;n y en todo su desarrollo
legislativo a trav&#233;s de la influencia del Banco Mundial y del Fondo Monetario
Internacional y que no tienen la menor duda.
Con todo el cari&#241;o que he tenido por la empresa me parece que muchas de las
apreciaciones de los debates que le escuch&#233; a la doctora Aura Marleny Arcila,
al doctor Fabio Humberto Rivera y al doctor Bernardo Alejandro Guerra
empiezan a revelar realidades de responsabilidad pol&#237;tica y jur&#237;dica innegables.
Responsabilidades de quien gobern&#243; el pa&#237;s en los &#250;ltimos ocho a&#241;os que
permiti&#243; todo el marco normativo, que permiti&#243; las CRA, que permiti&#243; el
desarrollo del neoliberalismo a ultranza si es que pudi&#233;ramos hablar de &#233;l y en
eso s&#237; vamos a tener que hablar de coherencia, concejal Juan Felipe
Campuzano, porque el mandato del cambio regulatorio viene impuesto por el
Fondo Monetario del Banco Mundial y aceptado por los gobiernos nacionales y
las comisiones de regulaciones que yo lo he dicho mil veces, son netamente
privatizadoras y nos dejan los municipios que hemos sido eficientes ese rasero.
Creo que el acuerdo requiere modificaciones y ajustes. Por ejemplo, nunca
votar&#237;a ese nefasto encabezamiento del art&#237;culo primero donde dice que le
transfiero a terceros toda la administraci&#243;n, es sat&#225;nico esa redacci&#243;n.
El origen de ese art&#237;culo es el acuerdo 45 y uno tiene que llamar las cosas por
su nombre y como ah&#237; se llamaba as&#237; entonces uno tiene que revisar el
acuerdo. Indiscutiblemente en primera instancia quien nos plantea el debate
nos plantea la remoci&#243;n de un obst&#225;culo jur&#237;dico y esa es la instancia del
Concejo, porque el r&#233;gimen de las sociedad de econom&#237;a mixta y el r&#233;gimen de
las sociedades es un r&#233;gimen completamente ajeno a nosotros que hasta
podr&#237;amos tildar de extralimitadotes en nuestra funci&#243;n en el campo en que
entramos a precisar.
Ah&#237; para la Administraci&#243;n Municipal y va para donde les digo que no est&#225; nada
f&#225;cil y ah&#237; va para donde digo que no podemos decir qui&#233;n vota &#8216;s&#237;&#8217; o quien vota
&#8216;no&#8217; y simplemente etiquetar como ayer en el se&#241;alamiento irresponsable y poco
serio donde se dijo que el voto estaba dado a hojas de vida y tr&#225;fico de
influencia, comentario que rechac&#233; ayer y lo rechazo hoy porque el tema va
m&#225;s all&#225;. La responsabilidad hist&#243;rica desde 1955 en la consolidaci&#243;n visionaria
de unos hombres capaces de consolidar el negocio de las Empresas P&#250;blicas,
el desarrollo y saldo pedag&#243;gico de la discusi&#243;n en el a&#241;o 95 del Fondo Mixto
propuesto por el Alcalde de entonces, la escisi&#243;n, el debate de Wimax, el
debate de Orbitel; y ahora lo dec&#237;a Miguel Andr&#233;s Quintero Calle con mucha
responsabilidad, que creo que tiene que pasar por ac&#225; dos documentos.
Quiero ver el acta de los miembros de la junta directiva de EPM donde
discutieron y autorizaron al due&#241;o para que nos trajera ese proyecto. En
calidad de ponente voy a pedir ese documento. Tambi&#233;n quiero ver c&#243;mo fue
planteado el tema del negocio con Ola y Colombia M&#243;vil, en qu&#233; t&#233;rminos y
relaciones, para mirar como se blind&#243; ese capital, como se protegi&#243; y qu&#233; va a
pasar con &#233;l.
He escuchado intervenciones en donde es m&#225;s importante leer el hor&#243;scopo
que escuchar una disertaci&#243;n jur&#237;dica y quiero resaltar la capacidad de la
coordinadora de ponentes de poner sobre el tapete todas las discusiones que
usualmente se dan entre ponentes y oponentes que hacen parte de la
construcci&#243;n de una recolecci&#243;n de datos hist&#243;ricos, de antecedentes jur&#237;dicos
que le permiten anteponer una proposici&#243;n a la plenaria para que ella vote.
La diferencia del tr&#225;mite de este proyecto es un tr&#225;mite especial, es un tr&#225;mite
con 16 sesiones. Es un tr&#225;mite de cara a la ciudadan&#237;a, es un tr&#225;mite
ampliamente divulgado y de inter&#233;s p&#250;blico may&#250;sculo, que estoy de acuerdo,
hay que ir a las universidades donde nos convoquen y dar la cara y m&#225;s que ir
a ense&#241;ar, escuchar las preocupaciones, pero tambi&#233;n tenemos la
responsabilidad de la pedagog&#237;a social; la responsabilidad de nosotros definir
ahora qu&#233; tipo de empresa requiere la ciudad.
Otra reflexi&#243;n, doctor Marc, cu&#225;l es el fin esencial del Estado, nuestra gran
preocupaci&#243;n es crecer en una empresa de telecomunicaciones &#191;crecer hasta
cu&#225;ndo? &#191;Queremos ser la mayor empresa? La preocupaci&#243;n de nosotros es
&#237;ndice de pobreza, violencia y falta de acceso a los servicios p&#250;blicos,
desplazados, falta de acceso a la vivienda.
Esa estrategia que es la que le ha dado el plus a la ciudad es una estrategia
importante porque de all&#237; vienen los recursos para la inversi&#243;n, por lo tanto el
tr&#225;mite en el Concejo no puede ser la mera remoci&#243;n de un obst&#225;culo jur&#237;dico
sino que tiene que ser la construcci&#243;n de saber a ciencia cierta hacia donde se
va a dirigir el negocio y en eso con los ponentes creemos que le hemos dado al
Concejo y a la administraci&#243;n las garant&#237;as y a la comunidad, la seriedad con la
que tenemos que abordar el debate con preparaci&#243;n y estudio porque no es
f&#225;cil para nosotros entender el verbo rector de &#8216;movilidad&#8217; porque ese no es
nuestro rol.
Entender la obsolescencia de la renovaci&#243;n tecnol&#243;gica no es un t&#233;rmino que
sea f&#225;cil para nosotros ni nos pueden exigir que comprendamos como se
mueven los mercados mundiales, por eso necesitamos los expertos y los
tenemos que seleccionar nosotros porque hay una tendencia y pol&#237;tica del
gobierno y esa tendencia tambi&#233;n tiene derecho a hacer uso de estos
escenarios.
Es muy prematuro atrevernos a hacer juicios de valor de lo que cada quien est&#225;
pensando porque en la medida que nos traen informaci&#243;n tengan la seguridad
que he estado en esta Corporaci&#243;n donde hubo carruseles de ofrecimiento y
este Concejo se par&#243; y le dijo al Alcalde de turno &#8216;no&#8217; y fue hundido ese
proyecto de acuerdo porque aqu&#237; hay gente respetable, ciudadanos cualificados
que tienen claridad de sus responsabilidad democr&#225;tica.
Por lo menos como presidente que hist&#243;ricamente me toc&#243; liderar este proceso
no voy a dejar conducir a mis compa&#241;eros hacia una decisi&#243;n nefasta y mucho
menos vende patrias y mucho menos irresponsable; pero si tengo que
responder qu&#233; ser&#225; de UNE en tres a&#241;os, qu&#233; ser&#225; de UNE en cuatro a&#241;os si
esta corporaci&#243;n pierde el momento hist&#243;rico de participar y absorber otra
compa&#241;&#237;a, que entre otras cosas no la conozco, me he ido ilustrando de parte y
parte.
Esto lo tomo como una socializaci&#243;n a la que ha llegado UNE y creo que tienen
que pasar los actores del negocio y revisar cu&#225;les son las verdaderas
intenciones y si el Alcalde tiene una intenci&#243;n clara y el Gerente de EPM y el
Presidente de UNE as&#237; debe quedar plasmado en el acuerdo y en la discusi&#243;n.
El inter&#233;s de esta presidencia es cumplir con responsabilidad y respeto el
mandato que tenemos</speech><speech by="#carlosmariomejiamunera" startTime="2013-03-16T00:00:00">Felicito a la doctora Aura Marleny porque dentro del cronograma incluy&#243;
expertos en la materia y vamos a escuchar de todos los distintos sectores
pol&#237;ticos de la sociedad civil, empresarios, porque as&#237; est&#225; el cronograma. El
orden del d&#237;a hoy era Evoluci&#243;n y tendencias del sector telecomunicaciones &#8211;
Colombia y el Mundo y Marco Normativo y regulatorio en las
telecomunicaciones en Colombia.
He estado muy juicioso en todas las intervenciones y veo que se est&#225;n
abriendo frentes en las diferentes bancadas que reconocen que ahora ha
cambiado el mundo, que dentro de este mundo competitivo de las
telecomunicaciones hay que buscar socios estrat&#233;gicos y que es dif&#237;cil afrontar
la competencia solos porque la inversi&#243;n es inmensamente grande. El 4 de abril
va a venir Millicom, aqu&#237; no tenemos camisas de fuerza tenemos una carta de
intencionalidad con una empresa que hoy huele maluco pero que cuando se
hizo el negocio de Tigo ol&#237;a bueno. Este mismo Municipio de Medell&#237;n hizo el
negocio y adquiri&#243; el 25% de Tigo e hizo negocio con Millicom. Hay que mirar
porqu&#233; Millicom ya cogi&#243; mal olor y porqu&#233; ahora ya no es tan buen negocio.
Como lo dijo el doctor Atehort&#250;a tenemos un negocio que puede ser sostenible
en el futuro, en el mediano tiempo, pero es un negocio en una carretera
destapada con cinco mulas, y es el &#250;nico competidor, pero al lado est&#225;n
construyendo una utopista de seis carriles. Hay que mirar si seguimos en la ruta
del camino de herradura o si entramos a competir en bandas en la autopista de
seis carriles. Eso lo podemos asemejar a las bandas anchas y bandas cortas y
expertos que repito apenas estamos estudiando porque no somos duchos en el
tema pero esperamos que con el estudio que hagamos, con la atenci&#243;n que le
pongamos a las sesiones, con el respeto a los expositores logremos tomar una
acertada decisi&#243;n pensando en la comunidad.
Aqu&#237; nadie ha firmado cheques en blanco, nadie ha negociado ni con la
Administraci&#243;n Municipal ni con nadie, los 21 concejales somos personas
decentes, este Concejo ha brillado por eso y nos pueden esculcar a todos. Es
triste que los mismos compa&#241;eros pongan en tela de juicio nuestra honestidad.
He callado, pero quiero dejar sentado en esta acta que pido respeto a mi
honestidad y honorabilidad; y no he dicho que &#8216;si&#8217; o que &#8216;no&#8217; hemos dicho en los
medios que estamos estudiando la mejor opci&#243;n para nuestra ciudad, para
nuestros hijos y nietos.
Respeto las posiciones que en el camino se vayan encontrando con una
negatividad hacia la propuesta y respeto las posiciones que acepten que es la
m&#225;s viable para que UNE tenga posibilidades de subsistencia en el futuro.
Felicito a la doctora Aura Marleny Arcila que trajo hoy dos excelentes
expositores. Los que pusimos cuidado y estuvimos concentrados en el tema
que expusieron quedamos con muchas claridades</speech><speech by="#carlosmariouribezapata" startTime="2013-03-16T00:00:00">Las tres sesiones que hemos tenido esta semana orienten y le fortalecen a uno
el conocimiento en temas que de prono no hab&#237;a podido compartir. Me
preocupan los ciudadanos, los subsidios que han tenido los estratos 1 y 2 en
servicios p&#250;blicos que les han favorecido tanto porque tenemos poblaci&#243;n de
escasos recursos. Me preocupa lo que dice el doctor que a partir del 2015 esto
va a desaparecer que las estratos 1 y 2 no van a poder acceder a estos
subsidios; como dec&#237;a el doctor Nicol&#225;s las leyes vienen de los congresistas,
entonces tenemos que decirles que legislen manteniendo los beneficios de las
personas de escasos recursos. Las garant&#237;as del debate est&#225;n dadas, por tanto
se aprob&#243; un cronograma por los 21 concejales y que por primera vez se hacen
tantas plenarias de para un determinado proyecto y eso da garant&#237;as para
tomar la mejor decisi&#243;n; y sigue en pie el llevar el debate a las universidades
p&#250;blicas para que se enteren.
Me da tristeza que la forma como los concejales nos estamos tratando, no
estamos respetando las diferencias y la argumentaci&#243;n de cada uno sino
tomando actuaciones a la ligera. Los 21 concejales tenemos la misma
legitimidad y creo que entre m&#225;s ahondemos en el debate nos daremos cuenta
de la decisi&#243;n que vamos a tomar. Invito a que se respeto lo que dice cada
concejal. Doctor Marc, esto hay que sacarlo del recinto y por este medio lo he
solicitado dos veces, transmitamos los debate por el Canal U, para que muchas
m&#225;s personas se enteren.
El Canal U debe estar ac&#225; porque es de los medellinenses. Lo que usted
explica ayer tan importante es una conferencia impresionante y lo que el doctor
dec&#237;a ahora que todo mundo se entere porque la mayor&#237;a no sabe de eso.
Como dec&#237;a el doctor Fabio Humberto Rivera, estamos hablando de lo p&#250;blico
pero hay 35 millones de personas que ven un canal privado. Enteremos a todo
mundo porque cuando hablamos aqu&#237; de lo p&#250;blico es &#191;qu&#233;, el discurso
solamente? Tenemos que sacarlo al p&#250;blico para que ellos se enteren. Porque
como dec&#237;a el experto de la parte legal de las telecomunicaciones del pa&#237;s,
d&#243;nde una ley ha ido regulando y peri&#243;dicamente se van modificando.
Se planteaba que la gente accediera a la sesi&#243;n y hagan preguntas desde su
casa por Twitter y otros medios y aqu&#237; se les pueda responder. El doctor Luis
Bernardo V&#233;lez dec&#237;a que en el programa que tuvo en la ma&#241;ana las
telecomunicaciones se bloquearon porque era mucha gente la que quer&#237;a
participar que tambi&#233;n aqu&#237; tengamos un medio que las preguntas se puedan
responder desde aqu&#237;, estilo v&#237;deo conferencia para que ellos se enteren.
Mi compa&#241;ero de bancada y yo estamos absorbiendo informaci&#243;n y
aprendiendo porque queremos tomar la mejor decisi&#243;n para la ciudad y lo
haremos en bancada. Es irresponsable decir que hay unos concejales que
tienen amarrado y asegurados, porque a nadie tienen amarrado y tenemos que
responderle a una ciudadan&#237;a que vot&#243; por nosotros y evaluaremos argumentos
y votaremos cuando tengamos la suficiente informaci&#243;n y argumentaci&#243;n en
beneficio de Medell&#237;n</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-16T00:00:00">El negocio que est&#225;n planteando hoy de la alianza o fusi&#243;n o como quiera
llamarse para los compa&#241;eros de la bancada de la U todav&#237;a no es claro, por
m&#225;s cient&#237;fico en telecomunicaciones que nos traigan ac&#225; no es claro el
negocio. Y esto no va en contra de ning&#250;n concejal, doctor Carlos Mario Uribe,
as&#237; como usted toma la parte del respeto, nosotros tambi&#233;n tenemos unos
amigos que representamos y hablamos en representaci&#243;n de esa gente y nos
dateamos por fuera tambi&#233;n.
Si los concejales quieren recibir un consejo respetuoso de nosotros rec&#237;banlo,
les dije con mucha claridad respecto al tema del Estatuto Tributario, &#8217;cr&#243;nicas
de una muerte anunciada&#8217; aqu&#237; inclusive hubo compa&#241;eros que dijeron que lo
votan negativo y luego lo votaron positivo y mire lo que est&#225; pasando en la
ciudad. Insisto, para la bancada del partido de la U el negocio no es claro y
cada vez que leo un documento y hablado con personas que saben del tema el
negocio o es claro.
UNE es fuerte en Internet, en telefon&#237;a fija, en televisi&#243;n. Tenemos problemas
en datos, en telefon&#237;a m&#243;vil y entonces uno se pregunta si la idea es hacer
alianzas y negaciones porqu&#233; no se hace con Claro que son fuertes en el tema
de telefon&#237;a m&#243;vil porqu&#233; tiene que ser con Millicom, y el doctor Miguel lo ha
dicho, que igualmente dijo que este tema no era de coaliciones y lo corrobor&#243; el
doctor Luis Bernardo V&#233;lez. Lo que pido es que esto no sea de coaliciones
porque no podemos coger una empresa que hoy puede valer 4 &#243; 5 billones y
regalarla por una alianza en un bill&#243;n. Ese es el mensaje que se le deja a los
compa&#241;eros, si quieren rec&#237;banlo.
Para la bancada del partido de la U el negocio, alianza o fusi&#243;n de Millicom con
UNE no est&#225; clara. Tengo respeto por mis compa&#241;eros y creo que ninguno ha
negociado su voto y as&#237; lo digo en la calle, y es que hablan hasta de plata,
doctor Carlos Mario, est&#225;n hasta solicitando las declaraciones de renta de
nosotros para ver que tenemos y ver que ese negocio no se vaya a dar y creo
en cada uno de ustedes. Ayer un concejal habl&#243; porque estuvo un senador de
la Rep&#250;blica ac&#225;, creo que fue el compa&#241;ero Carlos Mario Mej&#237;a, usted tiene el
derecho de traer su senador, yo tambi&#233;n traigo el m&#237;o y aqu&#237; ni siquiera habl&#243; el
m&#237;o cuando se trat&#243; o de impuesto predial, y me extra&#241;a que usted diga ese tipo
de cosas.
Eso me ofende, doctor Carlos Mario Mej&#237;a, porque entonces si usted trae su
senador yo le hago el debate aqu&#237;. Si aqu&#237; no puede un senador que representa
a Antioquia y a la regi&#243;n, d&#237;galo, doctor Nicol&#225;s Albeiro Echeverri, porque usted
es el presidente, pero le pido respeto al doctor Carlos Mario Mej&#237;a, porque
puedo traer al senador que me d&#233; la reverenda gana y usted no tiene porque
decir que viene un senador ac&#225;. El senador Lizano ni siquiera habl&#243;; y aqu&#237; ha
venido su senador cuatro y cinco veces a hablar de telecomunicaciones. Yo
quisiera que venga el senador y nos hable sobre este negocio, inv&#237;telo, d&#237;gale
que le mando ese mensaje para ver si nos va mejor en ese tema.
Con todo respeto, por m&#225;s que sea usted de la coalici&#243;n y por m&#225;s que mande
el Partido Liberal ac&#225;, usted nos puede evitar e impedir que venga un senador,
para que no se ponga a dar debates de ese tipo, que son debates leguleyos.
Doctor Carlos Mario Uribe, no sue&#241;e, hermano, b&#225;jese de esa nube cuando
pide que vamos a dar un debate por Teleantioquia, Telemedell&#237;n o por UNE,
nunca se lo van a dar, quisiera que el Presidente de UNE dijera que va a llegar
al concejal Juan Felipe Campuzano, al doctor Jos&#233; Nicol&#225;s Duque Ossa o al
doctor Bernardo Alejandro Guerra para que hable de este negocio y que lo
hagamos de forma direccionada para ver si son capaces, yo lo reto a eso, para
que no sue&#241;e usted que van a ir all&#225;.
Ellos muestran es lo que a ellos les conviene, pero si me uno a su propuesta,
firmemos los 21 concejales exigi&#233;ndole a UNE, si la empresa es de nosotros &#191;o
es que la empresa es de nosotros para algunas? La empresa UNE es para que
votemos y firmemos solamente porque cuando nos preguntaron cuando
cambiaron la marca de la empresa, que tengo entendido que hay una demanda,
eso no vino al Concejo.
Cuando nos preguntas cuando van all&#225; y ponen presidente y vicepresidente a
ganar m&#225;s de 30 millones de pesos, cuando nos preguntan cuando despiden
una persona y les toca pagar 1.700 millones de pesos porque la persona fue
retirada, y hay que preguntar a profundidad qu&#233; ha pasado con esto, porque por
ah&#237; hay documentos, y usted lo dec&#237;a, doctor Luis Bernardo ayer, que dicen que
hay documentos que desde el mes de febrero esto est&#225; listo.
Usted mismo dec&#237;a que nos dejaron trabajar y hagan su negocio y listo. Usted
no sabe los desgastes que tiene un concejal, la doctora Aura Marleny Arcila es
la concejala m&#225;s desgastada que hay en la ciudad con el tema del Estatuto
Tributario y con este tema y la gente cree que es la que est&#225; liderando la venta
de UNE.
Y en muchas cosas me ha tocado decir que meto la mano al fuego por la
doctora Aura Marleny Arcila Giraldo, porque yo me meto en escenarios duros y
fuertes de ciudad, a usted le han colocado correos que he visto, esto no es f&#225;cil,
Me iban a colocar de ponente de ese proyecto
Me iban a colocar de ponente de ese proyecto
pero &#8216;mamolas&#8217; yo no iba a que de esa manera fueran a hablar&#8221;; porque la
gente afuera habla mucho y si fuera que hablaran realidades.
Doctor Carlos Mario Mej&#237;a, si el tema es pol&#237;tico, tranquilo que aqu&#237; estamos de
frente, s&#243;lo es que diga como es y nos vamos, pero aqu&#237; tiene que haber
respeto, y respeto ha existido ac&#225;, y no acepto que usted ni ning&#250;n concejal ni
nadie me impida traer un senador, que inclusive ni siquiera habl&#243;, para que
usted lea las actas, estuvo simplemente escuchando, porque bien lo dijo alguno
de ustedes, creo que fue el doctor Bernardo Alejandro, es que fue ponente &#233;l de
Bueno, si usted cometi&#243; alg&#250;n error como lo vamos a
Bueno, si usted cometi&#243; alg&#250;n error como lo vamos a
solucionar</speech><speech by="#carlosmariomejiamunera" startTime="2013-03-16T00:00:00">Doctor Jes&#250;s An&#237;bal Echeverri Jim&#233;nez, usted no estaba en la sesi&#243;n, espero
que el que le haya pasado la informaci&#243;n lo haya hecho adecuadamente o sino
ah&#237; est&#225;n las actas.
El Plan de Desarrollo Nacional y vuelvo e insito en este escenario, es el que nos
tiene metidos en hueco del aumento del impuesto predial porque en el art&#237;culo
23 y 24 del Plan de Desarrollo Nacional dice que los aval&#250;os catastrales ser&#225;n
m&#237;nimo del 60% del aval&#250;o comercial de los bienes y obligan a las autoridades
municipales a adoptar eso antes del 2014. Ese aumento es el que no dio la
obligatoriedad legal de que se aumentaran los aval&#250;os y no al Concejo,
nosotros simplemente bajamos los millajes con ese estatuto nuevo sino a la
Administraci&#243;n Municipal. Lo que dije es que &#233;l coordinador ponente del Plan de
Desarrollo Nacional y el que no evit&#243; que ese mico se filtrara fue el doctor
Mauricio Lizcano, no dije si intervino aqu&#237; o no.
Lo que me parec&#237;a muy extra&#241;o era verlo en las manifestaciones contra el
abusivo impuesto predial sabiendo que &#233;l fue el coordinador ponente del Plan
de Desarrollo Nacional, que fue el que le exigi&#243; a la municipalidad acogerse a
que los aval&#250;os catastrales fueran m&#237;nimo del 60% del aval&#250;o comercial. El
segundo ponente fue otro que estuvo acompa&#241;ando las manifestaciones que
fue el doctor Gabriel Zapata, entonces acompa&#241;an las manifestaciones contra
nosotros, porque el cuento es que en el subconsciente ciudadano era que el
Concejo aument&#243; e impuesto predial, cosa que es falso y usted lo sabe concejal
Jes&#250;s An&#237;bal Echeverri, nosotros bajamos unos millajes dentro de un Estatuto
Tributario.
Al gobierno municipal le toc&#243; acoger y aqu&#237; lo dijo el doctor &#211;scar Dar&#237;o P&#233;rez,
que es experto en la materia que nosotros nos acog&#237;amos a esa ley, que es el
Plan Desarrollo Nacional y que est&#225;bamos obligados a acogerla, nosotros en el
estatuto tributario bajando los millajes y la Administraci&#243;n Municipal
aplic&#225;ndola; entonces lo que me duele es que ellos aprueban un Plan de
Desarrollo Nacional, y estoy diciendo lo mismo que dije en discurso de ayer, y
despu&#233;s ven&#237;an a rasgarse las vestiduras a decir que le estaban cobrando al
pueblo un impuesto predial desproporcionado, estamos metidos en este
problema es por los congresistas que votaron el Plan de Desarrollo Nacional</speech><speech by="#jesusmarialopezvelasquez" startTime="2013-03-16T00:00:00">Me voy a guardar todas las exposiciones a efecto que sea atendido un
derecho de petici&#243;n que solicitamos al Presidente del Concejo y sobre el cual
vamos a hacer disertaciones a fondo a efectos que la claridad jur&#237;dica de lo
social y lo que le conviene al Concejo desde nuestra modestia sea escuchada
en este recinto.
Porque la exposici&#243;n de motivos en la parte jur&#237;dica que expuso hoy el asesor
de la parte administrativa, obviamente que favorece a la l&#243;gica de la
Administraci&#243;n Municipal, y del capital, y es entendible, pero nosotros venimos
a exponer la parte jur&#237;dica a este Concejo y a la sociedad de los trabajadores de
UNE EPM Telecomunicaciones y por extensi&#243;n a EPM. No puedo dejar de lado
el seguir sosteniendo que necesitamos un espacio, doctor Nicol&#225;s Albeiro
Echeverri Alvar&#225;n, siquiera de dos horas y no va a ser en el escenario donde
vamos a exponer los sindicatos porque nosotros solicitamos como derecho de
petici&#243;n, un espacio abierto y que no sea un domingo ni un s&#225;bado,
necesitamos hacerlo de cara a la comunidad y a los trabajadores.
Dentro de ese mismo derecho de petici&#243;n hay dos solicitudes claras,
necesitamos el acta donde se autoriz&#243; al Gerente de EPM a representar y hacer
el negocio y tambi&#233;n el acta o aviso donde se est&#225; difundiendo a nivel nacional
en un medio de prensa que se va a fusionar o vender la empresa. En el
escenario 2005-2013, estamos en la misma t&#243;nica y estamos ante la misma
disyuntiva, solo que hoy este Concejo con una responsabilidad hist&#243;rica tiene
que tomar una decisi&#243;n distintas y alabo y elogio la posici&#243;n de doctor Luis
Bernardo V&#233;lez Montoya quien en un sentido de valor civil y valor patri&#243;tico ha
reconocido que se equivocaron porque los resultados son tozudos y hoy no
podemos decir que la empresa est&#225; en la situaci&#243;n que la estamos observando
y que esto es de cambios repentinos.
Hoy doctor Bernardo Alejandro Guerra, estamos ante una colmenarizaci&#243;n de la
justicia en Colombia, hoy vamos a resultar con fallos en contra de las v&#237;ctimas y
absueltos los victimarios, seg&#250;n posiciones que escucho. Doctor Juan Felipe
Campuzano, doctor Roberto de Jes&#250;s Cardona, doctor Nicol&#225;s, tienen ustedes
toda la raz&#243;n, este negocio le sirve es a Millicom no a UNE.
El que necesita a UNE es Millicom y no viceversa y aqu&#237; hay otras figuras que
podemos agotar desde lo p&#250;blico &#191;por qu&#233; no se tienen en cuenta? Es que el
hecho de la globalizaci&#243;n no impide que haga holding p&#250;blicos, inversionistas
p&#250;blicos para salvar lo p&#250;blico, no para defender el capital privado.
Buen negocio, lo dec&#237;a usted, doctor Roberto de Jes&#250;s Cardona &#161;Claro con la
plata p&#250;blica, que no le duele a nadie, que me gano unos salarios elevad&#237;simos
y simplemente propongo privatizar! As&#237; es muy bueno. Estamos bajo unas
administraciones con dos s&#237;ndromes delicados. El s&#237;ndrome de Ad&#225;n que pens&#243;
que todo hab&#237;a nacido con &#233;l, y que las nuevas empresas nacen con ellos, y se
olvidan de una historia de 57 a&#241;os. Y el s&#237;ndrome de Peter Pan, no crecer para
no asumir responsabilidades y decir p&#250;blicamente voy a gobernar y administrar
sin retrovisor.
Ese es el s&#237;ndrome de Peter Pan, simplemente no miro hacia atr&#225;s y
obviamente no miro hacia delante, me quedo en la infantilidad. Nuestra
empresa est&#225; en las condiciones que hoy est&#225; mostrando no porque sea
t&#233;cnica, financiera y econ&#243;micamente inviable, es sostenible y el doctor Miguel
Andr&#233;s Quintero lo ha dicho y demostrado, est&#225; en la situaci&#243;n que la est&#225;n
colocando por las posiciones administrativas de entierro y desangres de ella,
porque la empresa desde el 2006 demostramos los trabajadores que sabemos
de lo p&#250;blico que es sostenible y es viable.
En cualquier escenario nos damos la pela y cuando nos toque dar aqu&#237; la
exposici&#243;n que vamos a hacer, que a bien tengan frente a la comunidad y los
trabajadores lo vamos a demostrar. Aqu&#237; se est&#225; solicitando una autorizaci&#243;n
pero no han tra&#237;do el proyecto de fusi&#243;n, no sabemos como vayan a hacerlo. Si
este Concejo lamentablemente toma una decisi&#243;n de aprobar un proyecto que
consideramos da&#241;ino, si autorizan en su mayor&#237;a, desconocen lo de fondo que
es el proyecto de fusi&#243;n que por aqu&#237; no ha pasado.
Espero que el Presidente y la Mesa Directiva tenga a bien concedernos las dos
horas que solicitamos para exponerles a ustedes la exposici&#243;n de motivos a
nivel jur&#237;dico para que este Concejo no vaya a avanzar en otro error m&#225;s</speech><speech by="#marceichmannperret" startTime="2013-03-16T00:00:00">Quer&#237;a referir a una reuni&#243;n que tuvimos el lunes 4 de marzo en el cual por
invitaci&#243;n del Concejo expusimos los estados financieros de la compa&#241;&#237;a, en el
cual explicamos, pienso que con claridad, que la situaci&#243;n de UNE no es una
situaci&#243;n que hoy en d&#237;a sea de peligro financiero, explicamos los ajustes
contables que se est&#225;n haciendo al detalle, aqu&#237; no se ha querido mostrar que
UNE es una novia fea y que por tanto la queremos casar.
Lo que se ha dicho es la realidad y se ha mostrado en detalles los estados
financieros para mostrar la situaci&#243;n de la empresa, que es una situaci&#243;n que
en este instante es buena, y justamente por esa raz&#243;n es que estamos
proponiendo en este instante el acuerdo 106, porque es el momento de
reaccionar pensando en lo que puede pasar en los a&#241;os a futuro.
Quer&#237;a dar esa claridad porque ha habido mucha discusi&#243;n sobre la situaci&#243;n
de UNE, algunas aseveraciones diciendo que la situaci&#243;n de UNE es
complicada, otras que es una situaci&#243;n buena. Nosotros como administraci&#243;n
pensamos que la situaci&#243;n de UNE no es una complicada en este instante es
una situaci&#243;n que eventualmente si llega a no aprobarse el acuerdo no significa
que la compa&#241;&#237;a se va a quebrar, pero que implica un futuro mucho m&#225;s
brillante en la medida que se busquen los aliados estrat&#233;gicos apropiados.
Les agradezco la sesi&#243;n que creo ha sido de una altura de rescatar</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-16T00:00:00">Le agradezco mucho la respuesta. He hecho una pregunta y vuelvo a reiterarla
&#191;cu&#225;ndo me van a entregar los informes de auditor&#237;a que se me han negado?</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-16T00:00:00">Con el mayor respeto, doctor Marc, los informes de auditor&#237;a solo hay que
fotocopiarlos, no tienen que preparar absolutamente nada.
Nuevamente no acepto la respuesta suya y la negativa solamente a vencer los
t&#233;rminos para entregarnos eso 2 d&#237;as antes del debate como lo ordena el
Reglamento Interno, porque esa pregunta la vengo formulando hace cuatro
meses y a usted no le queda sino dar la orden en coherencia con el Alcalde
para que sean fotocopiados y enviados a todos los concejales de Medell&#237;n los
seis informes de auditor&#237;a que he solicitado.
Quiero hacer otra denuncia: El Gerente de Emtelco, un se&#241;or Ferreira, desde
hace unos ocho meses tom&#243; determinaciones supuestamente contra este
concejal, porque se denunciaron unos hechos por Twitter, crey&#243; que echando a
la se&#241;ora de un ex guardaespaldas de mi se&#241;or Padre con eso me iba a callar.
Hay un montaje de inteligencia contra varios concejales en la ciudad de
Medell&#237;n, desde el se&#241;or Ferreira, para amedrentarnos, con eso les aviso que
se cuiden</speech></debateSection><heading>03</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/marceichmannperret" id="marceichmannperret" showAs="Marc Eichmann&#10;Perret" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertoatehortuarios" id="carlosalbertoatehortuarios" showAs="Carlos Alberto Atehort&#250;a&#10;R&#237;os" /><TLCPerson href="/ontology/person/127.0.0.1/jaimeandresplaza" id="jaimeandresplaza" showAs="Jaime Andr&#233;s Plaza" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/jesusmarialopezvelasquez" id="jesusmarialopezvelasquez" showAs="Jes&#250;s Mar&#237;a L&#243;pez Vel&#225;squez" /></references></meta><preface><docDate date="2013-03-16" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21556.pdf" /></preface><docDate /></debate></akomaNtoso>