<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Marzo</heading><debateSection><heading>ACTA 215
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-17T00:00:00">Un saludo muy especial a nuestro director del Colombo Americano; a las
doctoras Luz Elena Gaviria L&#243;pez y Mar&#237;a del Rosario Escobar Pareja,
igualmente a la subsecretar&#237;a de Desarrollo Econ&#243;mico y al se&#241;or Daniel
Villarreal</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-03-17T00:00:00">Fundamentalmente permitamos que la Administraci&#243;n haga una intervenci&#243;n
para contarnos acerca de c&#243;mo va el programa de biling&#252;ismo para la
internacionalizaci&#243;n, c&#243;mo se ha venido ejecutando desde el a&#241;o pasado,
cu&#225;les son las proyecciones para esos pr&#243;ximos a&#241;os en el cumplimiento de las
metas, en la ejecuci&#243;n de los recursos.
Tambi&#233;n el doctor Luis Bernardo invit&#243; al se&#241;or Michael Cooper, quien es
director del Colombo Americano, para que pueda hacer una intervenci&#243;n acerca
su visi&#243;n al respecto de este programa.
Posteriormente ya los concejales en el orden que la Mesa Directiva estipule</speech><speech by="#luzelenagavirialopez" startTime="2013-03-17T00:00:00">La carta que enviamos diciendo que no iba a estar la secretaria, es porque la
semana pasada, la secretar&#237;a tuvo una delegaci&#243;n del ministerio de Educaci&#243;n
para un encuentro internacional de jornadas complementarias y extendidas en
Rep&#250;blica Dominicana y la apuesta del ministerio es la que hoy Medell&#237;n tiene,
porque no hay ninguna experiencia a nivel nacional para mostrarse en los
&#225;mbitos internacionales. Entonces no sab&#237;amos si pod&#237;amos o no estar aqu&#237;
acompa&#241;&#225;ndolos, pero efectivamente aqu&#237; estamos haciendo presencia en este
Medell&#237;n multiling&#252;e&#8221;.
Medell&#237;n multiling&#252;e</speech><speech by="#michaelcooper" startTime="2013-03-17T00:00:00">Yo no tengo una presentaci&#243;n, vine m&#225;s que todo a escuchar las palabras de
ustedes, pero voy a hacer algunos comentarios. Creo que todos conocen el
Colombo Americano, que es un instituto de ingl&#233;s que lleva m&#225;s de 65 a&#241;os en
Medell&#237;n, uno de los institutos m&#225;s viejos que ense&#241;a ingl&#233;s.
Somos un instituto sin &#225;nimo de lucro. Mucha gente piensa que el Colombo es
parte del gobierno de los Estados Unidos y no lo es. Empez&#243; en los primeros
a&#241;os en esta forma, pero estamos independientes. Llevo siete a&#241;os en cabeza
del Colombo, pero 30 a&#241;os viviendo en Medell&#237;n. Ustedes pueden ver que
aprender un segundo idioma no es f&#225;cil, no puede ser en tres a&#241;os ni solamente
en una Administraci&#243;n; 30 a&#241;os y todav&#237;a tengo problemas con mi espa&#241;ol,
entonces es un proceso muy largo.
Y como la Secretaria est&#225; diciendo que es una cosa que necesita una pol&#237;tica
p&#250;blica, porque no puede tener la oportunidad de no parar estos programas
cuando hay un cambio de Administraci&#243;n. Esperar tres, seis meses para
continuar un programa es caminando atr&#225;s cuando se habla de un segundo
idioma. En los siete a&#241;os que llevo en el Colombo Americano, muchas veces
empresas extranjeras que tienen inter&#233;s en abrir sus oficinas o plantas aqu&#237; en
Medell&#237;n, les gusta la infraestructura, la gente, la tecnolog&#237;a que tiene la ciudad,
pero cuando empiezan a buscar la gente que va a trabajar con ellos, no puede
encontrar la suficiente que hable un segundo idioma.
S&#233; que dos de los m&#225;s grandes en los &#250;ltimos tres a&#241;os abrieron en
Barranquilla, porque all&#225; puede encontrar la gente que necesita. Un Call Center
que tiene empleo para 3.500 personas, abrieron en esa ciudad; ellos estaban
aqu&#237; en Medell&#237;n mirando la posibilidad, pero abrieron en Barranquilla. Uno mira
los &#250;ltimos estudios que se est&#225; haciendo sobre biling&#252;ismo en el mundo y una
organizaci&#243;n, EF, el a&#241;o pasado hicieron un estudio de 56, 58 pa&#237;ses en el
mundo y Colombia queda de 52 en cuesti&#243;n de biling&#252;ismo; y las cuatro
ciudades m&#225;s importantes de Colombia, Bogot&#225;, Cali, Medell&#237;n y Barranquilla.
Medell&#237;n de 4&#186;, Barranquilla encima de nosotros.
Creo que hay varias razones, si uno mira las otras tres ciudades, hay muchos
colegios biling&#252;es que tienen muchos a&#241;os en esas ciudades, en Medell&#237;n hay
poquitos. Pero tambi&#233;n si uno necesita mirar estas empresas que quieren abrir
sus oficinas aqu&#237;, qu&#233; tipo de gente quiere y la mayor&#237;a necesita alguna gente
ejecutiva alta, que salga de colegios biling&#252;es, pero tambi&#233;n la gente que est&#225;
trabajando all&#225;, es gente que no tiene la oportunidad de aprender un segundo
idioma.
Si la ciudad quiere que este tipo de empresas abran aqu&#237;, necesita mirar c&#243;mo
vamos a ayudar a la gente que no tiene capacidad. Con el plan de la Secretar&#237;a
sobre biling&#252;ismo es exactamente que necesitamos mirar los dos frentes.
Necesita trabajar en los colegios, necesitamos trabajar con profesores y
estudiantes, pero tenemos una meta m&#225;s inmediata y necesitamos es trabajar
con los profesionales, los t&#233;cnicos, que no tienen segundo idioma, porque estas
empresas est&#225;n tocando las puertas de Medell&#237;n en este momento y no
estamos preparados para ofrecer los profesionales que ellos necesitan.
Esas son mis palabras, muchas gracias, es escuchar; estoy participando en el
plan, como explic&#243;, con los colegios normales; el Colombo tiene m&#225;s de seis mil
estudiantes de todos los rangos, de chiquitos hasta adulto. Pero es muy
importante el proceso de aprender cualquier otro idioma, no es de un d&#237;a para
otro, no es en tres a&#241;os, es un proceso muy largo</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-03-17T00:00:00">Quisiera comenzar diciendo que soy un convencido de la importancia que tiene
este programa para la ciudad. Considero que adem&#225;s de ser un gran factor
dentro del desarrollo educativo de Medell&#237;n, aporta mucho a la competitividad.
De hecho fue una de mis propuestas bandera en mi campa&#241;a al Concejo de
Medell&#237;n. Siento que ha sido un logro y la voluntad del alcalde An&#237;bal Gaviria en
este tema ha sido completa, contundente.
El a&#241;o pasado siendo ponente del Plan de Desarrollo, hicimos mucha fuerza
para que este programa se convirtiera en una realidad dentro de ese plan; y
como fue una de mis propuestas campa&#241;a, considero que es mi
responsabilidad tambi&#233;n hoy velar, dentro de mi rol como concejal, y hacerle
control a estos programas. Es que no vayamos a perder la oportunidad, porque
en Medell&#237;n ya se ha intentado antes desarrollar programas de biling&#252;ismo que
han sido un completo fracaso.
Aqu&#237; hemos destinado recursos importantes para el programa, hablamos de
casi $31.000 millones solo el aporte que hace el Municipio de Medell&#237;n de
recursos p&#250;blicos, sin contar con esa gesti&#243;n que se est&#225; haciendo en alianza
p&#250;blico &#8211; privada o como la queramos llamar de la empresa privada en materia
de aportar cerca de $24.000 millones. Esto hace que este programa se
convierta en la apuesta de biling&#252;ismo m&#225;s ambiciosa de Latinoam&#233;rica. Si
revisan en otros pa&#237;ses, muy pocos se acercan a tener una apuesta de estos
recursos.
De todas maneras considero que como lo que ha sucedido en otros aspectos a
trav&#233;s del tiempo, nos asustamos a veces cuando tenemos tantos recursos y
terminamos perdiendo esa oportunidad y generando un impacto grande para
Medell&#237;n. Nada m&#225;s el martes en el debate que hicimos sobre Planes de
Desarrollo Local nos dimos cuenta de eso, $32.000 millones que hoy sentimos
no han generado el impacto deseado.
Aspiro a que este sea un programa exitoso que nos permita hacer un balance
logramos una meta, que ese recurso se
logramos una meta, que ese recurso se
viera reflejado en la competitividad y en mejorar mucho el modelo educativo de
nuestra ciudad</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-17T00:00:00">Voy a felicitar, porque esta semana ha sido una jornada muy intensa y
segundo, la verdad, reconozco dos cosas: la sesi&#243;n de hoy ha dado elementos
muy importantes, quiero hacer dos reconocimientos.
El primero, a Jaime Roberto, que hace una presentaci&#243;n muy rigurosa, muy
juiciosa y le ofrezco disculpas, si ahora est&#225;bamos en un corridillito all&#237;, pero era
por un tema, que ahora lo toco al final, que despierta un poquito de motividad.
Lo segundo, tambi&#233;n hago un reconocimiento y creo que quienes conocen la
trayectoria del Colombo Americano en esta ciudad y lo quer&#237;a hacer, lo hice a
prop&#243;sito ayer, llam&#233; al director, a Michael Cooper porque me parece que el
Colombo ha sido pionero en esta ciudad del tema del Biling&#252;ismo en materia de
ingl&#233;s. Creo que no solamente en ingl&#233;s sino que el Colombo, quienes lo
hacemos usual, ir a cine al Colombo Americano. No s&#233; si algunos han ido, de
verdad hay mucha calidad. El tema de las galer&#237;as. Ellos tienen una apuesta por
el tema cultural muy importante en esta ciudad y me parece que es muy
interesante. Muy importante, agradezco de verdad la presencia de Michael
Cooper.
Creo que aqu&#237; tenemos que sacar algunas conclusiones en materia de la
pol&#237;tica p&#250;blica de Biling&#252;ismo irresponsablemente y Jaime Roberto ya las ha
hecho ah&#237; muy claras. Michael las hizo con mucho respeto. La primera, es que
creo que nosotros frente a un tema del Biling&#252;ismo en la ciudad, que pasa
solamente por el ingl&#233;s, tenemos que reconocer que nosotros no hemos podido
construir una pol&#237;tica p&#250;blica en esta materia. Esto no da para discusiones.
Alguno podr&#225; matizarlo y que los &#8216;fue ques&#8217;; aqu&#237; no hay ni siquiera buscar el
malo de la pel&#237;cula. Pero s&#237; tenemos que reconocer, Jaime Roberto, que aqu&#237;
no hay una pol&#237;tica p&#250;blica clara, coherente, pertinente, con permanencia en el
tiempo, con indicadores, con resultados, eso est&#225; claro. Lo que est&#225; claro lo
muestran los resultados. No vamos bien ni a nivel del pa&#237;s, ni vamos bien por
fuera de Colombia.
Creo que por varias cosas. Aterricemos en el tema de Medell&#237;n. La primera,
Jaime lo dice, no ha habido continuidad y en esta Administraci&#243;n se ha
interrumpido y se ha perdido un tiempo valioso. Eso hay que decirlo, por eso no
vamos a pelear con Luz Elena; pero s&#237; hay que reconocer que hemos perdido
unos meses y un tiempo, que ojal&#225; como ella lo manifiesta, se recuperen.
La &#250;nica posibilidad de recuperarlos, en mi concepto, es no ir a cometer un
error de apuntarle a cifras muy grandes o a indicadores cuantitativos, m&#225;s que
cualitativos. El ingl&#233;s no se aprende, lo dijo Michael Cooper de la noche a la
ma&#241;ana. No soy el mayor conocedor, pero s&#237; tomo dos percepciones de lo que
ha hablado todo mundo hoy, la Secretaria, Michael y el concejal Jaime. Para
uno poder tener un resultado en ingl&#233;s, en mi concepto se necesitan dos cosas.
Una, un tema cultural. &#191;A qu&#233; me refiero cultural? Que uno desde ni&#241;o tenga el
chip. Nosotros los viejitos, es muy dif&#237;cil. Hice el intento all&#225; en el Colombo y
mejor dicho, qu&#233; enrredajo en el que se mete uno all&#225;, tiene que salirse de
concejal para poder llegar al tercer nivel. Tiene que tener un tema cultural
como los muchachos de hoy, los hijos de uno. Vienen con ese chip de sistemas
de computadores, de ingl&#233;s, de idiomas y eso est&#225; claro. Creo que eso hay que
hacerlo desde la primera infancia.
Lo segundo, tiene que tener un programa que tenga resultados pero que no lo
imaginemos, repito, de mont&#243;n sino que nosotros, Jaime, si le vamos a apuntar
a estas 4.000 personas formadas, tenemos que apuntarle a estas 4.000 con
toda la energ&#237;a, con toda la continuidad, con todos los resultados, que los
podamos medir en el tiempo. Me parece que esa es la invitaci&#243;n de Michael,
cuando &#233;l dice desesperadamente en su ingl&#233;s/espa&#241;ol (qu&#233; brega da hablar
un idioma, yo tambi&#233;n saco la conclusi&#243;n, porque Michael Cooper lleva como 30
a&#241;os ac&#225; en Medell&#237;n y todav&#237;a habla ingl&#233;s, todav&#237;a no le entiende uno mucho
el espa&#241;ol o sea, que hablar idiomas no es tan f&#225;cil. &#191;Cierto Michael?), que
necesitamos pertinencia, continuidad, indicadores, resultados y una cosa que
quiero hacer &#233;nfasis y lo ha dicho todo mundo aqu&#237;, para que quede una tarea
aqu&#237;, para que se la imagine Daniel y el grupo: &#191;C&#243;mo tenemos mejores
maestros de ingl&#233;s? La ciudad no tiene buenos maestros de ingl&#233;s, aqu&#237; hay un
d&#233;ficit muy grande de maestros de ingl&#233;s y muy grande buenos maestros.
Cuando la Administraci&#243;n dice que va a trabajar en el tema de formar maestros,
me parece que esa es una apuesta del componente de la pol&#237;tica p&#250;blica
interesante. Pues si no hay maestros buenos, no habr&#225; posibilidad de tener
calidad en el tema de Biling&#252;ismo. La otra reflexi&#243;n es que nosotros le estamos
apostando y a m&#237; no me molesta que digan que la ciudad se lo gan&#243;, que
somos innovadores. Pero qu&#233; bueno que logremos tambi&#233;n ser innovadores en
materia de ingl&#233;s, porque reconozcamos de nuevo, insisto, en que no vamos
bien. Aqu&#237; hay mucha diferencia, inclusive, es simp&#225;tico, con Barranquilla por
ejemplo. Barranquilla va mejor que nosotros.
Y una cosa en mi concepto tambi&#233;n es pensar que haya gente que hable bien y
se defienda en el tema del ingl&#233;s y otra cosa es que aqu&#237; haya un grupo de
personas, creo que la Secretaria lo dijo, no olvidemos lo que hizo la
Administraci&#243;n anterior, Santy, en materia por ejemplo de los taxistas, del
trabajo con los meseros, en los restaurantes. Si nosotros estamos hablando de
una ciudad con unos servicios, con un aumento en los turistas, con una ciudad
innovadora, ese tipo de oferta en los restaurantes, hoteles, el que recoge al
turista en un aeropuerto es muy importante. Tal vez no vamos a tener un
biling&#252;e as&#237; que hable tan bien el ingl&#233;s, como Michael Cooper en los taxistas
de Medell&#237;n, pero que al menos se defiendan, que sepan para d&#243;nde va el
turista. Me parece que hay que continuar esa tarea y es importante.
La &#250;ltima cosa que me parece y la dijo la Secretaria es c&#243;mo logramos hacer
alianzas con el sector privado y empresarial de esta ciudad. No s&#233; si Michael no
lo cont&#243; y la Secretaria, hubo una experiencia el a&#241;o anterior, que es un
referente en esta ciudad muy importante y fue una apuesta que le hizo el
Sindicato Antioque&#241;o, en cabeza del Grupo Suramericana a trabajar con un
grupo de profesionales y tecn&#243;logos de la ciudad que no ten&#237;an acceso al ingl&#233;s
y que era muy importante esa herramienta. Esa fue una experiencia muy
importante, doctora Luz Elena y hay que insistir que necesitamos de los
empresarios de esta ciudad, que se metan la mano al bolsillo y nos ayuden en
esa materia.
Una de las dificultades m&#225;s grandes y aqu&#237; podemos echarnos el cuento de
innovadores, de Ruta N, de empleo y empleo digno. No el empleo que estamos
hoy observando en esta ciudad, ese es otro tema, Santy, que el ruego que lo
trabajemos porque el tema de empleo decente y digno deja mucho que desear.
Pero ese no es el tema hoy. Los empresarios que est&#225;n llegando a requerir
mano de obra calificada tienen un obst&#225;culo muy grande los profesionales, que
no saben ingl&#233;s. Ah&#237; es donde ha insistido Michael: &#8216;Por favor, hay que tener
unos recursos para esos profesionales que est&#225;n saliendo, que no tienen la
posibilidad de un dinero y tengan el acceso al ingl&#233;s&#8217;. Esa es una posibilidad de
conseguir empleo la gente y de tener una herramienta mucho mejor.
Termino insistiendo en que, ojal&#225;, nosotros en unos meses que tengamos de
nuevo una sesi&#243;n de &#233;stas, podamos tener unos indicadores mucho mejores,
podamos tener unas metas mucho mejores. Les insisto, hoy estamos, como
ahora est&#225;bamos escuchando, madrugu&#233; a escuchar al Papa Francisco,
venimos hoy con un &#225;nimo de perd&#243;n, de tranquilidad. &#201;l dice que el &#250;nico don
del ser humano que va a salvar a la humanidad es el perd&#243;n. Hoy estamos muy
franciscanos.
&#201;l estaba hoy en su primer &#193;ngelus. Adem&#225;s, no lo digo ni mucho menos con
mofa, me pareci&#243; un mensaje al mundo muy interesante, muy nuevo y muy
renovado. De verdad que a veces uno cambia de tema aqu&#237;, pero me parece
que hay una esperanza para no se si liberal, es que el problema no es ser
liberal ni conservador, el problema es ser coherente y me parece que es un
hombre coherente en sus principios y es un modelo de verdad muy importante.
Recomiendo a los que est&#225;n aqu&#237; tres art&#237;culos del peri&#243;dico El Colombiano,
para que los leamos hoy, que me parece que tenemos que reflexionar. Primero,
una columna de un periodista que se llama Carlos Alberto Giraldo, en la pagina
28, se llama &#8216;Viol&#237;n prestado&#8217; y el t&#237;tulo es &#8216;Medell&#237;n y la Corte de los
Aduladores&#8217;. Yo no quiero pertenecer a la Corte de Aduladores. No he
pertenecido ni en este Gobierno ni en el anterior, ni en el otro. Creo que la
ciudad necesita es ciudadanos muy cr&#237;ticos y muy informados.
Segunda columna que me parece muy interesante y muy pertinente con el tema
de educaci&#243;n, una entrevista que le hacen a Luc&#237;a Gonz&#225;lez, que es hoy la
consejera del tema de convivencia en Medell&#237;n, que es bien importante. Y la
otra, en una columna que nos gusta mucho a los pol&#237;ticos, que salen unas
caricaturas, en donde hacen una mal caricatura del alcalde An&#237;bal Gaviria. No lo
reconoc&#237; cuando lo vi en la caricatura, pero entiendo que hacen referencia a &#233;l y
es en el tema del Centro de la ciudad.
Creo que lo que venimos diciendo los concejales de que haya continuidad en
los programas, que los procesos no se interrumpan, nos vienen dando la raz&#243;n
no solamente los opositores del Gobierno sino los amigos del peri&#243;dico El
Colombiano. Gracias, Presiente. Creo que estoy dando la palabra a quien
solicit&#243;</speech><speech by="#carlosmariomejiamunera" startTime="2013-03-17T00:00:00">Primero, reconocer el esfuerzo realizado por el concejal Jaime Cuarta. Una
exposici&#243;n muy completa. Una exposici&#243;n que abre los ojos a realidades en lo
que pretendemos sea esta ciudad, innovadora, internacionalizada, que todos
queremos, en una Medell&#237;n ejemplo para Suram&#233;rica y en ese sentido, esta
queriendo dar un gran paso hacia la internacionalizaci&#243;n a indicadores que
todav&#237;a siguen dejando muchas preocupaciones.
Ya Jaime lo ha expresado. Simplemente quiero recordar algunos de los temas
tocados por usted, para que queden tambi&#233;n en la memoria colectiva de esta
Corporaci&#243;n y que quede tambi&#233;n en las actas.
La Alcald&#237;a preparada para afrontar los retos del desarrollo, en el Plan de
Desarrollo Medell&#237;n:
L&#237;nea 3: Competitividad para el desarrollo econ&#243;mico con equidad.
Componente 3: Medell&#237;n ciudad conectada con el mundo.
Programa: Biling&#252;ismo para la internacionalizaci&#243;n
Meta: 4.000 personas y m&#237;nimo un nivel B1.
S&#233; que aqu&#237; vamos a necesitar platica, pero esa meta est&#225; muy abajo en el
mundo. Un Presupuesto sin precedentes, alianzas p&#250;blico privadas 30.900
millones de inicio de aporte p&#250;blico y una meta a lograr de 55.000 millones.
No ser biling&#252;e, es ser analfabeta en tiempos de modernidad y globalizaci&#243;n.
Una meta de 4.000 personas, no es suficiente para una ciudad, que se est&#225;
internacionalizando; el programa tiene que ampliarse y mirar las posibilidades
de m&#225;s alianzas p&#250;blico privadas que aumente ese presupuesto. Partamos de
una base. Un taxista en cualquier parte del mundo, en los pa&#237;ses civilizados, en
Francia donde tuvimos la oportunidad de estar varios compa&#241;eros y modulando
nuestro espa&#241;ol, nos entend&#237;an. Inclusive, en Barcelona, donde el catal&#225;n es lo
que domina y nos entend&#237;an nuestro espa&#241;ol; y los esfuerzos nuestros para
modular una palabra en franc&#233;s eran incre&#237;bles. En Estados Unidos nuestro
traductor era Jaime Cuartas, era &#233;l que medio modulaba pero por ejemplo a
Santy lo pusimos a decir: &#8216;Bonjour&#8217; y dijo: &#8216;Nestea&#8217; o &#8216;Yogur&#8217;.
La cosa es que esto puede parecer muy gracioso, pero nosotros somos los
dirigentes de esta ciudad y esto y seguro que tenemos un nivel supremamente
bajo en idiomas, a excepci&#243;n de tres o cuatro que dominan el idioma ingl&#233;s y
que tienen la posibilidad y han tenido la posibilidad de formarse en eso.
&#191;Qu&#233; pensaremos entonces del resto de esta ciudad?
Nuestros taxistas, &#191;cu&#225;ntos taxistas dominan el idioma ingl&#233;s o alcanzan un
nivel B1? El taxista a la entrada, a la internacionalizaci&#243;n, es &#233;l que recoge el
cliente en el aeropuerto, es &#233;l que tiene la posibilidad de explicarle una ruta de
turismo y hasta ah&#237; llegamos con una intenci&#243;n de internacionalizar la ciudad,
con un taxista. Creemos que hay un esfuerzo grande por parte de este
Gobierno Municipal para empezar a adentrarnos dentro de ese marco de la
globalizaci&#243;n e internacionalizaci&#243;n; pero es un esfuerzo que a&#250;n se queda
corto.
Tenemos en este esquemita muy sencillo hacia d&#243;nde queremos avanzar
nosotros, como en el Plan de Desarrollo lo dice, como gran meta. Para que
tengamos usuarios independientes que manejen un B1 en el umbral del B1.
Que quiere decir un idioma que lo captamos en el colegio. El idioma b&#225;sico que
todos tenemos. Que no hay posibilidad de avanzar a un B2 y mucho menos a
un C1, que es un dominio operativo eficaz y mucho menos a una maestr&#237;a.
En ese marco, pienso que el dominio del un segundo idioma y esto lo dice
Mineducaci&#243;n, ya no es una ventaja competitiva, es un requisito en el mundo
globalizado y es indispensable. La idoneidad ser&#237;a un nivel superior al B2, que
seg&#250;n el marco com&#250;n europeo de referencia para las lenguas es:
Poder relacionarse con hablantes nativos, con un grado suficiente de
fluidez y naturalidad, de modo que la comunicaci&#243;n se realice sin
esfuerzo ... defender un punto de vista sobre temas generales
indicando los pros y los contras de las distintas opciones.
*Un nivel inferior a este, no te hace competitivo.
Y es hacia donde estamos apuntando, a un nivel inferior al B2, que es el B1. Lo
ha explicado Jaime en su exposici&#243;n, que vuelvo y lo digo, que la estudi&#243;, que
se prepar&#243; para ella. Si, se pretende que los m&#225;s de 4.000 estudiantes
alcancen un nivel superior al B2, los profesores deben de estar en niveles
iguales o superiores al C1, certificados por una entidad competente. Profesores
de las instituciones p&#250;blicas.
Claramente tambi&#233;n lo dijo Jaime, en nuestros colegios en materia biling&#252;e, en
Medell&#237;n, solamente tres colegios est&#225;n entre los 100 primeros a nivel nacional
y no en el puesto 10, ni en el 20 o 30. Estamos del puesto 50 hacia arriba y el
&#250;ltimo de esos tres colegios ocupa el puesto 100, que es el Marymount.
El Marymount, que siempre se ha apreciado y siempre lo hemos tenido
nosotros inclusive para mostrar (y las ni&#241;as tambi&#233;n son hermosas) est&#225; en el
puesto 78. Muy triste. &#191;D&#243;nde est&#225; el Colombo Brit&#225;nico? No aparece.
Imag&#237;nense, el Ozanam no debe aparecer. El Ozanam es de los avanzados en
el sector p&#250;blico; entonces es un panorama que nos llama a decir muchas
cosas. Esta ciudad, que es la ciudad m&#225;s innovadora, que pretende ser una
ciudad internacional, esta ciudad que se est&#225; preparando para unos ol&#237;mpicos,
esta ciudad que se est&#225; preparando para grandes cert&#225;menes e internacionales
y tenemos una representaci&#243;n muy baja a nivel nacional en materia de
Biling&#252;ismo. Quer&#237;a hacer estas anotaciones. Vuelvo y digo, la exposici&#243;n de
Jaime fue muy completa y creo que esto nos llama a pensar muchas cosas.
Nosotros queremos una Medell&#237;n que sea competitiva y en el mundo global es
imposible competir sin ser biling&#252;e</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-03-17T00:00:00">Para hacer varias anotaciones con respecto a este tema, como siempre,
importante en la ciudad.
Creo que nosotros no estamos atrasados unos meses, estamos atrasados 50
a&#241;os. Es que los resultados lo dicen y los resultados no son propiamente de
esta Administraci&#243;n; es m&#225;s, cuando est&#225;bamos discutiendo el Plan de
Desarrollo, habl&#225;bamos varios concejales de que en Medell&#237;n y personalmente
podemos dar testimonio los que hemos estado en el Concejo de Medell&#237;n varios
per&#237;odos, siempre se ha hablado de una estrategia del Biling&#252;ismo, que en el
ingl&#233;s estamos muy mal.
Eso lo dec&#237;amos en el Plan de Desarrollo. Dec&#237;amos: Nunca ha habido una
estrategia realmente agresiva y medible. Por eso, en el Plan de Desarrollo se
adicion&#243; un programa bandera, que es precisamente &#233;ste del Biling&#252;ismo.
Eso se adicion&#243; en la discusi&#243;n y lo atendi&#243; con todo el entusiasmo la doctora
Luz Elena Gaviria porque dec&#237;amos, en ese momento, que se hace necesario,
como lo estamos diciendo ahora, un programa masivo, de alto impacto, que no
sigamos con pa&#241;itos de agua tibia todos los Planes de Desarrollo hablando del
Biling&#252;ismo y realmente sin ning&#250;n resultado.
Aplaudimos en ese momento cuando se cre&#243; el plan bandera con estos
cuantiosos recursos.
Realmente espero, como dec&#237;a Jaime Cuartas y como esperamos todos los
concejales, que esta estrategia agresiva, bien planeada y articulada con las
instituciones de educaci&#243;n superior, muy especialmente con las que tienen
facultades de educaci&#243;n, entregue los resultados esperados porque ya se
observa una estrategia con unos instrumentos y una articulaci&#243;n con el sector
privado y el educativo.
Me parece muy bien el programa tal como est&#225; planteado. Lo seguiremos
evaluando desde el control pol&#237;tico, doctor Jaime Cuartas y como usted,
esperamos que arroje los indicadores que nunca han arrojado estos programas
en la ciudad de Medell&#237;n. No solamente, repito, por los recursos que se est&#225;n
invirtiendo, por la colaboraci&#243;n del sector privado, que es important&#237;sima la
colaboraci&#243;n del empresariado.
Aqu&#237; ya quedar&#237;a, porque el programa lo veo muy bien concebido, por agregar
unas sugerencias que puede que est&#233;n en el detalle de la estrategia y de los
programas. Me parece, por ejemplo, muy importante que en el &#250;ltimo grado, en
el 11&#176;, la Secretar&#237;a de Educaci&#243;n comience a promover porque, desde luego
entiendo la autonom&#237;a acad&#233;mica y curricular de las instituciones educativas,
pero en este campo la Secretar&#237;a de Educaci&#243;n, desde luego que el &#233;nfasis en
este cuatrienio va a ser la calidad y todos estos temas son de calidad en la
educaci&#243;n.
Si puede servir como promotor, inductor, sensibilizador, como todo lo que
signifique la mejora en la ense&#241;anza del idioma y es en el &#250;ltimo, crear los
Clubes de Conversaci&#243;n. Como le digo, puede que ya est&#233;n en el detalle. Los
Clubes de Conversaci&#243;n en ingl&#233;s, que habr&#225; que mirar si por n&#250;cleos, en cada
colegio. En los colegios hay Bibliobancos Escolares, que tambi&#233;n los pretenden
fortalecer ese a&#241;o, tambi&#233;n fue una acuerdo de este Concejo.
Voy a estudiar el tema de los Clubes de Conversaci&#243;n haber si puede ser por
proyecto de acuerdo y estudiar si puede ser con la Secretar&#237;a de Educaci&#243;n,
desde luego interactuar con ellas o si ya lo tienen concebido en los programas.
Si a nivel de colegio, de n&#250;cleo de comuna con los del &#250;ltimo a&#241;o. Y tambi&#233;n,
todos hemos hablado de la formaci&#243;n de los profesores, que es una condici&#243;n
sine qua non indudablemente. No es posible sin profesores que hablen ingl&#233;s,
aspirar a que este programa d&#233; resultados positivos. Eso es lo primero.
En ese orden de ideas, como estamos empezando a capacitar los profesores,
tambi&#233;n pensar en qu&#233; forma se har&#237;a empezar a dictar cinco minutos de una
clase en ingl&#233;s, diez minutos, una hora de clase al mes. La estrategia est&#225; bien
formulada, los actores que est&#225;n involucrados son los ideales en esa alianza
p&#250;blico privada, que llamo &#8216;criolla&#8217; porque &#233;sta no es la que est&#225; en la ley, esta
no es la alianza p&#250;blico privada que est&#225; configurada en la ley, por ejemplo,
para infraestructura.
Esta es una alianza p&#250;blico privada simplemente que no tiene condiciones
desde el punto de vista presupuestal, ni requisitos sino que es la uni&#243;n de
voluntades muy importantes del sector privado y p&#250;blico, como espacios en el
sector privado no solamente desde el m&#250;sculo financiero sino los espacios que
el sector privado puede ofrecer para las pr&#225;cticas, laboratorios y cruce de
experiencias con los estudiantes.
Doctora Luz Elena, me parece que el plan est&#225; muy bien concebido desde el
punto de vista presupuestal y acad&#233;mico y simplemente, recibir sugerencias
como &#233;stas, si no est&#225;n ya incluidas y tener muy claro que la importancia que
nosotros le dimos en el Plan de Desarrollo, se la vamos a dar tambi&#233;n en el
control pol&#237;tico y s&#233; que usted, porque ya estuve conversando con usted desde
luego, usted misma sabe que se est&#225; evaluando y tiene que medir el programa.
Eso es desde el punto de vista administrativo.
Creo que la esperanza no es ilusa porque hay presupuesto y cofinanciadores,
creo que realmente este programa le puede, como dec&#237;a el Director del
Columbo: No vamos a aspirar a que en el 2015 vamos a subir del ranking de
&#250;ltimo al primero, porque esta estrategia es de mediano y largo plazo, muy
especialmente de largo plazo.
Saludar el programa, doctora Luz Elena, y quedamos pendientes para mirar los
resultados</speech><speech by="#santiagomanuelmartinezmendoza" startTime="2013-03-17T00:00:00">Cuando uno observa la cifra de 31.000 millones de pesos, uno dice que es una
cifra muy importante. Es un costo que tiene este programa, pero pienso que es
m&#225;s costosa la ignorancia.
Haciendo acopio un poco de lo que dice la se&#241;ora, la que ha sido designada
Consejera para la Vida, la Reconciliaci&#243;n y la Convivencia, que tiene un preg&#243;n;
aqu&#237; lo que se ha dicho &#250;ltimamente, que han publicado los peri&#243;dicos, se ha
dicho en este Concejo no s&#233; cu&#225;ntas veces y por cu&#225;ntos concejales,
necesitamos un proyecto com&#250;n de ciudad.
El Biling&#252;ismo debe ser un proyecto com&#250;n de ciudad, que deber&#237;a tener una
articulaci&#243;n con las instituciones que ense&#241;an en segunda lengua, en este caso
el ingl&#233;s. Deber&#237;a tener una articulaci&#243;n real para saber comparativamente, por
ejemplo, aqu&#237; est&#225; el se&#241;or Cooper, &#191;cu&#225;l es el nivel de un ni&#241;o de preescolar
del Colombo? &#191;A qu&#233; debe aspirarse con un ni&#241;o de preescolar de las
instituciones p&#250;blicas?
Nos imaginamos que no puede ser el mismo rasero, pero en proporci&#243;n, &#191;que
tenemos? &#191;Es decir, como avanzamos en eso? &#191;C&#243;mo lo determinamos y que
haya una continuidad? Claro que aqu&#237; todo lo que uno dice ya se est&#225; haciendo.
Era es una ventaja que tiene hoy uno, como concejal. Todo lo que se plantea
aqu&#237;, ya se est&#225; haciendo. El tema de &#8216;Buen Comienzo&#8217;, por ejemplo, digo: el
ni&#241;o hasta los 6 a&#241;os, sin cumplir sale de &#8216;Buen Comienzo&#8217; &#191;y su escolaridad
c&#243;mo es? &#191;C&#243;mo llega a la instituci&#243;n? &#191;Ese margen qui&#233;n lo ha referenciado,
eso es lo que yo digo?
&#191;Si en el tema del Biling&#252;ismo, cuando el ni&#241;o pasa de all&#237; al preescolar, no s&#233;,
al primero, esos resultados no solamente c&#243;mo se miden sino en el
comparativo, c&#243;mo estamos para poder aspirar a construir entre todos, porque
la ciudad es un proyecto com&#250;n, una pol&#237;tica p&#250;blica sobre esa segunda
lengua? Por ejemplo, en el tema de los maestros, que hay en B1 198, una cifra
muy importante. Pero la se&#241;ora Secretaria dijo que fueron los que quisieron ir
para que los evaluaran. Eso fue lo que le entend&#237;. Resulta que los maestros de
ingl&#233;s, no s&#233; si en Educaci&#243;n, como en otras partes, se pierde lo que se realiza.
No estoy seguro si fue terminando el gobierno de Luis P&#233;rez o comenzando el
gobierno de Horacio Arango Mar&#237;n, que es lo mismo decir Fajardo, que se hizo
una evaluaci&#243;n, casi indirecta a los educadores en ingl&#233;s. Tanto que sali&#243;
cuestionada una Universidad del Choc&#243; porque un n&#250;mero de profesores de
ingl&#233;s de la ciudad son chocoanos y de una Universidad en particular.
Resulta que cuestionada la Universidad, dec&#237;a: No hay necesidad de meter
temor, ni cosa parecida, esos educadores tienen ya una ligaz&#243;n a trav&#233;s de la
norma con su trabajo, tienen un v&#237;nculo. Hay que llamarlos y tratar de ponerles,
dec&#237;a en aquel momento, la responsabilidad que tienen que por lo menos estar
a la altura de los otros para tener unidad, por lo menos y enseguida, de por
medio una metodolog&#237;a que sea la adecuada. &#191;Por qu&#233; lo digo? Porque ahora
la se&#241;ora Secretaria dice que hay una metodolog&#237;a, que uno entiende que debe
ser digamos el extracto de todo lo que se ha vivido.
Cuando hay una entidad, como &#233;sta, que ya tiene la experiencia con la
Gobernaci&#243;n, son los mismos de la Gobernaci&#243;n, los que est&#225;n ahora en el
Municipio. Entonces, con esa experiencia, esa metodolog&#237;a no solamente para
la segunda lengua en lo que tiene que ver con la entidad sino &#191;c&#243;mo estamos
realmente, cu&#225;l es la medici&#243;n con la metodolog&#237;a? Pero esos resultados no los
tiene uno nunca. &#191;Cu&#225;l es la did&#225;ctica que tenemos nosotros en la ciudad para
el tema del ingl&#233;s?
La pregunta atrevida, porque hace mucho rato que no estoy en las aulas, es:
&#191;C&#243;mo hacemos para ense&#241;ar ingl&#233;s en la 13 de la misma manera que en
ense&#241;amos en la 8 o en la 1? El idioma es el mismo pero yo que soy profesor
de Espa&#241;ol y Literatura, para ense&#241;ar Literatura Colombiana, no es lo mismo
ense&#241;arla en el Caribe que en Antioquia. No es lo mismo y es la misma
Literatura Colombiana.
A m&#237; s&#237; me gustar&#237;a, si es posible, si la se&#241;ora Secretaria nos invita, yo tambi&#233;n
estoy presto a ir. No solamente para los Clubes de Conversaci&#243;n, doctora Aura
Marleny, que es una muy buena idea sino para la construcci&#243;n de la pol&#237;tica
p&#250;blica. Porque si esto no tiene continuidad y uno va uniendo aqu&#237; lo del idioma
con la vida misma. Yo me preocupo por el desarrollo del hombre.
Escuelas Populares del Deporte, suplemento nutricional, pregunten: &#191;Cu&#225;ntos
ni&#241;os han dejado de ir a las Escuelas Populares ahora, porque no les dan el
suplemento nutricional? Ah&#237; hay una discontinuidad. Discontinuidad que en el
idioma es grav&#237;simo. Nosotros aqu&#237; tuvimos una &#233;poca, hicimos un convenio
con el Instituto Meyer y resulta que fue durante un semestre y pas&#243; un a&#241;o, dos
a&#241;os, un per&#237;odo y al otro per&#237;odo, se quiso hacer y hab&#237;a hasta desmotivaci&#243;n
en los concejales. Me inscrib&#237;, ah&#237; fue donde aprend&#237; a pronunciar lo que dijo &#8216;El
Flaco&#8217;. Imag&#237;nense ustedes, lo que pasa es que &#8216;loro viejo&#8217; en el idioma es
complicado.
A m&#237; me gusta mucho cuando el estudiante ense&#241;a a estudiante, cuando el
profesor ense&#241;a al profesor; esa es una metodolog&#237;a que ha tenido diferentes
denominaciones a trav&#233;s de la historia de la ense&#241;anza. Yo fui monitor en la
Universidad, en mi Universidad, la Universidad de Medell&#237;n, cuando estudiaba
porque aqu&#237; hay unos que no estudiamos y realmente es muy pr&#243;spero y eso
tiene que tener ambientes, escenarios, no es el mismo sitio, no en el mismo
sitio, hay que cambiar de ambiente y de escenario, hay que tener un incentivo
pedag&#243;gico, que no lo veo; y cuando me hablan de nivel de satisfacci&#243;n, es
complicado.
Quiero que este programa tenga un grupo de personas que est&#233; al frente de
esto por zonas y se sepa como se avanza en el centro, en el norte, en el sur o
como avanzamos por n&#250;cleos poblacionales; porque se pasa el tiempo, y todos
de acuerdo, pero no sentimos, ni medimos los progresos de la gente. Los
gerentes del Metro nunca entendieron que la ciudad es un proyecto com&#250;n y
que ten&#237;an que ayudar en el tema de estudiantes, transportistas. Igual pasa con
el idioma y ojal&#225; hubiera un programa para recuperar la lengua materna, pero
tambi&#233;n lo estamos haciendo</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-17T00:00:00">En estos d&#237;as ve&#237;a que los Cedezos se ganaron 100.000 d&#243;lares de premio, no
s&#233; en donde; y cuando se analiza esto a profundidad, los
Cedezos, que lo hicimos en el debate de empleo, es pura carreta, el biling&#252;ismo
en Medell&#237;n es pura carreta, y cuando uno mira los n&#250;meros de la educaci&#243;n en
Medell&#237;n es pura carreta.
Lo que me preocupa es que nosotros no hacemos sino aprobar proyectos de
acuerdo que comprometen recursos que se van diluyendo en el aire, en el
tiempo, y a la hora de la verdad cuando uno coge punto por punto, una cosa
tan sencilla, una apuesta de ocho a&#241;os de los dos &#250;ltimos gobiernos a la
educaci&#243;n, se da cuenta que el recurso se espum&#243;, que no hay para sacar
cinco palabras bien dichas de ingl&#233;s.
As&#237; muchos crean que no eso es detrimento patrimonial; en el sector privado
cuando cometemos errores o tenemos problemas, terminamos en la Fiscal&#237;a o
en la c&#225;rcel, aqu&#237; los dineros se invierten y se los va llevando el viento. Que
somos una ciudad que hemos invertido en el desarrollo de empresas y mira uno
y miles de millones de pesos perdidos.
Habla uno de los dineros que se invierte en seguridad y no se ve un solo peso
por lo menos que reporte en seguridad. Habla uno de los dineros en educaci&#243;n
y salen noticias que 5.000 alumnos fantasmas &#191;A qui&#233;n le est&#225;n robando
entonces se&#241;ores o a qui&#233;n le est&#225;n manteniendo la ca&#241;a?
Es lo que se ve reiteradamente aqu&#237; que todo el dinero que se invierte al
parecer en Medell&#237;n no tiene responsables. Y es la misma discusi&#243;n que pude
ver haciendo mi primer ejercicio como concejal en el Plan de Desarrollo, todo
ese billete que van a invertir para el d&#237;a de ma&#241;ana y sin tener la posibilidad de
poder coger un metro o que decir que le ha echado agua a esto y hemos subido
en el nivel del agua un metro, y esas son las cosas que me preocupan.
Ya con el t&#233;rmino y el tema de esta Administraci&#243;n Municipal que est&#225;n
tratando de revertir toda esta carreta que nos han echado durante a&#241;os y que
todo esos son problemas para ustedes que en el tema de la educaci&#243;n lo veo
as&#237;, se est&#225;n ganando ustedes estos problemas que generaron otras personas,
les puedo decir que pueden hacer un intento como lo he venido diciendo,
encaminen en el biling&#252;ismo hacia el portugu&#233;s, mucho m&#225;s f&#225;cil de aprender,
con otras potencialidades, sexta econom&#237;a del mundo, una ventaja comparativa
para ellos, as&#237; hablen ingl&#233;s chapaleado, con seguridad aquel empleador va a
preferir un egresado del Marymount que de un colegio de la comuna 13 que lo
&#250;nico que potencia el empleo frente a otro es que habla ingl&#233;s.
He dicho que tienen solo con cruzar una frontera, la sexta econom&#237;a del mundo,
con tecnolog&#237;a aeron&#225;utica, naval, militar, nuclear, es m&#225;s f&#225;cil lograr algo en el
biling&#252;ismo a corto plazo y que a largo plazo ir haciendo que ciertos sectores de
la ciudad lleguen al biling&#252;ismo hacia el ingl&#233;s, pero mientras tanto como tratar
de darle ventajas comparativas porque estos ni&#241;os salen sabiendo decir tres o
cuatro cosas en ingl&#233;s. He venido planteando esa inquietud desde mis
intervenciones con el tema del Plan de Desarrollo que piensen en el portugu&#233;s,
mucho m&#225;s f&#225;cil de aprender, a la vuelta de tres a&#241;os est&#225;n mostrando
personas con perfecto portugu&#233;s, con posibilidades de acercamiento hacia lo
que es Brasil para Am&#233;rica Latina y el mundo.
Gente que tiene las posibilidades cient&#237;ficas muy parecidas a las de Estados
Unidos y que podemos darle a estos j&#243;venes que tienen limitadas
oportunidades un para&#237;so de oportunidades mucho m&#225;s amplias. Quer&#237;a insistir
en el tema de portugu&#233;s. Por favor pi&#233;nselo, m&#237;relo, el tema de la necesidad de
personas que vean v&#237;nculos poderosos con lo que significa hoy Brasil. Me
preocupa que estos temas donde hemos apostado y que le ponemos tanto
cari&#241;o y nos sentimos tan orgullosos.
Les digo que estaba leyendo el tema de los Cedezos que no tiene nada que ver
con la educaci&#243;n y me parec&#237;a una verg&#252;enza y me preguntaba 100.000
d&#243;lares premiando &#191;qu&#233;? Hice un estudio profundo para el debate de empleo
que ten&#237;amos aqu&#237; y eso es un fraude donde se han perdido m&#225;s de 60.000
millones de pesos.
Mis reflexiones eran para Educaci&#243;n en el tema del idioma portugu&#233;s y para
nosotros, decir que tenemos que tener cuidado de lo que se aprueba aqu&#237;
porque unos comprometen recursos y exige poco</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-17T00:00:00">Voy a tratar de expresar qu&#233; he vivido con el tema del biling&#252;ismo en Medell&#237;n
como docente y como concejal.
Cuando el doctor Juan Felipe Campuzano pregunta por esos dineros del
biling&#252;ismo, han sido dineros que se han perdido y nos hablaban de un
diagn&#243;stico sobre las &#225;reas y una de las m&#225;s mal calificadas en Medell&#237;n son
los idiomas y las matem&#225;ticas. En los &#250;ltimos dos per&#237;odos &#161;Ah! cantidad de
plata que se ha metido a los programas de biling&#252;ismo, &#8216;maestros al tablero&#8217;,
entre otros, donde los resultados han sido mediocre. Mira uno las pruebas Icfes
y no encuentra en los primeros 100 colegios de Colombia ni un solo colegio
oficial de Medell&#237;n.
El tema grav&#237;simo es la motivaci&#243;n, si no motivamos en el escenario para que la
gente le guste el idioma van a ser otros 30.900 millones de pesos que no van a
tener resultado. Muestran en la presentaci&#243;n que tienen una metodolog&#237;a y
sabemos con quienes lo van a trabajar y la verdad lo pueden hacer con quien
quieran hacerlo pero quien lo haga lo debe hacer bien si queremos resultados
porque de lo contrario ser&#225; otro dinero perdido.
Siempre nos han metido los dedos a la boca. Fajardo cuando era alcalde
hablaba de la ciudad m&#225;s educada y mire lo que dej&#243;, Medell&#237;n no es la ciudad
m&#225;s educada. Me pregunto educada en qu&#233; &#191;en violencia? Cuando me hablan
de una ciudad educada es porque trabajan con principios y valores y entonces
no pueden decir que sea la m&#225;s educada.
&#191;Ser&#225; Medell&#237;n la m&#225;s educada cuando uno visita los barrios y ve las cuencas y
quebradas llenas de basura? Uno mira el centro de Medell&#237;n y est&#225; en manos
de los bandidos, y sucia, que antes no se ve&#237;a. Me muestren c&#243;mo vamos a
medir a Medell&#237;n la m&#225;s educada, as&#237; digan que es la m&#225;s innovadora.
&#191;Ser&#225; Medell&#237;n la m&#225;s educada cuando en Latinoam&#233;rica es la m&#225;s desigual?
Doctora Luz Elena, el primer llamado con este programa es motivar e incentivar
y quienes van a estar ah&#237; lo hagan bien y les guste. El doctor Santy lo dijo,
cu&#225;ntos van al programa y cu&#225;ntos quieren estar en el programa.
Los seres humanos tenemos que combinar las ganas y el conocimiento y el
primer elemento a medir es qui&#233;nes tienen ganas de esto y qui&#233;nes van a gozar
del conocimiento. El biling&#252;ismo no solo es para decir que aprenda a hablar
porque eso tiene que ir con otros elementos, que el Inder y Cultura Ciudadana
trabajen ah&#237;. A los concejales que est&#225;n en la coalici&#243;n que les piden hojas de
vida parece ser que ninguno ten&#237;a un comunicador que hablara segundo
idioma, ah&#237; les dejo esa, parece ser que no los llamaron, est&#225;n llamando es por
otro lado. No nos tienen en cuenta sino para que voten positivo los proyectos.
El segundo tema es que no solo vamos a hablar del tema de la educaci&#243;n
superior, de la b&#225;sica, del preescolar. Me gustar&#237;a que en este programa
tuvieran en cuenta para su debida preparaci&#243;n a la gente de las JAL, las JAC y
otras instituciones. Ayer est&#225;bamos en el barrio Florencia y all&#225; se va hacer un
qu&#233; bueno que nos ense&#241;aran
qu&#233; bueno que nos ense&#241;aran
ingl&#233;s&#8221;, que bueno que el tema del biling&#252;ismo no solo lo aprenda el ni&#241;o o el
joven. Me gustar&#237;a que de esos 39.900 millones de pesos al menos le pusieran
10 millones a los adultos, si es factible, pero no solo hacerlo con este grupo
poblacional, porqu&#233; no preparan la gente de las JAL y JAC, los de Espacio
P&#250;blico que tienen que ver tanto con el turista.
Porqu&#233; no preparar los mismos maestros en un porcentaje m&#225;s alto y la
muestra poblacional puede ser mucho m&#225;s amplia si queremos un buen
desarrollo. Este debate se debe traer el pr&#243;ximo a&#241;o para medirlo, concejal
Jaime Cuartas, usted tom&#243; estas bandera rec&#243;jala y si lo puedo acompa&#241;ar en
algo cuente con nosotros porque me interesa que lo que hagamos sea bien
hecho para sacar a esta ciudad del problema de la mala calidad de la educaci&#243;n
y este es un tema muy profundo.
Cuando medimos las pruebas Icfes el problema est&#225; en idiomas, matem&#225;ticas y
seguro que hay otras y esto se tiene que medir. Doctora Luz Elena con quien
usted trabaje este programa, tiene que exigirle resultados y s&#233; que usted es
capaz de eso porque me lo ha demostrado. Usted es honesta y limpia y tiene
que ser muy exigente en esto porque no es con bombones que les estamos
pagando sino con dineros p&#250;blicos.
En ese sentido es mi intervenci&#243;n hoy</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-17T00:00:00">Estoy muy contento esta semana porque Jaime ha tra&#237;do dos temas muy
importantes en la plenaria. El tema de los &#8216;planes de desarrollo locales&#8217; y este
tema del &#8216;biling&#252;ismo&#8217; y ver la Secretaria de Educaci&#243;n que es muy dif&#237;cil
encontrarla en el despacho, uno pide una cita y manda un se&#241;or Barajas, y a
cada rato le bajan a uno el tema, ni para lo t&#233;cnico ni para lo pol&#237;tico, y estando
uno en el Gobierno y ayud&#225;ndole al Alcalde &#191;qu&#233; le parece?
Carlos Alberto Bayer, los lobos tienen la apariencia de perros, como los
aduladores tiene la apariencia de amigos.
El Gobierno no va bien ni en este tema ni en muchos otros y eso me preocupa,
toda la semana me ha preocupado, como dice el &#8216;mexicano&#8217; va remal. Pero es
que uno cargar con bacalaos y bacaladas es dif&#237;cil.
Sacar los bogotanos de aqu&#237; para entrar los contratistas de Bucaramanga con
oficinas alternas al Gobierno &#191;ser&#225; que con ellos llevan a Sof&#237;a Gaviria al
senado? &#161;Qu&#233; error!
Este Concejo se respeta mientras hay sesiones, de resto pareciera que el
estamento municipal no comprendiera que es un concejal de Medell&#237;n. En este
tema del biling&#252;ismo parece que hablamos dos idiomas distintos. Mientras los
privilegiados ya est&#225;n aprendiendo mandar&#237;n, Medell&#237;n la m&#225;s innovadora y
educada en instituciones universitarias quitaba el pensum de ingl&#233;s &#161;il&#243;gico que
el Colego Mayor quite el pensum de ingl&#233;s!
En este tema con la presencia del invitado, usted nos deber&#237;a ayudar en otro
tema fuera del biling&#252;ismo a traer el consolado americano, m&#225;s que nos
premien con &#8216;Medell&#237;n la m&#225;s innovadora&#8217;. Juan Felipe Campuzano, l&#233;ase la
columna de ayer del peri&#243;dico El Mundo del doctor Maya, creo que muy r&#225;pido
lo van a sacar del peri&#243;dico, donde le da la raz&#243;n a usted, como gan&#243; Medell&#237;n,
y cu&#225;les son los intereses econ&#243;micos detr&#225;s de &#8216;Medell&#237;n la m&#225;s innovadora&#8217;.
Excelente columna &#191;hasta cu&#225;ndo lo van a dejar escribir? No se sabe. La titulan
&#8216;Medell&#237;n innovadora&#8217; y desglosa las tres empresas que financian el concurso, el
reality.
Todas las jefes de comunicaciones ten&#237;an la orden de decirle a los empleados
que &#8216;la tecla todos los d&#237;as&#8217;; y en biling&#252;ismo tampoco hemos cumplido. La
C&#225;mara Colombo-Americana que preside Carlos E. Restrepo Santamar&#237;a ha
insistido mucho en el tema. Ojal&#225; esta ciudad la m&#225;s innovadora lograra tener
una segunda lengua y aprendiera a hablar mandar&#237;n como lo hacen los
privilegiados de la ciudad, no solo para traer containers de China al Hueco sino
para ayudarle a esta ciudad a traer recursos econ&#243;micos, para traer el
consulado, eso es m&#225;s importante que &#8216;Medell&#237;n la m&#225;s innovadora&#8217;.
Un mensaje del gobierno americano, y disculpen que entre en ese tema de
volver a colocar el consulado en la ciudad de Medell&#237;n.
Doctora, espero que me pueda atender. Saludes al doctor Barajas</speech><speech by="#luzelenagavirialopez" startTime="2013-03-17T00:00:00">Estos son momentos que tomamos notas para mejorar y fortalecer el proyecto.
Todo lo que ustedes dijeron es cierto, aqu&#237; no hay nada distinto, esa es la
realidad que tiene hoy Medell&#237;n, sobre esos m&#237;nimos estamos hablando.
Como bien lo dijo el concejal Cuartas conseguir informaci&#243;n sobre los proyectos
anteriores no ha sido sencillo, siempre hemos querido construir sobre lo que
existe en la ciudad para evitar procesos de repetici&#243;n de acciones y
presupuestos y no ha sido sencillo, hemos logrado tener algunos avances sobre
todo en el tema de los taxistas, ya nos miramos las apuestas, pero unas
estad&#237;sticas serias y claras de tiempo atr&#225;s no hemos tenido oportunidad de
tenerlas para poder construir y entonces hicimos una tarea desde donde
estamos. Estamos de acuerdo que lo que no se mide no existe.
Queremos hacer de esto un proceso de medici&#243;n que sea claro y entendible
para todos los p&#250;blicos y en eso estamos comprometidos.
Ofrezco disculpas por haber utilizado los t&#233;rminos incorrectos en la
presentaci&#243;n. La presentaci&#243;n escrita habla de t&#233;rminos de una lengua
extranjera, aunque a veces utilizo biling&#252;ismo, multiling&#252;e, lengua extranjera,
otra lengua, segunda lengua, esos empiezan a ser unos t&#233;rminos t&#233;cnicos
propios del hablar en el idioma, pero les ofrezco disculpas y me comprometo a
mejorar mi expresi&#243;n oral en estos t&#233;rminos tan t&#233;cnicos pero cuando los
desarrollamos en las pol&#237;ticas de la Secretar&#237;a de Educaci&#243;n tenemos ese
cuidado al utilizar los t&#233;rminos que estamos haciendo.
En cuanto a los recursos, hacer una claridad: Cuando uno divide el presupuesto
que tenemos sobre 4.000, eso no es del todo cierto. Lo primero que tenemos
que tener claro es que estamos hablando de dos pruebas distintas. Cuando en
el Plan de Desarrollo hablan de 4.000 certificaciones internacionales, el se&#241;or
Cooper nos podr&#237;a decir la importancia que eso tiene para un profesional en su
hoja de vida decir que tiene una certificaci&#243;n internacional porque eso le abre
las puertas en cualquier parte del mundo.
Eso es distinto a una prueba evaluativa como la que usted mencionaba que
tiene el Ministerio, que &#8216;I speak&#8217; que es una de las pruebas calificatorias con las
que nosotros tambi&#233;n trabajamos y esa es gratuita y hay otras que valen como
25.000 que tambi&#233;n est&#225;n dentro del marco com&#250;n europeo. Esas son con las
que vamos a trabajar el d&#237;a a d&#237;a, pero los individuos certificados a nivel
internacional para que tengan esa capacidad de poder llegar a cualquier parte
del mundo con una certificaci&#243;n reconocida a nivel internacional es la que vale
m&#225;s o menos 375.000 pesos y eso no lo podemos hacer nosotros, son
certificaciones a nivel internacional que est&#225;n reconocidas a nivel mundial.
Es como una especializaci&#243;n en ingl&#233;s que los individuos profesionales en
Medell&#237;n pueden tener, no solo pueden acceder a ella los maestros, se va a
hacer una convocatoria p&#250;blica para que todos los profesionales de Medell&#237;n
puedan participar en esa convocatoria y puedan tener esa certificaci&#243;n
internacional que les pueda servir como un mayor valor agregado a su carrera.
Por eso no podemos dividirla sobre los 4.000 porque ese valor es el stop de lo
que queremos entregarle a 4.000 ciudadano, esa certificaci&#243;n internacional.
Pero para llegar a esos 4.000 de esa certificaci&#243;n internacional tengo que tener
una base de m&#225;s de 10.000 personas que en las pruebas gratuitas del
Ministerio est&#233;n por encima de esa certificaci&#243;n de B1 en el marco com&#250;n para
poder que pasen esa prueba internacional y que tengan ese t&#237;tulo de
certificaci&#243;n internacional.
Hay que empezar a generar con estas pruebas todo el proceso de aprendizaje y
prueba con las pruebas que son de menor costo y son algunas de ellas
gratuitas que 'I Speak' lo que tiene es que son especializadas para tema de
negocios m&#225;s que de aprendizaje en el t&#233;rmino general de la prueba. Por eso
uno tiene que buscar para cada nicho de mercado cu&#225;l es la prueba gratuita o
disponible en el marco com&#250;n europeo para poderla aplicar y que tengan
pertinencia.
Cuando se haga todo el proceso ah&#237; s&#237; har&#237;amos la convocatoria para esa
certificaci&#243;n internacional que es un componente m&#225;s estructurado y que les da
capacidades a nivel internacional.
Con el tema del portugu&#233;s tiene toda la raz&#243;n, hemos hecho algunas apuestas
en portugu&#233;s sobre todo en las instituciones de educaci&#243;n superior. Hemos
abierto 40, 50 cupos y lo que hemos visto es que los chicos aprecian es la
cultura, cuando est&#225; la capoeira, la m&#250;sica, para ellos es fundamental y ayuda
mucho a que quieran estudiarla, y es lo que dice el concejal Jes&#250;s An&#237;bal,
buscar la querencia del individuo por ese proceso de aprendizaje.
Ya hicimos unos acercamientos con Brasil y tenemos con la biblioteca de la
Floresta, para que no se ense&#241;e una segunda lengua sino la cultura y sea
desde ah&#237; el motor que empiece a generar todo este movimiento en la ciudad
del aprendizaje del portugu&#233;s. Creemos que es una buena alianza. Tambi&#233;n
tenemos alianzas con el instituto Confucio en unas primeras de cambio que
tenemos con ellos que est&#225;n articulados con la Universidad de Antioquia y Eafit
para el estudio de mandar&#237;n que hay mucho inter&#233;s en esta lengua.
Con el Colombo Franc&#233;s la tenemos con la Alianza Francesa una apuesta
desde la jornada complementaria porque tambi&#233;n est&#225;n algunos grupos de
chicos interesados en el aprendizaje del franc&#233;s. Si bien es cierto el ingl&#233;s es el
fuerte del proceso, tambi&#233;n estamos haciendo apuestas en otras tres lenguas
que han tenido dentro de la ciudad algunos requerimientos.
En la formaci&#243;n de otros p&#250;blicos no tenemos un programa para las JAL y JAC
pero a medida que vamos avanzando en p&#250;blicos objetivos como por ejemplo
los del turismo podemos ir avanzando en esos programas. En el proceso de PP
hay muchas comunas que han presentado proyectos para poder trabajar el
tema de aprendizaje de una segunda lengua y con el Banco Interamericano de
Desarrollo hemos venido teniendo dos reuniones con ellos porque hay un
aprendizaje que es de supervivencia que con ellos queremos trabajarlo y es
para el p&#250;blico com&#250;n para poder tener medianamente una conversaci&#243;n fluida
y sostenida con un extranjero.
La verdad el tema del biling&#252;ismo, al igual que el de la calidad no son temas
sencillos. Educaci&#243;n ha venido haciendo un trabajo juicioso que no se ve en
ladrillos y cortada de cintas, pero hacia el interior de la Secretar&#237;a se ha venido
haciendo unas reestructuraciones serias en el tema de la calidad de la
educaci&#243;n. No son procesos f&#225;ciles de manejar, tienen que ver con los
cimientos de la cultura y la educaci&#243;n b&#225;sica de la Secretar&#237;a y de la ciudad de
Medell&#237;n.
Concejal Jes&#250;s An&#237;bal Echeverri, concejal Santy, aspiro que me inviten a
contarles un poquito sobre el proceso de la calidad de la educaci&#243;n y las metas
que tiene la Secretar&#237;a de Educaci&#243;n porque lo hemos trabajado durante todo
un a&#241;o. Este tema requiere procesos serios de compromiso de la Secretar&#237;a de
Educaci&#243;n y adicionalmente el tema de matr&#237;cula que est&#225; muy de moda en los
peri&#243;dicos, son temas que desde la Secretar&#237;a de Educaci&#243;n hemos venido
trabajando, no es f&#225;cil manejar estos temas a nivel solo de la Secretar&#237;a de
Educaci&#243;n y necesito el apoyo de todos ustedes.
Hacia el interior de la Secretar&#237;a de Educaci&#243;n debe haber una transformaci&#243;n
total y una recuperaci&#243;n del direccionamiento de la pol&#237;tica educativa que ha
estado mercerizada en universidades, centros de formaci&#243;n y en muchas otras
partes, pero la Secretar&#237;a de Educaci&#243;n nunca ha liderado la pol&#237;tica de
educaci&#243;n, nunca hemos sabido decir porqu&#233; el programa funciona y porque no
funciona. Todo lo que llega a la Secretar&#237;a de Educaci&#243;n sirve y eso no puede
ser as&#237;.
Desde la Secretar&#237;a de Educaci&#243;n necesito el apoyo de todos ustedes, necesito
que entiendan lo que est&#225; pasando y les puedo mostrar los procesos que
tenemos al interior y los cambios que queremos hacer. Esto es un discurso,
quiero contarles que estoy haciendo, ponerlo en el proceso de este recinto,
quiero escucharlos a ustedes porque con ustedes estamos construyendo,
ustedes tienen una memoria que yo no tengo de los procesos que se han
manejado y como desde aqu&#237; le vamos a dar un lineamiento a la pol&#237;tica de
educaci&#243;n de esta ciudad</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-17T00:00:00">Doctora Luz Elena, le voy a pedir un favor, en fechas anteriores hemos
hablado de un dec&#225;logo, me gustar&#237;a que los 21 concejales con una mente
abierta al di&#225;logo y de forma integral tratemos la tem&#225;tica y que los 21
compa&#241;eros conozcan cada uno de los elementos. Con algunos de los
funcionarios quedamos comprometidos que iban a entregar esa informaci&#243;n y
no la he recibido.
El no entregar a tiempo las cosas para estudiar, tambi&#233;n es un problema para
nosotros ayudar y m&#225;s cuando uno ha vivido la situaci&#243;n en carne propia, es
que yo trabaje en la educaci&#243;n 20 a&#241;os y podemos ayudarle pero necesitamos
que el material llegue.
Todos los d&#237;as le pregunto a mi secretaria si lleg&#243; el correo de Educaci&#243;n y la
respuesta es &#8216;no&#8217;. Lo que acab&#243; de expresar usted tan abiertamente
practiqu&#233;moslo, s&#233; que usted tiene muchos compromisos no s&#243;lo a nivel
nacional sino internacional pero ponga a alguien que tenga corresponsabilidad
con los concejales.
El doctor Santy le hac&#237;a el reclamo, que lo invitara a esas reuniones porque
tambi&#233;n le interesa la educaci&#243;n, porque fue primero profesor antes que
abogado. Le pido el favor que la informaci&#243;n llegue para poder tratar los temas.
El documento que present&#243; me hubiera gustado tenerlo antes, no me lleg&#243; y el
doctor Santy habla mucho de la comunicaci&#243;n. Doctora, usted necesita una
persona muy buena all&#225; en el tema de comunicaciones porque seguimos
fallando. Estuvimos en una reuni&#243;n y quedaron de entregarnos una informaci&#243;n
y es lo que pedimos que lleguen la informaci&#243;n a tiempo.
Este documento que presentan hoy es muy importante pero ni al doctor Jaime
le lleg&#243;, lo que tanto peleamos con UNE que no llega la informaci&#243;n a tiempo,
es lo mismo que le estamos diciendo a toda las secretar&#237;as. Si no trabajamos el
tema de la comunicaci&#243;n es dif&#237;cil.
El tema del dec&#225;logo es importante que lo conozcamos los 21 concejales y qu&#233;
bueno est&#233;n aqu&#237; todos los rectores, cite los rectores una ma&#241;ana con nosotros
para que nos hagan esa presentaci&#243;n porque me parece muy importante y ser&#233;
un soldado en ese tema para ayudarle y ver si logramos iniciar el proceso de
calidad de educaci&#243;n en esta ciudad que s&#233; como lo encontr&#243; usted.
Que est&#233;n los rectores, que est&#233; la Secretaria de Cultura Ciudadana y el
Secretario de Salud y los Vicealcaldes porque el tema de calidad de educaci&#243;n
no solo suyo sino de todos.
El Inder debe estar apost&#225;ndole a esto, las escuelas populares, entonces hay
unos temas que no puede ser usted sola porque tiene que tener otros aliados y
el Concejo es aliado y por eso le ponemos plata, cuando usted habla de 39.900
millones es porque el Concejo le dijo &#8216;si&#8217; y Presidente, ser&#237;a una sesi&#243;n especial
y no importa el d&#237;a que se hiciera</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-17T00:00:00">Secretario, le solicito que de manera oficial le pregunte a la Secretar&#237;a de
Educaci&#243;n del Municipio, y nos d&#233; pronta respuesta, espero que no se demore
los 15 d&#237;as de un derecho de petici&#243;n, porque los funcionarios han tomado la
modalidad de agotar el t&#233;rmino para entregar la informaci&#243;n -cuando la
entregan-, en los medios de comunicaci&#243;n se conoci&#243; esta semana que
Medell&#237;n es la novena ciudad del pa&#237;s con estudiantes fantasmas.
En eso nos lleva ventaja Bello para corrupci&#243;n, concejales, dirigentes pol&#237;ticos
metidos en un carrusel de la corrupci&#243;n en la educaci&#243;n en Bello. Lo de Bello
va a reventar muy duro.
H&#225;gannos el favor entonces, a trav&#233;s de la Secretar&#237;a, de enviarnos la
informaci&#243;n, qui&#233;n pag&#243; y quienes cobraron; y esa pregunta la remite a la
Contralor&#237;a de Medell&#237;n, se&#241;or Secretario, a la Personer&#237;a y a la Fiscal&#237;a.
Es que en su Secretar&#237;a hay un cartel de corrupci&#243;n que vengo denunciando
hace rato. En su Secretar&#237;a cobran por traslado cinco millones a nivel
departamental y a nivel municipal el 50%, dos millones y medio y los
funcionarios siguen adentro.
Aqu&#237; no s&#243;lo son 3 vacunas en el centro de Medell&#237;n, se increment&#243; el predial
en 8.000 predios del 25% al 100%, sino que tambi&#233;n hay vacunas para un
traslado en el Municipio de Medell&#237;n, como lo hay en la Polic&#237;a para trasladar un
polic&#237;a del Departamento a la ciudad de Medell&#237;n.
Se&#241;or Secretario, tambi&#233;n me le pregunta a la Secretar&#237;a qu&#233; investigaciones
se ha adelantado con el cartel de la corrupci&#243;n en la Secretar&#237;a de Educaci&#243;n.
Qu&#233; investigaciones se han hecho en ese sentido. Cu&#225;les son los funcionarios
implicados que yo denunci&#233; hace un a&#241;o y en qu&#233; puesto estaban en la
Secretar&#237;a</speech><speech by="#santiagomartinezmendoza" startTime="2013-03-17T00:00:00">Secretaria, le voy a contar un cuento porque siempre estar&#233; agradecido por lo
que se haga por la gente.
Tengo entendido que algo que este servidor peticionaba se comenz&#243; a hacer,
es una pena que no me hubiera invitado a la reuni&#243;n porque estuve en una
reuni&#243;n con algunos rectores donde tocamos parte de esa tem&#225;tica y tiene que
ver con la forma como se gerencia la educaci&#243;n y lo que se puede hacer a
trav&#233;s de cierta descentralizaci&#243;n, que creo que usted ha avanzado en la
b&#250;squeda de que no haya tanta desescolarizaci&#243;n por el tema que hoy se
presenta y como se puede atacar en todos los frentes los vectores que van en
contra de la realidad de lo que todos queremos.
Le voy a contar un cuento y me perdona que sea tan mal cuentero: Un se&#241;or
para ganarse la vida motilaba perros, un d&#237;a fue a una carpinter&#237;a y vio el perro
debajo de la mesa donde estaba trabajando el carpintero y le pregunt&#243;: &#191;motilo
el perro? S&#237;, mut&#237;lelo. &#191;&#8221;Le hago motitas en la cola?&#8221; S&#237; h&#225;gaselas. &#191;Le quito
esos pelos feos de las orejas?&#8221; S&#237;, qu&#237;teselos. Cuando termin&#243; dijo: Mire usted
como ha quedado el perro&#8221;, y el carpintero dej&#243; su oficio y dijo: Ha quedado
muy bonito&#8221;. Ha quedado hermoso &#161;p&#225;gueme pues! No, es que ese perro no
es m&#237;o</speech><speech by="#josenicolasduqueossa" startTime="2013-03-17T00:00:00">Secretaria, con el tema de la calidad, cuando usted se refiri&#243; al doctor
Bernardo, al doctor Jes&#250;s An&#237;bal Echeverri, al doctor Santiago, haciendo la
solicitud que la invitemos, comentamos que muchas veces las cosas pueden
ser de doble v&#237;a, adem&#225;s la agenda del Concejo est&#225; muy saturada tambi&#233;n y
usted tambi&#233;n nos puede invitar.
Usted hace un llamado que la inviten para contarnos porque le gustar&#237;a dar a
conocer los temas correspondientes a la reforma interna de la cual debe ser
objeto la Secretar&#237;a y el tema de la calidad. Me parece muy v&#225;lido que los
funcionarios como lo hemos hecho con algunos, en alg&#250;n momento, tambi&#233;n
nos inviten y podamos tratar el tema puntual</speech><speech by="#luzelenagavirialopez" startTime="2013-03-17T00:00:00">En d&#237;as pasados nosotros hicimos una ronda con el dec&#225;logo de calidad y
hemos estado haciendo reuniones con todos los rectores, ya hicimos las
reuniones con todos los rectores de las instituciones educativas, hicimos
reuniones con un grupo de rectores de universidades y de colegios que prestan
el servicio a la Secretar&#237;a de Educaci&#243;n e invitamos a cinco concejales a que
nos acompa&#241;aran a ver el tema.
Este proceso lo hicimos con todos los funcionarios de la Secretar&#237;a de
Educaci&#243;n para poder ir enmarcando los procesos de calidad de la Secretar&#237;a.
Lo que estamos trabajando no lo estamos haciendo en grupos muy grandes, lo
que sucede es que el tema aqu&#237; se dio, dije que lo hici&#233;ramos completo pero la
idea es invitar de a cinco y seis concejales con otros rectores de colegios, de
universidades, pedagogos, maestros de colegios para poder enriquecer el
proceso de lo que debe ser el direccionamiento de la pol&#237;tica educativa desde la
Secretar&#237;a de Educaci&#243;n porque como se los dije la Secretar&#237;a de Educaci&#243;n no
tiene esa experticia en el manejo de cual es la pol&#237;tica de ciudad en la calidad
de la educaci&#243;n.
A esto tambi&#233;n vamos a invitar empresarios, es un proceso que apenas
iniciamos este a&#241;o, ya llevamos todos los rectores de los colegios, llevamos
todo el personal de la Secretar&#237;a de Educaci&#243;n y lo hemos hecho con algunos
empresarios y con algunos rectores de universidades pero vamos
paulatinamente haciendo la invitaci&#243;n. Lo que pasa es que la entrega del
informe que ten&#237;amos lo hemos ido mejorando en la medida que hemos ido
hablando con los distintos p&#250;blicos, por ejemplo, en las presentaciones no se
ve&#237;a muy evidenciado el tema de la familia y forma parte fundamental este
proceso.
En otro ambiente no vieron el tema del objeto fundamental de la educaci&#243;n que
es el estudiante, esa relaci&#243;n tambi&#233;n se debe evidenciar claramente. El tema
de las nocturnas tambi&#233;n es otro tema que en otro ambiente result&#243; como uno
de los focos fundamentales que hay que trabajar.
As&#237; hemos venido organiz&#225;ndolo, pero me comprometo que el lunes, los 21
concejales tendr&#225;n en el escritorio la primera apuesta sobre el tema de calidad
que tiene la Secretar&#237;a de Educaci&#243;n y a medida que vamos avanzando en la
presentaci&#243;n del informe por secretar&#237;as vamos a estarlos invitando o yo vengo
aqu&#237; y en una sesi&#243;n antes de los sesiones ordinarias del Concejo podemos
mirar el tema de educaci&#243;n en los temas que trabajamos.
Con las preguntas que me hacen totalmente de acuerdo, no tengo
inconveniente y tengo todas las respuestas, para eso estamos en la Secretar&#237;a
de Educaci&#243;n y hemos hecho muchas cosas que quisiera responderle al
concejal Bernardo Alejandro Guerra Hoyos, los procesos que se han manejado
en la Secretar&#237;a de Educaci&#243;n. Estoy presto a recibir las recomendaciones y
tomamos nota y en la apuesta que tienen ma&#241;ana en su escritorio van a tener
algunas de las apreciaciones que se vieron en este recinto</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-03-17T00:00:00">Como conclusiones finales, recogiendo lo de la bancada y las intervenciones
de los concejales considero que es importante determinar un indicador o por lo
menos ver como la Secretar&#237;a asegura que haya una retribuci&#243;n de los 4.000
beneficios a la ciudad; adem&#225;s de definir claramente cu&#225;l va a ser esa
retribuci&#243;n de las personas de los 4.000 que se van a beneficiar de estos
recursos p&#250;blicos y de qu&#233; manera van a impactar a Medell&#237;n.
Dentro de las alianzas prioritarias deben ser alianzas para la inserci&#243;n laboral
de los j&#243;venes biling&#252;es de la ciudad; para quienes sean formados en este
programa tiene que haber una alianza que permita una inserci&#243;n laboral
efectiva de estos j&#243;venes. Hay que determinar con claridad y ver cu&#225;les van a
ser las acciones que se van a desarrollar para mitigar la deserci&#243;n que pueda
presentarse dentro del programa.
Hay que socializar, mostrar al Concejo de Medell&#237;n y a la ciudad en general con
claridad los modelos de evaluaci&#243;n, control y seguimiento del programa.
Queremos ver c&#243;mo se puede evaluar si es realmente efectivo o no relacionado
con el tema del impacto.
Determinar con claridad los convenios y alianzas tipo APP o v&#237;a Cooperaci&#243;n
Internacional que se tendr&#225;n para el programa, todav&#237;a falta por evidenciarse
m&#225;s de 22.000 millones de pesos que estaban inicialmente propuestos y no
sabemos exactamente como se van a desarrollar esas alianzas y como se van
a conseguir esos recursos.
Hay que hacer una caracterizaci&#243;n de los beneficiarios.
Nos interesa mucho la discriminaci&#243;n general, saber exactamente
segmentaci&#243;n por comunas y grupos poblacionales de manera detallada. Hay
que mirar como este programa contemplado en el Plan de Desarrollo de
manera transversal se podr&#225; medir, este programa como juega en funci&#243;n de
otros programas que el Plan de Desarrollo ha planteado, desarrollo empresarial,
el desarrollo Ruta N. Hay un tema importante que se recoge, no tenemos una
l&#237;nea base, usted lo ha reconocido, no tenemos forma de ver que pas&#243; con las
experiencias anteriores, considero que si no sabemos qu&#233; pas&#243; con Medell&#237;n
City esa plata muy dif&#237;cil saber que impacto gener&#243;.
Entonces es importante crear esa l&#237;nea base, no tenerla, en cierta medida,
dificulta el desarrollo de la iniciativa y como no queremos desperdiciar recursos
es importante que nos expliquen como se va implementar ese observatorio de
pol&#237;ticas p&#250;blicas que se prende hacer para este tema</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-17T00:00:00">Ma&#241;ana hay un debate sobre &#8216;avances Autopistas de la Prosperidad&#8217; y no he
recibido documento alguno</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-17T00:00:00">No es una citaci&#243;n, es una invitaci&#243;n; no hay documento ni cuestionarios</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/luzelenagavirialopez" id="luzelenagavirialopez" showAs="Luz Elena Gaviria L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/michaelcooper" id="michaelcooper" showAs="Michael Cooper" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomanuelmartinezmendoza" id="santiagomanuelmartinezmendoza" showAs="Santiago Manuel Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21558.pdf" /></preface></debate></akomaNtoso>