<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Abril</heading><debateSection><heading>ACTA 232
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-13T00:00:00">Quiero dar un saludo a todos los concejales, a la doctora Luz Mariela Sorza,
rectora; Jorge Iv&#225;n Eusse, vicerrector administrativo y al doctor Carlos Enrique
Londo&#241;o, director de Planeaci&#243;n</speech><speech by="#luzmarielasorzazapata" startTime="2013-04-13T00:00:00">Hace m&#225;s o menos mes y medio solicit&#233; este espacio, como siempre, para
hacerles una rendici&#243;n de cuentas de 2012 del ITM.
Esta es la foto que se ha vuelto a nivel internacional, institucional del ITM, que
es la comuna 8 y Fraternidad:
La rendici&#243;n de cuentas en la Administraci&#243;n P&#250;blica es un espacio obligatorio,
el ITM hace cuatro rendiciones de cuenta al a&#241;o, al Concejo, al se&#241;or Alcalde y
al Consejo Directivo. Est&#225; soportada sobre los ejes estrat&#233;gicos del Plan de
Desarrollo 2012-2015, el cual a diciembre 31 fue evaluado con un 94%:
El eje que se qued&#243; un poco colgado fue el acad&#233;mico, de 87%, porque
hab&#237;amos prometido entregar en noviembre los documentos de acreditaci&#243;n de
alta calidad y tuvimos un inconveniente t&#233;cnico con un programa a cinco a&#241;os,
de f&#237;sica, que tiene 26 estudiantes, no tiene demanda y ser&#237;a otra &#225;rea del
conocimiento para evaluar.
Cobertura, pertinencia, calidad e inclusi&#243;n social:
A diciembre 31 se contaba con 22.658 estudiantes matriculados, siempre
La U en mi barrio&#8221;
La U en mi barrio</speech><speech by="#jorgeivaneusse" startTime="2013-04-13T00:00:00">En el tema presupuestal, al cierre del ejercicio fiscal 2012 obtuvimos ingresos
frente a lo presupuestado, un cumplimiento del 99%.
Cabe destacar el comportamiento de los ingresos propios, ha sido una tarea de
la se&#241;ora rectora, fortalecer lo que son los ingresos propios. Por concepto de
venta de los servicios, aprovechando la infraestructura que tenemos, hoy se
tienen varios convenios con el Hospital General de Medell&#237;n que han
representado unos ingresos adicionales para la instituci&#243;n.
Las transferencias que entrega el Municipio de Medell&#237;n y los recursos de
capital que es el componente de rendimientos financieros o los recursos que
pasan del ejercicio anterior; debido al buen manejo de la caja y a la
optimizaci&#243;n de los recursos. En gastos de funcionamiento podemos ver que el
nivel de ejecuci&#243;n est&#225; muy por debajo de lo que se presupuest&#243;, lo que indica
el trabajo que se viene haciendo en la optimizaci&#243;n y racionalizaci&#243;n de los
recursos p&#250;blicos.
El &#243;ptimo nivel de gastos de inversi&#243;n, de los proyectos que ten&#237;amos
contemplados en el plan de acci&#243;n de la vigencia anterior, solo uno de ellos
tuvimos alguna dificultad en la ejecuci&#243;n, pero no impact&#243; el comportamiento
general de nuestras inversiones</speech><speech by="#luzmarielasorzazapata" startTime="2013-04-13T00:00:00">Recuerden que el instituto siempre arrancaba con $120.000 millones m&#225;s o
convenios&#8221; era un n&#250;mero m&#225;gico que se
convenios&#8221; era un n&#250;mero m&#225;gico que se
pod&#237;a colocar de 30, 40, 50, 60 mil millones, ya no. Este a&#241;o fue cero pesos,
proyecto y convenio que firmemos se va adicionando al presupuesto.
Cuando recib&#237; la instituci&#243;n eran $111.000 millones, pero de mentiritas, porque
si no se firmaban los convenios, no ingresaban a la instituci&#243;n, entonces queda
uno como con una ejecuci&#243;n como sin gesti&#243;n de cosas que son imposibles de
obtener. Esto es real, el del 2013 est&#225; todav&#237;a m&#225;s ajustado, porque tiene cero
pesos en convenios, a pesar de que hoy llevamos firmado m&#225;s de $16.000
millones.
Est&#225;n muy r&#225;pido firm&#225;ndonos en la Alcald&#237;a, cuando hacemos la adici&#243;n de los
convenios y es un presupuesto basado en las realidades y no en ofertas que a
veces no tienen ninguna demanda.
Del 2013:
En ninguna parte aparecen los convenios, miren donde vamos ya en la realidad,
en $72.000 millones o un poco m&#225;s, pero es un presupuesto real, no con esa
cosa tan horrible que ten&#237;a ah&#237; de convenios, 40, 50 mil millones y no se
firmaba.
Recursos requeridos para el funcionamiento del 2013:
A nosotros en el &#237;tem de cobertura, que eran $19.000 millones, o sea que crece
con el IPC cada a&#241;o, solamente nos asignaron $16.000, que a principio del a&#241;o
nos volv&#237;an a cuadrar el n&#250;mero, que nos quedaron faltando $2.198 millones,
esperamos que ahora que reparten excedentes tengan en cuenta, porque ese
s&#237; es de cobertura.
Vuelvo e insisto, la cobertura de la instituci&#243;n se llama proyecto, eso no puede
ser un proyecto, alg&#250;n d&#237;a lo van a tener que entender, eso ya hace parte del
presupuesto de la instituci&#243;n, es la plata que se volvi&#243; eterna desde que se
cre&#243; la sede Fraternidad, que son cerca de 8.000 estudiantes y un proyecto
tiene que tener fin.
Luego, seguir&#233; insistiendo hasta que alg&#250;n d&#237;a digan que lo incorporan al
presupuesto, esos 18, 19.000 millones porque jam&#225;s o ser&#237;a impensable, al
menos aqu&#237; en este Concejo, que esa sede va a desaparecer. El ordenamiento
f&#237;sico, pedimos 2.000. Nos dieron 1.000, quedamos deficientes en 1.000
millones.
Las transferencias corrientes en 3.000.
Finalmente, quedamos en m&#225;s de 6.000 millones deficientes de lo
presupuestado, que simplemente eran aumentos del IPC. Vamos deficitarios y
venimos desde atr&#225;s, cualquier d&#237;a les mostramos c&#243;mo ha sido la evoluci&#243;n.
Este es un esfuerzo de estudiantes, profesores y administrativos de la
Instituci&#243;n y un agradecimiento especial, como siempre lo hacemos al Alcalde
de la ciudad, al Concejo de Medell&#237;n y al Consejo Directivo. No me cansar&#233; de
decir que soy una educadora de 32 a&#241;os, en cuatro Universidades y nunca
hab&#237;a visto un compromiso de su ente pol&#237;tico, como el Concejo. A m&#237; siempre
me toc&#243; como la Asamblea. En mi vida rend&#237; cuentas, en mi vida me llamaron,
en mi vida me dijeron.
Aqu&#237; no hay concejal de Medell&#237;n que no sepa qu&#233; es el ITM, el Colegio Mayor,
el Pascual Bravo, qu&#233; hacen, qu&#233; tienen y hasta las carreras y los estudiantes
que tiene. De verdad, a todos ustedes Dios les pague y espero muy pronto
darles la noticia de que entregamos los documentos para acreditaci&#243;n de alta
calidad.
Ser&#237;amos la primera instituci&#243;n p&#250;blica del orden t&#233;cnico, tecnol&#243;gico acreditad
en Colombia. Muchas gracias</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-13T00:00:00">Se&#241;ora Rectora, esta instituci&#243;n de verdad que ha tenido un crecimiento bien
importante en la historia de la instituci&#243;n. Hace muchos a&#241;os, iniciando mi vida
laboral, qu&#233; diferencia la de hace 25 a&#241;os, un poquito menos, trabajaba para
una editorial de la ciudad y visitaba all&#237; lo que se llamaba el IPC &#8211; Instituto
Popular de Cultura.
Visitando a los educadores, proporcionando los textos en esa actividad de mi
vida laboral. Qu&#233; diferencia, obviamente, en la dimensi&#243;n de ese entonces, que
era importante el Instituto Popular de Cultura a la de hoy en todos los frentes,
porque lo que usted ha dicho, lo que ha dicho este Concejo y los Consejos
donde hemos estado, se ha apoyado la Instituci&#243;n.
&#191;C&#243;mo se apoya la Instituci&#243;n? No solamente hablando, aportando con
recursos y apoyando los proyectos y pilares de esa Instituci&#243;n.
A m&#237; me ha tocado, como concejal, doctora, estar en debates de aprobar &#8216;s&#237;&#8217; o
&#8216;no&#8217;, en su momento, que hubo una discusi&#243;n hace como dos per&#237;odos, de
7.000 u 8.000 millones par infraestructura del ITM.
Algunos concejales, consideraban en su pensamiento, que eran innecesarias
m&#225;s aulas escolares. Pero, de verdad, que uno puede decir que esa parte con
la que usted termin&#243;, que el Concejo se ha empoderado de tema, la ciudad
tambi&#233;n se ha empoderado de &#233;l.
&#191;Cu&#225;l tema?
Del acercamiento del conocimiento de las instituciones de educaci&#243;n como el
ITM, porque ya la gente la conoce m&#225;s, la hace part&#237;cipe porque tambi&#233;n tiene
varios frentes, en varios barrios de la ciudad y ha mejorado en su parte
administrativa, financiera y de infraestructura.
A m&#237; no me vengan a decir que los aspectos de los que estoy hablando, en la
parte inicial de mi palabras, de lo que es Robledo, es una instituci&#243;n que deje
de desear en la parte f&#237;sica. Hermoso, tiene unas cosas. La presentaci&#243;n es
agradable y de verdad, eso ayuda mucho para estos procesos. Lo mismo que
era el Colegio San Jos&#233;, la Fraternidad. Donde usted cordialmente invit&#243; a este
Concejo a una sesi&#243;n de trabajo o nos ha invitado varias veces. Pero cuando
uno va creciendo, tambi&#233;n en poblaci&#243;n, usted habl&#243; que era la segunda como
en importancia por la dimensi&#243;n y va creciendo. 2008: 19.174 estudiantes,
2009: 21.368 estudiantes y usted habla ahora de 22.658. Una caracter&#237;stica
importante, digamos que ha tenido, al menos, mayor demanda el ITM.
Una caracter&#237;stica tambi&#233;n de la Instituci&#243;n, no pude tomar nota de las cifras
ahora, pero va en concordancia de lo que es una caracter&#237;stica, la orientaci&#243;n
de demanda de la instituci&#243;n en la ciudad est&#225; en su gran porcentaje en los
estratos 1, 2 y 3 de 98%. Se ha consolidado siempre esa orientaci&#243;n y viene
involucr&#225;ndose tambi&#233;n, no olvidemos, no me acuerdo bien de la cifra, en el
estrato 4. Porque no solamente el estrato 4 positivamente en poblaci&#243;n. No
tengo la cifra para hacer el an&#225;lisis aqu&#237; en este momento; pero digamos
sectores de estrato 4 en el 2008 de zonas, por ejemplo, como Bel&#233;n: 739; en el
2009: 857; en Guayabal es m&#237;nima. Pero tambi&#233;n en Bel&#233;n crece la poblaci&#243;n
pero crece la demanda del ITM.
Ah&#237; va teniendo varios retos la Instituci&#243;n porque hay que mirar hasta d&#243;nde
llegamos. Porque si se satura tambi&#233;n, se nos viene, como se dice en el argot a
veces paisa: &#8216;peor la cura que la enfermedad&#8217;. Queremos ayudar pero ya de
pronto llegamos a un tope por instalaciones locativas, de laboratorios, etc., o
jur&#237;dicas que nos pueden colocar una barrera para la Instituci&#243;n. Avance
progresivo positivo de la Instituci&#243;n en consolidaci&#243;n frente a la imagen en la
ciudad. Faltan cosas: s&#237;. Pero uno va viendo, c&#243;mo otras instituciones que
hablamos, se han ganado el cari&#241;o de los medellinenses, como el Metro, como
en su momento se lo ha ganado el Inder. &#191;Por qu&#233;? Porque est&#225; con los
muchachos, las muchachas, con los ciudadanos de Medell&#237;n.
Usted lo ha dicho, m&#225;s del 95% son del estrato 1, 2 y 3, y es un tema
interesante para aquellas personas (muchachos y muchachas) que quieren
seguir estudiando, progresar o como dec&#237;an nuestros padres: &#8216;Vamos a sacar
nuestros hijos adelante&#8217;, que no se nos queden en las casas. Cuando se
empieza a analizar todo este tema en la parte educativa, no soy conocedor a
profundidad, pero algunas veces hemos participado en ese tema, doctor Jes&#250;s
An&#237;bal, hay mirar varias variables, elementos que ayudan a la calidad o no de
una instituci&#243;n.
La deserci&#243;n escolar. En este caso, la deserci&#243;n de los muchachos, muchachas
frente al tema de la institucionalidad. &#191;C&#243;mo viene evolucionando en pro o en
contra? No la conozco o no la escuch&#233; de pronto en la presentaci&#243;n. Me
disculpan, de pronto usted en sus comentarios nos aclara; porque si es para
independiente, si viene creciendo. &#191;Por qu&#233; viene creciendo la deserci&#243;n en el
ITM?, y sobre todo, focalizar, doctora Mariela, se&#241;ores Directivos, &#191;cu&#225;l es la
carrera &#8211; motivos que est&#225;n ayudando a esa deserci&#243;n para poner la contra?
Pero la contra positiva, para contraatacar. Digamos, si est&#225; pasando eso, en
cualquier grado de porcentaje que est&#233; hay un elemento que est&#225; influyendo
m&#225;s en esa deserci&#243;n. Dos o tres elementos. &#191;Cu&#225;l es la idea? Focalizarlos
para mejorar, como usted lo sabe, obviamente la calidad educativa de la
instituci&#243;n. Lo otro, aqu&#237; hemos hablado y usted ha sido un abanderado, doctor
Jes&#250;s An&#237;bal y varios, el doctor Carlos Mario, la deserci&#243;n en el Presupuesto
Participativo.
Traigo a mi memoria, Presidente, lo que le expres&#233; a usted, creo que un s&#225;bado
tambi&#233;n y hablamos que uno de los m&#225;s afectados es el ITM, los que m&#225;s
generan deserci&#243;n. Era una cifra, no las tengo ac&#225;. &#191;Pero tambi&#233;n por qu&#233;?
Porque es la instituci&#243;n que tambi&#233;n llama m&#225;s la atenci&#243;n dentro de unas
cifras que me acuerdo as&#237;, vagamente para que los muchachos y muchachas
de nuestra ciudad entren a Presupuesto Participativo.
Si uno tiene un gran porcentaje, tiene mayores posibilidades de que ese error
sea mayor o ese punto a mejorar. Pero le dec&#237;a a usted, con estas palabras,
doctora Mariela: &#191;Por qu&#233; no hacer una metodolog&#237;a de la Instituci&#243;n, haber
c&#243;mo arropar, c&#243;mo darles cari&#241;o a esos muchachos y muchachas, para evitar
que exista una mayor deserci&#243;n de ese Presupuesto Participativo?
Crear una estructura interna, una din&#225;mica interna, una pol&#237;tica interna, como
de acompa&#241;amiento al estudiantado en esa parte puntual. No decir, no solo lo
hablo por el ITM, lo hablo a nivel general del Presupuesto Participativo, porque
a veces &#233;l que a nada le obliga, &#233;l que no genera compromisos al ser humano,
poco nos llama la atenci&#243;n o no le damos la importancia.
Quiero hacer esta reflexi&#243;n, doctora Mariela, para que miremos haber el tema.
Otro tema que es importante para John Jaime Moncada es y una de las
variables de la calidad, tambi&#233;n a pertinencia c&#243;mo ayuda, calidad,
mejoramiento en todos los aspectos educativos. Digamos, me pareci&#243;
grand&#237;sima esta cifra que le&#237;a anoche, tarde, breg&#225;ndome a documentar un
poco del ITM, algunas cifras puntuales: de la cantidad de egresados. Se&#241;ores
Directivos del ITM, por ac&#225; le&#237;a de los egresados una variable que hay que
analizar tambi&#233;n, &#191;cu&#225;les tienen una vida laboral activa, continua, persistente?
En las cifras del 2008, 2009, creo que hablaba, para m&#237; es una cifra
supremamente grande, 82% encontr&#233;. Si es as&#237; esa cifra en el 2008 y 2009, me
impact&#243; mucho. Es una cifra bastante alta para m&#237;, que una instituci&#243;n para sus
egresados tenga el 82, 83% con una vida constante laboral. Es muy importante,
estamos acertando. Ah&#237; es donde uno dice: &#8216;Estamos acertando en los
programas, doctor Jes&#250;s An&#237;bal, en los programas pertinentes laborales en
nuestra ciudad en el &#225;rea metropolitana&#8217;.
Tengo un gran interrogante, me pareci&#243; descomunal. Expreso lo que le&#237;a
anoche en el texto &#8216;Informe de Gesti&#243;n y Balance Social del ITM 2008 &#8211; 2009&#8217;.
Si es as&#237;, bienvenido. Porque lo que menos podemos en esta vida, doctora
Mariela y equipo, es mentirnos porque el d&#237;a de ma&#241;ana se vendr&#225; abajo la
Instituci&#243;n si se est&#225; haciendo lo contrario. Quiero hacer una reflexi&#243;n frente a la
relaci&#243;n laboral de ocupaci&#243;n importante, &#191;c&#243;mo estamos ahora en este
cuatrienio o &#233;poca? Y va de la mano, si ustedes lo han considerado o han
revisado la pertinencia de los programas, que vienen dando, porque de pronto
algunos programas tienen una curva m&#225;s alta de demanda y otros ya van en su
descendencia.
Tambi&#233;n lo que hablaba, doctora, el tema de deserci&#243;n del Presupuesto
Participativo. Crear una metodolog&#237;a interna dentro de la Instituci&#243;n para bregar
a disminuir la deserci&#243;n que existe normal dentro de la instituci&#243;n ITM y dentro
del programa Presupuesto Participativo. &#191;C&#243;mo contrarrestar la deserci&#243;n?
&#191;Cu&#225;les son los elementos que est&#225;n agravando los &#237;tems en uno y en otro
caso, y enfrentarlos y crear una metodolog&#237;a?
Hay algo que quiero seguir recalcando y hemos hablado aqu&#237;. Al principio del
gobierno del doctor An&#237;bal, levant&#243; mucha polvareda externa e interna. De
pronto muchas cosas no se expresaron pero se le hicieron sus rumores frente a
unificar los tres estamentos de la Municipalidad, como: Colegio Mayor, Pascual
Bravo, ITM en una sola.
Eso es lo que se hab&#237;a pensado y plasmado. Despu&#233;s como que &#8216;no&#8217;, que no
era una sino que era maximizar lo que hemos hablado y lo que se ha expresado
aqu&#237; en varios &#237;tem, sinergias. Pienso que hay que seguir y seg&#250;n entiendo, hay
una Mesa de Trabajo frente al tema de las sinergias para mejoramiento y
maximizaci&#243;n de aulas escolares, de recursos. Habl&#225;bamos, por ejemplo de
una visita que hicimos al Colegio Mayor, terminando la Presidencia el doctor
Bernardo Alejandro, &#191;c&#243;mo mejorar la parte de movilidad del estudiantado
frente a un parqueadero general de todos los estudiantes para motos?
Presidente, doctor Nicol&#225;s, lo que de pronto en el pasado per&#237;odo se habl&#243; de
PUI educativo en todos los frentes (arquitect&#243;nico, educativo, de movilidad,
deportivo), todo lo que tiene que ver con la figura del PUI, de ese sector.
Pienso que hay que seguir trabajando, porque si la Municipalidad ya tiene esas
tres instituciones: Colegio Mayor, Pascual Bravo y el ITM, hay que sacarle el
mayor provecho en todos los frentes. En el campo de acreditaci&#243;n, de
pertinencia de las carreras, en el mejoramiento de cada una de las tres, para
que sus egresados se ocupen en mayor escala en la ciudad o en el &#225;rea
metropolitana, o en su vida profesional. Puede ser en otra parte del pa&#237;s.
Hay muchas expectativas todav&#237;a, doctora Mariela y hablando con usted al
principio de su Rector&#237;a, lo ha mirado como un tema bandera y despu&#233;s fue
proyecto de acuerdo: &#8216;La U en mi barrio&#8217;.
Usted hablaba de que hay 200 estudiantes inscritos y vienen 1.000 por
Presupuesto Participativo. Mejor dicho, siento que el programa tiene su
agridulce ah&#237;, tiene su dificultad. La forma de financiarlo, si no estoy mal. &#191;S&#237;?
&#191;C&#243;mo sacarlo adelante? Porque la filosof&#237;a me parece interesante, &#8216;la U en mi
barrio&#8217;. Y m&#225;s que &#8216;barrio&#8217; se podr&#237;a hablar, doctora Mariela, Directivos y dem&#225;s
concejales por &#8216;comuna&#8217;, &#8216;la U en mi comuna&#8217;. En mi barrio porque es lo cercano
al ciudadano. Pero aqu&#237; a nivel general no se podr&#237;a ayudar sino al sector de
comuna; y sobre todo, sectores que son populosos, y que de alguna forma
est&#225;n demandando algunas carreras.
Creo que este programa de &#8216;la U en mi barrio&#8217; hay que meterle el diente, porque
sino se ahoga. Es muy interesante, llamativo porque ayuda a que los
muchachos y muchachas, a veces sin recursos no aborten el programa, sigan
estudiando, no exista esa deserci&#243;n.
Uno de los &#237;tems puede ser: &#8216;Tengo ganas pero no estoy trabajando, no tengo
los pasajes&#8217;.
&#191;Por qu&#233; no analizar, doctora Mariela, esa relaci&#243;n de U en mi barrio con la
demanda de los estudiantes por comuna y si va de la mano con Presupuesto
Participativo? Porque puede que una comuna quiera meter &#8216;la U en mi barrio&#8217;,
pero resulta que de pronto esa comuna no es que sea la mayor participaci&#243;n del
ITM; entonces hay que buscar un equilibrio en esas variables, para que el
programa no se ahogue, que sea llamativo para la gente el ITM, mezclado con
el Presupuesto Participativo y de pronto por densidad poblacional, porque sino
tiene a ahogarse o va a tener mayores dificultades.
Pienso, doctora Mariela, que el programa de &#8216;la U en mi barrio&#8217;, es muy
interesante pero hay que meterle en diente en todos los frentes. Porque, lo que
he escuchado, me disculpa, si lo he captado mal, que una de las dificultades es
el soporte financiero para ese programa. &#191;No? Entonces, percib&#237; mal de pronto
un d&#237;a o dos veces, que ha hablado frente al tema y bienvenida la observaci&#243;n
ahora. Ahora no, en este momento no es dificultad. Muy bien, excelente. De
pronto ahora, una pregunta: &#191;C&#243;mo ver&#237;a usted el programa &#8216;la U en mi barrio&#8217;
de aqu&#237; a dos a&#241;os, c&#243;mo le gustar&#237;a verlo? &#191;C&#243;mo le gustar&#237;a que se
consolidara? Obviamente, lo que usted habl&#243;, lo m&#225;s importante en la
educaci&#243;n, a acreditaci&#243;n.
Esperamos entonces esa noticia, doctora Mariela, todo el proceso de
acreditaci&#243;n porque es la bandera de la Instituci&#243;n. &#191;O no? Es el estamento de
partida para dar un norte seguro en la calidad, como imagen, en todo lo que
encierra el elemento educativo. Pienso que a medida que se crecen las
instituciones, bienvenidas. Pero tambi&#233;n hay que ponerle ojo avizor porque
produce grandes retos. No estoy diciendo que no se est&#233;n haciendo en algunos
casos. No, hay que poner ojo avizor cuando va creciendo tanto.
Los m&#225;s beneficiados de la ciudad son los muchachos de escasos recursos,
porque el ITM est&#225; en varios frentes. Se ha consolidado.
A nivel personal, antes no escuchaba de muchachos y muchachas con ganas
de entrar al ITM; de pronto ahorita, si usted tiene las cifras y como dicen: &#8216;Se
presentaron 100.000 personas a la Universidad de Antioquia, solamente
tenemos tantos cupos&#8217;.
Si de pronto hay algunas reflexiones frente al tema, ahora, doctora Mariela.
&#191;Cu&#225;nta gente se ha presentado o se viene presentando?
Presidente, quer&#237;a hacer estas observaciones. Bienvenida esta invitaci&#243;n que
ha hecho la Mesa Directiva a la Instituci&#243;n. Se vienen haciendo grandes cosas,
tienen grandes retos o tenemos grandes retos porque somos tambi&#233;n parte del
proceso, como concejales, para hacer observaciones.
Tambi&#233;n as&#237; como se respalda, tambi&#233;n como todo proceso, tenemos aspectos
para mejorar.
Lo que usted expresaba es cierto, el Concejo est&#225; al lado del ITM. Lo &#250;ltimo que
aprobamos, Presidente, Jes&#250;s An&#237;bal, se&#241;ores concejales, Miguel, Luis
Bernardo, Roberto, Carlos Mario (que los veo ac&#225;) alrededor de 5 o 6.000
millones en el presupuesto pasado para laboratorios. Fue el &#250;ltimo aporte que
hizo este Concejo al ITM</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-13T00:00:00">El pasado no lo puedo olvidar y no puedo olvidar al doctor Jos&#233; Marduk, ni
puedo desconocer todo lo que hizo por la Instituci&#243;n. Porque no quiero que ac&#225;
se piense, doctor Moncada, que lo que hizo el doctor Jos&#233; Marduk no gener&#243;
impactos. Claro, hay que mencionarlo a &#233;l.
Porque &#233;l cogi&#243; una Instituci&#243;n con todas las falencias del mundo y la dej&#243;
acrecentada, le dio la uniformidad, la estructura de lo acad&#233;mico, de lo
investigativo, desde lo social y esos libritos que sacaba, sirvieron mucho. Los
leo, los lee mucha gente; que no le gusten a usted, doctora, a m&#237; me gustan y
me gustaron mucho adem&#225;s y han servido mucho en los colegios porque nos
los demandaban.
Para el doctor Jos&#233; Marduk un saludo desde ac&#225; y un agradecimiento. Adem&#225;s,
en su momento voy a generar, doctor Carlos Mario Uribe, una &#8216;Juan del Corral&#8217;
de agradecimiento a ese se&#241;or, &#233;l se lo merece. &#8216;En vida hermano, en vida&#8217;.
Ustedes han hecho pero falta, y les voy a decir en qu&#233;. Quiero que me analicen
cada uno de los 36 programas que ustedes tienen ah&#237;, cu&#225;les son sus efectos
hacia el empleo y le voy a colocar no m&#225;s uno: Dise&#241;o Industrial.
Es que hay unos programas en algunos centros educativos de educaci&#243;n
superior que son de relleno y por eso, cuando usted hablaba, doctor Moncada,
del tema de la pertinencia y la corresponsabilidad, a m&#237; me la tienen que contar
m&#225;s despacio.
Aqu&#237; puede con todo. No creo mucho, a veces, en tantas cositas que traen ac&#225;.
Lo que esta semana le dec&#237;amos al se&#241;or Alcalde, que vienen todos aqu&#237; a
decir: &#8216;Eso se est&#225; haciendo, se est&#225; haciendo&#8217;; uno va a los barrios y no. Le
voy a demostrar que tiene muchas falencias el ITM y no creo en cuentos que
escriban ah&#237;. Primer an&#225;lisis. &#191;Cu&#225;ntos programas, (adem&#225;s oficiemos, la
Secretaria), cu&#225;les son los efectos de empleabilidad en los programas del ITM
que existen hoy, reales?
Ese estudio hay que hacerlo. Oficiemos, por favor, que lo hagamos desde la
Secretar&#237;a porque se viene un debate en el tema. Segundo temas. Ciclos
proped&#233;uticos. Los compa&#241;eros aqu&#237; del Concejo saben que los ciclos
proped&#233;uticos se trabajan con los j&#243;venes del grado 10 y 11. Es como
retroalimentar para que el muchacho inicie un proceso hacia la educaci&#243;n
superior y le avalan unos cr&#233;ditos en unas materias.
En eso tambi&#233;n pregunto: &#191;Cu&#225;ntos establecimientos educativos tiene hoy el
ITM con este programa de ciclos proped&#233;uticos? Ah&#237; est&#225;n, creo que faltan.
Doctor Carlos Mario, usted fue un hombre muy defensor de &#8216;la Universidad en
mi barrio&#8217; y usted nos mont&#243; en un veh&#237;culo, no lo volvi&#243; a sacar. &#191;No s&#233; por
qu&#233;? Quisiera haber visto ese veh&#237;culo aqu&#237;, hoy. &#191;Fue que fall&#243;, despareci&#243;,
se quem&#243;, qu&#233; pas&#243;? &#191;No s&#233; si usted siente lo que siento?
Eso no se ha visto, la &#8216;la U en mi barrio&#8217; no se ha visto. Ser&#237;a una mentira si se
hubiera sacado ese veh&#237;culo hoy ac&#225;. Ah&#237; est&#225;n fallando. A mi digan que hay
200 estudiantes y me hayan hablando de 700, entonces levantaron la bandera,
como diciendo: &#8216;Salvamos a Medell&#237;n de la inseguridad, vamos a poner a todos
los estudiantes a trabajar&#8217;. Mentiras.
Ten&#237;a un sue&#241;o con la &#8216;la U en mi barrio&#8217;, doctor Juan Felipe, que trabajamos
tan fuertemente el tema de la seguridad porque la educaci&#243;n superior en los
barrios, s&#237; ayuda a la seguridad de esa ciudad y la &#8216;la U en mi barrio&#8217; s&#237; ayuda a
la seguridad de esta ciudad, eso no se ha hecho.
Usted sabe eso, doctor Carlos Mario que no se ha hecho. Vaya usted mire
cuantos colegios est&#225;n cerrados hoy, esperaba que ustedes los abrieran. Vaya
al Colegio Federico Ozanam, Colegio La Milagrosa, sitios que conozco; colegios
de calidad cerrados. Ten&#237;a un sue&#241;o, doctor Carlos Mario, se lo dije: &#8216;esto no es
de 700 alumnos&#8217;, esto es de 3.000, 4.000, 5.000. &#191;Recuerda? &#191;Qu&#233; hay que
hacer? Ojal&#225; y se lo he dicho al doctor Campuzano, que a punta de bala
cuadr&#225;ramos esta ciudad y que nos hemos encontrado. Concejal, no es as&#237;.
El tema de seguridad, es decir, tambi&#233;n &#8216;hay 10.000 estudiantes estudiando por
la noche, s&#225;bado, domingo y festivos programas importantes&#8217;. Hoy no los veo.
&#8216;La Universidad en mi barrio&#8217;, doctora, se cay&#243;. No me importa de qui&#233;n sea.
Aqu&#237; la trabajamos nosotros, as&#237; usted diga que es la que lo hizo y no s&#233; qu&#233;.
Eso a m&#237; no me importa. Trabaj&#233;moslos all&#225;. &#191;No s&#233; usted por qu&#233; no habla de
la parte sociol&#243;gica? Esta ciudad bien llevad del verraco que est&#225;, porque ya la
gente desconoce el tema de los Principio y los Valores.
Quisiera conocer unos programas reales para trabajar all&#225;, en el ITM, en el
Colegio Mayor y en todas las universidades, el tema de la familia. Veo que
nadie trabaja ese tema.
Usted habla de una deserci&#243;n del 17%. Es lamentable. Deserci&#243;n del 17% de
22.000 estudiantes, casi nos da 4.000 estudiantes. Roberto son 22.000
estudiantes, nos hablan de una deserci&#243;n de m&#225;s del 17%. &#191;Usted sabe para
d&#243;nde va ese 17%, que les dimos la oportunidad?
La pregunta es y que quede tambi&#233;n se&#241;or Secretario para que le preguntemos,
y esa pelea la he dado y las seguir&#233; dando, no voy a permitir que sigan
rob&#225;ndose la plata en la forma c&#243;mo se la roban y es que no solamente hay una
manera de robar cuando a uno lo atracan y le meten la mano en el bolsillo;
tambi&#233;n es cuando uno no cumple con responsabilidad ante lo que tiene que
hacer: &#191;Cu&#225;ntos estudiantes del ITM han desertado por PP?
Esa es la pregunta que hay que decir y expresar. Aqu&#237; se lo dijimos alguna vez.
Quisiera ver con mayor futuro, veo un presente ah&#237;, la verdad no lo creo mucho,
con todo el respeto. &#191;Cu&#225;l es el futuro? &#191;Nos vamos a quedar con esos 22?
Tambi&#233;n, por favor, que nos presenten las propuestas a futuro. &#8216;A futuro&#8217; es a
diez a&#241;os. A diez a&#241;os con el tema regional. Si la Universidad de Antioquia ha
salido a nivel regional y a nivel nacional, &#191;por qu&#233; el ITM, como usted dice &#8216;va a
ser la primera instituci&#243;n que va a tener calidad&#8217;? Yo tambi&#233;n quiero verlo
entonces a nivel regional, trabajando por tanto campesino y c&#243;mo vamos a
luchar, para que no se vuelvan guerrilleros y paramilitares, y podemos darle
oportunidad a ese.
Nosotros tenemos un deber, no solamente en las periferias. Adem&#225;s, hemos
fallado, doctor Carlos Mario. Tambi&#233;n tenemos un deber con el tema de la
regi&#243;n o con el &#225;rea, m&#237;nimamente. &#191;Cu&#225;l es el futuro de esta Instituci&#243;n?, no lo
veo enmarcado por ninguna parte. Cre&#237; que me iban a montar algo, un sue&#241;o.
El ITM va ir a la Luna, haber si los puedo acompa&#241;ar.
Ustedes est&#225;n muy mal en movilidad al interior de la Universidad y al exterior
uno ve muchos problemas. &#191;Qu&#233; se va a hacer? Usted cuenta, hay 2.500
motos, &#191;qu&#233; se vamos a hacer? Busque soluciones, eso le toca a usted.
Entonces, tambi&#233;n &#191;cu&#225;les son las soluciones?, pres&#233;ntelas ante este Concejo
de la ciudad de Medell&#237;n.
Sabemos nosotros que el medio de transporte que tiene la gente humilde es
una moto, doctor John Jaime. Eso va a crecer m&#225;s. Eso es indiscutible.
Nosotros tenemos que hacerle frente a la realidad y tenemos que estar aqu&#237;
para buscar soluciones a eso. Tengo la absoluta seguridad que en cada casa
van a haber dos o tres motos, cuatro o cinco motos, ya hoy existe.
Tema de salud. Usted tiene 22.000 muchachos. &#191;Qu&#233; hay all&#225;? Pres&#233;nteme
tambi&#233;n, por favor, &#191;qu&#233; hay en el tema de la salud, que tampoco lo vi o es que
la Universidad no tiene que ver por la problem&#225;tica de salud, no solamente de
sus empleados sino de sus estudiantes? Ese informe lo necesito.
Ustedes son muy poquitos en el tema deportivo, con todo el respeto.
Le voy a pedir un favor, se&#241;or Secretario, que me pida a la Universidad de
Antioquia un informe sobre el tema deportivo. &#191;C&#243;mo son ellos all&#225;, c&#243;mo
trabajan y c&#243;mo le meten presupuesto y c&#243;mo lo hace el ITM? Para hacer la
relaci&#243;n.
Se&#241;ores concejales, doctor Luis Bernardo, aqu&#237; hay mucho que rajar de este
tema y del ITM. No se dejen meter los dedos a la boca, que eso no queda bien.
Eso es fe&#237;simo. Cuando usted lee, no crea mucho en lo que lee, vaya all&#225; y
pregunte, ausculte y ver&#225;, doctor John Jaime, que son otros elementos.
Nosotros no podemos quedarnos tranquilos, satisfechos con lo poquito que nos
muestran, tenemos que buscar otros elementos, m&#225;s a&#250;n, cuando nos dicen
que Medell&#237;n es la &#8216;Ciudad m&#225;s innovadora&#8217; y tiene que ser por ah&#237;. &#191;O no?
Mu&#233;strenme otro.
Voy a preparar un debate y vamos a contar unas verdades de lo del ITM, el
Colegio Mayor y Pascual Bravo.
Aun m&#225;s, tengo unos documentos y tambi&#233;n voy a hacer un an&#225;lisis sobre el
tema de contrataci&#243;n, por favor que le preguntemos al ITM &#191;c&#243;mo est&#225; en el
tema de contrataci&#243;n con el Municipio de Medell&#237;n, los contratos que tiene el
ITM con el Municipio de Medell&#237;n? Que me den un informe sobre ese tema. Se
lo preguntamos al Colegio Mayor y al Pascual Bravo. Tengo unos documentos
que parece ser robo continuo en el Colegio Mayor, con las Unidades
Productivas.
Doctora no qued&#233; satisfecho con su Informe. Enverr&#225;quese y que se
enverraquen todos all&#225;. Conozco de educaci&#243;n y de educaci&#243;n t&#233;cnica, doctora,
para que usted sepa. Ojal&#225; no se demore mucho para contestarme lo que
qued&#243; ah&#237; en el acta</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-13T00:00:00">Para que quede en el acta, muy respetuosamente me aparto de las
apreciaciones del honorable concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez frente al
tema del ITM y de la descentralizaci&#243;n escolar.
Ac&#225; en el Plan de Desarrollo s&#237; hay que hacerle un seguimiento. Se vot&#243;, se
aprobaron 7.000 millones de pesos para la descentralizaci&#243;n de la educaci&#243;n
superior. Hay que preguntarles a la Vicealcaldesa y a la secretaria Luz Elena
que de pronto ese dinero no se vaya a ir para otros temas y s&#237; se invierta en la
educaci&#243;n superior. Eso s&#237; lo tenemos que hacer ac&#225; los 21 concejales.
Pero creo que el tema de &#8216;la U en mi barrio&#8217; va lento, pero seguro. La
percepci&#243;n que hay del ITM en la ciudad de Medell&#237;n hay que reconocerla y uno
tiene que hablar claro frente a algunos temas. Es muy importante cuando uno
llega a las comunas de Medell&#237;n y la gente se siente agradecida con las becas
por Presupuesto Participativo, por la educaci&#243;n que viene mejorando.
Los establecimientos o las adecuaciones del ITM son mucho mejores, muchas
veces, que cualquier universidad privada, que maneja muchos recursos y
superiores al ITM.
Nosotros tenemos que jugar un papel fundamental y usted toc&#243; algo importante
ahora, el tema de la deserci&#243;n escolar, de la inseguridad, de darle
oportunidades a los j&#243;venes a trav&#233;s de la educaci&#243;n. Que esos 18.500 ni&#241;os
que hoy pueden ser vulnerables para el tema de la inseguridad o la violencia,
no vayan a caer en las manos de los bandidos. Pero el ITM va jugando un papel
fundamental y va creciendo seg&#250;n las medidas del recurso.
Si el Municipio de Medell&#237;n le inyecta m&#225;s dinero, m&#225;s crece. Pero ac&#225; tenemos
que dar nosotros una pelea fundamental frente al tema, apart&#225;ndome de las
cr&#237;ticas constructivas que usted hace y que con todo su derecho las har&#225;; esas
denuncias o aparentes denuncias que tiene el Colegio Mayor se tienen que
traer ac&#225;. Si son como usted lo dice, hay que tenerlo claro y nos tienen que dar
respuesta frente al tema.
Pero s&#237; quisiera saber qu&#233; es Unidad Productiva, porque tengo que investigar
frente al tema, porque a m&#237; me preocupa. O sea, un foco de corrupci&#243;n, ah&#237;
estar&#233; tambi&#233;n para atacarlo, sea quien sea. Pero creo que el ITM va creciendo,
como tiene que crecer y nosotros tenemos que jugar un papel fundamental y
hacerle seguimiento a esos 7.000 millones de pesos que se destinaron para la
descentralizaci&#243;n de la educaci&#243;n.
La percepci&#243;n del ITM es muy buena y por eso dejo constancia de que en la
ciudad de Medell&#237;n, de un 100%, el 90% de los medellinenses tienen una
percepci&#243;n positiva frente al ITM, el Colegio Mayor y el Pascual Bravo</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-13T00:00:00">Doctor Rober Boh&#243;rquez, a m&#237; me ense&#241;&#243; mi abuelita una cosa en el tema de
la educaci&#243;n, que nunca mirara la educaci&#243;n por amistades, por situaciones de
tener amigos desde el punto de vista pol&#237;tico. Que la educaci&#243;n es tan
importante para la vida del ser humano, que obrara m&#225;s con la raz&#243;n, que con
el coraz&#243;n.
Lo invito a eso y le digo una cosa, doctor Rober, yo de eso s&#237; s&#233; y me he metido
all&#225; con los muchachos, por eso se lo digo. Esto que digo ac&#225;, se lo digo con
elementos y argumentos epistemol&#243;gicos. Eso s&#237; se lo digo.
Pero no le meta a esto pol&#237;tica. Eso queda muy feo, doctor Rober</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-04-13T00:00:00">Todo mi respaldo para el ITM. Desde que era Presidente de la Junta de Acci&#243;n
Comunal del barrio Kennedy, participaba en Presupuesto Participativo y desde
all&#225;, desde ese espacio lo defend&#237;a y cuando dec&#237;amos priorizar 200 millones
para el ITM para las becas, solicitaba 500 y 800. Me daba el debate y los
consegu&#237;amos.
Los compa&#241;eros, muchos l&#237;deres de la comuna, me dec&#237;an que &#191;cu&#225;nto me
daban de comisi&#243;n? No le hace, eso se ve&#237;a all&#225;, donde se dan esos espacios.
Desde hace muchos a&#241;os vengo defendiendo el ITM, por eso soy concejal.
S&#233; que tiene muchas necesidades. Un colegio, una universidad que viene
creciendo considerablemente, todos los d&#237;as va a tener m&#225;s necesidades y va a
necesitar m&#225;s recursos. Desde el estudio del Plan de Desarrollo, hice unas
propuestas, doctora Luz Mariela, y no fui escuchado por parte de la Secretaria
de Educaci&#243;n, pero las voy a repetir porque ustedes quisieran que empezara a
hacer estudio y mirar qu&#233; viable puede ser.
Nosotros tenemos la comuna 6, en Castilla, el CAS, &#191;por qu&#233; no trasladar otra
sede del ITM en el CAS de Castilla? Alrededor hay una cantidad de colegios y
eso podr&#237;a ayudar para que la deserci&#243;n escolar no sea tanta porque los
estudiantes van a estar cerca. Ser&#237;a una iniciativa, no solamente para la
comuna 6 sino para otras zonas; as&#237; como lo que tenemos hoy en Fraternidad,
Boston. Podr&#237;amos hacerlo en la comuna 13, en las diferentes comunas. O sea,
descentralizar el ITM ya que viene creciendo considerablemente y para m&#237; es
una gran universidad, un tecnol&#243;gico.
La gente que sale de all&#225;, doctora, muchos amigos, 80 o 100 personas por las
que me di la pela por ellos en las comunas para que tuvieran su beca, hice la
gesti&#243;n, priorice, todas esas personas hoy est&#225;n laborando o estudiando pero
ya hicieron sus estudios en el ITM y es est&#225;n formando como profesionales en
otras universidades, pero ya con la oportunidad que les dimos de Presupuesto
Participativo.
Tambi&#233;n hice una propuesta &#8216;Ruta Educativa&#8217;. As&#237; la llam&#233;, como la &#8216;Ruta de la
Salud&#8217; en la ciudad de Medell&#237;n, una ruta que pasa por todos los hospitales pero
que exista la misma propuesta pero &#8216;Ruta Educativa&#8217;, una ruta que pase por
todo los sitios, principales de la ciudad de Medell&#237;n pero que vaya a la
Universidad de Antioquia, que pase por el ITM, el Colegio Mayor, Pascual
Bravo, Universidad de Medell&#237;n. Esto podr&#237;a ayudar bastante tambi&#233;n para la
deserci&#243;n escolar.
Doctora Luz Mariela, quisiera que usted analizara estas propuestas y que me
diga hasta d&#243;nde puede ser viable</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-13T00:00:00">Agradecer la presencia del Instituto T&#233;cnico Metropolitano a la invitaci&#243;n que
se le hiciera.
En segundo lugar, apartarme un poco de la forma como el concejal Jes&#250;s
An&#237;bal Echeverri hace algunas observaciones porque aunque coincido con
muchas de las cosas que &#233;l, por su conocimiento y experiencia tiene, pero el
modelo educativo en la ciudad est&#225; en deuda de dar respuestas eficientes y
positivas, as&#237; lo muestra la violencia, lo muestra la falta de pertinencia, la falta
de actitud laboral.
El modelo como tal amerita una revisi&#243;n y hay que hacer ajustes y ponerle
indicadores de seguimiento para ver el Municipio como logra, con lo que aporta,
entregarle al sector productivo personas mucho m&#225;s calificadas y cualificadas y
en eso comparto y en eso creo que no hay dudas ni se puede llamar a enga&#241;o
esta corporaci&#243;n.
Pero creo que una gran ventaja de Medell&#237;n, de los municipios de Colombia, es
contar con el Instituto T&#233;cnico Metropolitano e invito a los que no han ido. Es
un orgullo, fui concejal en 1996 cuando eso era una casa vieja, Instituto Popular
de Cultura, y el se&#241;or Agust&#237;n G&#243;mez insist&#237;a que deb&#237;a ser una Universidad y
nos vend&#237;a la idea. Deber&#237;amos hacer una sesi&#243;n descentralizada para que
este Concejo cobre por ventanilla el orgullo de tener una instituci&#243;n, una planta
locativa, una comunidad educativa como el Instituto T&#233;cnico Metropolitano.
Uno se pregunta qu&#233; pasa que los modelos no dan los resultados que deber&#237;an
dar, pero la respuesta es que pasar&#237;a en esta ciudad si no existieran sitios como
esos o procesos como esos.
Las cifras son discutibles, le falta a la rectora abrir m&#225;s el &#225;mbito de compartir
con esta corporaci&#243;n y diferenciar lo que es la Asamblea y el Concejo, que
coadministra por Ley y Constituci&#243;n y se construye con el Concejo y el Instituto
T&#233;cnico Metropolitano, claro, las publicaciones eran importante, los programas
de televisi&#243;n eran importantes.
Eran aportes de gobernabilidad y aportes importantes que vale la pena
fomentar y creo que hay que pulir los indicadores y buscar un mecanismo a
trav&#233;s de un sistema de informaci&#243;n id&#243;neo nos permitan tener claridad que
esos porcentajes est&#225;n el sector productivo porque son porcentajes que llaman
la atenci&#243;n frente a la crisis del modelo y frente a las dificultades de la ciudad.
Me he sentado en tertulias con empresarios del sector el&#233;ctrico o de la
ingenier&#237;a en telecomunicaciones y entre muchas otras rescatan, y siempre
est&#225;n hablando bien de la Facultad del Instituto T&#233;cnico Metropolitano, no la
conozco pero tengo que testimoniar ese tipo de cosas. Que hay problemas
internos de movilidad &#191;qu&#233; parte de la ciudad no los tiene?
En el gobierno de Alonso Salazar hab&#237;a un secretario o dos personajes
particulares, ellos se sentaban y escuchaban que un concejal hac&#237;a una
alcalde, porqu&#233; no hacemos tal cosa&#8221;, se
alcalde, porqu&#233; no hacemos tal cosa&#8221;, se
las pasamos muchas veces, pero a la d&#233;cima vez nos toc&#243; denunciarlos.
Yo propuse lo del PUI que los lideraba la EDU, muy bien logrado, unos
desarrollos de infraestructura f&#237;sica y social en la ciudad con unos resultados
excelentes y entonces en una de esas de esas sesiones se propuso un PUI
educativo y propusimos que se juntara todo ese corredor de la Universidad
Nacional, el Colegio Mayor, el Pascual Bravo, se cercara se le hiciera una ruta
espec&#237;fica de transporte, se le hiciera un parque biblioteca para compartir,
junt&#225;ramos todo el equipamiento, es m&#225;s, dije que hab&#237;a que comprar esa
urbanizaci&#243;n, que a los dos d&#237;as recib&#237; una carta groser&#237;sima de los
moderadores de all&#225; reclamando y obviamente con justa raz&#243;n.
Pero creo que toda esa zona es el complejo, o la ciudad educativa que va a
tener Medell&#237;n en el futuro. All&#225; hace falta un gran teatro, hace falta m&#225;s
corredores donde haya comercio de &#250;tiles escolares, de bibliotecas, donde haya
papeler&#237;a, restaurantes adecuados, para toda esa comunidad, porque ah&#237; est&#225;
la Universidad de Antioquia, la Universidad Nacional, el Colegio Mayor, el
Pascual Bravo, el Tecnol&#243;gico est&#225; muy cerquita, est&#225; el Instituto Tecnol&#243;gico
Metropolitano, orgullo de esta ciudad y de esta corporaci&#243;n.
Ni tan lejos que no alumbre ni tan cerquita que queme el santo, es lo que le
quiero decir a mi colega con todo cari&#241;o e invitarlo a que todas esas inquietudes
que es necesario tramitar y que por mirar el &#225;rbol, dejemos de ver el bosque, lo
que significa el Instituto T&#233;cnico Metropolitano para esta ciudad que es
demasiado</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-13T00:00:00">John Jaime Moncada, Luis Bernardo V&#233;lez, y yo de los que estamos en este
recinto, somos testigos de la transformaci&#243;n y crecimiento del Instituto T&#233;cnico
Metropolitano.
En el 2004 se empieza a tener decisiones grandes con el Instituto T&#233;cnico
Metropolitano, no queriendo decir que hacia atr&#225;s no fuera querido, porque Luis
P&#233;rez en el 2001 y 2003 se manej&#243; bien con el Instituto T&#233;cnico Metropolitano
y logr&#243; que tuviera 4.000 estudiantes.
Aqu&#237; hubo decisiones muy grandes para tomar y recuerdo que en esta curul se
sentaba un concejal que cuando ped&#237;amos m&#225;s plata para el Instituto T&#233;cnico
que estudien en los barrios en esas casas, para qu&#233; m&#225;s
que estudien en los barrios en esas casas, para qu&#233; m&#225;s
instalaciones&#8221;, le dec&#237;amos que necesit&#225;bamos espacios dignificantes, porque
cuando el muchacho de Santo Domingo Savio llega al Instituto T&#233;cnico
Metropolitano inclusive a los dos meses tiene ciertas transformaciones, no es el
que vuelve mochilero a los otros sino que &#233;l al otro d&#237;a empieza a vestirse
mejor, su presentaci&#243;n mejora.
Fue un esfuerzo enorme en el 2004-2007 donde nos toc&#243; tumbar los edificios
viejos del Instituto T&#233;cnico Metropolitano para hacerlos nuevos, inclusive ese
concejal del que les habl&#233;, le pedi&#243; a la Contralor&#237;a investigar por detrimento
patrimonial porque hab&#237;amos hecho tumbar los edificios viejos para hacerlos
nuevos. Gracias a Dios el Contralor pensaba igual que nosotros, se necesitan
aulas adecuadas, laboratorios, talleres, cafeter&#237;as.
Ese Instituto T&#233;cnico Metropolitano de 2003 que creci&#243; a 4.000 estudiantes
hoy es un Instituto T&#233;cnico Metropolitano de 23.000 estudiantes. Comparto
que mucho de eso independiente de eso si tiene o no errores se le debe a
Marduk y el que no se lo reconozca tambi&#233;n es mezquindad, no s&#233; si tuvo
errores o no pero se la jug&#243;.
Este Concejo fue el que le dio tr&#225;nsito a instituci&#243;n universitaria por acuerdo e
inici&#243; las conversaciones de Fraternidad que empezamos compr&#225;ndolo con un
primer acuerdo que aprobamos de 4.500 millones de pesos para la negociaci&#243;n
del colegio. Estaba yo de Presidente cuando Fajardo me dijo que pospusiera el
debate del segundo proyecto de acuerdo para los 28.000 millones restantes,
porque costaba 32.000 millones, porque parec&#237;a que el Sindicato Antioque&#241;o a
trav&#233;s de Fraternidad lo va a comprar y lo va a donar.
Luego los 4.000 millones de pesos se convirtieron en la plata para empezar a
adecuar y all&#225; se invirti&#243; mucho m&#225;s de 4.000 millones para poder tener 23.000
estudiantes. Es un salto enorme que se debe a las distintas administraciones, a
la de Marduk en su momento, en el &#250;ltimo a&#241;o y medio a Mariela, con quien
pol&#237;ticamente no me acerca nada pero tampoco me distancia nada y por lo tanto
tengo la autoridad moral para cuestionar o cualificar.
Creo que el Instituto T&#233;cnico Metropolitano debe buscar todas las estrategias
para que la calidad de la educaci&#243;n del egresado sea buena y buscado por el
entorno laboral, as&#237; como hubo un tiempo que el bachiller egresado del Pascual
Bravo cuando no hab&#237;a t&#233;cnica todas las empresas lo buscan o cuando al Sena
en ciertas carreras le buscan esos egresados.
Entonces debe tener una calidad y esa debe ser la lucha del Instituto T&#233;cnico
Metropolitano, la cobertura es secundario pero debe ser la calidad y la
pertinencia lo que tiene que ser objeto y sujeto de discusi&#243;n en el Instituto
T&#233;cnico Metropolitano para cualificar la instituci&#243;n que trae como requisito
evitar la deserci&#243;n temprana que con seguridad es necesario para una
poblaci&#243;n de bajos recursos y por lo tanto a esos muchachos de barrios
populares tenemos que garantizarle el mejor programa con la mejor calidad y la
mayor pertinencia para que esos muchachos logren hacer un proceso de parte
laboral</speech><speech by="#luzmarielasorzazapata" startTime="2013-04-13T00:00:00">Todav&#237;a como mujer me dicen que no me creen; este es el informe que ped&#237;
venir a rendir al Concejo, ustedes no me citaron, cada a&#241;o vengo y lo hago,
creo que es m&#237;nima cortes&#237;a. Este informe tambi&#233;n lo present&#233; a la Contralor&#237;a
y lo pueden documentar que est&#225; hecho, muchas cosas que han dicho las
hemos tocado y las tenemos en la instituci&#243;n.
El PUI educativo est&#225; listo y se va a llamar Pedro Nel G&#243;mez, es un tema lindo,
ustedes saben lo que va a quedar de amoblamiento educativo all&#225;, como
rectora he participado por los laditos, porque si todo lo que ustedes dicen aqu&#237;
lo hace un rector pues se muere, la sinerg&#237;a y la movilidad la estamos
estudiando, son todas que pueden tomar para burlarse pero el solo hecho de
tener un pico y placa y ponernos de acuerdo con 30.000 estudiantes es una
cosa que no los pone a tirar piedra en las calles.
Las sinergia es un tema que cuando quiera venimos los tres rectores.
Doctor Moncada, usted que es tan lindo con nosotros, le digo que de PP, que
vine una vez aqu&#237;, me siento que fui maltratada, vengo a contar un problema
p&#250;blico de $1.500 millones de pesos perdidos porque los estudiantes sal&#237;an y
se iban y nadie les dec&#237;a nada, irresponsabilidad de los j&#243;venes cuando les
regalaban esa becas, a hoy, hay un acuerdo municipal; imag&#237;nese, ya salen
m&#225;s por el acuerdo de la instituciones que por los reglamentos internos, a
ustedes se les fue hasta la mano, pusieron un 3.5 cuando otras tenemos 3.0.
Este semestre hubo una deserci&#243;n del 13% cuando llegamos a tener aquellos
vol&#250;menes. El promedio nacional de deserci&#243;n es 45% y 46% en educaci&#243;n
superior. El Ministerio hace todo lo posible, ser&#237;a pensar en el cielo rosado de
Plat&#243;n que ning&#250;n estudiante salga de la universidad.
Tiene que haber deserci&#243;n, es que todo en la vida tiene procesos de
cualificaci&#243;n y cuantificaci&#243;n. La del Instituto T&#233;cnico Metropolitano lleg&#243; al
17,47, desde el 2008 la estamos moviendo, era el 26%, todos nuestros, son
2008, porque es lo que vamos a entregar a la acreditaci&#243;n. Me compromet&#237; con
la acreditaci&#243;n de esa instituci&#243;n que tiene que movilizar 18 caracter&#237;sticas y 64
variables.
Ah&#237;, por ejemplo, est&#225; un fondo editorial, si nos lo daban, siquiera ganamos,
pero es para publicar investigaci&#243;n y docencia, la literatura gris no vale para la
acreditaci&#243;n, es lo cient&#237;fico, lo tecnol&#243;gico y lo de los docentes. El canal de
televisi&#243;n, emisiones netamente cient&#237;ficas y que hacer de la universidad no es
un programa de opini&#243;n ni de pulso. Son de ediciones que s&#233; que a muchos les
puede doler pero no saben el porqu&#233; lo estamos haciendo.
Estamos en la v&#237;a de acreditaci&#243;n, he sido una mujer de palabra, mi
compromiso es la acreditaci&#243;n, creo que si me acreditan y lo he venido
pensando este a&#241;o, al otro d&#237;a me voy del Instituto T&#233;cnico Metropolitano
porque tampoco es el puesto para uno reventarse de la dicha, es un honor se la
rectora del Instituto T&#233;cnico Metropolitano y luchar por ello. Creo que de los
aqu&#237; sentados soy la que m&#225;s tinto tomo con Marduk, m&#225;s pendiente estoy de
su salud, soy su amiga y soy amiga de mis amigos, y nunca he negado lo que
hizo Marduk, fue un monstruo sobre todo en infraestructura.
No he abierto un solo programa de pregrado, todo lo que encontr&#233; era de
Marduk, si el Ministerio le dio registro fue porque eran pertinentes y de buena
calidad, no me atrevido a abrir un solo programa, estoy en un juego grand&#237;simo
de maestr&#237;as. Lo de las carreras pertinentes revisaremos los estudios hechos
en el momento que les dieron su registro. Tienen que tener en cuenta que los
estudiantes del Instituto T&#233;cnico Metropolitano casi todos son empleados.
Entonces no es lo mismo un estudiante de Eafit o Escuela de Ingenieros o
inclusive de la Universidad de Medell&#237;n que son muchachos hijos de pap&#225; y
mam&#225;, est&#225;n en la casa y salen a buscar empleo, los nuestros son unos
berraquitos, y me perdonan la expresi&#243;n, trabajan de d&#237;a y estudian de noche.
Entonces lo que hacen cuando se grad&#250;an es mejorar laboralmente casi
siempre en sus mismas empresas. Porque yo misma me aterr&#233; cuando vi esos
indicadores de empleo.
La U en mi Barrio no ha sido tan f&#225;cil. El mi&#233;rcoles hicimos reuni&#243;n en
Fraternidad con 13 rectores de colegios para abrir 13 grupos, mi propuesta
rectora independiente a lo otro, fue tener 2.000 estudiantes y lo vamos a lograr,
pero es que en un d&#237;a no se puede coger un decreto y volverlo realidad, eso
ser&#237;a un milagro. En la periferia no hay aulas, en colegios abiertos, el Instituto
T&#233;cnico Metropolitano no puede decir que coge tal colegio que est&#225;n cerrados,
con qu&#233; los mantenemos, eso es un populismo ya ramplero, si tenemos cinco
sedes, y les dije ahora, sostener sedes de 60 y 100 a&#241;os; es que sostenernos a
los viejos es muy duro, es car&#237;simo las sola cinco sedes que debemos mantener
con un presupuesto de inversi&#243;n de 17.000 millones que no es inversi&#243;n y se
los he dicho mucho, es de funcionamiento porque son los profesionales, la hora
c&#225;tedra.
El favor m&#225;s grande a la educaci&#243;n que hacen ustedes es que eso lo vuelvan
de la n&#243;mina del Instituto T&#233;cnico Metropolitano, ampl&#237;en el techo y nadie m&#225;s
tenga que rogar por algo que es para sostener esos estudiantes. Ni soy mujer
de venir a dar disculpas, s&#233; que el Instituto T&#233;cnico Metropolitano es una
barraquera, vivo maravillada y nuestro compromiso es la calidad y la
acreditaci&#243;n.
La vida es de hechos, es de productos, uno no puede venir a decir que trabaj&#243;
porque se sent&#243; cinco d&#237;as seguidos, es cuando lo logra, y nosotros, todo mi
equipo y toda la instituci&#243;n le estamos jugando a la acreditaci&#243;n institucional
que ese es un cierre de bocas para el que quiera. No es porque no crean en m&#237;
o me quieran mucho o no me quieran, no yo no necesito ese populismo,
solamente vine a rendir un informe de lo que se hizo, muy resumido.
A todo lo que hay aqu&#237; tenemos respuesta, inclusive PP de lo que vine ese
s&#225;bado, regalada tambi&#233;n, a contarles ese problema social, a que me dieran
madera, en lo que va hoy, hermoso. Aumentamos el promedio cr&#233;dito de 3,2
cuando sali&#243; toda esa gente que ya estaba echada, y la segu&#237;an teniendo all&#225;,
vagos, porque hay que decir nombres, la llevamos en m&#225;s de 3,6. Eso es un
indicador que en dos a&#241;os que mide cualquier elemento buen&#237;simo.
Yo me niego a creer que no haya aulas para llevar la U en mi Barrio, en
colegios abiertos que tengan celadores, que tengan ba&#241;os limpios, que
lleguemos a un aula y podamos usar el video beam. Si es que nos van a
entregar un colegio pues se pierde la filosof&#237;a de la U en mi Barrio porque es
un colegio para ser otra sede del Instituto T&#233;cnico Metropolitano.
Con estos maestros negociamos el mi&#233;rcoles y ya siguieron las reuniones con
el comit&#233; del Instituto T&#233;cnico Metropolitano que lo est&#225; haciendo y con plata
de PP. Todas las comunidades priorizaron y tenemos m&#225;s de 1.500 cupos,
entonces estamos como locos busc&#225;ndolos porque eso es platica para
nosotros.
Nos va a tocar lo que no quer&#237;amos, viernes, s&#225;bado y domingo, o sea
educaci&#243;n concentrada. No el sue&#241;o pendejo m&#237;o y azul, montada en la burbuja
de lunes, martes, mi&#233;rcoles, jueves para tenerlos escolarizados. No hay donde,
insisto, en lo abierto, en lo vac&#237;o, ni me le mido, aqu&#237; lo digo a no ser que me
digan tenga los $3.000 o $4.000 millones.
En deportes es la que m&#225;s critico, pero tenemos como $400 millones para eso,
mientras la Universidad de Antioquia invierte como $50.000 en deporte para
tener medallas y el Jaime Isaza que pudo llevar 11 medallista all&#225;. Nosotros
estamos en tres deportes bregando a hacer milagritos, pero entiendan, miremos
el presupuesto, miremos la plata para invertir, son unos magos, todo lo que se
hace en estas tres instituciones &#191;por qu&#233;? Porque no tienen deudas.
Todo es verificable, lo que quieran lo pueden preguntar. Les aguanto el debate
que quieran de lo acad&#233;mico. H&#225;ganmelo, as&#237; no crean en uno, ah&#237; est&#225;n los
documentos. Esta es una instituci&#243;n que va para arriba, el d&#237;a que la acrediten
eso es grand&#237;simo, hay mucha gente que no cree en acreditaciones &#191;pero uno
qu&#233; hace si es lo que mide calidad en un sistema de educaci&#243;n mundial?
Uno no puede decir que es muy bueno si un estudiante no se puede ir a
estudiar a Europa y que se lo reconozcan, tres ingenier&#237;as tienen acreditaci&#243;n y
ya hay que ir a Par&#237;s a firmar un convenio para que esos muchachos obtengan
la doble titulaci&#243;n pero mientras no se acredite un programa no se puede hacer.
Estas son cosas muy dif&#237;ciles pero son as&#237;. Puede que en cl&#237;nicas que no
tengan un certificado atiendan mejor que una certificada, pero mi compromiso
es ese.
Las decisiones que hemos tomado ha sido a conciencia, he sido muy
acompa&#241;ada por un consejo directivo muy acad&#233;mico, saben que no estoy
metida en temas de otra &#237;ndole, a todos los pol&#237;ticos los quiero, por todos he
votado en su momento, pero vine aqu&#237; fue a rendir cuentas de qu&#233; pas&#243; el
2012, cuando quieran un debate al Instituto T&#233;cnico Metropolitano, al Colegio
Mayor al Pascual Bravo aqu&#237; estaremos.
Para muchas cosas que ustedes han dicho necesitamos plata, eso no se hace
con denunciarlo las cosas necesitan acompa&#241;amiento econ&#243;mico y no vine a
pedir plata, vine a contar qu&#233; pas&#243;, el informe de la Contralor&#237;a y la rendici&#243;n de
cuentas p&#250;blicas.
Doctor, tenemos un programa que se llama Siga, es una educaci&#243;n
personalizada, nuestros alumnos llegan sin saber leer y sin matem&#225;tica, el 70%
de los estudiantes que acompa&#241;amos no se va de la universidad y gana la
materia en la que fue acompa&#241;ado.
Es un grupo de matem&#225;ticos y psic&#243;logos se gan&#243; hasta un premio con el
Ministerio porque est&#225; bien estructurado, era el que Marduk ten&#237;a y se llamaba
Punto de Encuentro, sigui&#243; y se llama Siga porque las cosas de seguridad
cuando hay una emergencia mundialmente se denomina un c&#237;rculo verde punto
de encuentro. Entonces cada que ten&#237;amos una emergencia dec&#237;amos punto de
encuentro y cog&#237;an para bienestar, entonces las cosas se tienen que explicar
porqu&#233; se toman y porqu&#233; se hacen las decisiones.
Gracias por o&#237;rnos y por tener una instituci&#243;n como el Instituto T&#233;cnico
Metropolitano que espero alg&#250;n d&#237;a sea universidad despu&#233;s de que se
acredite</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-13T00:00:00">Reitero que la doctora Sorza pidi&#243; que le abri&#233;ramos espacio. Qu&#233; bueno que
se hubiera referido al 99% de las intervenciones que fueron hablando bien del
Instituto T&#233;cnico Metropolitano, felicit&#225;ndola, se refiri&#243; al que le habl&#243; mal</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-13T00:00:00">Valorar, no lo hice en mi presentaci&#243;n, pero es el momento, ya que he sido
testigo al lado de varias administraciones del papel importante que han hecho
varios exalcaldes de la ciudad y de rectores y entre ellos el doctor Marduk,
porque el lider&#243; la tra&#237;da de los $7.000 millones ac&#225; y si no est&#225; una persona al
frente persistente en el tema las cosas no se consiguen y menos en educaci&#243;n.
El doctor Marduk consolid&#243; mucho la instituci&#243;n, las dificultades que tuvo en
algunas &#237;ndoles lo dejo para el an&#225;lisis de otros escenarios, yo hago un
reconocimiento a la trascendencia de los hombres y las personas en sus
cargos. No es que yo coma cuento, yo leo y me informo. Le&#237; las cifras de
crecimiento de los muchachos que han pasado por esa instituci&#243;n los
interrogantes frente a la deserci&#243;n, frente al programa de la U. Cada uno tiene
la forma de expresar sus inquietudes, valoro la del concejal Jes&#250;s An&#237;bal
Echeverri.
Esta instituci&#243;n tiene grandes retos, que ha logrado con el apoyo de alcaldes y
rectores algunos temas y pienso que dentro del escalaf&#243;n va a ser equiparada a
un Inder o Metro que los ciudadanos de Medell&#237;n lo tienen en coraz&#243;n.
Si ya hay un PUI es importante que socialicen ese tema porque si todav&#237;a
estamos hablando de c&#243;mo consolidamos esas dificultades de movilidad, de
aulas, mobiliario, ya empiecen a consolidar el tema de c&#243;mo est&#225;n esa foto en
blanco y negro que ya tienen de ese PUI educativo, de esas sinergias de
aprovechamiento de las tres instituciones del sector que inicialmente tienen una
direcci&#243;n directa con la municipalidad, Colegio Mayor, Pascual Bravo, Instituto
T&#233;cnico Metropolitano</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-13T00:00:00">Desde el a&#241;o 2008 para ac&#225;, Bernardo Alejandro Guerra ha insistido en algo
que para m&#237; es importante y lo ha trabajado con disciplina, constancia y
perseverancia, ha planteado las sinergias que deben hacerse entre el Instituto
T&#233;cnico Metropolitano, Pascual Bravo y Colegio Mayor en aras a ofertar desde
esas tres instituciones programas con pertinencia y programas con calidad.
A tratar de disminuir costos y esa tarea los tres rectores la han venido
trabajando bien, ya le rindieron informe a la comisi&#243;n accidental que
precisamente Bernardo Alejandro Guerra Hoyos es quien coordina y dirige.
Esa comisi&#243;n que Bernardo Alejandro Guerra ha trabajado duro le va a dar
unos grandes resultados a estas tres instituciones de Medell&#237;n.
Hacer ese reconocimiento y manifestar que el Concejo de Medell&#237;n debe
respaldar a la rectora en esa b&#250;squeda de la acreditaci&#243;n que no es cualquier
cosa, es inclusive un elemento de competitividad en materia de educaci&#243;n
superior, es necesario, obligatorio. Cuando un muchacho va a pedir trabajo le
dicen que estudio un programa que ni siquiera estaba acreditado y acreditaci&#243;n
tambi&#233;n es un indicador que lleva a la calidad y en ese sentido la rectora y el
Instituto T&#233;cnico Metropolitano y los estudiantes deben tener respaldo de la
Vicealcald&#237;a de Educaci&#243;n, de los 21 concejales para lograr acreditar los
diferentes programas.
Reconocer el trabajo que desde la comisi&#243;n accidental ha venido realizado
Bernardo Alejandro Guerra para que esas tres instituciones den lo mejor por la
ciudad de Medell&#237;n. Adem&#225;s, de la lucha para que no haya eventos de
corrupci&#243;n en esa instituci&#243;n, ese trabajo lo ha venido liderando en la comisi&#243;n
accidental a nombre de la bancada Liberal el concejal Bernardo Alejandro
Guerra Hoyos</speech><speech by="#carlosalbertobayercano" startTime="2013-04-13T00:00:00">Felicito a la doctora Luz Mariela por el informe que entrega y hacerle un
reconocimiento por el trabajo, la entrega, dedicaci&#243;n que tiene con esta bella
instituci&#243;n y respaldar su gesti&#243;n en funci&#243;n de la acreditaci&#243;n. Hay un tema
que quiero que tenga en cuenta, la EPA, la Escuela Popular de Arte, era un
&#237;cono en esta ciudad donde hoy no se visualiza tanto ese quehacer educativo y
es en materia de cultura y quisiera que fortaleciera mucho esa instituci&#243;n que
en ese reingenier&#237;a se convierta en una escuela profesional de arte.
Usted tiene buenas instalaciones pero est&#225;n corticas para la demanda que pide
el sector que es cultural. Tenga en cuenta la Escuela Profesional de Arte en ese
fortalecimiento educativo como un gran avance porque la verdad es que todav&#237;a
la recuerdan muchos de los m&#250;sicos y artistas que por all&#237; pasaron y amerita
que esto tenga una inyecci&#243;n</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-13T00:00:00">M&#225;s que felicitar, es respaldar a la rectora y directivas en una labor tan
importante para la ciudad y creo que tenemos que rodear a quienes dirigen una
entidad tan compleja con respaldo financiero, con ideas, y creo que la doctora
Luz Mariela est&#225; haciendo una buena labor, como lo hizo el doctor Marduk, lo
mismo que los alcaldes anteriores.
Creo que las instituciones y entidades no aparecen de la noche a la ma&#241;ana por
decretos o acuerdos, se hacen a poquito, como llenando una alcanc&#237;a. Unos
ponen en infraestructura, otros en presupuesto, el otro pone en conocimiento, el
otro pone en cr&#237;ticas y aportes. No me imagino hoy temas de convivencia,
seguridad y conflicto en la ciudad sino existiera el Instituto T&#233;cnico
Metropolitano. Estoy convencido que ser&#237;a mucho peor de lo que estamos,
porque el 99% de estudiantes son de estrato 1, 2 y 3, un poquito de estrato 4.
&#161;Qu&#233; tal que esos j&#243;venes de la ciudad durante no hubieran tenido una
oportunidad a trav&#233;s del Instituto T&#233;cnico Metropolitano!
Creo que la ciudad estar&#237;a en una encrucijada peor que en la que estamos. Por
tanto lo que ha que hacer con una instituci&#243;n como estas es rodearla, apoyarla,
ojal&#225; la ciudad tuviera m&#225;s posibilidad de recursos para cupos en el Instituto
T&#233;cnico Metropolitano.
Ojal&#225; todas las instituciones de educaci&#243;n tengan mucho cuidado en la
pertinencia de lo que ense&#241;an, porque la din&#225;mica de la ciudad cambia, qu&#233;
necesita la ciudad, que profesionales o t&#233;cnicos o tecn&#243;logos estamos
educando para que no sea una frustraci&#243;n m&#225;s. En materia profesional no
podemos seguir sacando en la ciudad bacteri&#243;logos. Odont&#243;logos, no podemos
sacar t&#233;cnicos judiciales.
Nos debemos preguntar qu&#233; necesita la ciudad para que los j&#243;venes tengan
una oportunidad y no otra frustraci&#243;n m&#225;s. Debemos respaldarla a usted con
todo lo que m&#225;s podamos porque respaldar al Instituto T&#233;cnico Metropolitano
es respaldar a los j&#243;venes de la ciudad que tienen menos posibilidad de
estudiar. Una carrera en una universidad privada es imposible para una persona
de las que estudian en el Instituto T&#233;cnico Metropolitano, es la &#250;nica
posibilidad que tiene los j&#243;venes y la clase media para que estudien sus hijos.
Todo el respaldo y al acompa&#241;amiento</speech><speech by="#luzmarielasorzazapata" startTime="2013-04-13T00:00:00">Entonces ayud&#233;monos en un tema. Hay m&#225;s de 1.500 cupos priorizados por
las comunas para estudiar en el Instituto T&#233;cnico Metropolitano y la los
comunas hablan de los programas acreditados, que tenemos 14, m&#225;s del 50%
acreditado. Si es con el acompa&#241;amiento de ustedes que son los generadores
de credibilidad de esas comunidades que no les vamos a fallar, es
conseguirnos el aulas, ya tenemos el convenio modelo, tenemos la estrategia
de estos 13 colegios, pero que bueno que esos cupos los pudi&#233;ramos tener.
Le pedimos a los colegios y fue un an&#225;lisis de pronto loco o bobo que hicimos
los administrativos, tampoco en un colegio de mucho conflicto porque entonces
la deserci&#243;n nos mata, entonces seleccionamos 13 que gozan de buenas
pruebas Icfes, que quedan en sitios, San Juan con la 92, porque un profesor
puede llegar, miramos temas que nos apoyen al ama&#241;o en el Instituto T&#233;cnico
Metropolitano en el mi barrio y que no sea motivo de deserci&#243;n.
Recuerde que muchacho que sale, lo tenemos que acomodar en las sedes y
darle la beca a otro porque ese es el compromiso. Pero si ustedes nos ayudan
ser&#237;a fabuloso, hay barrios donde a uno no lo reconocen y preguntan es por
ustedes. Ya arrancamos, estamos con 13 colegios, insuficientes para llenar ese
cupo, insuficiente el Instituto T&#233;cnico Metropolitano para meterle los 1.500 o
2.000 estudiantes que priorizaron, ya no nos caben.
Aqu&#237; el Plan de Desarrollo se expuso y no podemos llegar hasta el 2015 sino
hasta 25.000 estudiantes y punto, ya se nos est&#225; acabando. En una franja
horaria, les dije en esa &#233;poca, que no les gusta estudiar a los muchachos de
2:00 p.m., a 6:00 p.m., eso es muerto.
No les he negado las cosas que hemos hablado, los riegos, pero si nos
acompa&#241;an en PP le paso a alguien al cuadro de lo que priorizaron las
comunidades y ustedes tienen sus amigos, porque la pol&#237;tica es el arte de
gobernar y nos ayudan.
Por ejemplo, en Bel&#233;n, no se puede donde pens&#225;bamos que es en esa
biblioteca linda, no tienen ni una hora, es incre&#237;ble, y como empez&#243; la extra
jornada peor, no hay espacio, pero si ustedes nos ayudan podemos ir a
cualquier sitio, a una casa de la cultura, a una JAL, donde nos digan que el
riesgo de fracasar es m&#237;nimo porque se llega f&#225;cil, porque se empoderar la
comunidad.
Ya tenemos San Crist&#243;bal, si nos ayudan me dicen a quien le paso el correo y
ah&#237; est&#225;n sus comunidades y la gente esperando este proyecto de
descentralizaci&#243;n de programas de Pascual Bravo, Colegio Mayor e Instituto
T&#233;cnico Metropolitano. Que en mi propuesta rectora llev&#233; la U de mi Barrio es
otra cosa, y respondo por esa, si me raj&#243; no importa, pero s&#233; que hay gente y
ya hay la plata, no tenemos donde, y hace un a&#241;o les dije que no hab&#237;a plata;
hoy hay plata y no hay donde.
Concejal, cuando entregaron la EPA al Instituto T&#233;cnico Metropolitano era como
una sede m&#225;s, sin recursos para lo popular, en este momento es la Facultad de
Artes y Humanidades, alberga m&#225;s de 1.500 estudiantes, le hemos metido unos
recursos y le dimos mucho sentido de identidad a nuestros estudiantes de
programas distintos a los otros porque como esos no son ingenieriles esos
muchachos necesitan espacios especiales.
Hemos estado detr&#225;s de Cultura para que hagamos otros proyectos all&#225;.
Con mucho cari&#241;o los invito si quieren una sesi&#243;n del Concejo en el Instituto
T&#233;cnico
Metropolitano Castilla, cero matoneo, tenemos bandas all&#225;
reconocidas y esos muchachos conviven, les tenemos psic&#243;logos, artistas, y
est&#225;n haciendo bachillerato por los ciclos proped&#233;uticos Clei, y los ciclos
proped&#233;uticos no se articulan con el bachillerato, se articulan en la universidad.
Lo que se articula en bachillerato es la media t&#233;cnica y el Instituto T&#233;cnico
Metropolitano nunca ha tenido programas t&#233;cnico profesional por disposici&#243;n
desde la anterior administraci&#243;n, y que yo respeto y comparto, sino que
tenemos del prociclo tecnol&#243;gico al ciclo de maestr&#237;a, cuando nos acrediten
podremos tener doctorado.
Nosotros no nos podemos articular con las medias t&#233;cnicas porque no tenemos
t&#233;cnicos profesionales</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/luzmarielasorzazapata" id="luzmarielasorzazapata" showAs="Luz Mariela Sorza&#10;Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeivaneusse" id="jorgeivaneusse" showAs="Jorge Iv&#225;n Eusse" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21561.pdf" /></preface></debate></akomaNtoso>