<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 219
</heading><speech by="#carlosmariouribezapata" startTime="2013-03-21T00:00:00">Para solicitar cambiar el orden del d&#237;a, primero proposiciones, comunicaciones,
asuntos varios y luego el foro</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-21T00:00:00">Por lo estrecho del horario y en El Colombiano hay que estar puntual, porque
all&#225; no esperan, que se lea la proposici&#243;n que faculta para votar el proyecto de
Empresas Varias en las comisiones Primera y Tercera.
Toda vez que en el articulado, como pasan bienes de la entidad, podr&#237;a
jur&#237;dicamente ser una enajenaci&#243;n y es mejor blindar el proyecto para que no
quede ning&#250;n vicio a futuro.
Ya los ponentes hemos dado instrucciones de informe de ponencia positivo
para cuando las comisiones as&#237; lo dispongan</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-21T00:00:00">Para adicionar un invitado muy especial a la sesi&#243;n del pr&#243;ximo 1&#186; de abril,
donde usted ha programado la evaluaci&#243;n y seguimiento a la licitaci&#243;n de
$37.000 millones de restaurantes escolares.
Ese invitado especial, le sugiero a la plenaria que lo apruebe, yo pasar&#233; por
escrito la proposici&#243;n, es el asesor privado del Gobernador de Antioquia, del
Alcalde de Medell&#237;n para la contrataci&#243;n, Luis Alfonso Bravo</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-03-21T00:00:00">Los expositores del foro. Fue entregado con carta a cada uno de los concejales
el d&#237;a de ayer y para efectos de constancias, ser&#225;n el gerente de Empresas
P&#250;blicas de Medell&#237;n, Juan Esteban Calle Restrepo; Rodolfo Macarrein, Marta
Pinto de Heart; doctores Jorge Londo&#241;o, Mauricio Cadavid, Santiago Alcina,
Julio Torres, Bernardo Vargas, Alejandro Piedrahita, Carlos Atehort&#250;a, Emilio
Jos&#233; Archila, Jos&#233; Luis Su&#225;rez.
En el panel de conclusiones estar&#225; la doctora Lina V&#233;lez de Nicholls y la
doctora Beatriz Restrepo.
Solicitarle a todos los concejales muy comedidamente que nos acompa&#241;en en
el foro, hay silla reservada en primera fila para todos los concejales.
Junto con el volante de qui&#233;nes intervendr&#225;n en el foro, entregamos una
presentaci&#243;n que se har&#225; all&#225; por parte de Empresas P&#250;blicas de Medell&#237;n.
Agradecerles el acompa&#241;amiento que nos puedan dar para que no nos nutra
con su asistencia y en argumentos para tomar la decisi&#243;n responsable que cada
uno de nosotros tendr&#225; que tomar en el mes de abril</speech><speech by="#alvaromunerabuiles" startTime="2013-03-21T00:00:00">Para delegar en usted mi representaci&#243;n en el foro, ya que esa zona de El
Colombiano no es accesible para mi condici&#243;n f&#237;sica, como tampoco ba&#241;o. Creo
que estar&#233; bien representado en usted doctor Nicol&#225;s Albeiro</speech></debateSection><heading>03</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /></references></meta><preface><docDate date="2013-03-21" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21563.pdf" /></preface><docDate /></debate></akomaNtoso>