<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 255
</heading><speech by="#alvaromunerabuiles" startTime="2013-05-09T00:00:00">Se&#241;or Presidente, una pregunta, ya que arrancamos la sesi&#243;n del d&#237;a de hoy a
esta hora, la clausura ser&#225; inmediatamente acabada la sesi&#243;n o se har&#225; un
receso para hacerla en las horas de la ma&#241;ana</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-09T00:00:00">Se har&#225; un receso para continuar con los proyectos y para la clausura</speech><speech by="#alvaromunerabuiles" startTime="2013-05-09T00:00:00">Entonces propongo que se reinicie a las diez de la ma&#241;ana, para que
tengamos un espacio para descansar, dado que hay cinco proyectos de
acuerdo</speech><speech by="#yeffersonmirandabustamante" startTime="2013-05-09T00:00:00">Doctor &#193;lvaro, usted ten&#237;a toda la raz&#243;n, esto se fue de amanecida y aqu&#237;
estamos con toda la energ&#237;a para plantear los argumentos.
Muy buenos d&#237;as a los concejales, a las personas que se encuentran en el
recinto, a quienes est&#225;n por Internet observando la transmisi&#243;n de este
important&#237;simo proyecto de acuerdo.
Me voy a remitir a los argumentos que esboc&#233; ayer en un comunicado de
prensa y que le envi&#233; adem&#225;s a la base de datos, a Facebook, Twitter, a todos
los espacios de comunicaci&#243;n que manejo, porque adelantaron mi decisi&#243;n en
la publicaci&#243;n del peri&#243;dico El Espectador, en la que dec&#237;an que yo era el &#250;nico
indeciso por influencia de personas cercanas a alg&#250;n concejal.
Entonces para que no tuvi&#233;ramos aqu&#237; comentarios negativos despu&#233;s diciendo
se volte&#243;&#8221;, lo compraron&#8221; o ese tipo de cosas, esbozamos nuestra posici&#243;n
ayer a las diez de la ma&#241;ana. Y con base en esa posici&#243;n esbozada en el
comunicado de prensa va a ser mi intervenci&#243;n. &#191;Por qu&#233; hoy estamos
discutiendo que UNE contin&#250;e siendo 100% p&#250;blica o no? Y sobradas razones
se han expuesto por todos los concejales, la Administraci&#243;n Municipal y en la
mayor&#237;a de los momentos de estas discusiones lleg&#225;bamos a punto en que
con UNE hay que hacer algo&#8221;.
con UNE hay que hacer algo</speech><speech by="#carlosalbertobayercano" startTime="2013-05-09T00:00:00">Si no cambiamos nos cambian.
Primero agradecerle a los compa&#241;eros concejales, a sus equipos de trabajo,
unidades de apoyo, y todo lo que hoy en este escenario democr&#225;tico se ha
dilucidado, el debate, la escucha, la libertad de expresi&#243;n y la disertaci&#243;n.
Debates que le dan altura a un Concejo cr&#237;tico, que hoy cada d&#237;a lo vemos
mejor posicionado.
En la primera ponencia y, en otras en las cuales hemos intervenido, he
manifestado conceptos b&#225;sicos con respecto a la propuesta; quiero felicitar el
trabajo de los cinco ponentes, lo que hicieron en su trabajo de modificaci&#243;n con
respecto a la ponencia inicial y hoy los conocimientos que hemos adquirido
durante todo este proceso. En esa primera ponencia manifest&#233; muchas
irregularidades y hacia d&#243;nde apunt&#225;bamos y hoy quiero estructurar lo que he
dicho.
He estructurado bajo cuatro ejes, donde el respeto por quienes piensan distinto,
que el m&#243;vil de las decisiones de los concejales, no es otro que la b&#250;squeda del
bien com&#250;n y la defensa del patrimonio de la ciudad. La legalidad, estamos
actuando dentro del marco legal, no buscamos imbricar en ning&#250;n momento la
ley, todo lo contrario, estamos acudiendo responsablemente a una cita
ineludible, emanada del deber legal.
La buena fe, quiero manifestar la convicci&#243;n, rectitud y probidad de la decisi&#243;n
que he tomado. Mi posici&#243;n est&#225; encaminada en la defensa de los intereses
p&#250;blicos, no se trata de una decisi&#243;n motivada por intereses particulares. El
criterio t&#233;cnico, debo advertir que desde ahora, que la decisi&#243;n que he tomado,
es fruto de un estudio minucioso de la viabilidad t&#233;cnica de este proyecto de
acuerdo. La protecci&#243;n del capital p&#250;blico tambi&#233;n se da, protegi&#233;ndolo de su
depreciaci&#243;n y tomando decisiones oportunas. S&#237;, decisiones oportunas, UNE
no se vende, UNE se defiende.
Hemos evidenciado por estos d&#237;as que vivimos en un mundo de cambios
permanentes y adaptaciones a las nuevas realidades donde los desarrollos
tecnol&#243;gicos e innovadores viajan a la velocidad de la luz, sorprendiendo a la
sociedad misma. El veh&#237;culo, no menos veloz, que transporta y propicia las
condiciones para el intercambio de dichos desarrollos, es el mercado. Esta es la
raz&#243;n porque la ciencia y el mercado sorprenden s&#250;bitamente al Estado.
El Estado como instituci&#243;n y &#243;rgano multifuncional, adolece de muchas
enfermedades que lo debilitan rest&#225;ndole eficiencia eficacia. Es as&#237; como la
legislaci&#243;n colombiana, en esta encontramos una debilidad estructural, en el
tema de los entes reguladores de servicios p&#250;blicos. Quienes a menudo deben
actuar como fiel de la balanza entre dos intereses leg&#237;timos, el de los usuarios y
el de los prestadores del servicio.
De hecho en este sentido, dec&#237;a el pasado lunes el senador Alexander L&#243;pez
Aqu&#237; no hay regulaci&#243;n que controle o que genere pol&#237;ticas para detener
Aqu&#237; no hay regulaci&#243;n que controle o que genere pol&#237;ticas para detener
el monopolio&#8221;. Y vuelve y dice: Aqu&#237; no hay regulaci&#243;n justa y equitativa que le
permita jugar a todos los operadores en las mismas condiciones&#8221;. Muestra de
ello son doce millones de quejas de usuarios de telefon&#237;a m&#243;vil que reciben al
mes sin que pase nada. Estos cambios permanentes, trascienden las
dimensiones locales, raz&#243;n por la que decidimos con frecuencia, que se trata de
fen&#243;menos globales.
Pensemos por ejemplo, en lo que sucede con integraciones mundiales en el
sector de grandes capitales con econom&#237;as de amplia escala supremamente
fuertes, que llegan desprevenidamente a competir en los mercados locales.
Donde encuentran empresas de peque&#241;a o mediana escala, donde la
legislaci&#243;n los trata como si fueran pares, o sea, a los grandes y a los
peque&#241;os en igualdad de condiciones.
Cuando se trata de una competencia desproporcionada y tambi&#233;n desigual y
terminan unos ejerciendo posici&#243;n de dominio, dada la falta de regulaci&#243;n
nacional, que se convierte en el aliciente para grandes jugadores, quienes
encuentran agrado en compartir el mercado con peque&#241;os y divididos
contendores. En este contexto, surge la necesidad de respaldar o no una
iniciativa de la Administraci&#243;n Municipal y de la alta gerencia de EPM y UNE
Telecomunicaciones, no por la voracidad y vertiginosidad del mercado nos
podemos cruzar las manos, confiando en que las circunstancias alg&#250;n d&#237;a
cambiar&#225;n, desconociendo el contexto global y las din&#225;micas de la econom&#237;a
mundial, so pretexto de ser guardianes del patrimonio p&#250;blico.
Tampoco podemos sentarnos a esperar pacientemente que el Congreso de la
Rep&#250;blica expida una ley marco en esta materia. La falta de regulaci&#243;n estatal
no puede detener los debates que adelantan los concejos municipales en el
&#225;mbito local. Habemos de tomar una decisi&#243;n responsable y oportuna,
amparados claro est&#225;, en la legalidad que nos reviste, en las funciones
emanadas por la Constituci&#243;n y la ley y en conceptos que en este caso hemos
recibido de los dem&#225;s &#243;rganos de control, como la Contralor&#237;a y la Personer&#237;a.
Se trata tambi&#233;n de un debate p&#250;blico, raz&#243;n por la cual he escuchado atenta y
respetuosamente todas las posiciones que al respecto vienen surgiendo en los
foros, los que pasaron en las universidades, en El Colombiano, reuni&#233;ndome
con los sindicatos, con amigos, compa&#241;eros de estudio y estudiando con un
grupo de ciudadanos. Lo cierto es que mientras tomamos decisiones no
podemos permitir que se vea disminuido el presupuesto del municipio,
particularmente en lo que se refiere a los rubros de inversi&#243;n social, justificando
que tenemos que invertir a&#241;o tras a&#241;o miles de millones de pesos en una
empresa que aunque nuestra, no nos ofrece garant&#237;as de retorno al mediano y
largo plazo.
El criterio para evaluar el &#233;xito de empresas del Estado y sus entes
descentralizados tiene que ser la generaci&#243;n de m&#225;s posibilidades y recursos,
que se traducen en m&#225;s oportunidades para todos. De lo contrario, el Estado
empresario carecer&#237;a de legitimidad. Algunos rasgan sus vestiduras por estos
d&#237;as, aduciendo que quienes votamos favorablemente o no este proyecto, que
busca autorizar al Alcalde para cambiar la naturaleza jur&#237;dica de UNE, para ser
sociedad de econom&#237;a mixta, estar&#237;amos incurriendo en un presunto detrimento
patrimonial.
Pero debemos tener cuidado con estas aseveraciones superficiales y quiero
llamar la atenci&#243;n en este sentido. Buscar soluciones convenientes dentro del
marco de la competencia del Concejo municipal, autorizando el cambio de la
naturaleza jur&#237;dica de la filial de EPM para ser sociedad de econom&#237;a mixta, que
complementario a una empresa que requiere movilidad, mejor administraci&#243;n y
mayor m&#250;sculo financiero, en ning&#250;n momento constituye incurrir en detrimento
patrimonial. Todo lo contrario, debemos advertir que no tomar decisiones
oportunas en bien de esta empresa del municipio, s&#237; configurar&#237;a negligencia
de un presunto detrimento patrimonial.
O es que el detrimento patrimonial no admite la figura de comisi&#243;n por omisi&#243;n,
el cual se produce cuando se deja de hacer lo que se debe hacer, previendo el
posible resultado. O tambi&#233;n cuando el funcionario o empleado p&#250;blico se ve
inmerso en responsabilidad de cualquier &#237;ndole, a ra&#237;z o como consecuencia de
omitir un deber que por ley le ha sido asignado.
No podemos olvidar en el informe fiscal y financiero, el control de advertencia,
de la Contralor&#237;a General, el cual habla: La Contralor&#237;a general de Medell&#237;n,
sobre la tendencia
sobre la tendencia
negativa que presentaba tanto la utilidad operacional como la utilidad neta en el
per&#237;odo 2007-2010</speech><speech by="#unknown" startTime="2013-05-09T00:00:00">Es importante que la entidad crezca, siempre y cuando lo haga con
m&#225;rgenes de rentabilidad positiva y generando valor. De lo contrario
no ser&#237;a atractivo el crecimiento. Esta situaci&#243;n debe ser vital estudio
para la alta gerencia en aras de tomar las mejores decisiones
administrativas, acertadas con el fin de garantizar la sostenibilidad de
la compa&#241;&#237;a en el mercado.
Toda vez que los resultados financieros vienen disminuyendo y de
seguir este modelo de gesti&#243;n, se correr&#237;a el riesgo de no cumplir con
las proyecciones administrativas.
Han pasado ya seis d&#237;as desde que los concejales votamos favorablemente o
no el 1&#186; debate en el proyecto de acuerdo 106 con el pliego de modificaciones
respectivo. Desde ese momento no se detienen las mofas contra nosotros,
desconociendo la potestad que tenemos sobre esta decisi&#243;n y las dem&#225;s que
aqu&#237; se toman. &#191;Acaso los postulados democr&#225;ticos que todos nos ufanamos
en defender, no nos permiten aprobar proyectos de acuerdo por votaci&#243;n
mayoritaria, de conformidad con nuestros criterios y principios en pro del inter&#233;s
y la conveniencia de nuestra ciudad?
No obstante debo decir que me acompa&#241;a la certeza de actuar
responsablemente. Reitero que he tomado mi decisi&#243;n de frente a la ciudadan&#237;a
y mis principios y paradigmas &#233;ticos, conformes al criterio que me he formado a
lo largo del estudio y discusi&#243;n de este proyecto de acuerdo municipal, que
autoriza el cambio de la naturaleza jur&#237;dica de la filial UNE EPM
Telecomunicaciones para que sea sociedad de econom&#237;a mixta. Quisiera
-aunque lo tengo en mis manos- antes de terminar mi intervenci&#243;n, solicitarle al
se&#241;or Gerente de EPM, que manifieste la cl&#225;usula de salvaguarda del
patrimonio p&#250;blico que tambi&#233;n fue tenida en cuenta en la exposici&#243;n por la
doctora Aura Marleny, coordinadora de ponentes.
Finalmente, quiero una empresa capaz de responder a las exigencias
vanguardistas del contexto global. Una empresa que sea sello de ciudad
innovadora, con condiciones que le permitan proyectarse al futuro. Hoy reitero,
prefiero ser socio de una empresa pr&#243;spera y competente, que genere
utilidades para la ciudad y no due&#241;o de una empresa con pocas oportunidades
en el mercado.
Se&#241;or Alcalde, le hago un llamado por intermedio de sus colaboradores. Se&#241;or
gerente de EPM, se&#241;or presidente de UNE, ustedes tienen una gran tarea, es
garantizar la b&#250;squeda de un buen socio para la recomposici&#243;n accionaria de
esta empresa</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-05-09T00:00:00">Antes de mi intervenci&#243;n quisiera, porque hace dos d&#237;as la Administraci&#243;n
Municipal present&#243; un video que est&#225; circulando por todo el mundo, que nos
hace sentir orgullosos de ser habitantes de la ciudad de Medell&#237;n, que dura tres
minutos y que es fundamental para mi intervenci&#243;n hoy</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-05-09T00:00:00">I love Medell&#237;n&#8221;.
I love Medell&#237;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-09T00:00:00">Se&#241;ora Mar&#237;a. Por favor, a todos los hemos abierto espacio, todos los
concejales tienen derecho. Se&#241;ora, por favor. H&#225;game el favor y respete al
concejal</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-05-09T00:00:00">Cu&#225;nto lamento que no haya llegado hoy &#8216;el mejicano&#8217;, pero s&#237; est&#225; &#8216;la
mejicana&#8217;. El hecho es que Empresas Varias de Medell&#237;n tambi&#233;n es otra
situaci&#243;n muy distinta, que evitamos que los ilegales y que los ciertos sectores
se hubieran tomado la recolecci&#243;n de basuras en la ciudad de Medell&#237;n.
Pero esto es una situaci&#243;n muy distinta, supremamente distinta y ante esa
situaci&#243;n, se&#241;or Presidente, que seguiremos combatiendo la corrupci&#243;n y los
invito al debate del pr&#243;ximo mi&#233;rcoles, sobre las irregularidades en los
Restaurantes Escolares. Donde a ra&#237;z de este concejal, las denuncias que ha
hecho la Fiscal&#237;a General de la Naci&#243;n hizo un operativo, donde detuvo a seis
personas, a lo que se denomina &#8216;la banda de Yenny Franco&#8217;. Con 17 empresas
fachadas, doctor Jes&#250;s An&#237;bal, usted lo sabe, quienes son y donde est&#225;n. Aqu&#237;
Luis Bernardo tambi&#233;n lo sabe en el tema de Restaurantes Escolares.
Se&#241;ora Contralora Encargada, quiero entregarle en la ma&#241;ana de hoy [&#8230;]</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-09T00:00:00">Se&#241;ora Mar&#237;a, le pido el favor, respeto a la palabra. El se&#241;or concejal tiene
todo el derecho de expresar y usted no puede interrumpir la sesi&#243;n de esa
manera. Le pido el favor. No se&#241;ora.
Me voy a ver en la penosa obligaci&#243;n de pedirles a las autoridades que la
retiren del recinto. Es que no deja. A m&#237; me gusta mucho y quiero dejar
registrado esto, Personero. Porque esa es una forma de obstruir una actividad
administrativa. Una forma de obstruir los derechos de muchos concejales y una
forma indebida de participaci&#243;n.
Esta Corporaci&#243;n no le ha negado un s&#243;lo momento la palabra a nadie. Pero
bueno, tranquilos</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-05-09T00:00:00">Se&#241;ora Contralora, antes de que [&#8230;] le pedir&#237;a al concejal que la lidera, que si
le puede colaborar, haber si me puede dejar terminar de hablar, ya que el
Presidente no lo puede hacer.
La se&#241;ora es suficientemente conocida en el Concejo de la ciudad de Medell&#237;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-09T00:00:00">O sea, a la fuerza. A la fuerza. No estoy de acuerdo. A m&#237; me parece que eso
no es consecuente. Permit&#225;mosle al concejal intervenir, como a todos se les
permiti&#243;</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-05-09T00:00:00">Los documentos que le voy a hacer entrega, se&#241;ora Contralora, por ser sujetos
de reserva del sumario, en virtud a los procesos disciplinarios que se llevan al
interior de UNE Telecomunicaciones, sobre las interventor&#237;as a los inventarios
de UNE Telecomunicaciones, que llegan a cerca de 190.000 millones de pesos
y que se encuentran en alto riesgo, seg&#250;n las conclusiones.
Se los entrego a usted, con el fin de que inicie los procesos necesarios y los
pase tambi&#233;n a la Personer&#237;a de Medell&#237;n. Vuelvo a insistirlo, por la gravedad
de los mismos hechos, que son relatados aqu&#237; y que me fueron entregados
pero que no puedo, y que no puedo contar seg&#250;n la normatividad al interior del
recinto del Concejo.
El otro tema, se&#241;or Presidente, que creo que queda pendiente, no es de la
Administraci&#243;n, ni de la Contralor&#237;a, ni de la Personer&#237;a. En reiteradas
invitaciones por escrito y tambi&#233;n de manera verbal, v&#237;a telef&#243;nica, se solicit&#243; y
requiri&#243; al Contralor de la Ciudad de Bogot&#225;.
Quiero dejar tambi&#233;n constancia de que en una comunicaci&#243;n, &#233;l expresa que
no puede venir por su agenda. El informe final de Auditor&#237;a Abreviada, la
evaluaci&#243;n de la gesti&#243;n financiera, vigencia 2010, Colombia M&#243;vil S. A.,
per&#237;odo auditado 2010. Ser&#237;a importante que el Contralor de Bogot&#225;,
nuevamente, como funcionario p&#250;blico, para que conste en el Acta del d&#237;a de
hoy, remita el correspondiente al a&#241;o 2011 y 2012.
Finalmente, dejo la siguiente constancia p&#250;blica:
Ante la importancia de reiterar la razones por las cuales manifiesto mi
voto positivo al proyecto de acuerdo 106 de 2013, mediante el cual
se autorizan al Alcalde, al Gerente de Empresas P&#250;blicas para que
adelanten un proceso de transformaci&#243;n en UNE EPM
Telecomunicaciones, dejo constancia p&#250;blica de mi respaldo, en el
siguiente sentido:
Desde hace m&#225;s de tres a&#241;os he denunciado m&#250;ltiples irregularidades al
interior de UNE Telecomunicaciones, con el prop&#243;sito de defenderla de
quienes han querido acabarla.
Soy enemigo a ultranza de la privatizaci&#243;n, pero no puedo ser amigo
de la quiebra de entidades p&#250;blicas.
La lucha contra la corrupci&#243;n no puede ser excusa para evadir la
responsabilidad de aportar a la b&#250;squeda de soluciones y es por eso,
me declaro partidario de la necesidad de un socio estrat&#233;gico, que le
ayude a la compa&#241;&#237;a a competir en mejores condiciones, en el dif&#237;cil
mercado de las telecomunicaciones y que asuma responsabilidades
de cara al futuro del capital all&#237; comprometido por p&#233;simas
administraciones.
Desde el momento en que al interior de Partido Liberal, mediante
consenso con el doctor An&#237;bal Gaviria Correa, presentamos a la
ciudad un acuerdo program&#225;tico para la determinaci&#243;n del aval a la
Alcald&#237;a de Medell&#237;n, se&#241;alamos lo siguiente:
&#8216;En UNE Telecomunicaciones deber&#225; realizarse un diagn&#243;stico del
estado del negocio y una prospecci&#243;n de su futuro, para proponer de
cara a la sociedad las decisiones necesarias&#8217;.
En este sentido, reitero que el futuro de la compa&#241;&#237;a, es un debate
necesario, del que nunca he sido contradictor porque mis
actuaciones han sido en contra de la corrupci&#243;n, la impunidad y de
los despilfarros de sus administraciones; m&#225;s no de las posibles
soluciones.
El diagn&#243;stico financiero de UNE ha sido claramente determinado por
el Contralor General de Medell&#237;n y el Gerente de Empresas P&#250;blicas
de Medell&#237;n, quienes coinciden en se&#241;alar que la empresa es inviable
de continuar 100% p&#250;blica y en las actuales condiciones, de p&#233;rdida
de valor.
Por lo anterior y en consecuencia, estoy convencido de que este
Concejo debe entregar herramientas al Alcalde de Medell&#237;n y al
Gerente de Empresas P&#250;blicas, para que adelanten un proceso de
transformaci&#243;n en UNE EPM Telecomunicaciones, que corrija sus
profundas irregularidades y que fortalezca sus potencialidades
mediante sinergias, accesos a escala global y convergencia de
servicios fijo m&#243;vil con un socio estrat&#233;gico, sin que su capital pase a
ser privado y sin renunciar a los debidos controles.
Bernardo Alejandro Guerra Hoyos, concejal de la ciudad de Medell&#237;n.
Se&#241;or Presidente, le agradezco a usted tambi&#233;n la garant&#237;a que nos ha
brindado durante el primer debate, el segundo debate, tanto en el d&#237;a de ayer,
como en el d&#237;a de hoy. Quiero felicitar a mi compa&#241;era de Bancada, la doctora
Aura Marleny Arcila, por su verticalidad como mujer. Creo que ha cumplido un
papel, que como en otras oportunidades la han tra&#237;do, en tres oportunidades, a
este Concejo por las responsabilidades que ha asumido.
Al igual que los concejales que est&#225;n por el &#8216;No&#8217;, como aquellos que estamos
por el &#8216;S&#237;&#8217;. Hemos trabajado para llegar a estas curules. Hoy los ep&#237;tetos han
ca&#237;do en cabeza de aquellos que estamos en el &#8216;S&#237;&#8217;. Los aplausos, en los que
dicen que &#8216;No&#8217;.
Creo que el irrespeto que se ha dado no solamente en el recinto del Concejo
de la ciudad de Medell&#237;n sino en las Redes Sociales, no se debe permitir en la
Corporaci&#243;n; pero se permiti&#243;. Seguramente, en media hora, luego de la
intervenci&#243;n del doctor Fabio Humberto Rivera, entraremos a votar y estoy
seguro que la decisi&#243;n que he tomado es la mejor que consideramos para el
futuro de la ciudad.
Doctor Juan Esteban Calle, usted en representaci&#243;n de todo el equipo de la
Administraci&#243;n Municipal, del Alcalde y presidente de la Junta de Empresas
P&#250;blicas de Medell&#237;n, tambi&#233;n quiero nuevamente, para no extenderme con su
Equipo de Trabajo, agradecerle su prudencia, su caballerosidad, su austeridad
&#8211;que la he reiterado-, la confianza que me genera, la fe que me genera en las
determinaciones que este Concejo est&#225; pr&#243;ximo a tomar de autorizarle a la
Administraci&#243;n Municipal, buscar el socio estrat&#233;gico.
Este Concejo va a autorizar la b&#250;squeda de un socio estrat&#233;gico. Usted de cara
a la ciudad han propuesto algo, espero y conf&#237;o en que las negociaciones que
se hagan en cabeza suya, del se&#241;or Alcalde y de los funcionarios de UNE y
EPM, sea el mejor para la ciudad.
Le agradezco mucho, se&#241;or Presidente</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-05-09T00:00:00">Para pedirle, antes de mi intervenci&#243;n le demos la palabra al doctor Jorge
G&#243;mez, diputado, quien se ha quedado pacientemente y tiene un documento
que firmaron varios diputados</speech><speech by="#delpolodemocraticoalternativojorgegomezgallego" startTime="2013-05-09T00:00:00">Ante la decisi&#243;n que ya est&#225; cantada que van a tomar por una escasa mayor&#237;a
en este Concejo, de autorizar al Alcalde y al Gerente de Empresas P&#250;blicas de
hacer un acuerdo con un socio, que ya escogieron y con &#233;l que ya firmaron un
acuerdo de entendimiento, la concepci&#243;n que tenemos este grupo de Diputados
es que se le va a causar un enorme da&#241;o al patrimonio p&#250;blico de la ciudad de
Medell&#237;n.
Pero tambi&#233;n queda claro que esta decisi&#243;n va a implicar un cambio profundo
en la correlaci&#243;n de las fuerzas pol&#237;ticas de la ciudad. Algunos, se les van a
truncar sus aspiraciones pol&#237;ticas; mientras que a otros, que han tenido una
actitud patri&#243;tica, se les van a abrir seguramente importantes espacios.
El comunicado dice as&#237;:
Medell&#237;n, 7 de mayo de 2013 ----- Se&#241;ores Concejales de Medell&#237;n.
Diputados piden reflexi&#243;n y transparencia en la decisi&#243;n de UNE.
Los dineros p&#250;blicos son sagrados. Cada decisi&#243;n que se relacione
con un socio, irreversible de empresas del Estado, debe ser
transparente, decente, con la informaci&#243;n precisa y sobre todo, con la
claridad que los ciudadanos entiendan y compartan.
Las empresas del Estado pertenecen a la ciudadan&#237;a y no debe quedar
ning&#250;n manto de duda sobre la decencia de las negociaciones.
Las empresas de telecomunicaciones son complejas y pueden existir
encubiertas hip&#243;tesis falsas que encubran parcializaci&#243;n hacia una
decisi&#243;n.
Los diputados firmantes, con el &#250;nico prop&#243;sito de que se tome la
mejor decisi&#243;n sobre UNE, pedimos lo siguiente:
Primero, apresurarse sin necesidad, puede llevar a errores fatales
para el patrimonio p&#250;blico.
Hoy no existe duda, la compra de Orbitel y del Wi-max en el 2006 fue
fatal para la transparencia y para la protecci&#243;n de los dineros
p&#250;blicos en su momento, dec&#237;a que era un promisorio negocio.
Tampoco existe duda que la venta de Colombia M&#243;vil a Tigo fue un
p&#233;simo negocio, al punto que hoy se pretende vender a UNE con la
hip&#243;tesis de que UNE no puede vivir sin Tigo, otrora propiedad de
EPM y ETB.
Segundo, el es necesario que la Contralor&#237;a de Medell&#237;n, la
Contralor&#237;a General de la Rep&#250;blica, la Contralor&#237;a de Bogot&#225; y la
Superintendencia de Sociedades le certifiquen al Concejo de
Medell&#237;n y a la ciudadan&#237;a si Millicom pag&#243; s&#237; o no la capitalizaci&#243;n
de 846.000 millones, que seg&#250;n la Superintendencia de Sociedades
deber&#237;a de ingresar al patrimonio de Tigo antes del 2009.
Si no los pag&#243;, deber&#237;a de revocarse la propiedad que tiene Millicom
sobre Tigo y obviamente, concluir que no es un socio decente para
encomendarle el manejo de dineros p&#250;blicos.
Hasta la fecha, en los debates del Concejo se ha mantenido un
silencio sospechoso sobre esa capitalizaci&#243;n, aunque (esto no est&#225;
en la carta) hoy qued&#243; claro en toda las intervenciones que hablaron
sobre el tema, que Millicom nunca pag&#243; la plata, simplemente se lo
recapitalizaron, se lo fiaron, le prestaron plata y hoy todav&#237;a debe
hasta el 2015 la plata, que se comprometi&#243; a pagar en el 2009.
Tercero, la informaci&#243;n es confusa. Es claro que la fusi&#243;n no es entre
Tigo y UNE, la fusi&#243;n se da entre UNE y Millicom Espa&#241;a, sociedad
filial de Millicom Luxemburgo. Si van a coexistir Tigo y UNE
separadas, se ve un negocio sospechoso.
Cuarto, no se puede dejar el sinsabor que UNE es p&#233;sima empresa
sin serlo y que va a la quiebra. Se necesita m&#225;s an&#225;lisis.
En 2012, UNE realmente obtuvo utilidades de m&#225;s de 453.000
millones de pesos. En realidad, le restaron 282.000 millones de
ajustes que ven&#237;an de malos negocios en el 2006 y otros 90.000
millones de las p&#233;rdidas del 4G presupuestadas y que constituyen,
en el fondo, una inversi&#243;n, pues est&#225; en el proceso de consolidar el
negocio de la movilidad 4G en UNE.
Esto deber precisarse, pues la hacen aparecer como una empresa
que no dio sino 1.870 millones de ganancias. De esta forma, la
valoraci&#243;n para la venta se va al piso.
Si UNE de semejantes ganancias tan buenas, entregarlas de
cualquier manera a una empresa extranjera, puede ser un error
grave, que en pocos a&#241;os sea tan escandaloso como el negocio
como Orbitel, el de Wi-max o como la entrega de Colombia M&#243;vil a
Millicom en 2006, decisiones que ahora se lloran.
Suscriben este documento: Sa&#250;l &#218;suga del Partido Verde; Jaime
Cano Mart&#237;nez, Bayron Caro, Juan Esteban Villegas, David Alfredo
Jaramillo del Partido Conservador; Alex Flores del Partido de la U;
Adolfo Le&#243;n Palacio del Partido Liberal; Manuel M&#225;rquez P&#233;rez de la
Alianza Social Independiente &#8211; ASI y Jorge G&#243;mez Gallego del Polo
Democr&#225;tico Alternativo</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-05-09T00:00:00">A esta hora de la madrugada, como han dicho despu&#233;s de dos meses de
discusi&#243;n, est&#225;n las actas; despu&#233;s de intervenciones de quienes est&#225;n a favor
y est&#225;n en contra; de reintervenciones de quienes est&#225;n en contra; despu&#233;s de
unas intervenciones y unos estudios serios de parte de los concejales que est&#225;n
a favor o en contra; posiciones que me merecen el mayor de los respetos, los
estudios que hace Miguel y Nicol&#225;s, que son absoluta seguridad tienen y
generan temores a la hora de decidir en este tipo de proyecto de acuerdo.
Tambi&#233;n en las distintas sesiones del Concejo y est&#225;n en las actas, ha habido
posiciones insultantes. Eso se llama &#8216;cooptaci&#243;n&#8217;.
Ahora le dec&#237;a a la ex Registradora: &#8216;Cuando usted estaba en la Registradur&#237;a y
a la gente le est&#225;n diciendo c&#243;mo tienen que votar, eso se llama
&#8216;constre&#241;imiento&#8217;&#8217;. En aras, insultos, claros que los ha habido. Est&#225;n grabados
en las actas. Han estado all&#237;. No est&#225;n algunos muy decentes, muchos muy
decentes, pero algunos no tan decentes, para no decir nada m&#225;s de ello.
En ese orden de ideas, Presidente, simplemente voy a hacer unas reflexiones.
He escuchado a los 21 concejales manifestar que el Gerente de EPM merece
todo el respeto y la mayor consideraci&#243;n, que es un se&#241;or, que es un caballero
y ese se&#241;or, ese caballero, &#233;ste y el anterior Gerente, por estudios hechos de la
empresa, por discusiones hechas en las Juntas Directivas, han tomado
decisiones importantes que no han venido al Concejo y que el Concejo, conf&#237;a
s&#237; hayan hecho bien. Hidroituango, es una decisi&#243;n de m&#225;s de 5.000 millones
de d&#243;lares.
Perdimos inclusive, la mayor&#237;a accionaria en una toma hostil que hizo el Idea,
en la administraci&#243;n anterior, para que el Departamento tuviera la mayor&#237;a
accionaria. Esa decisi&#243;n de m&#225;s de 5.000 millones de d&#243;lares para hacer
Hidroituango, de esa Junta Directiva de EPM, que goza del derecho
constitucional al buen nombre, hasta que se le demuestre lo contrario, tambi&#233;n
ha hecho planteamientos al interior de la Junta, para que se hagan inversiones
en Panam&#225;, Salvador, Guatemala y ahora, por 200 millones de d&#243;lares, en
Chile.
A esa Junta Directiva que le ha tocado tomar esas decisiones, esa misma Junta
Directiva es la que trae en cabeza del Alcalde la propuesta del proyecto de
acuerdo, para que UNE busque un aliado estrat&#233;gico, en lo que ellos han
denominado &#8216;una fusi&#243;n por absorci&#243;n&#8217;; en donde UNE queda siendo due&#241;a del
50% y la otra empresa, para igualar a UNE, tiene que poner el mismo capital
que UNE tiene, con los activos o con la empresa que tiene, m&#225;s el resto de
capital para poderla igualar.
En esa empresa, donde gracias a los Ponentes, doctor Yefferson, queda muy
claro que la mayor&#237;a accionaria es de UNE y por lo tanto, UNE mantiene su
misma Personer&#237;a Jur&#237;dica. Pero adem&#225;s, en las distintas presentaciones,
amigos de UNE, muchos de los concejales dijeron algo que es cierto, lo
planteaba Roberto en una de las diapositivas: UNE tambi&#233;n puede seguir sola.
Pero tendr&#237;a que reestructurarse, planteamiento que es cortar costos; que esos
s&#237; van contra los trabajadores y los empleados de la empresa.
&#191;O, es que disminuir costos y gastos, no es precisamente recortar la parte de
empleados y trabajadores? Lo que algunos, inclusive, llegaron a decir. Tambi&#233;n
se plante&#243; en este Concejo, por parte de algunos, la venta total de la empresa y
parec&#237;a que quienes defienden lo p&#250;blico, esa parte de la propuesta no les
interesaba para nada y ah&#237; no fueron capaces ni siquiera de rechazarlo.
Aqu&#237; varios plantearon: &#191;Por qu&#233; en esa aseveraci&#243;n no fueron capaces de
chiflar o protestar? La van a regalar, que la vendan, que bueno. 50% p&#250;blica
pero viene una empresa en donde hoy tiene 4.5 billones, que con los ajustes
presupuestales puede bajar a 4.2 billones de activos y quedar con 2.5 de
patrimonio porque tiene tambi&#233;n un endeudamiento y unos pasivos, que
superan el 1.7 billones.
1.7 billones de pasivos, que le merman la capacidad de endeudamiento y por lo
tanto, la capacidad de competir con algo que hasta ahora han dicho que &#8216;aqu&#237;
todos los sabemos&#8217;, pareciera que no se pudiera repetir. Claro que todos lo
sabemos, pero tambi&#233;n sabemos que Claro, hace 12 a&#241;os, no ten&#237;a en el
mercado absolutamente nada y hoy tiene ya el 70% del mercado de la telefon&#237;a
m&#243;vil. &#191;Si ya tiene el 70%, ese 70% est&#225; en el sector p&#250;blico o en el sector
privado, a qui&#233;n le compra, cuando compran Claro? &#191;A qui&#233;n le compran
cuando le compran a MoviStar, al sector p&#250;blico o al sector privado?
Ayer sal&#237;a tambi&#233;n en el mismo peri&#243;dico El Tiempo, que algunos argumentan
en contra, que Comcel el a&#241;o pasado obtuvo utilidades por 4 billones, que se
van para M&#233;jico y que UNE Telecomunicaciones tuvo menos 200.000 millones
de pesos. &#191;Esa es la empresa que queremos que siga, que continu&#233; dando
p&#233;rdidas a&#241;o por a&#241;o? &#191;Esa es la empresa que queremos le haga transferencia
al Municipio de Medell&#237;n?
Es una empresa con funcionarios extraordinarios, con un talento humano
bueno, cualificado y calificado, que hay que proteger &#8211; Gerente- en esa nueva
negociaci&#243;n que ustedes vayan a hacer. Que hay que proteger porque la matriz
tiene que quedar en la ciudad de Medell&#237;n y esa matriz en la ciudad de
Medell&#237;n, al contrario, le abre expectativas a nuevos empleos y trabajos para la
misma ciudad de Medell&#237;n. Ahora bien, que el Alcalde retir&#243; &#8211;aqu&#237; se ha hecho
tambi&#233;n una mala leche por toda parte-, el acuerdo y no s&#233; qu&#233;.
Cuando los Ponentes cogen un proyecto de acuerdo, mi querido Jaime Cuartas,
al hacer el Informe de Ponencia, llevan el Pliego de Modificaciones. Un Pliego
de Modificaciones que va en el Texto, en la Exposici&#243;n de Motivos, en el
Articulado, hasta al T&#237;tulo se le puede presentar modificaci&#243;n. Eso fue lo que
hicieron la Comisi&#243;n Primera y Tercera Conjunta, que por proposici&#243;n tambi&#233;n
presentada en plenaria, por esta Corporaci&#243;n y aprobada por unanimidad, se
decidi&#243; que las Comisiones Conjuntas Tercera y Primera, se votara en ellas.
Tranquilo que los votos m&#237;os, no son los tuyos. Que es una pregunta que no les
hemos respondido. No te preocup&#233;s que la cara a mis votantes la doy yo y all&#237;
no est&#225;n mis votos, para que tambi&#233;n quedemos claro. Y si no llegara a volver,
tranquilos, que no tengo esa dificultad. No me trasnocha con absoluta
seguridad. Porque, adem&#225;s, quienes votaron por m&#237;, si alguno se siente
traicionado, tiene todo el derecho a cambiar por quien votar y hay por quien
votar. Adem&#225;s, salen cada a&#241;o 400 candidatos. Hay mucho de d&#243;nde escoger y
hay mucho de d&#243;nde seleccionar</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-09T00:00:00">Concejal, vuelva al debate, es tan amable y le pido, por favor, nuevamente a
las barras que respetemos la opini&#243;n del concejal. No, se&#241;or. Pero no a la
fuerza, ni a la verraca. Es que hay que respetar tambi&#233;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-05-09T00:00:00">Nosotros sab&#237;amos que ustedes iban a aplaudir all&#225; y a chiflar ac&#225;. Eso lo
sab&#237;amos, lo conoc&#237;amos, no era algo para nosotros nuevo; pero adem&#225;s, si lo
utilizaron como estrategia de intimidaci&#243;n, se equivocaron.
Se equivocaron porque las decisiones que tomamos, las tomamos con
coherencia y los riesgos los asumimos, y las consecuencias las pagamos. En
ese sentido, cambi&#233;monos ah&#237;. Bernardo Alejandro Guerra, durante cinco a&#241;os
ha estado estudiando los estados financieros de esa empresa; Aura Marleny
Arcila ocho a&#241;os estudiando los estados financieros de la empresa.
Una empresa buena, 4.5 billones de activos. Una empresa con 1.8 de ingresos;
pero cuyos costos y gastos, ustedes funcionarios de EPM, de UNE
Telecomunicaciones tienen que tener claro que esos costos y gastos no le
permiten a esa empresa entrar a competir con Claro y no le permite competir
con MoviStar, ni con las dem&#225;s multinacionales.
Pero, adem&#225;s, la Junta Directiva tom&#243; la decisi&#243;n acertada de EPM de invertir
en generaci&#243;n de Energ&#237;a y por lo tanto, EPM en esa decisi&#243;n acertada no
puede seguir invirtiendo en UNE Telecomunicaciones. EPM no puede seguir
haciendo lo que hizo durante 12 a&#241;os, pagando las p&#233;rdidas continuas de EPM
Bogot&#225;, Telecomunicaciones.
EPM Energ&#237;a no puede seguir pagando la plata que ven&#237;a perdiendo en OLA,
que luego se convirti&#243; en Tigo. Un acumulado de m&#225;s de 1 bill&#243;n de pesos de
p&#233;rdidas que le correspond&#237;a precisamente a la empresa matriz, a la empresa
EPM, a la que tanto queremos, a la que queremos salvaguardar, a la que en el
acuerdo del 2005, cuando la mayor&#237;a vot&#243; la escisi&#243;n, manifestaron que era
para salvaguardarla, para que el otro negocio que se llama
&#8216;Telecomunicaciones&#8217;, que es de alto riesgo, no pusiera en riesgo precisamente
la empresa que genera energ&#237;a en este pa&#237;s.
En ese orden de ideas, mi querido Presidente, Bernardo Alejandro fue
coherente. Hab&#237;a, desde la precandidatura, firmado un acta de intenci&#243;n en el
sentido de que hab&#237;a que reforzar, fortalecer y buscarle aliado estrat&#233;gico
precisamente a UNE Telecomunicaciones. Bernardo Alejandro fue coherente
siempre, cuando en los debates contra la corrupci&#243;n que se viva en esa
empresa o en cualquier empresa del Municipio de Medell&#237;n, argument&#243; que una
cosa es el ataque a la corrupci&#243;n, el combate a la corrupci&#243;n y otra cosa, es la
decisi&#243;n si se necesita o no un socio estrat&#233;gico por parte de UNE
Telecomunicaciones.
En ese sentido, fue coherente cuando vot&#243;. Quienes estaban pensando que
porque &#233;l estaba haciendo los debates de anticorrupci&#243;n, con ello conclu&#237;a que
como la empresa iba mal, por lo tanto ten&#237;a que seguir igual; estaban
equivocados y les sali&#243; a la inversa la pretensi&#243;n o lo que buscaban, al pensar
que iba a votar por ese lado. Pero adem&#225;s, la Bancada Liberal, los cuatro
Liberales, Carlos Mario Mej&#237;a M&#250;nera, Aura Marleny Arcila Giraldo y Bernardo
Alejandro Guerra, lo mismo que Fabio Humberto Rivera, acompa&#241;amos al
alcalde Liberal, An&#237;bal Gaviria en esta propuesta.
Pero d&#233;jenme decirles, que en este recinto se trajo como argumento la
propuesta de la venta de la F&#225;brica de Licores. Esa propuesta de la venta de la
F&#225;brica de Licores los Liberales, Fabio Rivera, Jaime Garz&#243;n diputado,
estuvimos en la oficina de An&#237;bal Gaviria, gobernador y le dijimos: &#8216;No se puede
vender la F&#225;brica de Licores de Antioquia&#8217;. Por lo tanto, ya hab&#237;a existido un
precedente de la no venta de la F&#225;brica de Licores.
Pero adem&#225;s, doctores, amigos, los que sacaron ese argumento; ese
argumento estuvo en la campa&#241;a por parte de los contrarios, como una
muletilla, en contra de la campa&#241;a de An&#237;bal y ya los medellinenses sobre ese
proceso, ya se pronunciaron. En la campa&#241;a estuvo siempre el elemento en
contra de An&#237;bal de la venta de la F&#225;brica de Licores y los medellinenses
votaron por An&#237;bal.
As&#237; que ya las urnas hab&#237;an juzgado, as&#237; lo hayan querido traer de nuevo a este
recinto. Pero adem&#225;s, afirmando que como Liberales, asistimos a la
Gobernaci&#243;n y le dijimos: &#8216;No lo acompa&#241;amos en esa iniciativa, se&#241;or
gobernador de Antioquia, An&#237;bal Gaviria&#8217;. No se pudo vender porque la misma
Asamblea tambi&#233;n lo prohibi&#243;.
Para finalizar, Presidente, d&#233;jenme manifestar que aqu&#237; se ha argumentado que
a Millicom le conviene aliarse con UNE. Claro, que le conviene. &#191;Qui&#233;n
descubri&#243; eso? Si a Millicom no le conviniera aliarse con UNE, pues no estaba
dispuesto a aportar, entregar, a igualar en capital a la otra. Claro que le
conviene.
&#191;Y es que creen que una empresa va a entrar sin que le convenga? &#191;Acaso en
alg&#250;n negocio alguien va a entrar en una empresa sin convenirle? Claro, Tigo
no tiene lo que tiene UNE; pero UNE tampoco tiene lo que tiene Tigo. Y por lo
tanto, en ese orden de ideas, Presidente, quiero manifestar lo siguiente:
Presidente, se&#241;or Gerente de EPM, lo que es totalmente claro es que UNE vale
mucho m&#225;s que Millicom Colombia, UNE vale mucho m&#225;s que Tigo Colombia y
ese mucho m&#225;s que Tigo, tiene que ser una extraordinaria negociaci&#243;n que
hagan a favor de UNE y no a favor de Tigo.
En ese orden de ideas, lo dijimos en los diferentes debates, EPM no puede
negociar con Millicom o con cualquiera otra empresa sobre la base de la
valoraci&#243;n de 1.500 millones de d&#243;lares que han hecho las bancas de inversi&#243;n
sino que ese debe ser el precio base para entrar a regatear con la empresa que
vaya a entrar a negociar un mayor valor porque, para nosotros, un mayor
n&#250;mero de Ebitdas debe estar jugando precisamente en esa negociaci&#243;n.
Pero tambi&#233;n en el tema de las sinergias, somos muy claros al entender que
UNE aporta m&#225;s sinergias a Tigo y por lo tanto, a la hora de negociar, esa
negociaci&#243;n se tiene que ver reflejada por un mayor valor entre Millicom o
cualquier otra empresa con la que entren a negociar, ese mayor tiene que ser
visto y reflejado tambi&#233;n en esa transacci&#243;n y en esa negociaci&#243;n. Mayores
Ebitdas, mayor n&#250;mero de Ebitdas, mayor porcentaje de valoraci&#243;n por parte de
las sinergias porque UNE aporta m&#225;s sinergia en esa negociaci&#243;n.
Pero tambi&#233;n la empresa con la que entren a negociar tiene que pagarle a EPM
de contado y no fiado. La empresa con la que entren a negociar tiene que pagar
de contado, mi querido Gerente de EPM y no puede entrar a pagar fiado.
Adem&#225;s, esos recursos que le recomiendo, dejen de hablar del bill&#243;n porque
tienen que negociar con un mayor, un superior, porque para m&#237; debe de haber
un mayor n&#250;mero de Ebitdas pero tambi&#233;n un mayor reconocimiento por las
sinergias que aporta UNE, esos recursos tendr&#225;n que venir a discutirse al
Concejo de Medell&#237;n para mirar de qu&#233; manera se invierten en la ciudad de
Medell&#237;n. &#191;Nos plantean que por qu&#233; no hacemos una alianza con ETB?
ETB, Presidente, una vez subi&#243; Petro a la Alcald&#237;a de Bogot&#225;, propuso reversar
y llevarla de nuevo a estar unida con la empresa de Energ&#237;a; inmediatamente
(&#191;esa palabra se puede decir?) se &#8216;mam&#243;&#8217;, tuvo que recular porque empez&#243; a
perder en la Bolsa valor la empresa de Energ&#237;a de Bogot&#225;.
&#191;C&#243;mo est&#225;? Por ah&#237; dijeron. &#191;C&#243;mo est&#225; la ETB? &#191;C&#243;mo est&#225; Emcali?
Ayer ven&#237;a alguien muy prestigioso, Alexander L&#243;pez, prestigios&#237;simo, se hizo
precisamente en esa empresa en Emcali, intervenida hace 12 a&#241;os, sin pasarle
una sola transferencia a la ciudad de Cali. &#191;As&#237; queremos que quede UNE para
la ciudad de Medell&#237;n?
Los ejemplos que nos han puesto no son para nada los m&#225;s halagadores por
parte tambi&#233;n de quienes han intervenido en ese sentido. Por &#250;ltimo, Gerente,
ustedes en esa negociaci&#243;n, como han negociado Hidroituango, como han
negociado con Panam&#225;, Salvador, Guatemala, como acaban de negociar con
Chile, por conceptos y an&#225;lisis hechos por la Junta Directiva de EPM, por la
Junta de UNE, de las Bancas de Inversi&#243;n que fueron previamente contratadas,
de la Contralor&#237;a de la ciudad de Medell&#237;n, de la Personer&#237;a de la ciudad de
Medell&#237;n, tambi&#233;n, igual muchos de los opinadores que al igual que los que han
opinado en contrario, muchos, que en este casete voy a dejar, est&#225;n registrados
como opinadores que est&#225;n a favor de este tipo de planteamiento que se hace a
la ciudad de Medell&#237;n.
Queda entonces, si el Gerente de EPM, si la Junta de EPM gozan de toda la
confiabilidad de este Concejo para que negocien Hidroituango, para que
negocie con Panam&#225;, con las ciudades que ya he planteado, no podr&#237;a
argumentarse que no hay confianza con ellos, para que entren a buscar un
aliado estrat&#233;gico para negociar con UNE Telecomunicaciones. En donde UNE
Telecomunicaciones mantiene la mayor&#237;a accionaria y las garant&#237;as para los
obreros y empleados de esa empresa; porque, al contrario, lo que pretendemos
es que genere tambi&#233;n m&#225;s empleo.
Se&#241;or Presidente, en aras a que llevamos 16 horas, que todos los concejales
tuvimos el tiempo necesario, manifestar que no aceptamos, lo pueden hacer, la
gente es libre de hacerlo, pero para nada compartimos los insultos que se han
hecho hacia los concejales que han mostrado la posibilidad de votar &#8216;S&#237;&#8217;.
Pero tampoco aceptamos el irrespeto y la utilizaci&#243;n que se pretendi&#243; hacer del
nombre de Bernardo Alejandro porque nos merece, como Bancada Liberal, todo
el reconocimiento. Si alguna persona ha mostrado transparencia, honradez,
lucha anticorrupci&#243;n en toda su vida porque lo conozco desde hace m&#225;s de 25
a&#241;os, se llama Bernardo Alejandro Guerra Hoyos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-09T00:00:00">Les reitero a los se&#241;ores y se&#241;oras de las barras, asistentes al recinto: favor
abstenerse de expresar calificativos contra uno o cualquier concejal. M&#237;nimo,
como persona. Entiendo las emociones, entiendo los momentos pero no hay
derecho a que en una sociedad civilizada, en un debate amplio, donde hemos
tenido todas las garant&#237;as utilicemos ep&#237;tetos y calificativos de esa naturaleza</speech><speech by="#miguelandresquinterocalle" startTime="2013-05-09T00:00:00">Doctor Bernardo Alejandro, el documento, realmente no dije que era suyo, ni
nada y no le&#237; el resto porque vi que el Alcalde est&#225; cumpliendo. Pero entonces,
cuando leo esta parte y veo lo del peri&#243;dico, habla de &#8216;alianza&#8217;, y yo le he
propuesto en los debates que se haga una &#8216;alianza&#8217;. Me parece lo m&#225;s
beneficioso para la empresa. Lo veo consignado ah&#237;, dije: &#8216;No estaba
equivocado&#8217;.
Porque cuando el Alcalde dijo, lo dijo como &#8216;alianza&#8217;. Porque decir una &#8216;alianza
&#8211; fusi&#243;n&#8217;, ya eso no pega. Porque los funcionarios de EPM y de UNE nos han
demostrado que es diferente una alianza a una fusi&#243;n y como yo lo llamo &#8216;una
privatizaci&#243;n&#8217;. A m&#237; no me da pena arrodillarme. Doctor Bernardo Alejandro, a
m&#237; no me da pena arrodillarme porque realmente lo hago de coraz&#243;n y como
vuelvo y se los digo y cuando lo vi, porque usted lo tom&#243; hasta manera de
charla. No me da pena y si me toca hacerlo delante del Alcalde y arrodill&#225;rmele
al Alcalde y decirle: &#8216;Alcalde, no regale a UNE&#8217;, lo hago.
Me acuerdo, cuando usted en una sesi&#243;n habl&#243; del &#8216;burro amarrado&#8217;, ese d&#237;a
dije: &#8216;tiene toda la raz&#243;n, esto es un burro amarrado&#8217;. Eso es lo que estamos
viendo doctor Bernardo Alejandro Guerra, que aqu&#237; hay un &#8216;burro amarrado&#8217;,
porque no se habla sino de &#8216;Millicom, Millicom y Millicom&#8217;. No he visto que se
hable de otra empresa diferente a Millicom. No es que quiera controvertir las
cosas, mostrarlas de otra manera, ni nada sino que lo que hago es hablar lo
que el Alcalde dijo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-09T00:00:00">En primer lugar, quiero expresar que &#233;ste es uno de los procesos m&#225;s
enriquecedores de ciudad, donde hay que resaltar y reconocer la ampl&#237;sima
participaci&#243;n y el inter&#233;s denodado por la sociedad y la comunidad en una
empresa como UNE, en una empresa como Empresas P&#250;blicas de Medell&#237;n.
Inicialmente, cre&#237;a que iba a ser muy f&#225;cil tramitar el proyecto porque no
pasados dos meses hab&#237;amos tenidos la oportunidad en esta Corporaci&#243;n de
salir en defensa de UNE frente a la autoridad nacional de Televisi&#243;n, quien en
una resoluci&#243;n puso a ganar a una empresa particular de televisi&#243;n por cable y
puso a perder a UNE en todas las condiciones injustas.
Donde ten&#237;a un precio aproximadamente de 25.000 pesos por usuarios y el otro
por 90.000. A UNE lo obligaba a duplicar el precio y al otro le permit&#237;a rebajarse
el 100%. En eso salimos todos a defender. &#161;Oh sorpresa! Salimos por ah&#237; a
siete programas de televisi&#243;n y muchos programas de radio, y todas las
llamadas eran reclamos del usuario por los niveles de insatisfacci&#243;n por el Call
Center, por los servicios, por la calidad del servicio, por las dificultades que se
ten&#237;an t&#233;cnicas y todos los reclamos frente a UNE.
Posteriormente, se viene el ajuste del balance y tengo que reconoce, a m&#237; me
llam&#243; particularmente la atenci&#243;n. En eso, creo, doctor Bernardo Alejandro, que
&#8216;amor no quita conocimiento&#8217;, y ser consecuentes y responsables con una
decisi&#243;n no quiere decir que olvidemos o que emplacemos p&#250;blicamente a esas
personas que tomaron esa decisi&#243;n, siendo 100% p&#250;blica, que no pas&#243; por el
Concejo de la ciudad de Medell&#237;n y adquirieron licencia sin necesidad, pagaron
precios exagerados o le dieron un manejo amplio y oneroso a pagos por
tecnolog&#237;as que no dieron el resultado.
En segundo lugar, no existe una sola norma del Congreso que favorezca al
monopolio p&#250;blico o la empresa. No existe una sola decisi&#243;n en el marco
regulatorio ni normativo que le permita a UNE hacer el ejercicio de sus
condiciones. Se entienden las dudas y observaciones de los trabajadores, la
comunidad y los partidos que est&#225;n haciendo uso no del agradecimiento al
Concejo que abri&#243; las puertas a m&#225;s de 200 participaciones sino al derecho que
se tiene de participar y actuar en el manejo de la Cosa P&#250;blica.
Estamos frente a una obligaci&#243;n legal, regulatoria, que ha puesto en vilo el
proceso de ahorro y esfuerzo regional que los antioque&#241;os hemos hecho en esa
empresa que crece en cifras pero reduce sus ganancias. Que no es ajena a la
obsolescencia tecnol&#243;gica, que los retornos son superiores entre 10 y 15 a&#241;os
para tener excedentes y que est&#225; claramente demostrado que tendr&#237;a que salir
a hacerle unas inversiones de un bill&#243;n de pesos que perjudicar&#237;an
completamente las transferencias al Municipio de Medell&#237;n y que dejar&#237;amos de
percibir por un negocio que tenemos que revisar, se ha hablado de un bill&#243;n de
pesos y no creo que esa sea la cifra a la que lleguemos.
Esa cifra tiene que superarse por lo menos en un bill&#243;n y medio que podamos
reflejar esa igualdad de condiciones para poder quedar con un bill&#243;n de pesos
m&#237;nimo m&#225;s y con el 50% sin perder el 100% de una empresa mucho m&#225;s
robusta que le permite en un a&#241;o aprovechar el 4 G con la tecnolog&#237;a que UNE
se demorar&#237;a un a&#241;o para instalar y empezar a sacarle el provecho y mientras
eso avanza la subasta y monopolios que se han hecho porque en ese sentido el
Congreso, el Gobierno Nacional, la Constituci&#243;n del 91 han permitido esos
rezagos del neoliberalismo que es cierto y ha permitido esa apertura inmensa
en el sentido de que no basta con la regulaci&#243;n sino que los mercados se nos
imponen de manera natural evitando que podamos tener una gran empresa.
La intervenci&#243;n del concejal Yefferson Miranda Bustamante es completamente
v&#225;lida y he rescato la intervenci&#243;n del concejal Jos&#233; Nicol&#225;s Duque porque
creo que las respuestas por parte de la Gerencia nos tienen que dejar
tranquilidad en el sentido que no se termine asociando la empresa con un
veh&#237;culo de inversiones sino con realmente el cap&#237;tulo que indica el
aprovechamiento en escala de la econom&#237;a y de toda esa tecnolog&#237;a y de
abrazar ese gran negocio para poder sentir la sinergia que no 1+1=2, sino
1+1=3.
Y que inmediatamente esa fusi&#243;n que ustedes logren hacer porque no es
competencia nuestra, este Concejo le notific&#243; a la Administraci&#243;n Municipal que
no iba a tramitar una remoci&#243;n meramente de un tr&#225;mite jur&#237;dico sino que se iba
a dar a la tarea de analizar con profundidad cada uno de los aspectos que le
estaban pintando. En ese orden de ideas no es cierto que se est&#233; entregando el
capital p&#250;blico sino aprovechando una escala y terminaremos siendo due&#241;os
esas empresas que tienen que ver con ese modelo y ese es el gran reto y
compromiso que nos tienen que dejar.
Quiero pedir a la Secretar&#237;a que anexe mi intervenci&#243;n en el primer debate del
proyecto que cobra total vigencia porque demostr&#233; con cifras y hacer mi
disertaci&#243;n desde el punto de vista jur&#237;dica, econ&#243;mico, t&#233;cnico y del control.
Hay preocupaciones con el tema de perder el control pero pregunto si tenemos
el control sobre EPM &#191;los negocios importante de EPM pasan por esta
corporaci&#243;n?
Las empresas industriales y comerciales del Estado y empresas prestadoras de
servicios p&#250;blicos domiciliarios, sea cual sea su naturaleza, se rigen por el
derecho privado y nosotros lo que hacemos es un gran esfuerzo por mantener
el control y la capacidad de discusi&#243;n frente a ese tema. Agradezco las
consideraciones por la dificultad que representa dirigir este foro que sin la
solidaridad de los dem&#225;s compa&#241;eros y de la misma comunidad ser&#237;a
imposible.
El debate sobre los servicios p&#250;blicos apenas inician en esta corporaci&#243;n
porque si esta ciudad tiene un bill&#243;n de pesos para invertir, ese tiene que ser un
compromiso de calidad en el sentido que ese bill&#243;n de pesos tiene que verse
reflejado en cerrar la brecha de inequidad e dirigido a una inversi&#243;n social que
impida que tengamos un balance de desconectados como el que tenemos y
que impida la insatisfacci&#243;n de una ciudad que tiene serias dificultades para
alcanzar empleo en los estados m&#225;s vulnerables y que impida esa brecha tan
poderosa con ese 22% de pobreza y podamos revertirlo en el valor per c&#225;pita
de cada persona.
Ese es el tema que esta corporaci&#243;n tendr&#225; que engrosar, se queda con bill&#243;n
en inversi&#243;n social que podr&#225; ser redimido en mejorar esos indicadores de
calidad de vida y se queda con la posibilidad de mantener las
telecomunicaciones y una empresa s&#243;lida y una empresa fuerte. Todas las
personas que han asistido que me merecen todo el respeto y que si en algo me
exced&#237; pido me excusen porque no me puedo descomponer porque esta es ni
labor y esta es una corporaci&#243;n que tiene que ser rica en el debate, y entender
la ganancia, que ning&#250;n concejal est&#233; se&#241;alado por un conflicto de intereses
distinto al de la comunidad.
Que todos han cumplido con oportunidades sin se&#241;alamientos de culpa o de
fuerza que en muchas partes del pa&#237;s y hasta en el Congreso hemos observado
y que esta corporaci&#243;n se pare con la tranquilidad que es un foro civil que no
acudi&#243; a las armas sino a la palabra y que es la que honra en la corporaci&#243;n.
Independiente de que a algunos les guste o no la solvencia moral y capacidad
de la doctora Aura Marleny Arcila Giraldo y el logro de dejar en un proyecto que
ven&#237;a 50-50 plasmado un porcentaje superior en el tema de lo p&#250;blico; dejar
plasmado el tema del Fondo para un futuro proyecto de acuerdo que garantice
los estratos 1, 2 y 3.
Dejar plasmado que el 70% de la votaci&#243;n se exige para cualquier decisi&#243;n
dentro de la empresa. Dejar plasmado a los ponentes una ponencia y preceptos
de esa naturaleza es una gallard&#237;a el que se haya logrado en ese prop&#243;sito y
en ese proceso por lo menos dejarlo.
Quiero hacerle un gran reconocimiento a la doctora Aura Marleny Arcila Giraldo,
al grupo de ponentes y concejales que son sus intervenciones enriquecieron el
debate</speech><speech by="#juanestebancalle" startTime="2013-05-09T00:00:00">Agradecer a los 21 concejales que le dieron al Grupo EPM la oportunidad de
presentar sus argumentos para defender lo que consideramos un proyecto
necesario para el Grupo Empresarial.
Agradecer a los cientos de expertos que pasaron por este recinto y por los m&#225;s
de 8 foros que se realizaron para socializar el proyecto, lo mismos que a los
cientos de ciudadanos que han seguido con todo el inter&#233;s este importante
debate. Entiendo el temor que existe en algunos concejales, en algunos
ciudadanos y de algunos funcionarios por esta propuesta que indiscutiblemente
de ser aprobada va a implicar un cambio y lo nuevo genere incertidumbre.
Esos mismos temores los hemos sentido con la entrada del Grupo Empresarial
a otras regiones no solo de Am&#233;rica sino de Colombia. Todos esos procesos
terminaron bien para los funcionarios y empleados de esas empresas que se
transformaron y sobre todo para los ciudadanos de todas las regiones donde
nosotros estamos haciendo presencia.
Me recuerda lo que pas&#243; con la entrada de EPM a Caldas con la adquisici&#243;n de
la Chec, lo que pas&#243; con la entrada al Departamento del Quind&#237;o con la
adquisici&#243;n de &#8216;Edeq&#8217; y lo que pas&#243; con la entrada de EPM a Santander del
Norte. Al principio los funcionarios sintieron temores y la ciudadan&#237;a sinti&#243;
temor, pero con el liderazgo de EPM todas esas regiones est&#225;n sintiendo los
beneficios y una acci&#243;n socialmente responsable y de buenos manejos que han
llevado a generar valor compartido en todas esas geograf&#237;as.
Quiero darles la tranquilidad a la ciudad, al Concejo y a los funcionarios y
empleados de UNE y del Grupo Empresarial. Esta es una propuesta seria e
institucional. Ha sido elaborada y soportada por un equipo de trabajo de cerca
de 50 funcionarios, tanto del Grupo EPM como de UNE y con el apoyo de la
Alcald&#237;a. Estaba haciendo las cuentas y en esos 50 funcionarios del Grupo
Empresarial hay m&#225;s de 600 a&#241;os de experiencia o sea que esto no es una
propuesta improvisada. Los mismos funcionarios que tomaron las acertadas
decisiones de traer otra vez al balance del Grupo EPM el proyecto Ituango.
Los mismos funcionarios que compraron Esp&#237;ritu Santo, los mismos
funcionarios que nos permitieron este a&#241;o entrar a Chile, los mismos
funcionarios que internacionalizaron al Grupo EPM con la entrada a
Centroam&#233;rica y los mismos funcionarios que tomaron la decisi&#243;n que EPM
podr&#237;a salir de Medell&#237;n, pod&#237;a cubrir el territorio de Antioquia y podr&#237;a so&#241;ar con
estar en todo Colombia.
Esos mismos funcionarios est&#225;n so&#241;ando con convertir a EPM en una de las 50
empresas latinas m&#225;s grandes de Am&#233;rica. No me cabe la menor duda que con
la ayuda y compromiso de todos los funcionarios de este Grupo Empresarial
ese sue&#241;o tambi&#233;n se va a alcanzar. Esos mismos funcionarios le hacen la
propuesta a la ciudad y se la vienen haciendo hace mucho tiempo porque este
debate sobre qu&#233; hacer con la participaci&#243;n del Grupo EPM en el sector de las
telecomunicaciones es un debate que lleva m&#225;s de siete a&#241;os. Arranca desde el
a&#241;o 2006 con la escisi&#243;n que se hace precisamente porque se entiende que el
riesgo del negocio de las telecomunicaciones es muy distinto al riesgo de todos
los negocios del grupo.
Ese grupo de funcionarios responsables, serios y profesionales que tienen para
hablar sus credenciales y que pueden hablar con hechos que han construido un
Grupo Empresarial que es orgullo de Colombia, le est&#225; diciendo a la ciudad y al
Concejo que hay que tomar medidas en relaci&#243;n a la participaci&#243;n del Grupo
EPM en el negocio de Telecomunicaciones. Es una propuesta que ha sido
entendida por importante l&#237;deres de la regi&#243;n. Contamos con el apoyo de
Proantioquia, con el apoyo de la Andi, con el apoyo del Comit&#233; Intergremial, con
la C&#225;mara de Comercio.
Ha tra&#237;do argumentos similares a los del Ministro de Telecomunicaciones y se
ha reconocido esta propuesta como seria, oportuna y responsable que parte de
una lectura adecuada de la industria y del imperativo estrat&#233;gico que tiene UNE
de resolver dos temas fundamentales, la falta de escala global y la necesidad
que sus clientes demandan que es un portafolio convergente de servicios.
Estamos entonces tranquilos con esta propuesta.
Es importante que se entienda que la amenaza no est&#225; entre nosotros. Aqu&#237; la
amenaza no es entre los de &#8216;si&#8217; y entre los del &#8216;no&#8217; la amenaza es la posici&#243;n
dominante que existe en el mercado de telecomunicaciones de Colombia y que
le est&#225; costando al pa&#237;s cerca del 1% del PIB. Ese es realmente el objetivo que
todos debemos tener en la ciudad, unir esfuerzos para con el apoyo de ustedes
permitirnos construir el segundo operador m&#225;s importante del pa&#237;s. Las ventajas
las hemos explicado en todos los foros.
Primero, esta es una propuesta que va a permitir incrementar de manera
sustancial la inversi&#243;n social del Municipio de Medell&#237;n.
Segundo, es una propuesta que va a permitir a futuro masificar el servicio de
Internet a los estratos 1 y 2 de nuestra poblaci&#243;n. Eso acceso, oportunidades
que no le podemos negar a nuestros ciudadanos menos favorecidos.
Lo otro es que esto va a ser un motor de empleo porque la integraci&#243;n de UNE
con un socio adecuado estimamos que va a salvaguardar el empleo de miles de
familias que dependen de UNE y todo el grupo de compa&#241;&#237;as de
telecomunicaciones de EPM. Estimamos que se van a crear m&#225;s de 3.000
empleos en la ciudad con esta integraci&#243;n. Adicionalmente, se va a fortalecer
ese ecosistema de innovaci&#243;n que con Ruta N y el Distrito de Innovaci&#243;n va a
ser fundamental para el desarrollo de nuevos emprendimientos y empresas
dedicadas a aplicativos. Como si no fuera poco va a permitir que este Concejo
tenga un control pol&#237;tico m&#225;s efectivo y cercano de la empresa integrada.
Hoy tenemos patrimonio p&#250;blico en Colombia M&#243;vil Tigo en la ciudad de Bogot&#225;
y es patrimonio p&#250;blico no ha pasado por este Concejo, no ha rendido cuentas.
Si nos aprueban esta iniciativa la sede de la empresa integrada va a quedar a
menos de 500 metros de este recinto y esa empresa va a tener que rendir
cuentas constantemente a todos este Concejo. Estamos tranquilos sobre esta
propuesta que estamos socializando desde hace muchos d&#237;as en la ciudad.
Voy a responder las preguntas que nos hicieron los concejales.
El concejal &#211;scar Hoyos Giraldo pregunt&#243; porqu&#233; no era mejor una alianza
estrat&#233;gica que una fusi&#243;n. Una alianza permitir&#237;a capturar sinergias que hemos
estimado superiora al 1.2 billones de d&#243;lares. Con una alianza estrat&#233;gica no
capturamos ninguna de esas sinergias y adicionalmente no tenemos garant&#237;as
que los intereses de los aliados est&#233;n alineados. Adicionalmente, habla que
Millicom no le conviene a UNE porque no ha administrado bien a Colombia
M&#243;vil Tigo.
La realidad es contundentemente diferente. Desde el a&#241;o 2006 fecha en que
entr&#243; MiIlicom a Colombia M&#243;vil Tigo esa empresa ha pasado de dos millones
de clientes a cerca de siete millones y ha incrementado 5 puntos porcentuales
su participaci&#243;n de mercado. En ese momento, en el a&#241;o 2006 cuando se hizo
el proceso o la subasta para que entrara Millicom a Colombia M&#243;vil Tigo el valor
patrimonial de la Compa&#241;&#237;a se valor&#243; en 600.000 millones de pesos.
MiIlicom puso entonces una suma cercana a los 130 millones de d&#243;lares o
300.000 millones de pesos de ese momento. Hoy en d&#237;a el Banco de Inversi&#243;n
que contratamos para apoyarnos en esta transacci&#243;n valor&#243; ese mismo 100%
de patrimonio de Colombia M&#243;vil en 1.4 billones de pesos. Es una valorizaci&#243;n
del 147% en estos a&#241;os. As&#237; que la gran realidad es que esta empresa ha sido
bien manejada y otra vez este socio estrat&#233;gico le ha permitido darle viabilidad.
Se habla mucho de la deuda de accionistas, de la deuda que tiene Colombia
M&#243;vil Tigo con sus accionistas. En las actas de junta directiva de EPM que
vamos a adjuntar a esta intervenci&#243;n se dan aprobaciones desde el a&#241;o 2005
para realizar esos cr&#233;ditos de accionistas. Todos los cr&#233;ditos de accionistas de
EPM y la ETB a Colombia M&#243;vil Tigo se aprobaron antes de la entrada de
Millicom a Colombia M&#243;vil. Hemos explicado reiteradamente que estos cr&#233;ditos
de accionistas se extendieron precisamente porque la empresa no ten&#237;a
posibilidades de acceder al mercado financiero por el alto endeudamiento que
estaba presentando.
Adicionalmente, se cuestiona la conveniencia de alianzas p&#250;blico-privadas en
Colombia. Presentamos en d&#237;as pasados casos de &#233;xitos de entrada de capital
privado a empresas insignias del pa&#237;s con ISA, Isagen y Ecopetrol que son
referentes importantes en Colombia. Se habla de los riesgos impl&#237;citos en esta
fusi&#243;n. Quiero ser claro que el riesgo m&#225;s grande de todos es seguirle dando la
espalda a una contundente realidad de la industria que nos est&#225; demandando
tomar medidas de una forma oportuna.
El doctor Luis Bernardo V&#233;lez Montoya ha dicho que hemos venido a este
Concejo con el argumento que UNE esta quebrada. Nada m&#225;s alejado de la
realidad, lo que hemos dicho es que UNE no le est&#225; generando el valor que le
deber&#237;a generar al Municipio de Medell&#237;n, al Grupo EPM y a sus ciudadanos.
Precisamente, porque no le est&#225; generando el valor que le deber&#237;a estar
generando es que traemos esta propuesta. Si el argumento nuestro hubiera
sido que la empresa estuviera quebrada no la hubieran valorado en cerca de
1.6 billones de d&#243;lares.
El concejal Ram&#243;n Emilio Acevedo Cardona presenta algunas inquietudes
respecto a qu&#233; pasa si la empresa integrada se tiene que capitalizar. Le quiero
dar la tranquilidad que no existe en este momento en los planes de negocios de
una potencial integraci&#243;n la necesidad de capitalizar el negocio. La propuesta
de acuerdo, que modificaron los ponentes, contempla que la empresa tiene que
seguir manteniendo mayor&#237;a p&#250;blica. Eso querr&#237;a decir que EPM tendr&#237;a que
capitalizar en caso de que por alguna eventualidad a futuro se requirieran
recursos adicionales.
Pero es bueno aclarar que cualquier capitalizaci&#243;n en cualquier escenario por
adverso que sea, ser&#237;a infinitamente inferior a las necesidades de capital de
UNE sola como est&#225; construyendo movilidad absolutamente por sus propios
medios. Agradezco el comentario del concejal Roberto de Jes&#250;s Cardona
&#193;lvarez donde agradece que fue tratado de forma seria y donde este Grupo
Empresarial lo &#250;nico que utiliz&#243; en este recinto fueron argumentos t&#233;cnicos.
El concejal Juan Felipe Campuzano Zuluaga dice que no queda muy tranquilo
con el potencial socio Millicom por sus comentarios de la Contralor&#237;a de Bogot&#225;
y porque Millicom viene destruyendo valor para los accionistas. Las dos
valoraciones puntuales que mostramos la del a&#241;o 2006 de 600.000 millones de
pesos y la de este a&#241;o 2013 de 1.4 billones de pesos, demuestran claramente
que esa valorizaci&#243;n del 147% es claramente una generaci&#243;n de valor para los
accionistas.
Dice, adicionalmente, que UNE es 50 veces mejor que Millicom. Nosotros lo
que consideramos es que b&#225;sicamente en caso que ese sea el socio a escoger,
ambas empresas est&#225;n generando much&#237;simo valor.
Pregunta adicionalmente porqu&#233; no hay otra valorizaci&#243;n.
Nosotros de nuevo contratamos a la Banca de Inversi&#243;n la SAR un banco de
reconocida trayectoria a nivel global, pero adicionalmente contratamos &#8216;farners
opini&#243;n con Corpbanca&#8217; que cuando nos lo entreguen, llevan cerca de dos
meses trabajando en esa valorizaci&#243;n, la pondremos tambi&#233;n como informaci&#243;n
al Concejo.
Me pregunta porqu&#233; no est&#225;n detallados los valores de tres subsidiarias de
UNE en el exterior. Est&#225;n en la valorizaci&#243;n pero su valor es marginal. Esas
operaciones no vienen dando ning&#250;n tipo de rendimientos positivos. Pregunta
adicionalmente por las comisiones de &#233;xito que acordamos con las bancas que
nos est&#225;n acompa&#241;ando.
Hicimos un proceso para definir cu&#225;l era el banquero de inversi&#243;n que
quer&#237;amos que acompa&#241;ara este proceso. Recibimos ofertas de MBA la SAR,
Banco Fam&#233;rica y de Merrill Lynch, escogimos a la SAR porque present&#243; la
oferta m&#225;s competitiva y tiene tres componentes. 100.000 d&#243;lares es el valor
por las valoraciones. Incluye un acompa&#241;amiento de 30 d&#243;lares por mes y una
comisi&#243;n de &#233;xito que fue fijada en 1.8 millones de d&#243;lares.
La segunda oferta m&#225;s competitiva fue Merrill Lynch, hablaba de una comisi&#243;n
de &#233;xito del 0.45% sobre el valor de la transacci&#243;n, lo que dar&#237;a una suma
cercana a los 6 millones de d&#243;lares. O sea que escogimos el banco de inversi&#243;n
que nos present&#243; la mejor propuesta econ&#243;mica.
El concejal John Jaime Moncada Ospina manifiesta inquietud sobre el gobierno
corporativo de la entidad. Le damos la tranquilidad que estamos siendo
responsables en la estructuraci&#243;n en caso que nos aprueben este proyecto de
un acuerdo de gobierno corporativo que le d&#233; garant&#237;as a toda la ciudadan&#237;a.
Manifiesta inquietud sobre el control pol&#237;tico y otra vez creo que el control
pol&#237;tico se va a facilitar demasiado con la cercan&#237;a de la empresa integrada.
El concejal Jos&#233; Nicol&#225;s Duque Ossa presenta inquietudes por lo acelerado del
proceso, la respuesta que tenemos es que este proceso de pensar en el futuro
de UNE y la sostenibilidad de negocio de Telecomunicaciones del Grupo, lleva
m&#225;s de siete a&#241;os en debate y nosotros llevamos much&#237;simos meses tratando
de encontrar la salida m&#225;s adecuada para proteger el patrimonio p&#250;blico y el
nivel de trasferencias del Grupo Empresarial al Municipio de Medell&#237;n.
El concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez plantea nueve preguntas.
La primera es si la fusi&#243;n va a ser con Millicom.
Hemos reconocido desde el d&#237;a que lo vislumbramos como la mejor opci&#243;n para
UNE.
Primero, por la escala. Segundo, porque ya tiene una red de movilidad en
Colombia y es la &#250;nica compa&#241;&#237;a que como socia permitir&#237;a que la integraci&#243;n
generara el 1.2 billones de d&#243;lares, pero no estamos cerrados a esa opci&#243;n y
siempre estaremos a considerar propuestas concretas, reales de otros
potenciales aliados que quieran entrar a fortalecer el negocio de
telecomunicaciones del Grupo Empresarial.
La segunda pregunta es en relaci&#243;n con la junta. Nosotros hemos dicho de
cara a la ciudadan&#237;a que el control quedar&#225; en manos del socio operador. Ese
control es por los seis miembros, tres y tres pero uno de los miembros tiene un
voto decisorio para decisiones de car&#225;cter gerencial. Hemos explicado que para
las decisiones trascendentales se requiere la supermayor&#237;a del 70% en
asamblea de accionistas o cuatro de los seis votos en junta directiva donde no
cuenta el voto decisorio.
Pregunta adicionalmente si UNE necesita una reingenier&#237;a.
La repuesta es que si y por eso estamos ac&#225; planteando que necesitamos
tomar medidas en relaci&#243;n al futuro de UNE porque la empresa como est&#225; a
pesar que est&#225; bien valorada, que tiene una buena posici&#243;n de mercado, tiene
dificultades para competir en el largo plazo. Habla de la revisor&#237;a fiscal. Creo
que habr&#225; problema con que la firma de revisor&#237;a fiscal la sugiera el Grupo
EPM.
No est&#225; todav&#237;a el tema negociado en acuerdo de accionistas, si esto se
aprueba, nosotros nos encargaremos que ese punto quede absolutamente
blindado en acuerdo de accionistas y que el Grupo EPM pueda decidir cual
firma ser&#237;a la revisora fiscal de la empresa integrada que ser&#237;a por facilidad la
misma empresa que nosotros utilizamos como revisor fiscal en las otras 41
filiales del Grupo.
Me pregunta por la n&#243;mina de los altos directivos. Nosotros hicimos un estudio
de referenciaci&#243;n salarial con Mercer en el segundo semestre del a&#241;o 2012.
Ese estudio concluye que los salarios de niveles 0 y 1 de UNE, o sea los niveles
directivos estaban por debajo del mercado y que adicionalmente los otros
estaban por encima.
Sin embargo, en la Junta Directiva tomamos la decisi&#243;n que nosotros no
acept&#225;bamos esta recomendaci&#243;n de Mercer, que no nos parec&#237;a sensato
incrementos salariales en los niveles directivos ni sensato pensar en rebajar
salarios en alg&#250;n nivel de la organizaci&#243;n a pesar que sustentan que si nos
comparamos con otras compa&#241;&#237;as de la industria esa es la realidad que
muestran los estudios.
Estabilidad laboral.
Siempre he argumentado que el riesgo de no estabilidad laboral es no hacer
nada, porque la empresa como est&#225;, otra vez se le tendr&#237;a que hacer ajustes
importantes para que fuera sostenible y competitiva. Este acuerdo y la potencial
integraci&#243;n de UNE lo que protege es la estabilidad laboral de los funcionarios
de UNE y abre la posibilidad que esta empresa integrada se convierta en motor
de generaci&#243;n de empleo.
Pregunta por acceso universal. Ese es el sue&#241;o que tenemos todos y est&#225; en
manos del Concejo, lo &#250;nico que les puedo decir es que el acceso universal es
much&#237;simo m&#225;s f&#225;cil de alcanzar si se aprueba este proyecto de acuerdo
porque habr&#225; mayores transferencias para poder financiar ese acceso
universal que se merecen los ciudadanos de estratos 1 y 2 de Medell&#237;n.
Pregunta por la suerte de programas locales como Ruta N y Medell&#237;n Digital.
Otra vez se van a favorecer por el ecosistema de desarrollo de aplicaciones que
va a permitir a esta empresa integrada y adicionalmente porque van a existir
much&#237;simos mayores recursos para seguir apoyando innovaci&#243;n en la ciudad.
Yefferson Miranda Bustamante llama la atenci&#243;n sobre la conveniencia que en
el acuerdo se hable de empresas mixtas y p&#250;blicas como potenciales aliados y
nos parece que es una propuesta sensata. Muestra una preocupaci&#243;n que
compartimos muchos por la estabilidad laboral de los funcionarios de UNE y es
espec&#237;fico en preguntar si van habr&#225; despidos masivos.
Otra vez la posici&#243;n del Grupo EPM es que el riesgo de despidos masivos es si
no hacemos absolutamente nada. Esta es una integraci&#243;n que se est&#225;
planteando para proteger el empleo y para crear m&#225;s puestos de trabajo en la
ciudad. Entonces le damos la tranquilidad que eso no va a pasar.
Tambi&#233;n muestra preocupaci&#243;n porque existe una prima de control.
Entendemos claramente que si se va a conceder el control de la compa&#241;&#237;a a un
operador id&#243;neo, que tiene la experiencia en consumo masivo, que tiene la
escala, esa prima de control tiene que tener un valor y tiene que tener un valor
real, tangible y en efectivo. Manifiesta preocupaci&#243;n por lo que pueda pasar con
el endeudamiento futuro de la empresa integrada. Vamos a seguir manejando
esa como todas las filiales del grupo con los mismos criterios de prudencia
financiera que siempre se han venido manejando. Lo que puedo manifestar es
que la empresa integrada va a tener mejor flujo de caja, mayores ingresos y
optimizar&#225; su plan de inversiones.
Lo que quiere decir que esta empresa va a tener una mejor estructura de deuda
a capital. El concejal Carlos Alberto Bayer Cano me pide que explique la
cl&#225;usula de salvaguarda del patrimonio p&#250;blico que se piensa introducir en el
acuerdo de accionistas. Estamos confiados que una potencial integraci&#243;n con
este socio que conocemos hace m&#225;s de seis a&#241;os ser&#237;a una integraci&#243;n
exitosa, sin embargo lo prudente es dejar salvaguardias para el patrimonio
p&#250;blico.
Independientemente que nosotros entrar&#237;amos a exigir una prima de control por
la igualaci&#243;n de esas participaciones nosotros estamos dejando una cl&#225;usula
que le permitir&#237;a al Grupo Empresarial salir de ese 50%, de 50 m&#225;s 1% con el
cual quedar&#237;amos de propiedad en la eventualidad que por alguna cosa ese
matrimonio no funcionara y esa relaci&#243;n no fuera productiva.
Esa cl&#225;usula de salvaguardia del patrimonio p&#250;blico obliga al socio estrat&#233;gico
que se escoja a vender el 100% de la empresa, lo que capturar&#237;a de nuevo esa
prima de control. O sea, estar&#237;amos capturando una prima de control en esta
primera transacci&#243;n, y en la eventualidad remota, que no est&#225; en los planes ni
en el horizonte nuestro que todo llegara a salir mal y la empresa ya integrada
despu&#233;s de capturar sinergias potenciando su valor se tuviera que vender la
participaci&#243;n de EPM, pues esa participaci&#243;n no ser&#237;a castigada porque habr&#237;a
la oportunidad de vender el 100% de la empresa.
Agradezco a los 21 concejales, al Presidente del Concejo por habernos dado
esta oportunidad. Agradecer a los ponentes por la seriedad y profesionalismo
que mostraron en el estudio del proyecto. A la doctora Aura Marleny como
coordinadora de ponentes por darnos una muestra de altura, profesionalismo y
de decencia y al doctor Bernardo Alejandro Guerra Hoyos que a pesar de estar
todav&#237;a recuper&#225;ndose de ese hecho tan lamentable que todos censuramos ha
mostrado ese inmenso compromiso con la ciudad acompa&#241;ando este proyecto
en jornadas que para &#233;l tienen que ser extenuantes</speech><speech by="#josenicolasduqueossa" startTime="2013-05-09T00:00:00">El doctor Juan Esteban se&#241;ala que hay una sede que va a quedar a 500
metros de ac&#225;, ese es el edificio de los tribunales, que fue presentado en este
Concejo y edificio que iba a construir en la Administraci&#243;n pasada, la
Gobernaci&#243;n con recursos del Idea y por unos recursos de 10.000 millones que
traslad&#243; el Municipio de Medell&#237;n. Hoy en esta nueva Administraci&#243;n, entiendo
que UNE se involucra en el tema entendiendo tambi&#233;n y no recuerdo bien si en
alg&#250;n momento lo mencion&#243; el doctor Marc que la sede de pronto de UNE
estar&#237;a en esa edificaci&#243;n.
La pregunta es qui&#233;n va a construir ese edificio.
Segunda pregunta, que se me haga claridad respecto al qu&#243;rum y a la mayor&#237;a
que se necesite para la votaci&#243;n de este proyecto, porque del informe de
ponencia estuve en una reuni&#243;n en la Secretar&#237;a General con la doctora Alba
Quintero, con los abogados incluso de EPM y de todas maneras del informe de
ponencia se desprende como si se tratara de una nueva empresa.
Lo que han venido sosteniendo es que se trata de una composici&#243;n accionaria
de un cambio de naturaleza jur&#237;dica a una sociedad de econom&#237;a mixta.
Si embargo por lo tra&#237;do en el informe de ponencia en la p&#225;gina 3 cuando dice:
De acuerdo con lo expresado por este art&#237;culo, junto con la
exposici&#243;n de motivos se trata de la fusi&#243;n del patrimonio p&#250;blico que
tiene due&#241;o a la empresa UNE Telecomunicaciones con una
empresa de car&#225;cter privado para que finalmente se establezca una
nueva para la prestaci&#243;n del servicio de telecomunicaciones.
P&#225;gina 4:
Debe producirse la destinaci&#243;n de este patrimonio que es un buen
p&#250;blico hacia establecer una nueva persona jur&#237;dica de econom&#237;a
mixta.
Dado que el resultado final de la negociaci&#243;n implica la creaci&#243;n de
una sociedad de econom&#237;a mixta por fusi&#243;n (&#8230;).
Igualmente trae como fundamento dentro del marco constitucional y legal el
art&#237;culo 313 numeral 6&#176; de la Constituci&#243;n dentro de la cual establece como
funciones del Concejo y que especifica:
Determinar la estructura de la Administraci&#243;n Municipal y las
funciones de sus dependencias, las escalas de remuneraci&#243;n
correspondientes a las categor&#237;as de empleos, crear a iniciativa del
Alcalde establecimientos p&#250;blicos empresas industriales y
comerciales y autorizar la constituci&#243;n de sociedades de econom&#237;a
mixta.
Esto es fundamental porque de acuerdo a la repuesta que se obtenga en esto
se necesita el qu&#243;rum y las mayor&#237;as para este proyecto de acuerdo tanto en la
comisi&#243;n conjunta Primera y Tercera como en esta plenaria del Concejo porque
una ser&#225; por los asistentes y la otra es de acuerdo a los integrantes o miembros
bien sea de la comisi&#243;n o de la plenaria</speech><speech by="#juanestebancalle" startTime="2013-05-09T00:00:00">Concejal Jos&#233; Nicol&#225;s Duque, en cuanto a la sede, UNE viene desde hace
bastante a&#241;os presentando la necesidad de integrar rodos sus funcionarios en
un solo edificio.
Nosotros hemos sostenido desde la junta que ese proyecto no es prudente a no
ser que tengamos una UNE repotenciada, una UNE con un socio estrat&#233;gico
que le d&#233; la viabilidad de largo plazo. En caso que se consiga ese socio
estrat&#233;gico, id&#243;neo, existe el plan de cumplir ese sue&#241;o de darles a nuestros
funcionarios y trabajadores una sede donde puedan estar todos integrados.
Le paso las preguntas jur&#237;dicas a la Secretaria General</speech><speech by="#albamariaquinterozapata" startTime="2013-05-09T00:00:00">Sobre el tema de la creaci&#243;n, hemos sido insistentes en el Concejo en
manifestar que lo que va a ocurrir aqu&#237; es una fusi&#243;n por absorci&#243;n, en caso
que el Concejo autorice a la sociedad para hacer la transformaci&#243;n o la
recomposici&#243;n accionaria. Cuando hablamos de una fusi&#243;n por absorci&#243;n quiere
decir que UNE permanecer&#225;, porque UNE es la empresa absorbente, conserva
su NIT, su RUT y raz&#243;n social y no cambia.
No es una creaci&#243;n de una nueva entidad en la estructura administrativa y en
consecuencia no es necesario que al Alcalde se le d&#233; facultades pro tempore.
Insisto, no hay una creaci&#243;n, solamente hay una mutaci&#243;n de su naturaleza
jur&#237;dica, es una sociedad p&#250;blica y ser&#225; una sociedad mixta en el evento en que
as&#237; lo autorice el Concejo</speech><speech by="#yeffersonmirandabustamante" startTime="2013-05-09T00:00:00">Para solicita incluir en el informe de ponencia en la tercera p&#225;gina en el p&#225;rrafo
6, despu&#233;s de las dos palabras: &#8216;car&#225;cter privado&#8217; poner las dos palabras:
&#8216;p&#250;blico o mixto&#8217;</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-05-09T00:00:00">El concejal &#193;lvaro M&#250;nera Builes solicit&#243; que el receso fuera hasta a las 10:00
a.m., para iniciar nuevamente la sesi&#243;n a esa hora</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-09T00:00:00">Se suspende la sesi&#243;n hasta las 10:00 a.m.</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-09T00:00:00">Se reinicia la sesi&#243;n suspendida a las 3:00 de la ma&#241;ana. Verifiquemos el
qu&#243;rum se&#241;or Secretario y continuemos con el orden del d&#237;a</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-09T00:00:00">Muchas gracias a los honorables concejales por la aprobaci&#243;n de este proyecto
de acuerdo, pero quiero, con la venia de ustedes, resaltar cuatro aspectos y
pedir el favor que escuchemos brevemente a los representantes del club de la
prensa, al doctor Douglas Balb&#237;n.
En primer lugar, fue un compromiso cuando asum&#237; la presidencia, presentar
este proyecto que ven&#237;a estudiando de tiempo atr&#225;s el doctor Bernardo
Alejandro Guerra Hoyos, por solicitud del Club de la Prensa.
En segundo lugar, que sin la voluntad de la Administraci&#243;n Municipal, de buscar
mecanismos que nos permitieran asumir los costos necesarios para mantener
encendida la llama, habr&#237;a sido imposible darle tr&#225;mite.
En tercer lugar, quiero agradecer a las abogadas de la Comisi&#243;n Tercera que
nos hicieron los ajustes, hicieron posible que el proyecto tuviera la viabilidad
necesaria y a la asesora de la Presidencia.
Y en cuarto lugar, pedirle a la ciudadan&#237;a, a la Administraci&#243;n, que en todos los
brochure donde se venda la ciudad o se ofrezca tur&#237;sticamente, incluyamos la
llama eterna y la rese&#241;emos, como un s&#237;mbolo de esfuerzo que hace ese sector
social que le aporta el control, la informaci&#243;n, a la comunidad, a la paz, a la
diferencia, a la convivencia.
Y finalmente, pedirle a la Administraci&#243;n y al Concejo, que no basta con
mantener encendida la llama sino lo que esta significa, el respeto por la libertad
de prensa, el respeto por el valor de informar y apoyar a este sector de la
ciudad y del pa&#237;s, que ha sido v&#237;ctima a nivel internacional, nacional y local de
m&#250;ltiples atentados y que ah&#237; en sus placas se reconoce el nombre de grandes
hombres.
Quiero invocar solo uno, el maestro Humberto L&#243;pez, padre del periodismo y
fundador del Club de la Prensa, que con &#233;l Jos&#233; Noel Salcedo que est&#225; de
cumplea&#241;os hoy, y todos aquellos, Dayron, que lamentablemente ah&#237; reina su
nombre, a trav&#233;s de ese s&#237;mbolo y esa placa, podremos mostrar un referente de
quienes con la palabra y a trav&#233;s del micr&#243;fono honraron la verdad y la
informaci&#243;n de la ciudadan&#237;a.
Presidente, le pedir&#237;a adem&#225;s, de agradecerles, le concedi&#233;ramos la palabra al
doctor Douglas Balb&#237;n en representaci&#243;n del Club de la Prensa.
No sin antes escuchar al concejal Bernardo Guerra, en quien quiero reconocer
que encontramos ese proyecto y ya &#233;l hab&#237;a avanzado, por lo menos en la
construcci&#243;n l&#243;gica del mismo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-05-09T00:00:00">Doctor Nicol&#225;s, muchas gracias por la deferencia. Creo que las cosas en la
corporaci&#243;n deben continuar siendo as&#237;, a pesar de lo sucedido en los &#250;ltimos
d&#237;as; deben retomar su rumbo, doctor Nicol&#225;s Duque, de cordialidad, de
colegaje.
Volver a una tranquilidad, las mayor&#237;as tomaron sus decisiones y creo que se
deben aceptar y as&#237; este tema pase a otros estrados, a otras instancias, el
Concejo cumpli&#243; con su autorizaci&#243;n. Hoy por lo menos parece que la se&#241;ora
que ayer tanto nos increp&#243;, nos insult&#243;, hoy nos va a dejar hablar; hay que
La mejicana&#8221;, sent&#237; mucho la ausencia del mejicano, pero ayer
La mejicana&#8221;, sent&#237; mucho la ausencia del mejicano, pero ayer
apareci&#243; una se&#241;ora que realmente creo que est&#225; pasada, muy pasada.
Hay que tomar determinaciones, vuelvo a insistirlo, sobre que nadie debe entrar
con gorra ni cachucha, nada que lo oculte. Y como este proyecto que estamos
analizando es para el reconocimiento de la gente que no se oculta, Santy, como
los periodistas, que es una profesi&#243;n de alto riesgo.
vilipendiada por ilegales y por legales, mancillada a veces por la
vilipendiada por ilegales y por legales, mancillada a veces por la
misma pauta publicitaria y acallada por ella&#8221;. Y Gloria G&#243;mez, a quien quiero
hacer un reconocimiento en el d&#237;a de hoy, que es la relatora, me puso en
contacto con el grupo del Club de la Prensa en la presidencia el a&#241;o anterior.
Hicieron una solicitud, les dije que me ayudaran a estructurar el proyecto,
lamentablemente no le pudimos dar tr&#225;mite. Pero como lo dice el doctor
Nicol&#225;s, b&#225;sicamente es una solicitud de ellos, tramitada a trav&#233;s de la mesa
directiva anterior, que no lo pudimos sacar adelante y esta mesa en cabeza de
su Presidente lo hace y creo que es un justo reconocimiento en este sector de
la ciudad, denominado La Alpujarra, que ya est&#225; sirviendo tambi&#233;n para los
presos</speech><speech by="#santiagomartinezmendoza" startTime="2013-05-09T00:00:00">Por aqu&#237; vi al periodista abogado, Eduardo Aristiz&#225;bal. Quiero darle un saludo
yayo Aristiz&#225;bal&#8221;, que
yayo Aristiz&#225;bal&#8221;, que
ojal&#225; la llama de la libertad posibilite no solamente potenciar el quehacer en la
b&#250;squeda de la verdad por parte del periodista sino que sirva para que por lo
menos, como la llama de la libertad no vota humo, no se pueden ahumar los
ojos de los dirigentes, no se puede ennegrecer el frente.
Y creo que hay m&#225;s luces para que se observe qu&#233; es lo que estamos haciendo
la clase dirigente, la clase que gobierna con el periodismo en la ciudad de
Medell&#237;n y el Departamento de Antioquia. Como nuestras empresas no tienen la
fortaleza que deben tener a trav&#233;s de la venta del servicio, porque no es un
favor que los periodistas hacen; cuando se habla en esos t&#233;rminos es cuando
con una papa se calla al periodista.
Entonces nos ha tra&#237;do consigo que las empresas tienen que echar a los
periodistas y estos no pueden dejar que sus familias se mueran de hambre,
entonces algunos crean empresa, pero hay que por lo menos clasificarlos,
darles el rango que se merecen.
Wbeimar lo dice&#8221;, no me imagino la ciudad sin Wbeimar, &#233;l era
Wbeimar lo dice&#8221;, no me imagino la ciudad sin Wbeimar, &#233;l era
una antorcha de ciudad, trataba los problemas cotidianos en su programa
deportivo y daba luces, pero no puede tener el programa porque ahora le toca
salir con un malet&#237;n a vender la pauta publicitaria. Y ojo que estamos
alimentando la llama de la libertad. Si la libertad en s&#237; misma es limitada, c&#243;mo
no van a estar limitando la libertad del periodista.
Aqu&#237; nuestros gobiernos deben ser muy acuciosos, gobernar es comunicar,
punto de partida. Si tiene gobernabilidad es porque tiene una buena
comunicabilidad. Creo que ah&#237; hay un punto, no solo para reflexionar sino para
actuar con el periodista. Llevo 38 a&#241;os en este oficio y les voy a contar algo,
hace m&#225;s de 20 a&#241;os me ganaba en Caracol cinco millones mensuales y me
alcanzaba para alimentar a mi mam&#225;, a mi pap&#225;, a mis hermanos y cubrir la
obligaci&#243;n que hab&#237;a contra&#237;do.
Hoy saliendo a vender la pauta que es un problema, porque soy concejal, tengo
que salir en lo privado, qu&#233; l&#237;o para vender la pauta. Este a&#241;o le vend&#237; a
Arrendamientos El Castillo, $1&#180;200.000 me gano, eso es lo que recojo. Ayer
cuando hac&#237;a referencia era con dolor de profesi&#243;n. Hay periodistas con m&#225;s de
20 a&#241;os de trabajo en la ciudad que no tienen d&#243;nde vivir y aqu&#237; tratamos de
conseguir un lote, hacer un proyecto, ni eso hemos sido capaces de sacar
adelante, porque las cuestiones pol&#237;ticas sacaron a relucir que se hac&#237;a ese
desarrollo urban&#237;stico para los periodistas, hab&#237;a que hacerlo para los polic&#237;as
jubilados y para no s&#233; qu&#233; otros gremios.
No es el s&#237;mbolo de la llama de la libertad, es el compromiso con la libertad del
periodista, para que escriba lo que crea conveniente, siempre con el respeto,
sin difamar porque para eso tambi&#233;n hay controles, no solamente en el
periodismo sino de tipo legal en el derecho penal colombiano.
Hoy nos asiste, m&#225;s que aprobar este proyecto, un compromiso serio con la
profesi&#243;n del periodista. Y las universidades tienen la obligaci&#243;n, partiendo por
la m&#237;a, donde termin&#233; dos carreras, una de ellas becado, la de Medell&#237;n, que
tienen Facultad de Comunicaci&#243;n Social.
&#191;Qu&#233; vamos a hacer con los comunicadores que est&#225;n saliendo al mercado?
&#191;A vender cupos?</speech><speech by="#alvaromunerabuiles" startTime="2013-05-09T00:00:00">Quiero celebrar una iniciativa que tiende a hacerle un homenaje, no solamente
a la libertad de expresi&#243;n sino tambi&#233;n a la profesi&#243;n del periodismo. Profesi&#243;n,
doctor Santiago, seriamente amenazada por todos los frentes. Le&#237;a un informe
de la cantidad de periodistas que hay presos en el mundo por ejercer su
profesi&#243;n, China creo que tiene el record, no s&#233; si pasa de 60 a 70 periodistas
presos, por decir lo que piensan y as&#237; en muchos pa&#237;ses. Tengo entendido que
en Venezuela tambi&#233;n hay muchos por decir la verdad.
Los periodistas asesinados, amenazados, profesi&#243;n que tambi&#233;n amenaza la
tecnolog&#237;a y esto tiene que ver mucho con el debate de ayer; hoy en d&#237;a con los
bloggeros, los twiteros y Facebook, todo el mundo es periodista. Pero s&#237; quiero
hacer un homenaje, porque necesita uno ser muy valiente para arriesgar su
vida por decir la verdad y sin protecci&#243;n, porque uno ve compa&#241;eros muy
valientes, pero su valent&#237;a va acompa&#241;ada de unas medidas de protecci&#243;n
necesarias.
Pero tanta gente que arriesga en esos municipios, en esas zonas de conflicto,
con enemigos por todos lados, arriesgando sus vidas por informar y decir la
verdad. Creo que este es un homenaje muy sentido al que me uno, con mi voto
positivo, porque, ah profesi&#243;n dura, ah profesi&#243;n amenazada, ah profesi&#243;n mal
remunerada, pero ah profesi&#243;n bonita. Qu&#233; ser&#237;a de nosotros sin la informaci&#243;n,
prefiero los periodistas a los bloggeros</speech><speech by="#douglasbalbin" startTime="2013-05-09T00:00:00">Primero quiero expresar el agradecimiento al presidente del Concejo, a toda la
s&#237;&#8221;, al
s&#237;&#8221;, al
proyecto de acuerdo 097 para institucionalizar la Llama Eterna.
Tambi&#233;n las gracias a nuestra colega Gloria G&#243;mez, quien hace parte de la
junta directiva del Club de la Prensa de Medell&#237;n.
Quiero plantear dos reflexiones. Lo que sucedi&#243; ayer en el Concejo de Medell&#237;n,
es una muestra de lo importante que es la libertad de expresi&#243;n en un pa&#237;s
como Colombia y en una ciudad como Medell&#237;n, que arrastra d&#233;cadas de
conflicto. Ayer, si no estoy mal, m&#225;s de 40 personas ajenas al Concejo pudieron
expresarse libremente sobre lo que pensaban que podr&#237;a pasar con una
empresa como UNE EPM Telecomunicaciones.
Lo pudieron hacer, gracias a que aqu&#237; antes de que vini&#233;ramos a hablar hoy de
la libertad de expresi&#243;n, hay el convencimiento que es muy importante dejar
que la gente exprese libremente sus ideas. Lo que sucedi&#243; ayer me parece
sumamente importante y refleja lo que no solo se dice sino lo que se piensa en
el cabildo municipal.
Segundo, quiero agradecer las manifestaciones que a favor del periodismo
acabamos de escuchar, de parte de los concejales Bernardo Guerra, Santiago
Mart&#237;nez y &#193;lvaro M&#250;nera. Son plenamente conscientes de la importancia que
tiene no solo la libertad de expresi&#243;n sino la libertad de informaci&#243;n, que es en
esencia lo que los periodistas ejercemos. Y tambi&#233;n plenamente conscientes de
la necesidad de tener la compa&#241;&#237;a permanente del periodismo. Sabemos las
dificultades que hay en Colombia no solo para acceder a la informaci&#243;n sino
para poderla contar y con plena libertad.
Aunque valga la pena insistir, no quiero extenderme al respecto sino
simplemente apoyar lo que acabaron de decir y manifestar el acuerdo pleno con
lo que expresaron en solidaridad con el periodismo.
Lo tercero, es recordarles que el Club de la Prensa de Medell&#237;n, que el pr&#243;ximo
15 de agosto va a celebrar diez a&#241;os y que fue una idea del maestro Humberto
L&#243;pez L&#243;pez, hace cuatro a&#241;os y medio empez&#243; a trabajarle a la idea de una
Llama de la Libertad, una Llama Eterna para Medell&#237;n y no con la intenci&#243;n de
inmortalizar y simplemente recordar a los periodistas que escribieron la historia
de Antioquia y del pa&#237;s durante tantas d&#233;cadas, de esos 220 a quienes estamos
recordando con una o varias placas muy bonitas, al lado de la llama eterna.
Esto va mucho m&#225;s all&#225;.
Lo que hay all&#225; y que ustedes acaban de respaldar con el voto positivo, es un
homenaje a la libertad de expresi&#243;n. Es decir, va mucho m&#225;s all&#225; del ejercicio
del periodismo, es un homenaje a la libertad de expresi&#243;n y que la ciudadan&#237;a
tiene que acoger con cari&#241;o.
Y ojal&#225;, espero yo, que as&#237; como los periodistas estamos orgullosos de la llama
eterna, tambi&#233;n lo est&#233;n ustedes se&#241;ores concejales y la ciudadan&#237;a. Que ese
sea en adelante un referente muy importante para la ciudad y m&#225;s en un sitio
nuevo, bonito que va a ser propiedad del Municipio de Medell&#237;n, como lo es la
Plaza de la Libertad.
Reitero las gracias por la acogida que tuvo este proyecto, el apoyo que tuvo de
parte del Presidente del Concejo y el respaldo que acaban de manifestar
ustedes se&#241;ores concejales</speech><speech by="#oscarhoyosgiraldo" startTime="2013-05-09T00:00:00">Lo primero es que quiero dar las gracias anticipadas a los compa&#241;eros
concejales. S&#233; que la mayor&#237;a son hinchas del Nacional y si fuera por qu&#243;rum
este proyecto no pasar&#237;a. Quiero reconocer p&#250;blicamente esto, porque en el
primer debate tambi&#233;n en esa bancada &#233;ramos inferioridad.
Para m&#237; este es un proyecto muy bonito, porque de pronto el Medell&#237;n no es el
equipo que tenga m&#225;s t&#237;tulos, pero es el equipo m&#225;s hermoso, m&#225;s bello, m&#225;s
grande de Colombia. Obviamente habla un hincha del Medell&#237;n con el coraz&#243;n,
y a veces cuando uno antepone el coraz&#243;n quiere ponerle la raz&#243;n, pero creo
que 100 a&#241;os de historia me ratifican y ameritan estas palabras que estoy
diciendo. Ser hincha del Medell&#237;n es un honor que se lleva en el alma, un
sentimiento que se lleva en el coraz&#243;n, es una forma de vivir.
Siempre he dicho y he puesto de ejemplo en esos colegios, esparcidos por los
barrios populares donde hay 40 estudiantes, 37 son hinchas del Nacional y 3
del Medell&#237;n. Pero hay que verlos c&#243;mo aman, c&#243;mo defienden a su equipo,
c&#243;mo vibran con las derrotas, con el triunfo y por eso esa llama del Medell&#237;n
nunca se extinguir&#225;.
Y ahora que no estamos en la mejor posici&#243;n, no nos importa si estamos en el
&#250;ltimo lugar. Recuerdo Santy Mart&#237;nez, que estuve en un estadio en el anti
record, cuando escasamente fuimos 600, 700 hinchas al estadio, porque
siempre he tenido esa concepci&#243;n, que al amigo y al mejor amigo, hay que
estar con &#233;l, sobre todo en las malas.
Y esa no es una frase de caj&#243;n sino que lo siento as&#237;. He acompa&#241;ado a
Medell&#237;n en todos los estadios de Colombia, tuve la oportunidad de ir a
Argentina a verlos jugar con Boca Juniors, ir a Guayaquil, Ecuador a verlos
ganar al Barcelona de Ecuador 3-1, con un baile incluido, fue una sinf&#243;nica de
toque.
Y me ha tocado llorar por el Medell&#237;n; Mario, he llorado muchas veces por el
Medell&#237;n, se lo juro, todav&#237;a cuando sale en la cancha los vellos de mis brazos
se erizan, de ver esa camiseta roja. Mal har&#237;a en dejar pasar estos 100 a&#241;os y
no hacerle un reconocimiento a mi equipo. Por eso hoy les pido compa&#241;eros
que me apoyen en esta propuesta de la Avenida Centenario. Es un peque&#241;o
pero merecido homenaje al Medell&#237;n en los 100 a&#241;os.
Hist&#243;ricamente los equipos m&#225;s grandes del mundo, los argentinos, casi todos
son centenarios, como lo es hoy mi equipo del alma y all&#225; se les hace
homenajes, con calles, con plazas, parques, colegios, con alguna otra
instituci&#243;n que remarca la historia de la ciudad, pero que quiere evocar todo ese
sentimiento que lleva, porque el argentino tiene esa pasi&#243;n que tiene el paisa
tambi&#233;n por el f&#250;tbol.
Nosotros nos identificamos mucho con ellos, la m&#250;sica, el tango, las mujeres, el
modo de pensar, de actuar, la bohemia. Y hoy para m&#237; es un d&#237;a de fiesta,
porque a mi Medell&#237;n en esos 100 a&#241;os le estamos dando un peque&#241;o
homenaje. Quer&#237;a hacer este pre&#225;mbulo y de paso a leer unas modificaciones
que se van a realizar y son las siguientes:
El t&#237;tulo cambia y queda as&#237;:
Por el cual se le asigna el nombre de Avenida Centenario a la
Deportivo Independiente Medell&#237;n&#8221;,
Deportivo Independiente Medell&#237;n</speech><speech by="#unknown" startTime="2013-05-09T00:00:00">La Secretar&#237;a de Transporte y
Tr&#225;nsito&#8221;, por la Secretar&#237;a de Movilidad&#8221;. El art&#237;culo tercero cambia y queda
as&#237;:
ART&#205;CULO TERCERO. El Departamento Administrativo de
Planeaci&#243;n y la Secretar&#237;a de Movilidad de Medell&#237;n realizar&#225;n las
gestiones pertinentes para el estricto cumplimiento del presente
Acuerdo
El art&#237;culo cuarto cambia y queda as&#237;:
ART&#205;CULO CUARTO. La Administraci&#243;n Municipal asignar&#225; los
recursos que requiera la ejecuci&#243;n del presente Acuerdo del
Presupuesto Municipal.
Esas ser&#237;an modificaciones y pido a mis compa&#241;eros que me acompa&#241;en en
esta proposici&#243;n, que la presento con el compa&#241;ero Santiago Mart&#237;nez</speech><speech by="#carlosmariomejiamunera" startTime="2013-05-09T00:00:00">Doctor Oscar, usted sabe lo que siento por el equipo del pueblo, soy hincha
tambi&#233;n del Medell&#237;n, trato de ir a todos los partidos, lo he acompa&#241;ado tambi&#233;n
en varios estadios del pa&#237;s. Y ten&#237;a mis temores, yo se lo manifest&#233;, respecto a
este proyecto, pero voy a confiar en usted totalmente para que brindemos las
garant&#237;as.
Usted sabe que el temor m&#237;o es que de pronto tomaran esa avenida como
referente de violencia en la ciudad, porque lastimosamente todav&#237;a no hemos
alcanzado esa cultura ciudadana, de unas barras que se dediquen a alentar a
sus equipos y no a buscar escenarios para encontrarse y generar hechos
violentos.
Pero conf&#237;o en usted y le anuncio mi voto positivo. Oscar, es muy bonito, es
muy hermoso ser uno hincha del poderoso</speech><speech by="#alvaromunerabuiles" startTime="2013-05-09T00:00:00">Creo que el doctor Carlos Mario se debi&#243; haber declarado impedido para votar
este proyecto, porque tengo entendido que es el presidente del equipo, eso es
lo que dicen los medios de comunicaci&#243;n.
He sido hincha del Medell&#237;n toda mi vida, pero me volv&#237; hincha parecido a los
del Nacional, y lo hice en el 94, 95, porque esa desmantelada tan brava que le
pegaron a ese equipo de Zambrano, Pareja. Ese varillazo no me lo aguant&#233;.
No dej&#233; de querer el equipo, pero s&#237; me volv&#237; un hincha de amor y odio, no
tengo esa capacidad de aguante tan grande como la de ustedes, por eso le
propuse en el 1&#186; debate que le apoyaba el proyecto, pero no por los 100 a&#241;os
sino por los 99, para borrar este a&#241;o que me tiene muy triste. Y soy tan de
malas, que a todo el frente de mi apartamento se pasa un jugador del Medell&#237;n.
Es el equipo de todos nosotros, el que amamos y por el que sufrimos y anuncio
mi voto positivo</speech><speech by="#oscarhoyosgiraldo" startTime="2013-05-09T00:00:00">D&#225;ndole las gracias al doctor Omar Hoyos Agudelo por su presencia, la idea es
que nos reuniremos personalmente para que hagamos la se&#241;alizaci&#243;n
respectiva de toda la avenida y la cambiemos, que se haga una placa
conmemorativa y alusiva a la Avenida Centenario. Que se realice una
se&#241;alizaci&#243;n con una valla que sea de calle a calle, ya se busca el sitio, ustedes
Avenida Centenario&#8221;,
Avenida Centenario</speech><speech by="#carlosmariomejiamunera" startTime="2013-05-09T00:00:00">Para hacerle una aclaraci&#243;n al doctor &#193;lvaro M&#250;nera, el nuevo presidente del
Deportivo Independiente Medell&#237;n se llama tambi&#233;n Carlos Mario Mej&#237;a. Que
quede bien claro que es un hom&#243;nimo y le deseamos la mejor suerte como
nuevo presidente</speech><speech by="#yeffersonmirandabustamante" startTime="2013-05-09T00:00:00">Soy hincha del Nacional, pero apoyar&#233; por un asunto muy importante y es que
tuve la posibilidad de ver un partido con Oscar hace seis a&#241;os, en ese partido
ganaron ustedes. Adem&#225;s de la iniciativa, creo que la sociedad necesita
s&#237;mbolos y el f&#250;tbol necesita s&#237;mbolos y acciones afirmativas que permitan
transformar lo que hoy estamos viviendo en las condiciones del f&#250;tbol.
Todas las preocupaciones por supuesto, que la valla que se ponga de v&#237;a a v&#237;a
los del Nacional vayan y la vuelvan nada. Pero creo que esto tambi&#233;n arranca
a que seguramente vamos a tener la proposici&#243;n de los concejales, que en
alg&#250;n momento se nombre la 70, como la v&#237;a del Nacional.
Pero esa identidad la necesitan los hinchas y ojal&#225; que el reto que sigue es que
las acciones de convivencia que se implementen en esa v&#237;a, sean ejemplares
para solucionar el problema de conflicto que tenemos entre las barras en la
ciudad de Medell&#237;n</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-05-09T00:00:00">El voto positivo indiscutiblemente, pero quisiera que la parte limite, de la calle
Colombia hasta Pichincha.
De igual manera quiero contarles que soy hincha del Nacional y adem&#225;s mi
alma la tengo blanca, mi coraz&#243;n arde y cuando Nacional juega se me vuelve
verde</speech><speech by="#oscarhoyosgiraldo" startTime="2013-05-09T00:00:00">Simplemente gracias, obviamente a los del Medell&#237;n, pero a los del Nacional,
entre ellos al doctor Fabio que s&#233; que es bastante hincha del Medell&#237;n a Jes&#250;s
An&#237;bal Echeverri, que a pesar de sus bromas, lo quiero y respeto mucho y a
todos muchas gracias</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-05-09T00:00:00">Tengo que hacer una r&#233;plica, no soy hincha del Medell&#237;n. Ese fue un lapsus, yo
soy hincha del Nacional y es en lo &#250;nico donde no me dejo hacer Ley de
Bancadas, porque Bernardo es hincha del Medell&#237;n, al igual que el flaco Mej&#237;a y
despu&#233;s de estar acompa&#241;ando a Aura nueve a&#241;os, hace dos meses me di
cuenta que era hincha del Medell&#237;n.
Soy hincha del Nacional, pero acompa&#241;o la iniciativa, creo que es importante,
inclusive desde el Concejo tratar de evitar que haya confrontaciones, peleas,
discordias; que quienes amamos al Nacional, respetemos a los hinchas del
Medell&#237;n y viceversa</speech><speech by="#santiagomartinezmendoza" startTime="2013-05-09T00:00:00">La ciudad ya sabe que el Deportivo Independiente Medell&#237;n hace parte de la
canasta familiar. No s&#233; por qu&#233; el doctor Fabio, como dicen en las esquinas,
estrila cuando se habla del equipo del pueblo, no lo entiendo.
Doctor Fabio, no lo veo a usted en un cl&#225;sico en el Atanasio Girardot entre
Rionegro y el Nacional. El cl&#225;sico por tradici&#243;n, por costumbre es entre el
centenario Deportivo Independiente Medell&#237;n, que tiene unas conservas que s&#233;
que incomodan, porque ahora los hinchas del Nacional se volvieron elitistas,
revoltosos.
Y resulta que el hincha del Medell&#237;n es un buen vecino, es un hombre que
busca la buena convivencia; es el de los sancochos amigables donde puede
comer el hincha del Chelsea por ejemplo; el doctor Campuzano no es europeo,
pero es hincha del Chelsea.
Ser hincha del Medell&#237;n es poseer una enfermedad gratificante, los he visto
no vuelvo el
no vuelvo el
pr&#243;ximo domingo&#8221; y no ha pasado el d&#237;a mi&#233;rcoles, cuando ya est&#225;n buscando
d&#243;nde venden la boleta, por eso es el equipo del pueblo.
Voy a contar una an&#233;cdota. Cuando animaba tribunas, eso era un espect&#225;culo,
la Dimayor permit&#237;a hacer eso, ah&#237; me hice conocer. Me enferm&#233; para un
pegatina&#8221; Montoya a reemplazarme,
pegatina&#8221; Montoya a reemplazarme,
para animar en el estadio. Resulta que el cl&#237;max, as&#237; como en el f&#250;tbol el
viva&#8221;, pero
viva&#8221;, pero
ah&#237; aparece la respuesta que no es otra cosa que la euforia pura, viva.
pegatina&#8221; no sab&#237;amos de qui&#233;n era hincha y en el cl&#225;sico dijo
pegatina&#8221; no sab&#237;amos de qui&#233;n era hincha y en el cl&#225;sico dijo
Vamos a pedir el viva, haber los hinchas del Deportivo Independiente Medell&#237;n
y ahora hinchas del Nacional, por favor p&#243;nganse de pie&#8221;, nadie descubri&#243; que
viva&#8221;,
viva</speech><speech by="#carlosmariouribezapata" startTime="2013-05-09T00:00:00">Era solamente una modificaci&#243;n, del tiempo de la entrega de este
reconocimiento, porque estaba para el 1&#186; trimestre y por agenda en el Concejo
y a comienzos de a&#241;o es muy apresurado para hacer este homenaje</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-09T00:00:00">En primer lugar, quiero dejar cuatro observaciones en relaci&#243;n con el proyecto
de acuerdo en menci&#243;n. Inicia el proceso la asociaci&#243;n de ediles, aqu&#237; hoy
representados en un grupo selecto y reconocido de personas, quienes hoy
gozan de ese reconocimiento municipal y comunal.
En cumplimiento de un mandato, la Ley 1551 que modific&#243; el R&#233;gimen
Municipal y les da esas inmensas posibilidades. No obstante, el segundo
reconocimiento es al doctor Juan Correa, director de Participaci&#243;n y su equipo
de trabajo, en el sentido de plasmar la voluntad, igual que Hacienda y Servicios
Administrativos.
Porque si bien es un derecho y los derechos se hacen efectivos, tambi&#233;n
lamentablemente tiene que tener un elemento de voluntad pol&#237;tica, porque los
recursos son un acto condici&#243;n para poder aprobar el proyecto.
Y en ese sentido la Administraci&#243;n ha sido vehemente en expresar el inter&#233;s de
reivindicar ese derecho de los compa&#241;eros de la JAL, tanto Servicios
Administrativos, como Participaci&#243;n y Hacienda, que son un primer paso de
revisar esa injusta inhabilidad que la ley le da a los ediles.
Esa dificultad fara&#243;nica con la que tienen que desarrollar su trabajo. Ese
reconocimiento por la lucha en la construcci&#243;n de una instituci&#243;n que realmente
vele por la participaci&#243;n comunitaria y haga efectivos los planes de desarrollo
local, que se conecte con el Plan de Desarrollo Municipal y que busque la
posibilidad de crear unos mecanismos de gobernabilidad corporativa en cada
una de las regiones.
El proyecto requiere de una reglamentaci&#243;n. En la discusi&#243;n ya tuvimos unas
explicaciones de por qu&#233; est&#225; transcrito como viene, de cu&#225;les van a ser los
t&#233;rminos y cu&#225;l va a ser la forma de reglamentar. Pero tambi&#233;n, Servicios
Administrativos y Participaci&#243;n se han anticipado y ya tenemos unas soluciones
y unas respuestas muy claras.
Una actitud pol&#237;tica positiva, que tiene que ser el principio, eso no es el todo y
en ese orden de ideas hay que buscar mecanismos que permitan en la
discusi&#243;n de los recursos del municipio, tener mucho m&#225;s claro y m&#225;s
vehemente en ese sistema de participaci&#243;n comunitaria, el esfuerzo y la
reivindicaci&#243;n de la efectividad y la eficiencia de las Juntas Administradoras
Locales.
Presidente, le pedir&#237;a para entrar a votar el proyecto
de acuerdo, le
permiti&#233;ramos el uso de la palabra a la Presidenta de Asoediles en
representaci&#243;n de los miembros de la JAL, despu&#233;s de los ponentes
obviamente; a los voceros de los ediles que se encuentran con nosotros y
reitero, este prop&#243;sito nace del inter&#233;s de ustedes.
Y posteriormente, a la Administraci&#243;n Municipal, quien recogi&#243; y es el autor del
proyecto; recogi&#243; en su sana l&#243;gica tratar de plasmar esos derechos y hacerlos
efectivos</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-05-09T00:00:00">Quedo muy satisfecho con este proyecto. Conozco muy bien el trabajo que
desempe&#241;an en sus comunidades, con el esfuerzo que lo hacen y con muchas
dificultades econ&#243;micas.
Y tambi&#233;n los invito porque viene una &#233;poca electoral, doctor Nicol&#225;s Albeiro
usted que va a ser representante a la C&#225;mara, usted que fue edil, ser&#237;a la
persona m&#225;s indicada para llevar al Congreso de la Rep&#250;blica un proyecto de
ley, donde no solamente sea el pago de aporte de seguridad social y seguro de
vida a las Juntas Administradoras Locales, a estos se&#241;ores que hacen el
trabajo limpio, hacen el trabajo por nosotros los concejales en sus barrios y
comunas. Este proyecto de ley, para que estas personas tambi&#233;n tengan
honorarios, como nosotros los tenemos tambi&#233;n, porque adem&#225;s ellos hacen el
trabajo que nosotros hacemos aqu&#237; en el recinto, pero ellos en sus barrios.
Quedo muy tranquilo y desde esta curul seguir&#233; defendiendo a las Juntas
Administradoras Locales de esta ciudad, del departamento y el pa&#237;s</speech><speech by="#johnjaimemoncadaospina" startTime="2013-05-09T00:00:00">As&#237; como lo hablamos en el 1&#186; debate, este es un proceso bien importante, la
consolidaci&#243;n de unos objetivos que ven&#237;an proyectados de hace mucho tiempo
atr&#225;s. De unas necesidades latentes que han venido siempre en la agenda de
los ediles y todo como en la vida va mejorando.
Por eso valoro la actitud pol&#237;tica de la Administraci&#243;n, de respaldar el proyecto,
de sentarse, de mejorarlo, lo mismo que los ediles. Porque puede haber nobles
ideales, requerimientos que no necesitan demostraci&#243;n, pero no se logran los
prop&#243;sitos y quedan otra vez los sue&#241;os frustrados de comunidades y de
l&#237;deres.
Y este tema que es bien importante, recuerden que habl&#225;bamos en el 1&#186;
debate, este logro va orientado a un aspecto muy trascendental del ser
humano, que es la salud, riesgos profesionales, seguro y pensi&#243;n. Cu&#225;ntas
veces aqu&#237; el Concejo ha sido testigo de primera mano, de l&#237;deres como
El
El
capi&#8221;, que le dec&#237;amos; ustedes hablaban de otra persona que luch&#243; mucho de
la comuna 7 y otros que est&#225;n ah&#237; como fieles testigos de la historia de esos
logros que se buscaban desde el pasado. Esto de la salud es demasiado
importante para un ser humano.
Obviamente, lo de la salud, las pensiones, porque eso les ayuda a tener
tranquilidad, que no tienen que estar cogiendo la ponchera y a veces se les
no&#8221;. Me acuerdo que aqu&#237; en un fin de semana,
no&#8221;. Me acuerdo que aqu&#237; en un fin de semana,
m&#225;s de un concejal pidiendo que atendieran a un l&#237;der de ustedes que unos
d&#237;as despu&#233;s falleci&#243;, porque no ten&#237;a la posibilidad econ&#243;mica para que lo
atendiera un m&#233;dico particular y no estaba afiliado a ning&#250;n sistema de salud.
Como concejales cu&#225;ntas veces nos tocan la puerta para que breguemos a ver
que los atiendan, a cualquier ciudadano, porque no tiene vinculaci&#243;n en ning&#250;n
sistema de salud, para que no los dejen tirados.
Excelente logro, excelente actitud pol&#237;tica de la Administraci&#243;n en el tema en
referencia y eso tambi&#233;n, doctor Juan, va de la mano con un tema que traen
ellos desde el pasado mejorando, es la asistencia oportuna administrativa, que
tengan sus oficinas, su papeler&#237;a, sus computadores, lastimosamente por
circunstancias se demoran esos suministros. Me da satisfacci&#243;n este proyecto,
es un logro alcanzado y repito, todo lo que se haga al apoyar a un ser humano
con la salud y afines, bienvenido</speech><speech by="#santiagomartinezmendoza" startTime="2013-05-09T00:00:00">Como bien dec&#237;a el doctor Nicol&#225;s Albeiro, es una transcripci&#243;n de la norma
nacional y es un reconocimiento dir&#237;a que tard&#237;o a los ediles. Pero m&#225;s vale
tarde que nunca. Pero atenci&#243;n a lo siguiente, en el articulado hay algo que los
puede excluir del beneficio y es bueno que lo tengan en cuenta, toda vez que:
Las Juntas Administradoras Locales tendr&#225;n hasta 80 sesiones ordinarias &#8211;dice
el art&#237;culo 4&#186;-, m&#237;nimo una mensual y 20 extraordinarias en el a&#241;o. La ausencia
injustificada en cada per&#237;odo mensual de sesiones, a por lo menos la tercera
parte de ellas, excluir&#225; al miembro de la JAL, de los beneficios contemplados en
el art&#237;culo 42&#186; de la Ley 1551 de 2012 y el presente Acuerdo reglamentario.
Por eso es que cada JAL, cada mes tiene que hacer la certificaci&#243;n de la
asistencia de los ediles y es fundamental que tengan en cuenta ello. Ser&#237;a muy
importante que ahora m&#225;s que nunca se protegiesen los ediles con la
asociaci&#243;n, porque las inhabilidades de que son objeto, entre otras cosas, son
las mismas nuestras, provienen de la misma fuente.
Pero ser&#237;a muy interesante que los ediles se protegieran, entre s&#237;. Hay una
asociaci&#243;n de ediles, es el momento de ponerla en marcha. Y decir lo siguiente
sobre los ediles: Deben recuperar un espacio de acuerdo con los nuevos
liderazgos, es fundamental, as&#237; como los sindicatos se modernizan, los ediles
tambi&#233;n deben buscar hacerlo, no es solamente tener una elecci&#243;n y ser un
gran elector, hay que modernizarse, hasta en el c&#243;mo se consiguen los votos</speech><speech by="#carlosalbertobayercano" startTime="2013-05-09T00:00:00">Felicitar la iniciativa del Ejecutivo, que hoy para quienes conocemos, porque
tambi&#233;n tuve la fortuna de ser miembro de JAL, representando la comuna 12 de
La Am&#233;rica, recuerdo en ese entonces que ven&#237;amos trabajando mucho ese
proceso y hoy nos da facultades la Ley 1551 para entregar estos beneficios.
Quiero felicitar a las Juntas Administradoras Locales por ese proceso, por ese
lobby que hay que hacer y el que tendr&#225;n que seguir haciendo. Doctor Nicol&#225;s,
recuerdo que el senador Juan Carlos V&#233;lez Uribe, que el Movimiento Mira, que
Carlos Zuloaga y que ha pasado varios intentos por el Congreso y cuando la
iniciativa no es del Ejecutivo, es dif&#237;cil que pasen iniciativas como estas.
Cuando es del Legislativo, no tiene asidero que nos desgastemos con una
propuesta, cuando vemos que los beneficios son de este resorte. Pero hoy, en
buena hora, como lo dice la Ponencia, viene este avance. Avance que tiene que
ser un gran reto para las Juntas Administradoras Locales en Medell&#237;n, dado que
Medell&#237;n ha sido modelo para muchas iniciativas y como est&#225;s, hay que hacer
que se motiven en el pa&#237;s.
La verdad es que el trabajo comunitario y social hoy es un trabajo que no ha
sido el m&#225;s ben&#233;fico en materia de recursos y de poder sustentar ese quehacer
diario. Lo dec&#237;a el Santy, &#8216;los pasajes, la sustentaci&#243;n, la papeler&#237;a&#8217;, todo es
muy triste. Quiero tambi&#233;n adelantarme porque aqu&#237; ya la Secretar&#237;a de
Participaci&#243;n ha adelantado su reglamentaci&#243;n y habla de &#8216;pocos meses&#8217; en esa
reglamentaci&#243;n.
Acabo de hacer la cuenta aqu&#237;, muy someramente del presupuesto. Creo que
es un presupuesto &#237;nfimo para las necesidades que hoy tienen las Juntas
Administradoras Locales. Hoy en esa reglamentaci&#243;n debe estar, a&#250;n as&#237;,
conozco muchas de las ayudas, la &#8216;Tarjeta &#218;nica&#8217;, tiene que haber otras en
materia de la utilizaci&#243;n del tiempo libre, de los espacios y escenarios
deportivos, del acudir a algunos eventos p&#250;blicos de car&#225;cter municipal.
L&#243;gicamente, habla de la p&#243;liza de vida. All&#237; tendr&#225; que estar la voluntad de la
Administraci&#243;n Municipal, doctora Vera Cristina. Esa voluntad para con quienes
se desgastan tanto tiempo en las comunidades buscando el beneficio y el
desarrollo para cada una de ellas.
Al igual, pienso que lo que la ley nos entrega hoy debe ser una gran
herramienta para iniciar un proceso, vuelvo y repito, de orden nacional y que lo
lidere Medell&#237;n porque, as&#237; como hoy el Concejo es un gran referente para el
pa&#237;s en materia de visualizar y visibilizar asuntos que pueden ser proyectos de
ley, hoy las Juntas Administradoras Locales tienen un gran derrotero en
Medell&#237;n y es marcar la diferencia.
As&#237; que, en buena hora, mis felicitaciones a la Administraci&#243;n Municipal por esta
gran iniciativa y que estoy totalmente atento a que en la reglamentaci&#243;n existan
m&#225;s beneficios para los miembros y ediles de las Juntas Administradoras
Locales</speech><speech by="#josenicolasduqueossa" startTime="2013-05-09T00:00:00">Con mucha satisfacci&#243;n y haciendo eco precisamente de las voces de mis
compa&#241;eros que me antecedieron, poder estar aprobando un proyecto de esta
naturaleza, donde desde mucho tiempo atr&#225;s se han venido generando las
posibilidades de algunos beneficios.
Es motivo suficiente para que verdaderamente nos sintamos muy congraciados
que desde el Legislativo, nosotros, podamos en escala estar haciendo esto.
La principal dificultad y obst&#225;culo que se ven&#237;a generando era que se ten&#237;a que
proceder precisamente del Congreso de la Rep&#250;blica y si bien son avances
frente a una labor dif&#237;cil y frente a una labor muchas veces poco entendida
porque demanda demasiado para sus comunidades y para estar en los
diferentes espacios, escenarios que propicia la Administraci&#243;n y los diferentes
actores dentro de la ciudad, genera indiscutiblemente un tiempo de dedicaci&#243;n
mayoritario y eso hay que resaltarlo.
Aqu&#237; hay que seguir tratando de buscar la posibilidad y en alg&#250;n momento creo
que estaba hasta concertado con el Ministro de Hacienda de la pasada
Administraci&#243;n a nivel nacional, que si bien los ediles tuvieran una
remuneraci&#243;n, no fuera a nivel de todos los municipios sino de las principales
capitales de Colombia y poder tener un reconocimiento a t&#237;tulo de honorarios
para efecto de los desplazamientos y lo m&#237;nimo que, de todas formas, puedan
tener estas personas.
Hay que seguir, pienso, buscando mayores avances. Este es uno importante.
Indiscutible, es uno importante y vale la pena as&#237; considerarlo; pero creo que no
es suficiente, hay que seguir haciendo las intenciones respectivas desde el
Legislativo.
Porque aqu&#237; tambi&#233;n ha habido iniciativas, de tiempo atr&#225;s, que quedaron sin
piso y se cayeron precisamente por esa situaci&#243;n. Pero s&#237; llamamos a la
voluntad tambi&#233;n de los congresistas, para efecto de que busquemos
alternativas.
Esto es de voluntad pol&#237;tica, &#250;nica y exclusivamente. &#8216;Voluntad pol&#237;tica&#8217;.
Quiero felicitar a los ediles. Creo que ha habido una madurez y que hay un
proceso ya recorrido en nuestra ciudad, ustedes lo han demostrado en las
diferentes discusiones de ciudad. Creo que, de todas formas, han asumido con
mucha responsabilidad y compromiso.
En mi caso particular, siento que cuando se discuten los temas
correspondientes a las comunas y a los corregimientos verdaderamente hay un
conocimiento y un sentimiento que, con sobrada raz&#243;n, los acredita como
Juntas Administradoras Locales. Hay que seguir avanzando. Felicitaciones y
ojal&#225; &#233;ste sea el inicio de otros logros a futuro</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-05-09T00:00:00">Hoy es un d&#237;a de fiesta. As&#237; como se aprob&#243; ahora el acuerdo de la Avenida
Centenario, este acuerdo s&#237; que es bonito y s&#237; que me encanta a m&#237;.
Lo dec&#237;a en la Comisi&#243;n Segunda, no quiero repetir las mismas palabras, pero
s&#237; quiero resaltar en ustedes ese sacrificio que hacen, d&#237;a a d&#237;a, y ese esfuerzo
denodado por trabajar por todas las comunidades de los barrios; a veces
incomprendido, a veces vilipendiado, a veces injusto porque cuando uno es
l&#237;der a veces se resalta lo malo, pero se deja de reconocer lo bueno. Ustedes
hacen mil cosas buenas.
Por ah&#237; a alguien le da por decir algo y les empa&#241;an la moral, su vida social a
veces en esos barrios donde ustedes lo &#250;nico que hacen es trabajar por las
comunidades. Ese liderazgo que ustedes demuestran d&#237;a a d&#237;a. Liderazgo en
temas tan importantes como la educaci&#243;n, esa sensibilidad social que tienen
ustedes hacia los ni&#241;os, hacia el adulto mayor, hacia los j&#243;venes.
Esa conversi&#243;n que hacen y esa ayuda que hacen ustedes para que esa brecha
de inequidad social en los barrios se cierre, pero que tambi&#233;n sirve, como factor
mediador, cuando hay conflictos en los barrios y muchos de ustedes han
pagado con sangre el defender todos esos principios. Muchos de ustedes han
tenido que salir de los barrios por defender esos principios.
Y ese sacrificio tan grande que ustedes hacen a veces para desplazarse. Lo
dec&#237;a en la Comisi&#243;n Segunda, algunos de ustedes, porque s&#233;, se tienen que
venir a pie porque no tienen con qu&#233; transportarse. Porque si se montan en el
bus, no tienen c&#243;mo tomarse el fresco o al contrario. De verdad, &#233;ste es un
proyecto que presenta el Alcalde, que recoge una ley; estos son los proyectos
que me gustan que presente la Administraci&#243;n y que siempre contar&#225;n con el
visto bueno de este concejal.
El reconocimiento a la labor que ustedes hacen porque, al igual que la nuestra,
es un apostolado. A nosotros nos toca a veces padecer lo que hacemos pero lo
hacemos con el coraz&#243;n, lo hacemos con orgullo y con el sentimiento, porque
sentimos a las comunidades y sabemos que con esas actuaciones individuales,
d&#237;a a d&#237;a, estamos contribuyendo a mejorar las condiciones de vida de los
ciudadanos y la calidad de vida de todos los barrios, para que esa brecha
social de inequidad se empiece a cerrar.
Felicitaciones a ustedes. Ojal&#225; fueran muchas cosas m&#225;s. Cuenten con este
concejal para todos los proyectos que tengan las JAL, independiente de
cualquier partido pol&#237;tico del que venga porque el reconocimiento va m&#225;s all&#225; de
un pensamiento ideol&#243;gico. Es ese pensamiento que ustedes hacen d&#237;a a d&#237;a
por favorecer a las comunidades.
Mil gracias a ustedes y felicitaciones</speech><speech by="#carlosmariomejiamunera" startTime="2013-05-09T00:00:00">Me congratulo mucho con los ediles de la ciudad. Un reconocimiento, el m&#225;s
m&#237;nimo, el m&#225;s peque&#241;o pero el inicial. La primera piedra de esa estructura.
De la cual, inclusive, nos vamos a pegar nosotros despu&#233;s porque tambi&#233;n
somos muy mal remunerados. Ustedes ni siquiera son remunerados y hay que
empezar esa lucha. Pero tambi&#233;n hay que hacer un reconocimiento, &#211;scar,
muy grande al Alcalde de la ciudad de Medell&#237;n. Toda la voluntad pol&#237;tica: Al
Alcalde y al Concejo de esta ciudad porque, inclusive, se pudo haber lavado las
manos perfectamente el Alcalde y decir: &#8216;No, ah&#237; est&#225; la ley 1551, que establece
el Fondo; esperemos que ese Fondo alg&#250;n d&#237;a le d&#233; por empezar a desatar
dineros para los ediles&#8217;.
Asumi&#243; la responsabilidad, asumi&#243; el 100% de lo que le correspond&#237;a al Fondo
y vemos aqu&#237; claramente una manifestaci&#243;n pol&#237;tica, clara, de la primera
autoridad de Municipio.
Una manifestaci&#243;n de los 21 concejales de la ciudad.
Y un aguerrido esfuerzo que han hecho ustedes, trabajando en uni&#243;n,
trabajando con capacidad y sabiendo escoger a sus dirigentes, para que se
haya logrado, vuelvo y les digo, esta primera piedra en el gran edificio que es
reconsiderar la manera como la ley mira a los ediles, a los l&#237;deres comunitarios
de Medell&#237;n. Ojal&#225;, tambi&#233;n nos peguemos nosotros, como concejales, en un
futuro.
Muy bien, felicitaciones</speech><speech by="#carlosmariouribezapata" startTime="2013-05-09T00:00:00">Es un orgullo ser edil. Fui edil dos per&#237;odos y seguro que ese voluntariado y
ese amor por nuestras comunidades nos hacen grandes, nos hacen personas
que siempre estamos luchando por el bienestar de todos, siempre estamos de
cara a la comunidad. Los quiero felicitar por esa labor que hacen y por el logro
que hoy, con este proyecto de acuerdo, se est&#225; manifestando.
Porque es un logro de ustedes, es un logro de la persistencia y del trabajo en
equipo, de la Junta Directiva de Asoediles, que los he visto muy empoderados y
trabajando por los derechos y por reclamar lo que es de ustedes. Reiterarles,
ese manifiesto de alegr&#237;a y de regocijo porque ustedes van muy bien, van
consiguiendo sus cosas y van encontrando tambi&#233;n un Concejo amigo, un
Concejo que va de la mano con ustedes porque ustedes muestran categor&#237;a,
argumentaci&#243;n y trabajo en los diferentes espacios.
Es de resaltar la participaci&#243;n de ustedes aqu&#237; en los debates y en los
diferentes procesos participativos que engrandecen la ciudad. Reiterarles ese
compromiso de la Bancada de Cambio Radical, de los 21 concejales y decirles
que &#233;ste es el comienzo porque debemos ahondar m&#225;s en beneficios para
ustedes y c&#243;mo seguimos aprobando leyes y acuerdos en beneficio de los 146
ediles que van a dignificar esa labor tan bonita, que van a resaltar esa labor por
esas comunas y corregimientos, como lo dec&#237;a el doctor Nicol&#225;s, y de la mano
del Concejo y la Alcald&#237;a vamos a seguir construyendo este &#8216;hogar para la vida&#8217;.
Felicitaciones y sinceramente, de todo coraz&#243;n, un Dios les pague a ustedes</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-05-09T00:00:00">Como ex edil, viv&#237; JAL dos per&#237;odos. Inclusive, fui JAL cuando se votaba en
una elecci&#243;n distinta a la de elecci&#243;n de alcalde, donde mover gente era m&#225;s
dif&#237;cil que un verraco y recuerdo el Editorial de El Colombiano al d&#237;a siguiente:
&#8216;M&#225;xima votaci&#243;n de Medell&#237;n, Fabio Humberto Rivera en la comuna 6&#8217;.
La m&#225;xima de todo Medell&#237;n, cuando solo se votaba para JAL. Hoy es un
poquito m&#225;s f&#225;cil porque como va el concejal, el alcalde, el diputado, el
gobernador el mismo d&#237;a y entonces salen a votar 500.000. Pero cuando fui
edil, logr&#225;bamos arrancar votaci&#243;n de 32.000 personas en Medell&#237;n. Qu&#233; cosa
tan verraca. Mejor dicho, las Asambleas Barriales de hoy sacan m&#225;s gente que
lo que sac&#225;bamos nosotros. Cuando eso, Ricardo fue en esa &#233;poca.
En ese orden de ideas, fui siempre la primera votaci&#243;n cuando era por comuna.
En ese tiempo, solamente votaban 32.000, yo saqu&#233; 1.300. Es que hoy el
universo son 600.000, es una proyecci&#243;n enorme. Por eso, El Colombiano la
titul&#243; de esa manera. Lo primero, esto era un compromiso de todos. Pero
adem&#225;s de agradecerles y reconocerles a la Administraci&#243;n, a Juan Correa, a
Vera Cristina; los unos, por el lado de la seguridad social de los ediles y los
otros, por el lado del fortalecimiento. Fortalecimiento que aspiro que cada d&#237;a
sea mayor. Pero que tambi&#233;n hab&#237;amos dejado la base para esto.
Recuerde, mi querida Presidenta que, desde octubre y noviembre, cuando
aprobamos los 21 el Presupuesto, Juan Felipe, dejamos los recursos para las
Juntas Administradoras Locales. O sea, estaban ah&#237; los recursos ciertos, estaba
la plata tambi&#233;n para el fortalecimiento de las mismas JAL; as&#237; que ese es el
Estado condici&#243;n del que Nicol&#225;s Albeiro habla.
Felicitar a Nicol&#225;s porque, como coordinador de ponentes, movi&#243; tambi&#233;n la
iniciativa. Igual a todos los Ponentes, felicitarlos porque lo sacaron a tiempo.
Felicitar a la Presidenta de Asoediles, a los Presidentes de las 16 comunas y 5
corregimientos, y a un grupo de ediles que han estado ah&#237; liderando. Porque
casi siempre, no s&#233; Ricardo si se acuerda, a ustedes les pasa lo mismo que nos
pasaba en el 90: Convoc&#225;bamos y siempre asist&#237;amos 50. Los 140 nunca se
re&#250;nen, eso es paja. Nunca intenten ah&#237; y no se rasguen las vestiduras, que eso
nunca va a aparecer. Ni siquiera para la elecci&#243;n de la Junta de Asoediles.
Felicitarlos. Presidenta, un mensaje de felicitaci&#243;n a ustedes porque esto no se
los han regalado, esto se lo han ganado y luchado ustedes</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-05-09T00:00:00">S&#237; le voy a pedir al concejal que deja entrar a la se&#241;ora Mar&#237;a, porque a ella la
autorizan de una oficina de un concejal de la ciudad de Medell&#237;n; considero que
eso tiene que tener medidas, si vamos a ser colegas, empecemos porque esas
personas que nos insultan de esa manera, no les autoricemos el ingreso.
John Jaime, ella se mantiene en su oficina. Creo que usted tiene que ponerle
coto a ese tema, respetuosamente. Como lo har&#237;a tambi&#233;n, si lo cogen a usted
a decirle lo mismo: P&#237;caros, ladrones, bandidos torcidos. Har&#237;a lo mismo y s&#233;
que Juan Carlos es un hombre tambi&#233;n muy serio. Ni&#233;guenle el ingreso, nadie
la autorice. Menos mal hoy no es un proyecto de &#8216;voto finish&#8217;, para que no me
gane insultos hoy tampoco. Y estoy hablando ya en el puesto 11. Creo que es
muy, muy clara la importancia.
&#191;Por qu&#233; quiero intervenir?
Porque si no es por la salud que tengo en la ciudad del Concejo de Medell&#237;n y
por unas p&#243;lizas que hay en el Concejo de la ciudad de Medell&#237;n, me hubiera
muerto. As&#237; de sencillo. Y a John Jaime le hubiera pasado lo mismo.
Por lo menos, la salud, la seguridad social, como lo plantea el proyecto de
acuerdo para iniciar, porque esto se debi&#243; haber hecho hace mucho tiempo y
han liderado concejales que contin&#250;an dentro del Concejo. Los aportes de
seguridad social y seguro de vida, es lo m&#237;nimo.
Ellos siguen caminando en la calle sin escolta, frenteando la realidad, y la
cotidianidad de la ciudad. &#191;No s&#233; cu&#225;l sea &#233;l que vaya, frentee lo de La Loma
ahora y entre en este momento en ese sector? Por lo menos debe tener el
seguro de vida y la seguridad social, si sucede lo que sucede. Vuelvo a insistir
en lo que me sucedi&#243; a m&#237; personalmente y que estoy muy agradecido con la
EPS, con la p&#243;liza que tienen los concejales de la ciudad de Medell&#237;n, con la
Administraci&#243;n Municipal que ayud&#243; a aplicarla, especialmente al vicealcalde, el
doctor Luis Fernando Su&#225;rez.
Igualmente, a Gabriel Jaime Guar&#237;n, a Bernardo Le&#243;n Ruiz como enlace
nuestro con la Administraci&#243;n Municipal.
Pero en esa situaci&#243;n vivida, tambi&#233;n vuelvo a insistirlo, tenemos que buscar
que cubra a los directivos de las Juntas Administradoras Locales del municipio
de Medell&#237;n. John Jaime, ay&#250;denos a ponerle correctivos al tema de esta
se&#241;ora. Muchas gracias</speech><speech by="#yeffersonmirandabustamante" startTime="2013-05-09T00:00:00">Felicitar a los ediles. Este es un logro y todav&#237;a falta much&#237;simo m&#225;s en el tema
de financiaci&#243;n, todo lo que han dicho aqu&#237; los honorables concejales.
Presidente, quisiera a Juan Correa, secretario de Participaci&#243;n, pedirle un favor.
Este Presupuesto est&#225; aprobado hasta diciembre, antes de septiembre ustedes
presenten vigencias futuras para que no los dejemos sin Presupuesto para
enero del pr&#243;ximo a&#241;o. Para que tenga en cuenta el asunto.
Porque ustedes tienen que pasar ese tr&#225;mite por el Concejo, previo Secretar&#237;a
de Hacienda, Presupuesto y todo ese tipo de cosas; pero creo que &#233;ste es uno
de esos proyectos que necesita vigencias futuras hasta el final de la
administraci&#243;n de An&#237;bal Gaviria, para que por lo menos tengamos esa
responsabilidad cubierta</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-05-09T00:00:00">Contarles que la historia hay que recordarla. Algunos que han repetido las JAL
se dieron cuenta, en per&#237;odos anteriores, con la compa&#241;era Regina Zuluaga, el
doctor Bernardo Alejandro, lo acab&#243; de expresar ahora, se inici&#243; un trabajo
importante.
Aqu&#237; nosotros hemos tratado de mil maneras, doctor Quintero, de buscar un
alivio en los compa&#241;eros de las JAL; que adem&#225;s, ya por no tener este servicio
de seguridad social han muerto. Recuerdo no m&#225;s uno, &#8216;el Capi&#8217; de comuna 8.
Ese muchacho muri&#243; porque no tuvo una asistencia pronta, r&#225;pida y en ese
sentido pienso que &#233;ste es el inicio.
Le digo a cada uno de los representantes de la JAL que &#233;ste es el inicio a
tantas cosas que hay que hacer, ustedes tienen todo su derecho. Porque
ustedes son nombrados de la misma manera como nos nombran a nosotros,
son elegidos de la misma manera, tienen que ir a buscarse el voto de la misma
forma. Pienso que el Gobierno Nacional, comencemos por ah&#237;, los pr&#243;ceres de
la Patria, los senadores y representantes, solamente se acuerdan de ellos
cuando requieren el voto y el trabajo de ustedes.
Por ah&#237; van a tener ustedes un Encuentro Nacional. Qu&#233; bueno que de all&#225;
saquen un gran documento para que se encarne la verdadera pol&#237;tica p&#250;blica
del representante de la JAL, el verdadero alcalde que hay all&#225; en ese barrio, en
ese sector y es lo que ustedes hacen. Nosotros s&#237; que nos servimos y nos
ayudamos. Lleven esto como ejemplo, aqu&#237; en Medell&#237;n se est&#225; haciendo por
ustedes. Que nos falta much&#237;simo, s&#237;; pero que desde all&#225; comience una
pol&#237;tica para que nosotros podamos tambi&#233;n trabajar ac&#225;, porque eso fue
fundamentado bajo una ley y por eso se logr&#243; sacar adelante. Ellos all&#225; que
trabajen con la ley, para nosotros poder sacar los acuerdos.
Felicitaciones, esto es muy poco; pero algo es algo, lo hemos venido
trabajando</speech><speech by="#maritzaalvarez" startTime="2013-05-09T00:00:00">Felicitaciones al Concejo por las decisiones tomadas en este primer per&#237;odo de
sesiones, en especial la del caso UNE &#8211; Millicom, esperando que sean de
beneficio para la ciudad. Muchas gracias.
Con el tema del proyecto, esperando Dios, ahorita acuerdo 117 de 2013, los
concejales ya han mencionado parte de lo hist&#243;rico, es muy importante tenerlo
claro para que quede ac&#225;, en el Acta del d&#237;a, y es que los antecedentes datan
de los &#250;ltimos 20 a&#241;os del trabajo de los ediles.
Ediles que, desde el discurso pol&#237;tico, desde la acci&#243;n pol&#237;tica, han venido
dejando huella. Antes los ediles no ten&#237;an las inhabilidades que tienen hoy. Por
eso, la ley hoy marca seis beneficios y entre esos beneficios, el Concejo hoy los
est&#225; reglamentando. Quiero poner como pioneros, gracias a la intervenci&#243;n de
Secretar&#237;a de Participaci&#243;n Ciudadana, el doctor Juan, el tema de pensiones.
Es un tema hist&#243;rico, por primera vez en el pa&#237;s, Medell&#237;n est&#225; adelante tambi&#233;n
en este tema.
En este hist&#243;rico quiero rescatar tambi&#233;n, como lo hac&#237;an algunos concejales,
los senadores que hicieron parte de los procesos. El doctor Juan Carlos V&#233;lez,
la doctora Piraquive, inclusive el actual Viceministro Interior estuvo en ese
proceso y que ten&#237;a una gran apuesta para beneficiar a los ediles; esa gran
apuesta qued&#243; reducida hoy a los seis beneficios que aparecen en la ley, que
son: Salud, riesgos profesionales, pensi&#243;n, p&#243;liza de vida, subsidio para acceso
a vivienda familiar y educaci&#243;n superior.
Hoy estamos cumpliendo. Medell&#237;n est&#225;, como digo, a la cabeza de ese
proceso. Estamos cumpliendo los que son de corte municipal. Quiero rescatar
tambi&#233;n el papel de la Federaci&#243;n Nacional de Ediles, Fenadilco. De la cual
tambi&#233;n tengo el honor y gusto de ser Presidenta a nivel nacional. Ellos
tambi&#233;n estuvieron all&#237;, en el Congreso, haciendo el lobby pertinente con el
Legislador para que el tema apareciera en la ley 1551.
Y tambi&#233;n, nuestro trabajo como Presidenta de la Federaci&#243;n Nacional de
Ediles es multiplicar lo que hoy, hist&#243;ricamente, est&#225; haciendo Medell&#237;n desde
su Alcald&#237;a y su Concejo Municipal al resto del pa&#237;s.
Como les digo, de manera anecd&#243;tica, ya los Presidentes de las diferentes
Asoediles han pedido el proyecto de acuerdo 117 y hoy ya est&#225; rodando por el
pa&#237;s, como una muestra para que la reglamentaci&#243;n sea efectiva en el resto de
los concejos municipales.
El papel de Asoediles en este proceso comenz&#243; con una noticia tr&#225;gica. Quiero
hacerla hoy en recordatorio, me da tristeza inclusive recordarlo, nuestro querido
John Fredy Mej&#237;a, secretario entonces de la Junta Administradora Local de la
comuna 7 - Robledo, fallece el 28 de marzo del a&#241;o pasado y nos toca, como
dec&#237;an ahorita los concejales, hacer coca y empezar a hacer los recursos,
donde todos los juntamos.
Administraci&#243;n Municipal, ustedes concejales nos apoyaron, los ediles, las
instituciones universitarias, la misma Asociaci&#243;n para lograr un entierro digno.
Tambi&#233;n quiero rescatar, en este momento, que en la vigencia pasada no
solamente falleci&#243; el edil que ustedes han mencionado, &#8216;el Capi&#8217;, fallecieron seis
ediles y todos tuvieron un proceso dificultoso porque sus familias no ten&#237;an
tampoco los recursos y algunos ni siquiera ten&#237;an el Sisb&#233;n en ese momento.
Como le toc&#243; a John Fredy. Pas&#243; de cancelar un contrato a volverse a activar al
Sisb&#233;n. Tr&#225;gicamente, en ese momento, su Sisb&#233;n no estaba activo. Hoy quiero
recordar y poner en un lugar muy grande, porque a pesar de que haya sido por
un momento tr&#225;gico, por la muerte de John Fredy, que comenzamos el proceso,
eso fue un detonante. Un detonante que ten&#237;amos que hacer algo para cubrir a
los ediles.
Los Presidentes de Asoediles Medell&#237;n, en vigencias pasadas, tambi&#233;n hab&#237;an
buscado algunos apoyos en el tema de mutuales o ayudas a trav&#233;s de la
Asociaci&#243;n, pero el tema de recursos hab&#237;a limitado esa acci&#243;n. Nosotros, sin
embargo, comenzamos y estuvimos el 13 de julio en la firma de la ley 1551 de
2012, agradeci&#233;ndole al se&#241;or Presidente de la Rep&#250;blica la firma en esa fecha
y a partir de ese momento comenzamos la gesti&#243;n.
Julio 19 del a&#241;o pasado iniciamos el proceso de viabilidad t&#233;cnica con la
entonces aseguradora de la Alcald&#237;a, la corredora de Seguros AON para el
tema del seguro de vida. R&#225;pidamente, se hizo la asignaci&#243;n presupuestal de
80 millones de pesos, agradecemos al equipo de la Secretar&#237;a de Servicios
Administrativos, la doctora Vera y el doctor Rubeiro, y su equipo, estuvieron all&#237;
muy pendientes.
Esa asignaci&#243;n presupuestal estaba lista el a&#241;o pasado, pero por momento y
procesos administrativos, y cambios de corredora de seguros tuvo que
aplazarse el proceso. Para nosotros es una alegr&#237;a, los ediles de la ciudad
est&#225;n listos y asegurados. El viernes de la semana pasada, que estuvimos en el
primer debate en la Comisi&#243;n Segunda, ya la doctora Vera nos dio la grata
noticia: los ediles de la ciudad de Medell&#237;n asegurados.
Nosotros, desde la Asociaci&#243;n, hemos dejado de manera tranquila en manos de
la Alcald&#237;a, la Secretar&#237;a de Participaci&#243;n Ciudadana y Servicios Administrativos
el cumplimiento de esta ley; avanzamos, hemos liderado, hemos puesto nuestra
voluntad y hemos estado dispuestos para hacer el lobby necesario y la sinergia
necesaria.
Pero ha sido el compromiso tambi&#233;n de los proponentes, se&#241;or alcalde An&#237;bal
Gaviria. Estuvo en el 2011 en este mismo espacio haciendo un acuerdo de
voluntades, cuando era candidato a la Alcald&#237;a con los ediles de la ciudad,
directamente en un &#8216;Viernes del Edil&#8217;, dirigido por la Asociaci&#243;n de Ediles. En
ese momento, nuestro presidente Juan Polanco, ex edil tambi&#233;n, que nos ha
apoyado mucho, se firmaron esas voluntades y hoy las vemos reflejadas en
este proyecto de acuerdo. El principal proponente es el se&#241;or Alcalde.
Agradecemos tambi&#233;n a los ponentes, los concejales Nicol&#225;s, Santiago y
Roberto; muchas gracias por su apoyo y su visi&#243;n comunitaria de estos
procesos. A ustedes, concejales, por estar ac&#225; siempre dando un voto para sus
ediles y un apoyo hacia ellos. Quiero agradecer al secretario de Desarrollo
Social, doctor Jorge Mej&#237;a, tambi&#233;n inici&#243; el proceso con nosotros y nos dio el
&#8216;s&#237;&#8217;. Hoy el secretario de Participaci&#243;n Ciudadana, el doctor Juan Correa; al
doctor Rubeiro, a la doctora Vera.
A la Aseguradora AON. Fue con la que comenzamos el proceso. Hoy, al doctor
David del Seguros Jargu, que tambi&#233;n hacemos el proceso ya de
implementaci&#243;n. Tambi&#233;n quiero extender un agradecimiento muy cordial al
presidente de la Comisi&#243;n Segunda, el doctor Rivera. Quien, desde el a&#241;o
pasado, en octubre 24, comenzamos con la asignaci&#243;n presupuestal para este
tema y es claro, un proyecto de acuerdo sin recursos cojea un a&#241;o, hasta que
los encuentra.
Hoy, gracias a la gesti&#243;n oportuna, desde el a&#241;o pasado, ustedes votaron muy
cordialmente para el tema del funcionamiento de las JAL y la v&#237;spera de este
proyecto de acuerdo, la implementaci&#243;n de los beneficios, 2.000 millones para
los ediles. Hoy este proyecto de acuerdo tiene recursos.
Son muchas m&#225;s las personas que quiero agradecer. Especialmente a los
abogados tambi&#233;n que estuvieron en este proceso: la doctora Amparo, abogada
del Concejo y la doctora Yenny, abogada de Secretar&#237;a de Participaci&#243;n
Ciudadana. A todo el equipo de trabajo que apoyan a las JAL, a los ediles y
edilesas, presentes y ausentes, que han estado muy al pendiente de este
proceso.
Quiero adem&#225;s hacer una claridad, que me piden los compa&#241;eros, es el tema
de dejar reserva presupuestal para vigencias futuras. Me hacen la aclaraci&#243;n de
que ya est&#225;, pero queremos dejar constancia para el Acta. Queremos tambi&#233;n
dejar claridad sobre el art&#237;culo 4&#176;. El ponente, el doctor Santiago nos hac&#237;a
claridad sobre ese tema y es que la ley nos exige m&#237;nimo una sesi&#243;n al mes y
m&#225;ximo hasta 80.
Una JAL desde su autonom&#237;a, de su Reglamento Interno, puede priorizar que
se re&#250;ne cada semana, siendo 40 o 50 sesiones al a&#241;o, entre sesiones y
audiencias p&#250;blicas, y cumple el cometido. Lo bonito de esta ley es que,
adem&#225;s de darles unos beneficios iniciales a los ediles, los pone a trabajar en
serio por sus comunidades. Un edil que no cumpla con los requisitos de la ley,
inclusive pierde su curul. Estamos en esa apuesta segura de los ediles de la
ciudad.
No me queda sino decirles &#8216;muchas gracias a ustedes, concejales, por su
apoyo&#8217;.</speech><speech by="#juanestebanvelasquez" startTime="2013-05-09T00:00:00">Dar unos agradecimientos muy especiales a la Administraci&#243;n Municipal.
Sabemos que este proyecto fue presentado directamente por el se&#241;or Alcalde
de la ciudad de Medell&#237;n.
Eso es muy importante y valioso porque se vislumbra la voluntad pol&#237;tica que se
tuvo en cuanto a ese tema y que no se sienta como solamente un cumplimiento
a la norma y a la ley sino que, verdaderamente, por parte de la Secretar&#237;a de
Participaci&#243;n hemos tenido un acompa&#241;amiento muy importante en la
construcci&#243;n de esta iniciativa.
As&#237; que, a pesar de que ha habido momentos en los cuales hemos tenido unas
diferencias fuertes con la Administraci&#243;n, hoy es un d&#237;a muy importante para
decirles &#8216;gracias&#8217; porque ese acompa&#241;amiento ha sido importante para
nosotros.
Para los concejales y los que est&#225;n en el recinto, que de pronto no sepan,
Medell&#237;n hoy tiene la Presidencia de la Federaci&#243;n Nacional de Ediles en todo el
pa&#237;s y eso para nosotros es muy importante porque, como bien lo dec&#237;a la
Presidenta, finalizando este mes tenemos el Congreso Nacional de Ediles.
Queremos que ese Congreso, se&#241;ores concejales, no solamente sea un asunto
netamente acad&#233;mico; hoy estamos pensando en la posibilidad de que ese
Congreso le siga aumentando a los ediles y a las edilesas del pa&#237;s las
posibilidades de que esas condiciones sigan mejorando. Ahorita lo escuchamos
pr&#225;cticamente en el discurso de cada uno de ustedes.
En ese orden de ideas, el favor que les estamos pidiendo es porque ese
Congreso va a construir unos nuevos proyectos para el Congreso de la
Rep&#250;blica, que sigan fortaleciendo estas iniciativas del acompa&#241;amiento a los
ediles.
Para eso s&#237; quisi&#233;ramos que hoy, por tener la Presidencia en Medell&#237;n, ustedes,
como concejales de la ciudad que tienen un acercamiento con los congresistas,
env&#237;en ese mensaje para que ellos si no pueden estar en el Congreso,
m&#237;nimamente manden a alguien que los represente, para que esos proyectos y
esas propuestas que el Congreso genere, puedan ser llevados finalmente a
construirse como ley nacional.
Ah&#237; les vamos a pedir a ustedes, como concejales, un acompa&#241;amiento para
que eso lo sigamos fortaleciendo</speech><speech by="#maritza" startTime="2013-05-09T00:00:00">Dando los parroquiales con el Congreso Nacional de Ediles, totalmente
invitados. Es el 30, 31 de mayo, 1&#176; y 2 de junio en Riohacha.
Nuestra meta all&#225; es la implementaci&#243;n de la ley 1551, beneficios para los
ediles. Ese va a ser uno de los temas. Todos est&#225;n invitados.
Tambi&#233;n es socializar el proceso de avance en Medell&#237;n con el tema de
pensiones. Como les dije, somos los primeros en el pa&#237;s y socializar al resto de
las Asojales y Asoediles del pa&#237;s los avances. Vamos a contar con la presencia
del Presidente de la Rep&#250;blica y de los Ministros encargados de este tema.
Estamos buscando, sobre todo, el tema nacional. Ministro de Vivienda para el
tema de auxilio a vivienda familiar; Ministro de Educaci&#243;n para el tema de
educaci&#243;n y los otros temas que se nos quedan en el Corte Nacional. Tambi&#233;n
estamos, y va a ser parte de la Mesa, desde la Federaci&#243;n Nacional de Ediles,
proyectando que el pr&#243;ximo Congreso Nacional de Ediles sea ac&#225;, en Medell&#237;n.
Como broche de oro en un 2015, para que los ediles est&#233;n todos ac&#225; en la
ciudad.
Desde ya, estamos moviendo la iniciativa y la idea con el se&#241;or Alcalde,
tambi&#233;n para que ustedes se acojan a ella</speech><speech by="#yeffersonmirandabustamante" startTime="2013-05-09T00:00:00">Para solicitarle que no sea le&#237;do el Informe de Ponencia, porque fue entregado
con anterioridad.
Se someti&#243; a discusi&#243;n la no lectura del Informe de Ponencia, ni el Articulado.
No se presentaron intervenciones. Fue aprobada.
Se someti&#243; a discusi&#243;n el Informe de Ponencia. No se presentaron
intervenciones. Fue aprobado el Informe de Ponencia.
Articulado.
Se someti&#243; a discusi&#243;n el Articulado.
Intervino el concejal Nicol&#225;s Albeiro Echeverri Alvar&#225;n:
Presidente, simplemente para solicitar que se precise si es &#8216;Sena&#8217; o &#8216;Siena&#8217;,
como no tengo la claridad, que se corrija tal cual est&#225; en su partida</speech><speech by="#carlosmariouribezapata" startTime="2013-05-09T00:00:00">Presidente, como jericuano, prade&#241;o y medellinense, quiero darle los
agradecimientos al doctor Nicol&#225;s Albeiro Echeverri por haber presentado este
proyecto.
En nombre del pueblo jericuano, s&#233; que vamos a estar totalmente identificados
con este acuerdo municipal.
Agradecerles a los corporados por vincularse de una manera directa a las
festividades de la canonizaci&#243;n de la Madre Laura. Este es un fin de semana
glorioso para el pa&#237;s, para Antioquia, Medell&#237;n y Jeric&#243;.
Muchas gracias en nombre de la Bancada de Cambio Radical a los corporados,
porque esto nos ayuda a integrarnos con la regi&#243;n y el pa&#237;s</speech><speech by="#johnjaimemoncadaospina" startTime="2013-05-09T00:00:00">Hacer un reconocimiento a usted por liderar este proyecto. Mi padre, mi familia
paterna es de Jeric&#243;. De verdad, este reconocimiento religioso va a ser de
benepl&#225;cito para la ciudad, para el municipio de Jeric&#243;, para Colombia y ah&#237;
tenemos un gran reto, para que el Concejo tambi&#233;n, Presidente, bajo su
liderazgo, ahorita hagamos alguna actividad como se hab&#237;a planteado en dicho
municipio.
Reitero mi agradecimiento, como compa&#241;ero, por su liderazgo en esta
proposici&#243;n, en este proyecto de acuerdo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-05-09T00:00:00">Esa Comisi&#243;n ya ven&#237;a funcionando. Lo que pasa es que se agotaron los
t&#233;rminos de la misma y se est&#225; presentando nuevamente por la Bancada que
inicialmente la present&#243;.
Les agradezco nuevamente a aquellos que la conforman y a los que quieran
seguir, porque va a ser muy importante ahora en el proceso. No solamente lo
que ven&#237;amos denunciando antes sino ahora en este proceso</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-09T00:00:00">&#191;No existe una Comisi&#243;n sobre eso? Claro, est&#225;n los concejales Boh&#243;rquez,
Moncada y Bernardo Alejandro</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-05-09T00:00:00">Se&#241;or Presidente, para solicitarle que se modifique el Orden del D&#237;a y en el 8&#176;
punto no sea la Clausura de Sesiones sino la aprobaci&#243;n del Acta 255 y como
punto 9&#176; la Clausura de las Sesiones Ordinarias y la pr&#243;rroga respectiva</speech><speech by="#roberbohorquezalvarez" startTime="2013-05-09T00:00:00">La verdad es que esa proposici&#243;n es espec&#237;fica para &#8216;pico y placa&#8217; y no la hay.
Hemos revisado todas las Comisiones Accidentales que existen y no hay una
comisi&#243;n espec&#237;fica para el tema.
Es muy importante, ya que se viene tocando este tema a profundidad en el
Concejo de Medell&#237;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-09T00:00:00">La reviso y me re&#250;no con los concejales que han liderado esa materia</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-05-09T00:00:00">Como es conocido por todos ustedes y por las Redes Sociales, fui &#233;l de la
propuesta de &#8216;pico y placa&#8217; para las motos.
Pero, doctor Rober, usted tiene una Comisi&#243;n Accidental sobre el tema de las
motos. La tiene el compa&#241;ero, pero he sido tan respetuoso de no generar
cositas particulares, como &#233;stas.
Le sugiero que el compa&#241;ero John Jaime Moncada, si tiene la amabilidad, lo
hace por escrito y adem&#225;s, solicitarle que haga una Comisi&#243;n Accidental para
que discutamos el tema de &#8216;pico y placa&#8217;.
Adem&#225;s, por solicitud de las mismas Mesas que conforman hoy los compa&#241;eros
de las motos, le pido el favor de que me invite a esa reuni&#243;n, porque usted tiene
una Comisi&#243;n Accidental.
Se&#241;or Presidente, si seguimos montando aqu&#237; comisiones accidentales, cositas
por cositas, van a resultar 500 comisiones accidentales.
Eso s&#237;. Vaya y mire en el Reglamento, doctor Nicol&#225;s, c&#243;mo se van a conformar
esas comisiones accidentales y si me tengo que bajar de alguna comisi&#243;n, me
bajar&#233;. Ning&#250;n problema.
Pero ma&#241;ana voy a solicitar &#8216;solo carril para las motos&#8217;, entonces Comisi&#243;n
Accidental &#8216;de solo carril&#8217;. No</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-09T00:00:00">Con mucho gusto, vamos a revisar ese tema en equidad y de acuerdo con el
Reglamento y a la especialidad de cada concejal tambi&#233;n</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-05-09T00:00:00">Para solicitarle, estaba con el doctor Moncada, le voy a pasar una carta para
que me incluya en esa Comisi&#243;n Accidental, que ya coordina el doctor
Moncada</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-09T00:00:00">Concejal Santy Mart&#237;nez, para incluir al concejal Jes&#250;s An&#237;bal en la que usted
coordina. El concejal Moncada en el mismo sentido, incluirlo</speech><speech by="#johnjaimemoncadaospina" startTime="2013-05-09T00:00:00">Doctor Jes&#250;s An&#237;bal, de forma respetuosa, que se me incluya en esa Comisi&#243;n
Accidental que ya viene avanzando frente al tema</speech><speech by="#roberbohorquezalvarez" startTime="2013-05-09T00:00:00">En el mismo sentido, para suscribirme a la Comisi&#243;n Accidental que coordina el
doctor Santiago Mart&#237;nez</speech><speech by="#carlosmariomejiamunera" startTime="2013-05-09T00:00:00">Esperaba que fuera Rober Boh&#243;rquez. Mi abuelo, ya muri&#243; hermano. No
me lo vaya a condecorar. Que no sea condecorado en Medell&#237;n, pero bueno.
El doctor Armando Estrada Villa es gracias a Dios y para nuestro Partido un
hombre insigne del mismo. Como vocero de la Bancada del Partido Liberal,
le pido el doctor Rober que reconsidere la iniciativa y nos la deje a nosotros.
Como s&#233; que as&#237; no ocurrir&#225;, entonces solicito que nos haga parte de este
reconocimiento al doctor Armando Estrada Villa y adem&#225;s, se incluya en el
reconocimiento al doctor Ram&#243;n Acevedo, que ha querido tambi&#233;n hacerle
un homenaje y reconocimiento hace mucho tiempo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-09T00:00:00">Tambi&#233;n pido, por favor, ser incluido en ese prop&#243;sito</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-05-09T00:00:00">Un reconocimiento al doctor Armando Estrada, adem&#225;s padre de un gran
amigo, del doctor Carlos Mario Estrada. Quien fue nuestro candidato del
Partido de la U en las pasadas elecciones a la Gobernaci&#243;n de Antioquia.
Por tal motivo, hago extensivo a todos los compa&#241;eros del Partido de la U,
me tomo la vocer&#237;a y me disculpan, para que la suscribamos todos como
Bancada.
Entonces queda la propuesta de todos los concejales del Partido de la U</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-05-09T00:00:00">Solicitarle, se&#241;or Presidente que para el debate del pr&#243;ximo mi&#233;rcoles,
sobre Restaurantes Escolares, que lideran el Partido Liberal, la U y la
Alianza Social Independiente, sea invitado el Contralor de la ciudad de
Medell&#237;n y el Rector de la Universidad de Antioquia</speech><speech by="#carlosalbertobayercano" startTime="2013-05-09T00:00:00">Para recordar una proposici&#243;n presentada anteayer, con el tema de la
problem&#225;tica de la vereda La Loma.
S&#233; que por parte de la Mesa Directiva se estaba haciendo una carta, pero s&#237;
pidiera el favor urgente, conociendo el derrotero de las pr&#243;ximas sesiones,
desde el martes, se tuviera en cuenta alg&#250;n espacio para que recibi&#233;ramos
o hici&#233;ramos el llamado a las Fuerzas Militares y de Polic&#237;a, para que nos
explicaran o qu&#233; urgencia de esa atenci&#243;n requiere la comunidad, con
respecto al tema de la vereda La Loma.
Reitero la carta, se hizo una proposici&#243;n tambi&#233;n para que firm&#225;ramos los
concejales de mutuo acuerdo. Haber si la enviamos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-09T00:00:00">Ya tenemos una carta. Obviamente, voy a producir la reuni&#243;n</speech><speech by="#santiagomartinezmendoza" startTime="2013-05-09T00:00:00">Respetuosamente, solicit&#233; a su Se&#241;or&#237;a, para el d&#237;a de ayer, entiendo las
circunstancia; de paso quiero felicitarle por la forma como llev&#243; el debate de
un proyecto tan trascendental como la autorizaci&#243;n para crear la empresa
descentralizada, que ser&#225; la alianza UNE &#8211; Millicom y solicitaba la presencia
del doctor Luis Fernando Su&#225;rez, como vicealcalde, para que nos hiciera
saber aqu&#237; en la Corporaci&#243;n &#191;cu&#225;l era el plan de acci&#243;n a La Loma?
Es que el plan de acci&#243;n a La Loma, mi estimada y admirada doctora Aura
Marleny Arcila Giraldo, debe ser algo que la opini&#243;n p&#250;blica debe conocer.
No seamos m&#225;s mezquinos con La Loma. Es que hemos sido muy
mezquinos con La Loma.
Aparte de todo, cuando se ha hablado, doctor Bernardo Alejandro; repito:
hay unos estudios que se hicieron, no s&#233; cu&#225;nto costaron, pero no los
hicieron gratis, sabemos que all&#225; falta una Casa de la Cultura, sabemos que
en el tema de educaci&#243;n La Loma tiene que tener una inversi&#243;n a nivel
locativo y deportivo.
Entonces la Comisi&#243;n que peticiona, porque la seguridad que entiendo es
esa, la seguridad en la salud, la seguridad en la educaci&#243;n, es la vida.
Sinceramente Presidente, le solicito que por favor la Administraci&#243;n le haga
saber a esta Corporaci&#243;n &#191;cu&#225;l es el plan que tiene para la seguridad de La
Loma?
Inclusive, aqu&#237; est&#225; la doctora Mar&#237;a Cam&#225;ndula, que nos ha ayudado
mucho en el tema cultural y nos debe seguir ayudando. Porque, entre otras
cosas, cuando hay violencia en un sector, &#191;saben que se presenta, qu&#233; es
lo que m&#225;s se presenta?, divisiones de los l&#237;deres, de los liderazgos. Eso
tambi&#233;n hay que atajarlo</speech><speech by="#alvaromunerabuiles" startTime="2013-05-09T00:00:00">Doctor Santiago Manuel, ayer, quiero que quede muy claro en las Actas, no
vot&#233; ninguna fusi&#243;n de UNE y Millicom; vot&#233; una autorizaci&#243;n para la
transformaci&#243;n de UNE Telecomunicaciones, y lo ratific&#243; el Gerente de
Empresas P&#250;blicas.
Era una opci&#243;n, pero est&#225;n abiertos a considerar otras.
En ning&#250;n momento, ni en mis intervenciones [&#8230;]</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-09T00:00:00">Estamos en Proposiciones. Veo que eso reabre el debate, entonces deje la
constancia</speech><speech by="#alvaromunerabuiles" startTime="2013-05-09T00:00:00">Dejo la constancia y en ninguna intervenci&#243;n m&#237;a mencion&#233; ninguna
empresa y no vot&#233; en ese sentido, Presidente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-09T00:00:00">Las constancias no se discuten. &#191;Alg&#250;n otro concejal?
Intervino el concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez:
Voy a referirme al doctor Bayer. Voy a estar en la Comisi&#243;n Accidental en
La Loma el pr&#243;ximo martes. Espero que usted suba el mi&#233;rcoles, si vamos a
dividir las comisiones como quieren.
Subo el martes y como ustedes van a autorizar esa Comisi&#243;n, &#233;l subir&#225; el
mi&#233;rcoles y as&#237; va muy bien.
Segundo, doctor Bernardo Alejandro, recuerde que tambi&#233;n solicit&#233; que
invitaran a los que hacen las diferentes auditor&#237;as e interventor&#237;as de estos,
inclusive deben de entregarnos informe por escrito, ese d&#237;a del debate.
Ya inclusive, en la Mesa, en la Secretar&#237;a entregamos v&#237;a oficio la solicitud.
Para que de pronto el mi&#233;rcoles, cuando llegue el debate, no aparezca
ning&#250;n auditor, ning&#250;n interventor sobre ese tema</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-09T00:00:00">En consideraci&#243;n la aprobaci&#243;n del Acta N&#176; 255, de acuerdo con el
Reglamento, en esta &#250;ltima sesi&#243;n se aprueba a fe de los concejales la
elaboraci&#243;n del Acta</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-05-09T00:00:00">En el mismo sentido, Presidente, para dejar la constancia. Vuelvo y repito, yo
no puedo creer que est&#233;n m&#225;s informados en la calle, que en el mismo
Concejo.
Aqu&#237; dice El Colombiano: &#8216;Fusi&#243;n de UNE &#8211; Millicom en llamada de espera. El
segundo debate comenz&#243; a las 10:00 de la ma&#241;ana ayer y no hab&#237;a terminado&#8217;.
Les quiero recordar mis queridos compa&#241;eros que en la Exposici&#243;n de Motivos
est&#225; claramente, creo que se vot&#243; una fusi&#243;n UNE &#8211; Millicom; a no ser de que
ma&#241;ana fusionen la compa&#241;&#237;a con otra empresa. Es la &#250;nica forma que creo
que aqu&#237; lo que se vot&#243; fue otra cosa. Mientras tanto, no. Vuelvo y le repito, s&#233;
que hay gente que no le gusta leer pero usted s&#237; ha le&#237;do muy bien todos los
peri&#243;dicos, mi querido Alvarito.
Como constancia, porque necesitamos esas constancias. Gracias</speech><speech by="#roberbohorquezalvarez" startTime="2013-05-09T00:00:00">Como vocero de Cambio Radical, voy a dejar en el acta y rechazo esos
desplazamiento en la comuna 13 y en La Loma y felicito al se&#241;or Alcalde de
esos di&#225;logos que ha tenido con &#233;l frente a las bases militares, ese derecho de
petici&#243;n que envi&#243; la Bancada de Cambio Radical, firmada por los 21
concejales, que en Medell&#237;n y en esa zona se va a construir una base militar.
Que ya el Alcalde de Medell&#237;n, muy responsablemente lo anunci&#243; y eso es un
paso fundamental y un logro que se lo tengo que reconocer o se lo tenemos
que reconocer los 21 concejales</speech><speech by="#alvaromunerabuiles" startTime="2013-05-09T00:00:00">Para informarle al doctor Jes&#250;s An&#237;bal y al doctor Carlos Bayer que
afortunadamente ya fueron atendidos todos los animales que resultaron
abandonados en el desplazamiento de La Loma, por parte de la Inspecci&#243;n de
Animales del Centro de Bienestar Animal La Perla. Parte de tranquilidad que
funcion&#243; muy bien el aparato de atenci&#243;n a los animales en Medell&#237;n</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-05-09T00:00:00">El mensaje que quede ac&#225;, doctor Rober, cuando el problema existe, cuando
ya la Fuerza Militar est&#225; sacando a las personas desplazadas, ah&#237; mismo
acuden a mirar si hacemos una base militar. Si usted lee las actas, hace dos
a&#241;os, nosotros venimos precisamente solicitando en la Comisi&#243;n Accidental
&#8216;que no se haga solamente una base militar all&#225;&#8217; sino que lo hemos solicitado
aqu&#237; en el debate, doctor Campuzano, &#8216;esta ciudad requiere de bases militares
en cada una de las comunas&#8217;.
Bel&#233;n est&#225; urgida, doctor Carlos Mario y doctor Moncada, de una base militar.
Nosotros sabemos que eso es una medida importante y que el se&#241;or Alcalde
tiene que obrar r&#225;pidamente. No cuando est&#225; saliendo la gente, como est&#225;
saliendo de all&#225; y como van a salir de otras partes, si no nos ponemos las pilas.
Con esto hay que obrar r&#225;pidamente y esa es la solicitud que, muy
respetuosamente, le hago al se&#241;or Alcalde: No aplique para una sola base
militar, aplique para 21 bases militares que necesita esta ciudad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-09T00:00:00">Le pedir&#237;a el favor al concejal Bernardo Alejandro Guerra, al concejal Rober
Boh&#243;rquez, al concejal Jes&#250;s An&#237;bal Echeverri y Roberto Cardona, que
acompa&#241;en la comisi&#243;n para invitar al se&#241;or Alcalde al recinto de sesiones.
Mientras tanto, les quiero pedir, con su venia, el favor de que me permitan
escuchar un minuto a Eider R&#250;a. Eider R&#250;a es el director, fundador del Ballet
Nacional &#8216;El Firulete&#8217;.
Ese Ballet ha dado inmensas glorias. Le di las gracias a la Secretaria de Cultura
p&#250;blicamente por el gran &#233;xito en el tema del Festival Internacional de Salsa y
el Festival Internacional de Tango, y hoy, Medell&#237;n tiene ad puntas de ganar en
el Proyecto Nacional de la Pista con el Ballet.
Ese Ballet tiene una caracter&#237;stica, la gran mayor&#237;a son bailarines de las
comunas 13, 1, 2 y son los que hoy presentan toda su capacidad art&#237;stica en los
hoteles de Dubai, con un programa antiprostituci&#243;n y antitrato de personas</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-09T00:00:00">Eider, usted es uno de los bailarines m&#225;s destacados a nivel internacional en
este momento, cr&#233;ame, yo que conozco todo el proceso, es un gran orgullo.
Les pedir&#237;a a mis compa&#241;eros concejales que todo lo que podamos hacer
porque en Medell&#237;n, ese premio de los 600 millones de pesos, que adem&#225;s es
un excelente proyecto social en la misma comuna 13 y en la ciudad, vale la
pena. Vale la pena porque ese es un prop&#243;sito</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-09T00:00:00">Se&#241;or alcalde de Medell&#237;n, doctor An&#237;bal Gaviria Correa; se&#241;or vicepresidente
primero, doctor Luis Bernardo V&#233;lez Montoya; se&#241;ora vicepresidenta segunda,
doctora Aura Marleny Arcila Giraldo; se&#241;or secretario general, doctor Juan
David Palacio Cardona; se&#241;ores Concejales.
Doctora Hilda Mar&#237;a Zapata, contralora encargada del Municipio de Medell&#237;n;
doctor Carlos Mario Montoya, director del &#193;rea Metropolitana; se&#241;ores
secretarios de despacho, vicealcaldes, compa&#241;eros, amigos, se&#241;ores
periodistas, miembros de las JAL, JAC, funcionarios del Concejo, asistentes de
los concejales, asistentes a este recinto, a todos los que nos siguen a trav&#233;s de
la red de Internet un cordial y atento salud.
Quiero iniciar compartiendo algunos apartes que encontr&#233; de un texto que
siempre leo y del que aprendo y me asombra la capacidad de pensar del
Libertador Sim&#243;n Bol&#237;var en pleno 1818, 1819, en un texto que se llama El
Diario del Orinoco.
&#201;l, le escribe en 1818 una carta al maestro Andr&#233;s Bello que se encontraba en
Londres y le dice:
Maestro, gesti&#243;neme una prensa y un prensista que eso de las balas
y de la guerra aqu&#237; est&#225; pasando de moda.
Recuerdo mucho un texto que se llama &#8216;los Papalao&#8217; que es que traen unos
nativos de Nueva Zelandia para que miren los Occidentales como se comportan
y traten de escribir sobre los Occidentales y ellos escrib&#237;an que nosotros
&#233;ramos unos b&#225;rbaros que hab&#237;amos tenido la capacidad de reducir el tiempo a
unas rayitas y que lo manten&#237;amos ac&#225; para recordar que no ten&#237;amos.
Y hablando de la salud dec&#237;a:
Y ellos saben todo lo que les hace da&#241;o pero les gusta el chicharr&#243;n,
el licor, el alcohol, el cigarrillo.
Y hablando de la democracia dec&#237;an:
Ese es un grupo de hombres que han generado un sistema muy
importante y ellos primero se ponen todos de acuerdo para elegir
quien los va a gobernar, y una vez elegido, se ponen todos de
acuerdo para no hacerle caso y para desvirtuar todo lo que hace.
Y as&#237; en los temas del amor, de la salud, de la educaci&#243;n, que no es del caso.
Pero los traigo a memoria por todo lo que nos ha pasado en este per&#237;odo.
Termino esta introducci&#243;n leyendo algo que el general Bol&#237;var en el Congreso
de Angosturas, cerr&#225;ndolo dec&#237;a:
Aqu&#237; es el lugar de repetiros, legisladores, lo que os dice el
elocuente Volney en la dedicatoria de sus ruinas de Palmira a los
pueblos recientes de las indias castellanas, a los jefes generosos que
los gu&#237;an a la libertad.
Que los errores e infortunios del mundo antiguo ense&#241;en la sabidur&#237;a
y la felicidad al mundo nuevo, que no pierdan, pues, las lecciones de
la experiencia y que las escuelas de Grecia, de Roma, de Francia e
Inglaterra y Am&#233;rica nos instruyan en la dif&#237;cil ciencia de crear y
conservaras las naciones con leyes propias, justas, leg&#237;timas, pero
sobre todo &#250;tiles.
No olvidando jam&#225;s que la excelencia de un gobierno no consiste en
su teor&#237;a ni en el uninanismo sino en su forma, en un mecanismo, en
ser apropiados a la naturaleza y al car&#225;cter de las cosas y de las
organizaciones para quienes gobernamos.
Y creo que a lugar esa reflexi&#243;n nos sirve para cerrar esta clausura del Concejo.
Me correspondi&#243; la presidencia del Concejo de Medell&#237;n en el per&#237;odo de la
&#8216;ciudad m&#225;s innovadora del mundo&#8217;, la cual adem&#225;s del orgullo ha representado
un reto tanto con nuestros conciudadanos como con los habitantes del planeta.
Es que haber sido elegidos entre las 200 ciudades postuladas por el Urban
Land Institute y preferida finalmente por el Wall Street Journal y Citigroup, en
una re&#241;ida competencia con New York y Tel Aviv, nos compromete a tomar
decisiones que la proyecten en el concierto orbital como una verdadera ciudad,
como una city of de year.
Si el Urban Land Institute consider&#243; que la construcci&#243;n de la construcci&#243;n de la
infraestructura integrada de transporte p&#250;blico de Medell&#237;n adem&#225;s de reducir
las emisiones de CO2 han apoyado el desarrollo social de nuestras zonas
marginadas como lo demostrado en el estudio en la comuna nororiental que se
redujo la violencia con m&#225;s de 66% por la presencia de Metrocable.
Entonces es menester continuar integrando al Metro, Metrocable, Metropl&#250;s y al
Tranv&#237;a y desarrollar proyectos como el aerosuspendido que tanto he
escuchado hablar al doctor Rober Boh&#243;rquez de ese tema.
Esta propuesta de monorriel elevado le puede aportar a la movilizaci&#243;n de
carga de pasajeros ocupando menos espacio, fluyendo de manera m&#225;s &#225;gil,
obstaculizando menos la circulaci&#243;n de otros veh&#237;culos y ampliando la red del
transporte p&#250;blico masivo hasta incluir cada vez m&#225;s usuarios de m&#225;s barrios
de la ciudad. D&#233;monos el derecho a so&#241;ar.
No es una utop&#237;a creer que la construcci&#243;n de nueva infraestructura integrada
de transporte pueda participar en la reducci&#243;n de los &#237;ndices de criminalidad,
pues los barrios beneficiados por Metrocable han sido ejemplo de cambio de
cultura, gracias a la construcci&#243;n de un equipamiento y espacio cultural que le
son inherentes.
Esta realidad hoy percibida en el mundo me hace pensar en la urgencia de
&#8216;boterizar&#8217; la ciudad, se trata de ampliar el concepto de la Plaza de Botero a
todo el centro y ojal&#225; a todo Medell&#237;n para convertirlo en una ciudad m&#225;s culta y
m&#225;s amable, llena de cosas que ver y que mostrar al mundo, desarrollar
proyectos como los distritos culturales, distritos de ciencia y tecnolog&#237;a, el instoturismo que le permitan a la ciudad ponerse a la par de grandes capitales del
mundo.
Y un reto de esta administraci&#243;n tiene que ser cumplir el plan especial de
patrimonio arquitect&#243;nico que es fruto de este Concejo y que lider&#243; y nos
correspondi&#243; como ponentes, doctor Fabio Humberto Rivera, en ese proceso
que fue importante y que deja un documento valioso que vela la pena retomarlo,
se&#241;or Alcalde.
Por su puesto, no solo con cultura y transporte integrado se garantiza la paz de
nuestra cuidad, pero es cierto que aquellos sectores menos intervenidos son
los m&#225;s expuestos a la violencia, por lo que all&#237; tiene que llegar adem&#225;s de la
inversi&#243;n social en educaci&#243;n, salud, empleo, entre otras, satisfacciones a las
necesidades m&#225;s sentidas de la poblaci&#243;n m&#225;s desprotegidas.
No hemos dejado de trabajar por satisfacer esas necesidades. No obstante el
presupuesto de la ciudad que es uno de los mejores aforados entre los 1.102
municipios del pa&#237;s, no alcanza para brindar a la ciudadan&#237;a en su totalidad lo
que se merece para vivir con dignidad.
Tenemos grandes d&#233;ficit al interior de la Secretar&#237;a inclusive para cumplir las
metas del Plan de Desarrollo.
Soy un convencido de la conveniencia de la modificaci&#243;n de la composici&#243;n
accionaria de UNE EPM Telecomunicaciones no solo porque en el actual
contexto UNE tiende a perder m&#225;s valor sino que ese patrimonio p&#250;blico se
ver&#225; m&#225;s fortalecido en fuente real de utilidades para la ciudad emulando a su
matriz EPM que este a&#241;o le aport&#243; 965.000 millones de pesos a Medell&#237;n con
transferencias para cumplir su compromiso de inversi&#243;n y UNE se convertir&#237;a en
el gran negocio que permite transferir m&#225;s recursos para el bienestar de los
medellinenses.
Los recursos que finalmente llegar&#225; al Municipio de Medell&#237;n como producto de
la transformaci&#243;n fortalecer&#225;n nuestra ciudad.
En eso necesitamos pensar como los invertimos de manera significativa que
reduzcan pobreza y cierren esa brecha de inequidad y encontrar el proceso de
desarrollo urban&#237;stico y ambiental, que los &#237;ndices de desarrollo humano de la
mano de la educaci&#243;n y la cultura y el medio ambiente, nuestra cruel realidad
de la urgencia de reducir esa criminalidad tambi&#233;n sean protagonistas.
Este Concejo no ha sido inferior a su deber constitucional y legal de ejercer
control pol&#237;tico ante las evidentes acciones u omisiones de la Administraci&#243;n.
Concretamente, hoy nos asiste la preocupaci&#243;n por el elevado crecimiento de
desplazamiento forzado generado por la violencia en varios sectores de la
ciudad como el ocurrido con las 40 familias del sector de La Loma de San
Crist&#243;bal desplazadas por voluntad de bandas criminales.
Este recinto ha sido escenario de debates implacables con argumentos contra
la inseguridad de nuestra ciudad y lo volver&#225; a ser en estos d&#237;as cuando la
Administraci&#243;n Municipal y la Fuerza P&#250;blica responsable de garantizar la vida,
honra y bienes de los ciudadanos nos d&#233; las respectivas explicaciones, la
acciones que se han adelantado, las acciones que se van a adelantar para
impedir que avance la delincuencia y mande esos mensajes tan negativos.
Por petici&#243;n de varios concejales le he pedido al se&#241;or Vicealcalde de
Seguridad, doctor Luis Fernando que nos ilustre con un informe escrito para
cada uno de los corporados con relaci&#243;n a las acciones tomadas por la
Administraci&#243;n Municipal en las &#250;ltimas horas para garantizar la vida de estos
ciudadanos.
Seguir&#225; siendo un escenario respetuoso y propositivo nuestra corporaci&#243;n en la
que prime la democracia, donde los consensos sean los deseados, pero donde
los disensos sean bienvenidos por su capacidad dinamizadora del debate. Son
precisamente las contradicciones las que nos facilitan la dial&#233;ctica que termine
llev&#225;ndonos a todos hacia la raz&#243;n que justifique nuestra decisiones.
Ejemplo a destacar de esa capacidad de asumir los retos de nuevas
circunstancias sociales, econ&#243;micas, pol&#237;ticas y culturales nos las ha dado el
sindicato de Empresas Varias que comprendi&#243; que la absorci&#243;n por parte de
EPM era un camino v&#225;lido para salvar nuestra empresa y proyectarla a un
futuro s&#243;lido que garantice su sostenibilidad para bien de sus empleados y
trabajadores y el de la ciudadan&#237;a con la aprobaci&#243;n del proyecto de acuerdo
que autoriza la transformaci&#243;n de Empresas Varias que facilita su integraci&#243;n
con EPM, ese es un voto de confianza de esta corporaci&#243;n para con la
Administraci&#243;n Municipal y pueda as&#237; integrarla responsablemente en una
materia de unidad de servicios p&#250;blicos domiciliarios.
La din&#225;mica del per&#237;odo que clausuramos nos satisface y le podemos decir a
nuestra ciudadan&#237;a que los beneficios del r&#233;gimen subsidiado en los que podr&#225;n
disfrutar son decisiones que acompa&#241;&#243; este Concejo con iniciativas de la
Administraci&#243;n Municipal.
Reconocer a los Diputados el hoy poder contar con una EPS Mixta.
Otro buen ejemplo de la unidad de la alianza Medell&#237;n-Antioquia fue la decisi&#243;n
de aprobar las Autopistas de la Monta&#241;a o de la Prosperidad. La Alcald&#237;a, el
Concejo, tienen que trabajar de la mano con la Gobernaci&#243;n y la Asamblea para
buscar todos los actos administrativos que demanden el bienestar y conectar
nuestros pueblos con la urbe.
As&#237; nos encontrar&#225; la celebraci&#243;n de los 200 a&#241;os de Antioquia, dos Centurias
que nos merecen mirarlas con actitud reflexivas para encontrar esa nueva
lectura, mayores compresiones sobre la manera como hemos construido
nuestra realidad y afianzar los procesos que proyecten el futuro del
Departamento. La alianza entre el Departamento y el Municipio nos puede
garantizar crecimiento y desarrollo sostenible y cuando se materialicen
proyectos de incalculable contenido ambiental como el Parque Central de
Antioquia, el Cintur&#243;n Verde, entre muchos otros estaremos reduciendo
desplazamientos e incrementando oportunidades, reduciendo pobreza y
cerrando la brecha de inequidad.
Esa Corporaci&#243;n acaba de aprobar cerca de 700.000 millones para vigencias
futuras los a&#241;os 2013-2014 y 2015 para la ejecuci&#243;n de proyectos de
infraestructura de educaci&#243;n, movilidad, medio ambiente y de salud, son prueba
de la confianza el Alcalde, teniendo en cuenta que el disenso es el mejor
insumo dial&#233;ctico para adoptar decisiones argumentadas pero que en esta hubo
consenso completamente en usted y su equipo de trabajo.
Aprovecho para agradecer a Dios en nombre de los amigos, seguidores y
colegas de la Corporaci&#243;n que hoy continu&#233; con nosotros el doctor Bernardo
Alejandro Guerra Hoyos quien ese reintegr&#243; el pasado lunes 29 de abril
despu&#233;s de un mes de incapacidad f&#237;sica como consecuencia de ese vil
atentado contra su vida.
Con el retorno del doctor Bernardo Alejandro Guerra Hoyos tengo que
reconocer, volvieron a este recinto las sesiones informativas y deliberativas
alrededor de la autorizaci&#243;n para la transformaci&#243;n de UNE EPM
Telecomunicaciones.
Nos satisface el buen camino de la salud del doctor Bernardo Alejandro Guerra,
adem&#225;s que su regreso fue importante para el reinicio de la plenaria, nadie
duda del valor de sus serios argumentos en el primero y segundo debate con su
aporte y adem&#225;s con su voto hemos tomado una decisi&#243;n que esperamos sea
la que m&#225;s le convenga a la ciudad y a la comunidad.
Qu&#233; bueno seguir contando con usted, Concejal, igualmente les digo a todos
los que con sus aportes durante este per&#237;odo de sesiones ordinarias que hoy
clausuramos ha sido posible hacerle frente a los retos impuestos por la ciudad.
Especial cap&#237;tulo de reconocimiento me merece la doctora Aura Marleny Arcila
Giraldo, su compromiso, su seriedad en compa&#241;&#237;a de los ponentes Carlos Mario
Uribe Zapata, Jaime Roberto Cuartas Ochoa, Santiago Mart&#237;nez Mendoza y
&#193;lvaro M&#250;nera Builes pudimos darle tr&#225;mite a importantes momentos de
discusi&#243;n en los que tengo que reconocer se realizaron m&#225;s de 21 sesi&#243;n
donde se escucharon expertos, se escucharon m&#225;s de 235 personas en las
discusiones del tr&#225;mite del proyecto de acuerdo de UNE.
Se realizaron cinco foros del mayor y altura y calidad proyectados por el grupo
de ponentes donde se hicieron observaciones en pro y en contra.
Quiero reconocer los foros liderados por otros concejales, entre ellos el doctor
Luis Bernardo V&#233;lez Montoya, que con organizaciones hicieron una gran
movilizaci&#243;n de ciudad y que nos aport&#243; mucho en ese proceso.
No soy amigo de quedar bien con Dios y con el diablo. El Concejo de Medell&#237;n
no puede terminar dividido de la pedagog&#237;a que significa el disenso de los
aportes que hicieron los concejales que no estuvieron de acuerdo con el voto
positivo, pero en la construcci&#243;n colectiva de la decisi&#243;n, y quiero ser honesto,
Alcalde y compa&#241;eros, si el partido de la U, si Cambio Radical, si la ASI y si el
concejal Miguel Andr&#233;s Quintero Calle abandonan el recinto en el momento de
la discusi&#243;n del primer debate no hubiese sido posible darle tr&#225;mite.
Sus argumentos son honrosos, respetables y con el Gerente de Empresas
P&#250;blica y con el Presidente de UNE a quien quiero hacerles un gran
reconocimiento por su trabajo y permanencia en el recinto y capacidad de
argumentaci&#243;n y de defensa en la construcci&#243;n de ese proyecto habr&#237;a sido
imposible que el Concejo se hubiera dignado tener la oportunidad de votar en
plenaria.
Pero a los 11 compa&#241;eros que acompa&#241;aron con su voto positivo a la
Administraci&#243;n Municipal un inmenso reconocimiento y agradecimiento porque
fueron siempre claros y contundentes. No tengan miedo, estoy seguro que es
proyecto de acuerdo es el que m&#225;s le conviene a esta ciudad, respetando las
observaciones que cada uno de ustedes pudiera tener.
Pudimos darle tr&#225;mite a importantes proyectos de acuerdo, entre los que se
destacan temas de vigencias futuras para aportarle a la movilidad, seguridad,
para atender diferentes problem&#225;ticas como la comuna 8, 10, 13, prevenir la
violencia contra la mujeres y los ni&#241;os, la situaci&#243;n de los motociclistas, la
consolidaci&#243;n de la EPS Mixta, la renovaci&#243;n urbana de Naranjal y el an&#225;lisis
del Estatuto de Tributario.
Se aprob&#243; el proyecto de acuerdo que reglamenta la seguridad social de los
ediles de las JAL y se analizaron los avances del megaproyecto Autopistas de
la Prosperidad.
Durante este per&#237;odo se realizaron 57 sesiones en las cuales se debatieron y
aprobando 24 proyectos de acuerdo y en las que se facilit&#243; la participaci&#243;n
alrededor de 200 personas de la comunidad. Se presentaron cinco informes de
gesti&#243;n por parte de la Administraci&#243;n Municipal central y descentralizada que
fueron debatidos en el Concejo.
Se realizaron 16 sesiones de citaciones e invitaciones de control pol&#237;tico. En el
programa de Aulas Abiertas desarrollamos dos foros, el primero relacionado
con la libertad de expresi&#243;n en el marco del d&#237;a del periodista y que hoy
aprobamos la Llama Eterna y que quiero agradecerle a la Administraci&#243;n
Municipal la voluntad de acompa&#241;arnos en ese proyecto.
El segundo fue la discusi&#243;n sobre los derechos humanos que termin&#243; con la
entrega del reconocimiento del gran defensor de derechos humanos Jes&#250;s
Mar&#237;a Valle Jaramillo. Todav&#237;a nos faltan grandes retos e importantes proyectos
de ciudad como el de decidir que va a pasar con los recursos que puedan
generarse de la fusi&#243;n EPM-Empresas Varias y de las decisiones EPM-UNE,
proyectos que ser&#225;n de inter&#233;s para toda la ciudadan&#237;a como el Plan de
Ordenamiento Territorial iniciativa que contar&#225; con el trabajo responsable de
los 21 concejales de la ciudad.
Al ser elegida Medell&#237;n como la &#8216;ciudad m&#225;s innovadora del mundo&#8217; nos impone
un gran reto no solo por su proceso de desarrollo urban&#237;stico y ambiental sino
por sus &#237;ndices de desarrollo humano de la mano de la educaci&#243;n, la cultura y la
paz que no puede sernos tan esquiva si nos comprometemos a trabajar
mancomunadamente por alcanzarla tendremos esos dos logros.
Quiero hacer dos menciones &#8216;Medell&#237;n un hogar para la vida&#8217;, una ciudad
certificada en Gesti&#243;n de la Calidad con ISO 9001. La &#8216;ciudad m&#225;s innovadora
del mundo&#8217; y tantos otros nombres y logros que se han alcanzado a lo largo de
esta Administraci&#243;n Municipal en la consecuci&#243;n de ello es indudable seguir
contando con la participaci&#243;n decidida de la familia municipal compuesta por
cada uno de los empleados que presta sus servicios a nuestra municipalidad y
all&#237; hay unas solicitudes expresas en las que la doctora Vera conoce y sabe
que tenemos un gran compromiso y quiero pedirle que eso sea una prioridad de
nosotros en nombre del Concejo y es materializar una categorizaci&#243;n en los
diferentes cargos del ente municipal.
Mantener el proceso de buscar los mecanismos que nos permitan encontrar la
salida para el tema de la &#8216;prima de vida cara&#8217; que fue negada v&#237;a tribunales y
buscar que esa nivelaci&#243;n salarial y el incremento en el que nos comprometidos
en la aprobaci&#243;n del mismo una vez est&#233; el decreto pueda ser tramitada con
lujo de detalle por esta Corporaci&#243;n con el fin de motivar a los que tienen hoy la
responsabilidad de hacer verdaderamente de &#8216;Medell&#237;n un hogar para la vida&#8217;.
Otro aspecto es el tema del pos-conflicto, concejal Luis Bernardo, lo acompa&#241;&#233;
en un foro y lo plante&#233; el d&#237;a que instalamos por primera vez y que me
posicion&#233; como Presidente, si el tema de los di&#225;logos en la Habana no pasan,
la estrategia de la guerrilla ser&#225; urbana y si el tema pasa y no estamos
preparados, como debemos estarlo, los problemas van a estar en la ciudad y
cualquier esfuerzo por controlar la seguridad que los quiero reconocer
p&#250;blicamente.
Lo ha acompa&#241;ado a usted reclamando el Presidente de la Rep&#250;blica, al Fiscal
General de la Naci&#243;n, al Comandante de la Polic&#237;a y Comandante del Ej&#233;rcito lo
que la ciudad necesita y merece y si no nos preparamos en eso, Alcalde, como
se va a desenvolver el posconflicto en el Municipio, como se van a implementar
los acuerdos en los cinco puntos de la agenda que se est&#225; negociando con las
Farc y que posiblemente se acordar&#225;n con el ELN.
A qu&#233; instituciones le corresponde esta gesti&#243;n, ser&#225; necesario crear un centro
de atenci&#243;n al tema del posconflicto y atenci&#243;n a los derechos humanos, con
qu&#233; limitaciones cuenta el Municipio de Medell&#237;n, cu&#225;les puede resolver el
gobierno central, debemos unirnos en planes estrat&#233;gicos con los dem&#225;s
municipios del &#225;rea metropolitana desde all&#237; preveer con foros y talleres que
nos permitan estar preparados y dar las respuestas con criterios de
gobernabilidad que oriente unas nuevas realidades en las cuales los planes de
desarrollo se van a ver completamente afectados porque ya sabemos como
procede el Gobierno Nacional deleg&#225;ndonos las obligaciones y dej&#225;ndonos
para que nosotros financiemos los distintos proyectos y programas.
Termino agradeci&#233;ndoles a los funcionarios que tuvieran la representaci&#243;n
pol&#237;tica de la Administraci&#243;n en la Corporaci&#243;n en esta discusi&#243;n. Al doctor
Carlos Mario, al doctor Iv&#225;n, a la doctora Alba, que estuvieron acompa&#241;ando
con el Gerente de EPM y el Presidente de UNE para darle soluci&#243;n a los
concejales en sus interrogantes.
Independiente de todo eso, reitero, 57 sesiones realizadas, 200 personas como
m&#237;nimo intervinieron con calidad y tiempo en las sesiones, 16 debates de
control pol&#237;tico, desde el centro hasta Naranjal, la EDU, el tema tributario, el
manejo integral de la salud, Autopistas de la Prosperidad, Biling&#252;&#237;simo, obras
de la ciudad.
Sesiones por fuera de la sede en Bel&#233;n, la comuna 16 muy preocupados por el
tema de seguridad en esa zona, analizamos de manera estructural y detallada
el tema de los motociclistas en lo que concluy&#243; d&#225;ndole todo un respaldo a la
Administraci&#243;n. La situaci&#243;n de vivienda en Medell&#237;n, cinco debates de
presentaci&#243;n de informes, UNE, Instituto T&#233;cnico Metropolitano, Metroparques,
y situaci&#243;n financiera de EPM a la que no me queda m&#225;s que felicitar.
24 proyectos de acuerdo en una Corporaci&#243;n que ha hecho un esfuerzo f&#237;sico,
intelectual y acad&#233;mico por responderle a la ciudad. Son m&#225;s que motivo para
sentirme muy orgulloso de ser Presidente de esta Corporaci&#243;n.
Agradezco a los funcionarios de la Comisi&#243;n Primera y Tercera, y dem&#225;s, a la
Mesa Directiva, al Secretario y a todo el personal del Concejo en este gran
esfuerzo.
Octavio Paz dijo:
Octavo d&#237;a de la creaci&#243;n. Y vio Dios que los hombres no sab&#237;an
convivir unos con otros y en el octavo d&#237;a creo la paz y los odios y las
guerras se terminaron. La reconciliaci&#243;n hizo del mundo un lugar
pr&#243;spero y lleno de hermandad porque el hombre no puede ser
enemigo del hombre.
La ciudad nos necesita, los retos est&#225;n planteados, la metas las estamos
contemplando, los sue&#241;os los estamos realizando.
Adelante, Alcalde, y felicitaciones a esta Corporaci&#243;n que es digna y no fue
inferior a este magno compromiso</speech><speech by="#anibalgaviriacorrea" startTime="2013-05-09T00:00:00">Se&#241;or presidente del Concejo, Nicol&#225;s Albeiro Echeverri Alvar&#225;n; se&#241;or
vicepresidente primero, doctor Luis Bernardo V&#233;lez Montoya; se&#241;ora
vicepresidenta segunda, doctora Aura Marleny Arcila Giraldo; se&#241;ores
concejales &#193;lvaro M&#250;nera Builes, Bernardo Alejandro Guerra Hoyos, Carlos
Alberto Bayer Cano, Carlos Mario Mej&#237;a M&#250;nera, Carlos Mario Uribe Zapata,
Fabio Humberto Rivera Rivera, Jaime Roberto Cuartas Ochoa, Jes&#250;s An&#237;bal
Echeverri Jim&#233;nez, John Jaime Moncada Ospina, Jos&#233; Nicol&#225;s Duque Ossa,
Juan Felipe Campuzano Zuluaga, Miguel Andr&#233;s Quintero Calle, &#211;scar Hoyos
Giraldo, Ram&#243;n Emilio Acevedo Cardona, Rober Boh&#243;rquez &#193;lvarez, Roberto
de Jes&#250;s Cardona &#193;lvarez, Santiago Mart&#237;nez Mendoza, Yefferson Miranda
Bustamante.
Se&#241;ora contralora encargada, HiIda Mar&#237;a Zapata; se&#241;or secretario general
Juan David Palacio Cardona, se&#241;or director del &#193;rea Metropolitana, Carlos
Mario Montoya.
Compa&#241;eros y amigos y amigas del gabinete municipal y funcionarios y colegas
todos de la Alcald&#237;a de Medell&#237;n, colegas de los medios de comunicaci&#243;n.
Quiero dar una cordial felicitaci&#243;n a todos y cada uno de los miembros del
Concejo de Medell&#237;n, creo que la labor en estas sesiones ordinarias ha sido
marat&#243;nica, ha concitado el esfuerzo, la dedicaci&#243;n de todos ustedes hasta un
punto que pr&#225;cticamente raya con el sacrificio personal.
Quiero iniciar por hacer ese reconocimiento a los miembros del Concejo de
Medell&#237;n y no solo me refiero a los concejales sino tambi&#233;n de sus equipos de
trabajo.
Har&#233; una menci&#243;n general al conjunto de acuerdos que de alguna forma ha
mencionado el concejal Nicol&#225;s Albeiro Echeverri Alvar&#225;n para detenerme un
poco m&#225;s en los proyectos de acuerdo de Empresas Varias y de UNE.
El primer gran bloque de acuerdos que esta corporaci&#243;n tuvo en bien debatir y
aprobar se refiere a una muy importante cuant&#237;a de vigencias futuras para el
desarrollo de proyectos en muchos frentes.
Acuerdos como: 115, 120, 129, 130, 127, 128, 132, entre otros, versan acerca
de proyectos de vigencias futuras por m&#225;s de 480.000 millones de pesos, en
temas tan trascendentales para la ciudad como son los temas de seguridad
movilidad, el mismo de la EPS Mixta, temas de salud, inclusi&#243;n.
Con ello quiero hacer un reconocimiento y agradecimiento a los miembros de
Concejo por abordar el an&#225;lisis detallado de la necesidad de vigencias en estos
proyectos para garantizar su ejecuci&#243;n en los pr&#243;ximos meses y a&#241;os.
El acuerdo 102 por el cual el Concejo aborda el desarrollo legislativo nacional
para posibilitar un descuento que en algunos casos es del 100% y en otros
hasta el 80% para los contribuyentes de los impuestos predial e industria y
comercio que tengan una mora hasta el a&#241;o 2010.
Es sabido que n&#250;mero de contribuyentes que podr&#225;n beneficiarse de ese
acuerdo 102 aprobado por este Concejo es cercano a los 295.000 en toda la
ciudad.
Esto sin lugar a dudas impone un reto a la administraci&#243;n, impone un reto
importante a la Secretar&#237;a de Hacienda pero a otras instituciones de secretar&#237;as
de apoyo alrededor de la misma para que el mayor n&#250;mero de estos
contribuyentes pueda acceder a esta facilidad y descuento que el Concejo de
Medell&#237;n ha aprobado para bien de estos ciudadanos.
Es un trabajo fuerte que tendr&#225; que hacerse hasta septiembre de este a&#241;o
cuando vence el 26 ese per&#237;odo para que no en ese momento ni a &#250;ltima hora
si no con un trabajo fuerte, decidido, desde ya, podamos facilitar y buscar que la
mayor parte de estos ciudadanos aprovechen este beneficio que de alguna
manera tambi&#233;n puede significar la recuperaci&#243;n de unos recursos que estaban
pr&#225;cticamente imposibles de recaudar por parte del fisco municipal.
En temas de seguridad quiero tratar dos aspectos, uno la decisi&#243;n del gobierno
de avanzar en ese plan integral del centro.
Se ha hecho un trabajo articulado con la Fuerza P&#250;blica y con otras
instituciones al interior de la Alcald&#237;a liderado por la Vicealcald&#237;a de
Gobernabilidad y Seguridad en la recuperaci&#243;n de ese sector de Barbacoa
como una especie de se&#241;al y muestra en el sentido que no hay territorios
vedados para la presencia institucional del gobierno municipal y en general de
las fuerzas del orden.
As&#237; deber&#225; continuar ese proceso, doctor Luis Fernando Su&#225;rez con la
consolidaci&#243;n de ese frente de trabajo en Barbacoas pero con la ampliaci&#243;n
cada vez mayor de ese ejercicio en el centro de la ciudad.
Al lado de este tema que tiene que ver con la seguridad y la convivencia no
puedo dejar de mencionar la decisi&#243;n de acompa&#241;amiento que compartimos
frente al desplazamiento de aproximadamente 40 familias en el sector de La
Loma en San Crist&#243;bal en el Occidente de la ciudad.
Estuvimos all&#237; con el general Mendoza, estuvimos tambi&#233;n con el coronel Ayala,
con el Ej&#233;rcito, con la Polic&#237;a, con el Vicealcalde de Gobernabilidad, con el
Secretario de Gobierno, con el Secretario de Seguridad con la Unidad de
Atenci&#243;n a V&#237;ctimas d&#225;ndole confianza a las familias que ten&#237;an decidido
quedarse y a las que ten&#237;an dudas si desplazarse.
Logramos que algunas de las familias que hab&#237;an tomado la decisi&#243;n de
desplazarse no lo hicieran y hemos logrado que hoy empiece un proceso de
retorno que esperamos que en pr&#243;ximos d&#237;as llegue al 100% de los miembros
de las familias de esta vereda de San Crist&#243;bal.
Hemos decido tener una base militar, desplazar un CAI m&#243;vil de la Polic&#237;a
Nacional y mantener una presencia y un patrullaje de Ej&#233;rcito y de Polic&#237;a para
garantizar el retorno de quienes han sido desplazados por las amenazas de
estos grupos criminales.
Otro frente en el que hay que trabajar es en la identificaci&#243;n, la judicializaci&#243;n y
la captura de los miembros de estas bandas criminales que mediante amenazas
han querido intimar a los ciudadanos de este sector.
Un llamado cordial y franco a los medios de comunicaci&#243;n para buscar un
manejo veraz y producente de las informaciones que en estas circunstancias se
generen.
En el d&#237;a de ayer en las horas de la tarde surgi&#243; la versi&#243;n que una instituci&#243;n
educativa hab&#237;a tenido que desescolarizar a sus estudiantes.
Pues all&#237; estuvimos no solo la Vicealcald&#237;a, la Personer&#237;a, la Secretar&#237;a de
Seguridad y la informaci&#243;n del Rector y docentes es que no se produjo esa
desescolarizaci&#243;n.
Nos dicen que hubo unas versiones de esas que son tan comunes en estos
momentos en los cuales todos los bandidos quieren pescar en r&#237;o revuelto pero
no se produjo la misma.
En la ma&#241;ana estuvo el Secretario de Seguridad por instrucciones directas m&#237;as
visitando la instituci&#243;n educativa, conversando nuevamente con el Rector y all&#237;
estuvieron los medios de comunicaci&#243;n y el mismo rector les pidi&#243; que no se
dejaran llevar por estas versiones que contribuyen un poco a la zozobra de la
ciudadan&#237;a y estigmatizaci&#243;n de esos sectores.
Es una solicitud que no estoy haciendo yo directamente sino que hago eco de lo
que el mismo Rector me solicit&#243; y qu&#233; expres&#243; a los medios de comunicaci&#243;n.
Estaremos en ese sector con la presencia institucional no solo de la autoridad y
la Fuerza P&#250;blica sino tambi&#233;n de la Alcald&#237;a para garantizar la presencia y los
derechos de estos ciudadanos.
Con respecto a esos otros temas trascendentales que de alguna manera han
pasado por este Concejo no podr&#237;a dejar de celebrar como lo ha hecho el
concejal Nicol&#225;s Albeiro Echeverri Alvar&#225;n el nacimiento definitivo de la EPS
Mixta Savia Salud.
Un tema que muestra el liderazgo y la innovaci&#243;n de Medell&#237;n, un tema que hoy
es referente para toda Colombia.
Aqu&#237; estuvo el Ministro de Trabajo y el Ministro de Salud para acompa&#241;ar ese
acto y resultado de la alianza Medell&#237;n &#8211; Antioquia pero tambi&#233;n ese resultado
del trabajo de la Asamblea Departamental y del Concejo.
Estaremos prestos a seguir en el di&#225;logo con el Concejo para el avance y el
desarrollo de esta iniciativa y de este proyecto que marca una pauta hist&#243;rica en
la atenci&#243;n de la salud en nuestra ciudad y departamento en el enfoque de
promoci&#243;n y prevenci&#243;n y atenci&#243;n primaria en salud.
Por el cual se autoriza
Por el cual se autoriza
la transformaci&#243;n de Empresas Varias y que permitir&#225; su posterior integraci&#243;n
con el Grupo EPM</speech></debateSection><heading>05</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/delpolodemocraticoalternativojorgegomezgallego" id="delpolodemocraticoalternativojorgegomezgallego" showAs="del Polo Democr&#225;tico Alternativo, Jorge G&#243;mez Gallego" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/juanestebancalle" id="juanestebancalle" showAs="Juan Esteban Calle" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/albamariaquinterozapata" id="albamariaquinterozapata" showAs="Alba Mar&#237;a Quintero Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/douglasbalbin" id="douglasbalbin" showAs="Douglas Balb&#237;n" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/maritzaalvarez" id="maritzaalvarez" showAs="Maritza &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/juanestebanvelasquez" id="juanestebanvelasquez" showAs="Juan Esteban Vel&#225;squez" /><TLCPerson href="/ontology/person/127.0.0.1/maritza" id="maritza" showAs="Maritza" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/anibalgaviriacorrea" id="anibalgaviriacorrea" showAs="An&#237;bal Gaviria Correa" /></references></meta><preface><docDate date="2013-05-09" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21560.pdf" /></preface><docDate /></debate></akomaNtoso>