<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Marzo</heading><debateSection><heading>ACTA 218
</heading><speech by="#auramarlenyarcilagiraldo" startTime="2013-03-20T00:00:00">Para solicitar modificar el orden del d&#237;a, para someter a considerar una sola
proposici&#243;n sobre el horario de la sesi&#243;n de ma&#241;ana a las siete, con ocasi&#243;n del
foro que se va a realizar en forma conjunta con UNE, Empresas P&#250;blicas de
Medell&#237;n, peri&#243;dico El Colombiano y el Concejo de Medell&#237;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-20T00:00:00">Para solicitar someta a consideraci&#243;n la no lectura del cuestionario, toda vez
que fue repartido en el orden del d&#237;a con anterioridad, para que entremos en el
importante foro de las bancadas Liberal, ASI y Cambio Radical</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-20T00:00:00">Se encuentran con nosotros, la doctora Patricia Uribe Neira, secretaria (e) de la
Secretar&#237;a de Las Mujeres y todo el staff directivo de esa entidad.
Se encuentra el doctor Jorge Mej&#237;a Mart&#237;nez, secretario de Gobierno; Giomar
Ben&#237;tez, Secretario de Juventud; Gabriel Jaime Guar&#237;n Alzate, secretario de
Salud.
Quedan pendientes el Secretario de Seguridad, la Secretaria de Educaci&#243;n, el
Secretario de Inclusi&#243;n Social, la Secretaria de Cultura Ciudadana. Se
encuentra con nosotros el doctor Rodrigo Ardila Vargas, Personero y a&#250;n no
est&#225; con nosotros el Secretario de Desarrollo Econ&#243;mico, Tom&#225;s Cipriano Mej&#237;a
Sierra.
Tampoco de nuestros invitados la doctora Roc&#237;o ni el Brigadier General de la
Polic&#237;a, ni de la Fiscal&#237;a ni de Medicina Legal.
El doctor Ricardo Le&#243;n Yepes, secretario encargado, delega en la doctora Lina
Mar&#237;a V&#233;lez Ruiz</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-03-20T00:00:00">Un saludo inmenso a todas las mujeres de Medell&#237;n, muy especialmente a las
que hoy nos acompa&#241;an en el desarrollo de este importante debate de control
pol&#237;tico que hoy convoca la bancada Liberal.
Prop&#243;sito en el cual vamos a seguir firmes durante lo que resta el per&#237;odo de
gobierno, con el fin, claro est&#225;, de volver realidad los retos que se han
planteado desde la legislaci&#243;n nacional y municipal por medio de acuerdos.
Desde el Plan de Desarrollo, se tiene un enfoque de derechos en todos los
programas y este enfoque lo que significa es un marco normativo que vele por
los derechos de la poblaci&#243;n con el fin por supuesto, de desarrollar mejor el
territorio y de llevarle bienestar a las personas en la ciudad de Medell&#237;n.
En este caso y con motivo de la citaci&#243;n hoy, muy especialmente, a las mujeres
de Medell&#237;n. Indudablemente que no nos quejamos las mujeres de Medell&#237;n, en
general, por la normatividad que hay existente. A nivel nacional, estamos
hablando de la Ley 82 del 93, con el apoyo a madres cabeza de familia. La Ley
294 del 96, en fin.
Y en el Municipio de Medell&#237;n, que ahora ampliar&#233; el tema, el Acuerdo 52 de
2011, propuesto por la bancada Liberal, donde muy espec&#237;ficamente habla y as&#237;
por medio del cual se crea
por medio del cual se crea
en el Municipio de Medell&#237;n el programa integral de protecci&#243;n a mujeres
v&#237;ctimas de la violencia&#8221; y ese es el aspecto central por el cual pretendo
efectuar mi intervenci&#243;n.
Se&#241;or Presidente, me parece muy importante, luego de que hagan la
introducci&#243;n las dem&#225;s bancadas citantes, permitir la participaci&#243;n de las
personas que se han inscrito; luego la Administraci&#243;n y por supuesto los dem&#225;s
concejales</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-20T00:00:00">Primero saludar a las personas de la Administraci&#243;n Municipal y muy
especialmente a las personas de las organizaciones sociales, a las liderezas
que nos acompa&#241;an, a las mujeres de Medell&#237;n que est&#225;n aqu&#237; en las grader&#237;as,
que siempre hay que reconocer que son las m&#225;s puntuales, las m&#225;s
permanente, desde el Plan de Desarrollo uno lo ve&#237;a en la construcci&#243;n,
siempre estaban presentes y a los televidentes.
No voy a repetir la propuesta que hace la doctora Aura, lo que queremos es
traer una reflexi&#243;n, o al menos es lo que he entendido de las propuestas que
ella hizo y la que hizo la ASI y es dar una revisi&#243;n. Le voy a poner el foco
mucho a las cifras, indicadores y metas propuestas en el Plan de Desarrollo,
porque me parece que ya es importante que empecemos a evaluar qu&#233; ha
significado los indicadores que construimos, que aprobamos en este plan los
concejales, pero que fueron producto de toda la socializaci&#243;n que hubo durante
muchos meses en la ciudad en la construcci&#243;n del Plan de Desarrollo.
Lo segundo, queremos hacer mucho &#233;nfasis en c&#243;mo ha venido siendo el
comportamiento de la Secretar&#237;a de Las Mujeres, pionera en el pa&#237;s, pero
tambi&#233;n creemos que hay que evaluar cu&#225;l ha sido la funci&#243;n de esa entidad y
la respuesta frente a los temas y los derechos de las mujeres de Medell&#237;n. Voy
a dar una sola cifra para enmarcar un poquito el debate, en Medell&#237;n hay m&#225;s
mujeres que hombres; eso significa ya de hecho una cifra que tiene que darle al
Estado una din&#225;mica y unas propuestas. El 78% de nuestras mujeres est&#225;n en
estratos 1, 2 y 3, la mayor&#237;a son pobres.
La mayor&#237;a de los delitos, producto del conflicto que tiene la ciudad alrededor
de la ilegalidad, de las bandas, de las Bacrim y aqu&#237; lo dijo la Defensor&#237;a del
Pueblo en un art&#237;culo muy importante, tienen que ver con delitos hacia las
mujeres.
Si hay alg&#250;n sector hoy en esta ciudad que es vulnerable, pero que tambi&#233;n se
le ha vulnerado sus derechos de tipo econ&#243;mico, sexual, educativo,
reclutamiento, explotaci&#243;n, abuso sexual, son nuestras mujeres, en particular
las ni&#241;as y adolescentes. Ese es el &#233;nfasis que queremos traer, proponemos
igualmente escuchar, porque a eso vinimos, a las organizaciones de las
mujeres, que ellas son las que en el terreno conocen la situaci&#243;n que hoy tienen
en la ciudad de Medell&#237;n.
Me acojo a la propuesta de la doctora Aura, en el sentido que hable la
Administraci&#243;n, luego los concejales citantes y luego las organizaciones de
mujeres que est&#225;n previamente inscritas</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-20T00:00:00">Se encuentran con nosotros representantes de Medicina Legal; el coronel Roa,
que es el subcomandante de la Polic&#237;a Metropolitana y la doctora Patricia
Builes en reemplazo de la Secretaria de Equidad y G&#233;nero del Departamento
de Antioquia</speech><speech by="#carlosmariouribezapata" startTime="2013-03-20T00:00:00">Hoy tambi&#233;n queremos ser part&#237;cipes de este gran debate, resaltando lo que
tiene que ver con la mujer rural, la mujer campesina, comunal y la mujer que
lleva esos liderazgos en esos corregimientos y en toda la din&#225;mica de la
ciudad. Pienso que hay fortalezas que se han ganado, pero tenemos que seguir
luchando para que esos derechos de las mujeres, para que Medell&#237;n siga
avanzando con su secretar&#237;a en beneficio de ellas y es de resaltar esa labor tan
bonita que ellas hacen en todos los campos.
Ese amor que le ponen a todas las actividades que realizan y ese
acompa&#241;amiento que hacen tambi&#233;n a los hombres para que ellos sigan
adelante y se siga construyendo una sociedad m&#225;s justa y equitativa.
Igualmente me acojo a la propuesta de la doctora Aura, para que empecemos
el debate</speech><speech by="#patriciauribeneira" startTime="2013-03-20T00:00:00">Este debate que hoy nos convoca lo queremos enmarcar en la definici&#243;n de
violencia contra las mujeres, que est&#225; en el art&#237;culo 2&#186; de la Ley 1257 de 2008,
que es muy importante tener en cuenta porque es ac&#225; donde se enmarcan
todos los hechos y acciones que desde la secretar&#237;a estamos realizando y dice:
Cualquier acci&#243;n u omisi&#243;n, que le cause muerte, da&#241;o o sufrimiento
f&#237;sico, sexual, psicol&#243;gico, econ&#243;mico o patrimonial por su condici&#243;n
de mujer, as&#237; como las amenazas de tales actos, la coacci&#243;n o la
privaci&#243;n arbitraria de la libertad, bien sea que se presente en el
&#225;mbito p&#250;blico o en el privado.
Para efectos de la Ley 1257 de 2008, y de conformidad con lo
estipulado en los Planes de Acci&#243;n de las Conferencias de Viena,
Cairo y Beijing, por violencia econ&#243;mica, se entiende cualquier
acci&#243;n u omisi&#243;n orientada al abuso econ&#243;mico, el control abusivo de
las finanzas, recompensas o castigos monetarios a las mujeres por
raz&#243;n de su condici&#243;n social, econ&#243;mica o pol&#237;tica. Esta forma de
violencia puede consolidarse en las relaciones de pareja, familiares,
en las laborales o en las econ&#243;micas.
Para iniciar y enmarcando con un video clip que desde la Secretar&#237;a hemos
realizado, queremos presentarles uno en particular que hace alusi&#243;n a todo lo
que han sido las violencias contra las mujeres</speech><speech by="#patriciauribeneira" startTime="2013-03-20T00:00:00">Iniciamos con la primera pregunta:
&#191;Cu&#225;les son las cifras actualizadas de violencias contra las
mujeres, teniendo en cuenta los delitos de alto impacto y las
problem&#225;ticas de violencia intrafamiliar?
Seg&#250;n la encuesta de Calidad de Vida 2011, en Medell&#237;n, habitan 1.253.359
mujeres, de las cuales el 0,3% denunciaron ser v&#237;ctimas de violencia en el
2012, de 4.286 denuncias.
En los procesos de violencia intrafamiliar radicados en comisar&#237;as de familia,
este dato es desde el 1&#176; de enero de 2008 al 28 de febrero 2013, encontramos
un total de 24.032 denuncias y procesos de violencia intrafamiliar radicados en
las comisar&#237;as.
Este dato lo damos desde la sumatoria de 2008 a 2013:
En solicitud de medidas de protecci&#243;n por violencia intrafamiliar, seg&#250;n sexo de
la v&#237;ctima, tenemos tambi&#233;n en comisar&#237;as de familia:
En solicitud de medidas de protecci&#243;n por violencia intrafamiliar contra mujeres,
seg&#250;n tipo de violencia:
A 28 de febrero hay una disminuci&#243;n pero por el tiempo que llevamos, pero
sigue siendo muy alto lo que tiene que ver con la violencia sicol&#243;gica.
Solicitud de medidas de protecci&#243;n por violencia intrafamiliar contra mujeres
seg&#250;n comuna del 1&#176; de enero al 31 de diciembre 2011 &#8211; 2012:
Las comunas m&#225;s altas que presentan estos registros son la 4, 7, 8, 9 y
tambi&#233;n en la 16. Solicitud de medidas de protecci&#243;n por violencia intrafamiliar
contra mujeres seg&#250;n comuna, del 1&#176; de enero al 28 de febrero 2012 &#8211; 2013:
Solicitud de medidas de protecci&#243;n por violencia intrafamiliar contra mujeres
seg&#250;n motivo:
Las conclusiones de estos registros son las siguientes:
Las mujeres siguen siendo las principales v&#237;ctimas de
violencia
intrafamiliar y las que m&#225;s denuncian, en un porcentaje
desproporcionado del 83%, frente al 17% de denuncias de violencias
contra hombres.
Disminuyeron las solicitudes de protecci&#243;n por violencia psicol&#243;gica (36
menos) y el porcentaje de las realizadas por mujeres pas&#243; del 83% al
82%. Esta violencia es la m&#225;s denunciada representando el 41% del
total, seguida de la violencia f&#237;sica con el 35%.
El 6,7% de las solicitudes no tiene informaci&#243;n suficiente para su
clasificaci&#243;n.
La violencia intrafamiliar contra las mujeres se concentra en las de edad
f&#233;rtil (18-38 a&#241;os).
En los a&#241;os 2011 y 2012 el mayor n&#250;mero de solicitudes de protecci&#243;n
fueron realizadas por mujeres v&#237;ctimas en las comunas Aranjuez (4),
Buenos Aires (9), Bel&#233;n (16) y Villa Hermosa (8) - se ubican entre los
primeras cinco .
Violencia sexual:
Presuntos delitos sexuales por sexo de la v&#237;ctima:
1 de enero &#8211; 31 de diciembre 2011- 2012
1 de enero - 28 de febrero 2012- 2013
Presuntos delitos sexuales contra mujeres seg&#250;n edad: Sigue siendo
predominante entre la edad f&#233;rtil, de los 18 a 26 a&#241;os. Del 1&#176; de enero al 31 de
diciembre 2011 &#8211; 2012:
Del 1&#176; de enero al 28 de febrero 2012- 2013:
Presuntos delitos sexuales contra mujeres seg&#250;n parentesco con posible
agresor:
Del 1&#176; de enero al 31 de diciembre 2011 &#8211; 2012:
Presuntos delitos sexuales contra mujeres seg&#250;n parentesco con posible
agresor: de enero 1&#186; al 28 de febrero de 2013:
Presuntos delitos sexuales contra mujeres seg&#250;n tipo: del 1&#186; de enero al 28 de
febrero de 2012 &#8211; 2013:
Conclusiones:
Disminuy&#243; el porcentaje de denuncias de mujeres y aumentaron las
denuncias de casos contra hombres, lo cual evidencia que la cultura
patriarcal tambi&#233;n los afecta.
Los principales presuntos agresores son hombres &#8211;padre, padrastro,
abuelo, vecino y t&#237;o-.
En el 2011 se denunciaron 1.173 casos en los que no se ten&#237;a
informaci&#243;n sobre el presunto agresor, y en 2012 se denunciaron 1.052.
Pese a la disminuci&#243;n, el porcentaje de denuncias sobre hechos contra
mujeres se mantiene en un 87%, lo cual evidencia que es constante.
Homicidios de mujeres
Homicidios seg&#250;n sexo de la v&#237;ctima del 1&#176; de enero al 31 de diciembre 20112012:
Homicidios seg&#250;n sexo de la v&#237;ctima del 1&#176; de enero al 28 de febrero 20122013:
Homicidios de mujeres seg&#250;n rango de edad del 1&#176; de enero al
diciembre 2011-2012:
Del 1&#176; de enero al 28 de febrero 2012-2013:
31 de
Homicidios de mujeres seg&#250;n comuna del hecho y tasa del 1&#176; de enero al 31
de diciembre 2011-2012:
Homicidios de mujeres seg&#250;n comuna del hecho y tasa del 1&#176; de enero al 28
de febrero 2012-2013:
Conclusiones:
En 2011 y 2012 las comunas que registraron las tasas m&#225;s altas de
homicidios de mujeres fueron el corregimiento de Altavista, la comuna
10 - La Candelaria; corregimiento de Santa Elena y la comuna 4 &#8211;
Aranjuez.
En el 2011 la comuna 13 -San Javier- estuvo entre los cinco primeros
puestos de tasa de homicidios, pero en el 2012 no; la Comuna 15 &#8211;
Guayabal no estuvo entre los primeros cinco lugares en 2011 pero s&#237; en
2012.
Se identifica el eje La Candelaria - Buenos Aires - Santa Elena y su
cercan&#237;a con la comuna 8 - Villa Hermosa, pues en los &#250;ltimos a&#241;os ha
sido escenario de m&#250;ltiples violencias sociales.
Se identifica el eje Castilla &#8211; Robledo - San Crist&#243;bal y su cercan&#237;a con la
comuna 6 - Doce de Octubre, territorio que en los &#250;ltimos a&#241;os ha sido
escenario de m&#250;ltiples violencias sociales.
El eje Bel&#233;n &#8211; Guayabal &#8211; Altavista y su cercan&#237;a con la comuna 70 &#8211;
Altavista, territorio en el que en los &#250;ltimos a&#241;os se han presentado
m&#250;ltiples violencias sociales.
&#191;Cu&#225;les son las cifras actualizadas de Feminicidios en la ciudad de
Medell&#237;n?
Actualmente, en Am&#233;rica Latina los homicidios de mujeres por el hecho de
serlo, se denominan femicidios o feminicidios. Feminicidios en Medell&#237;n seg&#250;n
categor&#237;as del 1&#186; de enero al 31 de diciembre 2011- 2012:
Nos vamos a detener en esta pir&#225;mide</speech><speech by="#unknown" startTime="2013-03-20T00:00:00">Esto es lo que llamamos una pir&#225;mide de atenci&#243;n no es una pir&#225;mide
epidemiol&#243;gica, las cifras no son comparables pero nos revela la situaci&#243;n del
sistema institucional de atenci&#243;n frente a la prevalencia del fen&#243;meno de
violencia contra las mujeres.
En la base, que es m&#225;s amplia, tenemos el 37% del total de mujeres, manifiesta
en la encuesta nacional de demograf&#237;a y saludo, que es la encuesta oficial del
Ministerio de Salud y Profamilia, dicen que el 37% han tenido alg&#250;n evento de
violencia contra ellas. Pero solamente denuncian 4.286 mujeres en el sistema
de Comisar&#237;as.
Tenemos 2.747 que han sido atendidas por Medicina Legal, de las 4.286, estos
son datos de 2012, van a solicitar la evaluaci&#243;n m&#233;dico forense. De las 4.286,
solamente 2.903 son registradas o consultan en los servicios de salud.
En la c&#250;spide de la pir&#225;mide preguntamos cu&#225;ntas sentencias hay de las
mujeres que est&#225;n denunciando, 4.286 y seg&#250;n informes de la Fiscal&#237;a
solamente tenemos cerca de 350 procesos penales por la violencia contra las
mujeres como delito. Cerca de 300 &#243; 400 mil mujeres en la ciudad, son v&#237;ctimas
de alguna forma de violencia. De esas solamente 4.286 reciben atenci&#243;n en las
comisar&#237;as. Hay una enorme brecha entre la prevalencia del fen&#243;meno de
violencia contra las mujeres y las acciones del sistema institucional de
atenci&#243;n</speech><speech by="#patriciauribeneira" startTime="2013-03-20T00:00:00">Vamos unir dos preguntas:
&#191;Cu&#225;les son los resultados de las estrategias locales,
metropolitanas y departamentales en torno a la prevenci&#243;n?
&#191;Cu&#225;les son los resultados hasta ahora de los programas de
prevenci&#243;n y formaci&#243;n de cultura por el respeto a las mujeres?
Recordemos que Medell&#237;n se distingue por tener una pol&#237;tica de seguridad para
las mujeres, es &#250;nico en el pa&#237;s y aqu&#237; tenemos:
&#193;rea de Seguridad P&#250;blica para las Mujeres
Se dise&#241;&#243; Ruta para la atenci&#243;n integral de violencia intrafamiliar y sexual y 4
entidades del Sistema Institucional de Justicia adoptaron acciones para mejorar
la calidad y atenci&#243;n a mujeres v&#237;ctimas de violencia:
Centro de atenci&#243;n de v&#237;ctimas de la fiscal&#237;a CAV.
Polic&#237;a Nacional -Oficina de Derechos Humanos.
Defensor&#237;a del Pueblo
Rama Judicial
Se fortalece el Consejo de Seguridad P&#250;blica de las Mujeres como
espacio interinstitucional que coordina la implementaci&#243;n del Programa de
Protecci&#243;n Integral y Atenci&#243;n de las Mujeres V&#237;ctimas de Violencias (Acuerdo
52 de 2011).
L&#237;nea 123 Mujer: dispositivo de atenci&#243;n de emergencias relacionadas
con la vulneraci&#243;n de los derechos de las mujeres a la seguridad y a una vida
libre de miedos y violencias. A la fecha se han atendido 220 llamadas y 90
casos. Esta l&#237;nea tiene muy buena aceptaci&#243;n, con una atenci&#243;n de una dupla
de abogada y sic&#243;loga que atienden cada caso y se remite de las mujeres.
Mujeres Aut&#243;nomas por
Mujeres Aut&#243;nomas por
la Vida y la Equidad&#8221;, que incluy&#243; entre otras, la instalaci&#243;n de los mensajes
en los vagones del Metro de Medell&#237;n, y en 52 casetas de ventas estacionarias
de la Avenida Oriental que se convirtieron en vitrinas de educaci&#243;n ciudadana
para prevenir la violencia contra las mujeres.
6.000 personas sensibilizadas frente al tema de derechos de las
Mujeres a trav&#233;s de la estrategia de comunicaci&#243;n p&#250;blica.
Acceso a la justicia a trav&#233;s del servicio de defensa t&#233;cnica de las
mujeres, en el marco de la Ley 1257 de 2008, a partir de la suscripci&#243;n de un
convenio con la Defensor&#237;a del Pueblo. Se cuenta con 8 abogadas/os
defensores y una coordinadora del servicio.
Se avanza en la formulaci&#243;n del protocolo de valoraci&#243;n de riesgo de
feminicidio con el Instituto Nacional de Medicina Legal y Ciencias Forenses
(Piloto nacional).
Sensibilizaci&#243;n a 3164 personas en derechos humanos de las mujeres
y a 870 en seguridad p&#250;blica para las mujeres mediante procesos de formaci&#243;n
y capacitaci&#243;n.
Cualificaci&#243;n de 185 servidores y servidoras con el fin de que
incorporen el enfoque de g&#233;nero en la atenci&#243;n a mujeres v&#237;ctimas de VBG.
351 mujeres atendidas en grupos terap&#233;uticos.
6.532 atletas participaron en la Carrera de la mujer realizada el 9 de
julio de 2012 en el marco de la campa&#241;a nacional contra el c&#225;ncer de seno y la
prevenci&#243;n de la violencia contra la mujer.
Se realiz&#243; un diagn&#243;stico sobre la situaci&#243;n de ni&#241;as y adolescentes
en situaci&#243;n de explotaci&#243;n sexual en Prado Centro.
Sin rubor&#8221;, En tela de juicio&#8221; e
Sin rubor&#8221;, En tela de juicio&#8221; e
Infrarrojo&#8221; y otros de car&#225;cter comunitario, con el fin de dar a conocer las rutas
de atenci&#243;n y promover el derecho de las mujeres a una vida libre de violencias.
&#193;rea de participaci&#243;n social y pol&#237;tica
Se increment&#243; la participaci&#243;n de las mujeres en un 3,47% en el Programa de
Planeaci&#243;n Local y Presupuesto Participativo, un 16.6% en las Juntas
Administradoras Locales y un 2% representadas en presidentas,
vicepresidentas, tesoreras y secretarias de las juntas de acci&#243;n comunal.
373 mujeres participaron en la formulaci&#243;n del Plan de Desarrollo
Medell&#237;n un hogar para la vida&#8221; 2012- 2015.
&#193;rea de Autonom&#237;a Econ&#243;mica
10 Empresas Sociales de Cuidado Infantil y 8 Empresas Sociales de
alimentos fortalecidas
3.700 madres comunitarias, FAMI y sustitutas en los hogares
autorizados por el Instituto Colombiano de Bienestar Familiar con
reconocimiento econ&#243;mico de la labor productiva que realizan. Ellas
contribuyen en las 16 comunas y 5 corregimientos con el bienestar de la familia
y el cuidado de los ni&#241;os y ni&#241;as.
De ellas, se han profesionalizado 300 como normalistas superiores.
240 huertas caseras, 6 empresas sociales de producci&#243;n asociada y
3 empresas sociales de turismo, para la promoci&#243;n de la autonom&#237;a
econ&#243;mica de la mujer rural.
&#193;rea de Reconocimiento y Talentos
Dise&#241;o y desarrollo de estrategias de comunicaci&#243;n p&#250;blica y masiva,
campa&#241;as y programas seriados de televisi&#243;n que han contribuido con el
posicionamiento de una cultura de equidad de g&#233;nero.
55 mujeres de Medell&#237;n postuladas a la Medalla al M&#233;rito Femenino,
con una asistencia de 3.254 mujeres en la premiaci&#243;n realizada el 8 de marzo
de 2013 en Plaza Mayor, donde se galardonaron 3 mujeres en las categor&#237;as:
Mujer de la comunidad, Mujer profesional y Servidora p&#250;blica (Acuerdo 29 de
1999).
La Escuela
La Escuela
Busca a la Mujer Adulta&#8221; en 2012.
67 mujeres j&#243;venes postuladas a la premiaci&#243;n del Concurso Mujeres
J&#243;venes Talento que se llev&#243; a cabo el 6 de agosto de 2012 en Plaza mayor;
en las modalidades de Desarrollo Social, Deportes, Ciencia y tecnolog&#237;a,
Emprendimiento empresarial y Artes (Decreto 0923 de 2004). Asistieron 2.500
personas.
Transversalizaci&#243;n
Orientado a posicionar el enfoque de g&#233;nero en los territorios y en el interior de
la Administraci&#243;n Municipal. En los territorios se realizan acciones de
informaci&#243;n, educaci&#243;n y comunicaci&#243;n sobre los derechos humanos de las
mujeres y las formas de prevenci&#243;n de las VBG con la intervenci&#243;n de 23
gestoras de igualdad y 23 re-editoras, quienes forman una dupla en cada
comuna y corregimiento.
En el interior de la administraci&#243;n la transversalizaci&#243;n se concreta en la
articulaci&#243;n con los procesos de calidad priorizados:
Gesti&#243;n de la Salud P&#250;blica.
Gesti&#243;n Social del Riesgo.
Participaci&#243;n Ciudadana.
Educaci&#243;n Ciudadana.
Gesti&#243;n de Servicios de Justicia.
Desarrollo empresarial y sectorial.
Gesti&#243;n de la calidad en educaci&#243;n.
&#191;Cu&#225;les son los resultados de las redes de organizaciones en
defensa de los derechos de las mujeres?
La Secretar&#237;a de las Mujeres se articula a las redes de mujeres de la sociedad
civil, en particular a las organizaciones del Movimiento Social de Mujeres, a
trav&#233;s de la creaci&#243;n y fortalecimiento de los colectivos de mujeres en los
territorios, y de los circuitos sociales de advertencia de riesgos.
Mujeres integrantes de 23 colectivos fueron capacitadas en derechos
de las mujeres y enfoque de g&#233;nero. En El Limonar y la Ciudadela Nuevo
Occidente se crearon dos colectivos adicionales a los de las 21 comunas y
corregimientos.
Se ha promovido el cumplimiento de la agenda ciudadana de las
Mujeres de Medell&#237;n, elaborada por 21 organizaciones que confluyen en la
Mesa de Trabajo Mujer de Medell&#237;n.
Se modific&#243; el Decreto 763 de 2002 -por medio del cual se crea el
Consejo consultivo de las mujeres de Medell&#237;n-con el fin de que incluyera un
mayor n&#250;mero de expresiones organizativas de las mujeres.
Se apoyaron iniciativas de Informaci&#243;n, Educaci&#243;n y Comunicaci&#243;n de
redes tales como: Mujeres unidas de la Zona Noroccidental y la Red de
derechos sexuales y reproductivos- Seccional Antioquia.
314 mujeres vinculadas a los colectivos y a organizaciones sociales de
base de car&#225;cter local de las 16 comunas y los 5 corregimientos, fueron
asesoradas en derechos humanos de las mujeres para su incidencia en los
planes de desarrollo local.
1.887 personas de las 16 comunas y los 5 corregimientos fueron
sensibilizadas por las 23 gestoras de igualdad, con el apoyo de las 23
reeditoras de las comunas, en derechos humanos de las mujeres como una
estrategia para la prevenci&#243;n de las violencias basadas en g&#233;nero.
Circuitos de alertas tempranas&#8221;, a
Circuitos de alertas tempranas&#8221;, a
partir de 2012, la Secretar&#237;a de las Mujeres viene fomentando en el 2013, los
Circuitos Sociales de Advertencia de Riesgo - CSAR- en todas las comunas y
corregimientos.
&#191;C&#243;mo ha sido el trabajo entre la Administraci&#243;n Municipal,
Departamental y Nacional para dar respuestas integrales a las
problem&#225;ticas de defensa de los derechos de la mujer?
El trabajo de articulaci&#243;n de los distintos niveles territoriales se realiza a la luz
del principio de coordinaci&#243;n del numeral 6 del Art&#237;culo 6 de la Ley 1257 de
2008.
Todas las entidades que tengan dentro de sus funciones la atenci&#243;n
a las mujeres v&#237;ctimas de violencia deber&#225;n ejercer acciones
coordinadas y articuladas con el fin de brindarles una atenci&#243;n
integral.
A nivel Municipal:
El Consejo de seguridad p&#250;blica de las mujeres &#8211;CSPM-, dinamizado por las
Secretar&#237;as de las Mujeres y de Gobierno y Derechos Humanos, es la instancia
interinstitucional que:
Coordina el dise&#241;o y ejecuci&#243;n del Programa de Protecci&#243;n Integral y apoyo
para las mujeres v&#237;ctimas de violencias, as&#237; como las dem&#225;s acciones y
estrategias tendientes a promover una vida m&#225;s segura para las mujeres de
Medell&#237;n, en los espacios p&#250;blicos y privados, con el desarrollo de medidas que
les permita el efectivo acceso y garant&#237;a de sus derechos.
En el Consejo de seguridad p&#250;blica de las mujeres &#8211;CSPM- tienen asiento:
Por parte de la administraci&#243;n municipal, asisten delegados/as de los
despachos de:
Salud
Educaci&#243;n
Seguridad
Inclusi&#243;n Social
Planeaci&#243;n
Cultura ciudadana, entre otras.
Por parte del nivel departamental y nacional asisten delegadas/os de:
la Secretar&#237;a de equidad de g&#233;nero para las mujeres de Antioquia.
La Fiscal&#237;a General de la Naci&#243;n (CAV, CAVIF, CAIVAS)
el Instituto Nacional de Medicina Legal y Ciencias Forenses &#8211; INMLCF
ICBF.
La Polic&#237;a Nacional.
Comit&#233; Seccional de G&#233;nero de la Rama Judicial.
Defensor&#237;a del Pueblo Regional Antioquia.
Personer&#237;a de Medell&#237;n.
Procuradur&#237;a Regional de Antioquia
7. &#191;C&#243;mo se est&#225; trabajando en las estrategias de apoyo a los
emprendimientos y empresas llevadas adelante por las mujeres y sus
organizaciones?
En el actual Plan de Desarrollo, la creaci&#243;n y fortalecimiento de
emprendimientos y empresas de la ciudad, es competencia de la Secretar&#237;a de
Desarrollo Econ&#243;mico. No obstante, la Secretar&#237;a de Las Mujeres ha dado
continuidad a las acciones de fortalecimiento de las Empresas Sociales de
Mujeres, en armon&#237;a con el Acuerdo 41 de 2011 de Econom&#237;a Solidaria.
&#191;Cu&#225;les son las estrategias para limitar el ingreso de las ni&#241;as,
j&#243;venes, y adolescentes en las organizaciones criminales?
En coherencia con lo expuesto en la respuesta a las preguntas 3 y 4, todos los
programas, estrategias, proyectos y acciones que se impulsan desde las cuatro
&#225;reas estrat&#233;gicas de la Secretar&#237;a de Las Mujeres &#8211;seguridad p&#250;blica,
autonom&#237;a econ&#243;mica, reconocimiento y participaci&#243;n- contribuyen al
reconocimiento y defensa de los derechos de las mujeres, y en esa medida
previenen la vinculaci&#243;n de ni&#241;as y adolescentes al conflicto.
Creo que es importante mencionar el diplomado en masculinidades, en g&#233;nerosensitivas para la prevenci&#243;n de la violencia contra las mujeres, realizado en
convenio Universidad CES. 62 funcionarios graduados en Diplomado en
masculinidades g&#233;nero-sensitivas para la prevenci&#243;n de la violencia contra las
mujeres y la paternidad sin violencia (convenio Universidad CES y Secretar&#237;a
de las Mujeres.
Esos son unos mapas construidos por las compa&#241;eras del equipo de la
Secretar&#237;a, con unas convenciones dise&#241;adas por nosotras:
Estos mapas los vamos a poder consultar en nuestro sistema en la p&#225;gina Web
de la Secretar&#237;a, para que tengan de una forma georreferenciada los datos por
comunas con las diferentes acciones que venimos realizando desde la
Secretar&#237;a</speech><speech by="#luzangelaalvarezhenao" startTime="2013-03-20T00:00:00">En el cuestionario se plantea una pregunta frente al inicio de los programas de
Buen Vivir&#8221; y Por una vida m&#225;s digna&#8221;.
Buen Vivir&#8221; tenemos una fecha de inicio del 1&#186; de abril y Por
Buen Vivir&#8221; tenemos una fecha de inicio del 1&#186; de abril y Por
una vida m&#225;s digna&#8221; ya est&#225;n los estudios de costos, este es un proyecto que
sale por modalidad de selecci&#243;n abreviada y esperamos que iniciando mayo se
est&#233; adjudicando y dando inicio</speech><speech by="#mariadelrosarioescobarpareja" startTime="2013-03-20T00:00:00">qu&#233; programa se
qu&#233; programa se
est&#225; haciendo sobre el cambio de imaginarios culturales frente a las violencias
de g&#233;nero y cu&#225;les son las acciones que se est&#225;n desarrollando para promover
nuevas masculinidades</speech><speech by="#gabrieljaimeguarinalzate" startTime="2013-03-20T00:00:00">Tengo dos preguntas espec&#237;ficas: Cu&#225;l es la situaci&#243;n estad&#237;stica de las
violencias, desde la perspectiva de salud, que no se aparta de la integralidad de
la presentaci&#243;n consolidada que ha presentado la Secretar&#237;a de Las Mujeres.
Pero s&#237; hay en la fuente de los hospitales y las cl&#237;nicas donde identificamos los
datos, qu&#233; es lo que estamos visualizando. Y lo segundo, es qu&#233; estrategias
directamente administradas por la secretar&#237;a de Salud, abordan esta
problem&#225;tica.
La primera diapositiva es comparar el 2011 con el 2012:
Vemos que hubo un crecimiento al final, el total general, 2.334 eventos.
Aqu&#237; quiero hacer la aclaraci&#243;n, fuente o datos captados por el sistema de
vigilancia de los hospitales y las cl&#237;nicas. Pero ahora lo ve&#237;amos, esto puede
estar entre un 50 y un 70% de su registro, porque cuando vamos a Medicina
Legal, las cifras son de cuatro o cinco mil cada a&#241;o.
Estas son fuentes cre&#237;bles que entran por nuestros servicios de urgencia de los
hospitales.
La gr&#225;fica de esta tabla nos logra identificar c&#243;mo dentro de esta clasificaci&#243;n
de las violencias, los suicidios representan el 40%. Despu&#233;s tenemos los
abusos sexuales y las violencias sexuales junto con las f&#237;sicas.
Pero en particular esta problem&#225;tica, mirando el 2012 con 2013 es la que est&#225;
subiendo, las otras causas est&#225;n relativamente iguales o se han reducido.
Quisimos mirar c&#243;mo se comporta esto en las diferentes comunas:
Para la informaci&#243;n de Salud, las tasas m&#225;s altas est&#225;n en las comunas
Popular, Santa Cruz, Manrique y Buenos Aires, que corrobora que
definitivamente las condiciones socioecon&#243;micas o los atrasos en el &#237;ndice de
desarrollo humano que tienen tambi&#233;n estas comunas, coinciden con esta
problem&#225;tica de violencias.
Para comparar c&#243;mo vamos los primeros dos meses, enero y febrero de 2012,
versus ya enero y febrero de 2013:
Se observa una disminuci&#243;n del 36% en el a&#241;o 2013 durante los meses de
enero y febrero, respecto a los eventos reportados en el a&#241;o 2012.
&#191;Cu&#225;les son las estrategias? Les vamos a expresar ocho estrategias que son
como las m&#225;s directas, sin desconocer que hay otras acciones.
1. Enfoque a trav&#233;s de escuelas y colegios saludables: Con nuestro programa
Unires tenemos sic&#243;logos en 150 instituciones, estamos en este momento en
una transici&#243;n a tenerlos en todas las instituciones y en las sedes y brindamos
unas atenciones integrales de car&#225;cter preventivo, porque es lo que le
corresponde a la secretar&#237;a.
Salud en el hogar: Ah&#237; hay una presencia de un equipo interdisciplinario y
de esos equipos, est&#225; el &#225;rea psicosocial que va a todos los hogares y trabaja
en las once mil familias, temas relacionados directamente para prevenir las
problem&#225;ticas de las violencias sexuales.
Medell&#237;n
Medell&#237;n
sana y libre de adicciones&#8221;, junto con el programa de prevenci&#243;n del embarazo
en adolescentes&#8221;, ubicado en Metrosalud, en las 48 hoy sedes, ocho horas
tenemos unos sic&#243;logos que abordan, adem&#225;s de este tema de adiciones y
embarazo en adolescentes, porque todo tiene una interrelaci&#243;n, los problemas
de violencias de diferente tipolog&#237;a. Con un programa que tiene ya una
programaci&#243;n de vigencias futuras, con un equipo ya muy entrenado y que
empieza a tener unos resultados muy favorables. Pero tambi&#233;n dentro de
J&#243;venes por la vida&#8221; se empieza a desarrollar una estrategia que es j&#243;venes
trabajando por los j&#243;venes con esta problem&#225;tica y todo un componente de
comunicaci&#243;n y de medios.
4. Promoci&#243;n y educaci&#243;n en salud. Tenemos un programa de televisi&#243;n que se
Medell&#237;n saludable&#8221;, hay otro programa Sanamente&#8221;; prontamente
Medell&#237;n saludable&#8221;, hay otro programa Sanamente&#8221;; prontamente
vamos a tener las unidades m&#243;viles, una trabaja todo el componente de salud
mental y permanentemente estamos haciendo campa&#241;as de educaci&#243;n en los
medios.
5. Unas mesas de trabajo para hacerle seguimiento a las diferentes sentencias
y normas y c&#243;mo nos vamos vinculando en todas estas actividades. Adem&#225;s lo
que tiene que ver con la garant&#237;a de la atenci&#243;n, nosotros directamente no
somos los due&#241;os de los hospitales y las empresas del Estado, pero como
autoridad sanitaria les mantenemos informado de la obligaci&#243;n de la atenci&#243;n.
Mujer y conflicto armado&#8221;, donde todas estas
Mujer y conflicto armado&#8221;, donde todas estas
problem&#225;ticas se est&#225;n mirando.
6. Asistencia t&#233;cnica a las EPS y cl&#237;nicas. Miramos las gu&#237;as, hacemos
retroalimentaci&#243;n, cogemos las estad&#237;sticas, si una persona lleg&#243; all&#225;, si s&#237; se
las aplic&#243; el protocolo.
7. Una l&#237;nea que es el 123, que se complementa con la de mujeres y la l&#237;nea
amiga al 4444448, atendida por Metrosalud, quien tambi&#233;n aborda todas estas
problem&#225;ticas, orienta en la red.
8. Los programas con las familias: Un programa que se llama preventivo o
selectivo de entrenamiento familiar, donde son los padres y las madres que
est&#225;n interactuando con adolescentes en un enfoque preventivo, porque este
grupo es uno de los que m&#225;s se ve afectado por las violencias. Articulados con
L&#237;nea infantil&#8221; y el programa de Buen Comienzo&#8221;, y
L&#237;nea infantil&#8221; y el programa de Buen Comienzo&#8221;, y
estamos ya en parte final, lo que ser&#237;a el modelo de atenci&#243;n que se va a
materializar en el Centro integral de atenci&#243;n a la mujer y a la familia, que
estamos pr&#243;ximos a iniciar la construcci&#243;n.
Ah&#237; est&#225;n las estrategias desde la prevenci&#243;n, la promoci&#243;n y ya directamente
desde la atenci&#243;n</speech><speech by="#luzelenagavirialopez" startTime="2013-03-20T00:00:00">Desde la Secretar&#237;a de Educaci&#243;n, iniciando por el mismo personal, los
Maestros para la
Maestros para la
vida</speech><speech by="#seccionalantioquiagermanalbertocadavidrestrepo" startTime="2013-03-20T00:00:00">Mi aporte al tema de la sesi&#243;n, tiene que ver con los indicadores que
manejamos y que hace menci&#243;n a cifras solamente de Medell&#237;n. En el
departamento tenemos algunas dificultades con la obtenci&#243;n de datos, en vista
de que no tenemos sedes propias en todos los municipios.
Las cifras que voy a mencionar hacen referencia a la ciudad de Medell&#237;n, es
una informaci&#243;n que ya est&#225; depurada y por lo tanto es confiable; son unos
indicadores muy macro, pero no est&#225;n discriminados por feminicidios, pero s&#237;
podemos ver las diferencias sobre todo de los dos &#250;ltimos a&#241;os. Concretamente
voy a mencionar las muertes violentas y en lo que tiene que ver con los
homicidios, tenemos que para el 2011, registrados 121 homicidios frente a
1.536 en hombres. Para 2012 en mujeres fueron 91 y en hombres 1.165.
Haciendo la comparaci&#243;n de homicidios en mujeres, entre 2011 y 2012, nos da
una reducci&#243;n de 30 casos.
En otras maneras de muerte, como suicidios, accidentes de tr&#225;nsito y otros
accidentes, no hubo un cambio importante. El otro tema lo relacionado con los
delitos sexuales, en el 2011 evaluamos 1.130 mujeres v&#237;ctimas de delito sexual
frente a 949 de 2012. Eso significa una diferencia de 181 casos menos para el
a&#241;o anterior. En el caso de la violencia intrafamiliar, para el 2011 evaluamos a
3.836 mujeres, frente a 3.661 del a&#241;o pasado. Lo que representa una diferencia
de 175 mujeres menos que en el 2011.
Quiero aclarar que de acuerdo a la misi&#243;n del instituto, no realiza programas de
prevenci&#243;n, sin embargo conscientes de que este insumo de la informaci&#243;n es
tan importante, siempre lo tenemos a disposici&#243;n de las diferentes
organizaciones, secretar&#237;as y apoyamos en los proyectos que tengan que ver
con mejorar estos indicadores en la ciudad</speech><speech by="#unknown" startTime="2013-03-20T00:00:00">La Secretar&#237;a de Juventud con qu&#233; programas cuenta para
La Secretar&#237;a de Juventud con qu&#233; programas cuenta para
La Secretar&#237;a de Juventud con qu&#233; programas cuenta para
atender la prevenci&#243;n de la trata de mujeres j&#243;venes con fines de explotaci&#243;n
sexual y la participaci&#243;n pol&#237;tica de las mujeres</speech><speech by="#linavelez" startTime="2013-03-20T00:00:00">Para la Secretar&#237;a tenemos desde la parte de los programas que se est&#225;n
adelantando y proyectos para la formaci&#243;n y vinculaci&#243;n del empleo de las
personas a las mujeres, tenemos programas desde la parte de adultos y
j&#243;venes, donde los capacitamos en t&#233;cnicas y programas acad&#233;micos para
ayudarles luego a una vinculaci&#243;n laboral.
Dentro de esto, con los cooperadores y cooperantes, se tiene un acuerdo que
m&#237;nimamente el 10% de estas personas deben entrar a una vinculaci&#243;n laboral.
Y el 5% se deben apoyar para la creaci&#243;n y fortalecimiento de
emprendimientos. Dentro de las cifras que presentamos, para el 2012, en la
formaci&#243;n de adultos tenemos 363 mujeres formadas y en la parte de j&#243;venes
545 mujeres.
En la parte de vinculaci&#243;n laboral, tenemos una cifra de 207 mujeres incluidas
laboralmente dentro de empresas o emprendimientos desde la parte de
confecciones, alimentos o tiendas barriales</speech><speech by="#sandraecheverriduque" startTime="2013-03-20T00:00:00">Desde el 2011 se habla de turismo responsable a nivel nacional y local. El a&#241;o
pasado hicimos unas campa&#241;as acompa&#241;ados de la Secretar&#237;a de Cultura
Ciudadana, dos eventos y talleres a los prestadores de servicios tur&#237;sticos, dos
campa&#241;as previas a grandes eventos de ciudad, tomas de espacio p&#250;blico a
trav&#233;s de la subsecretar&#237;a de Educaci&#243;n a la Ciudadan&#237;a y algo muy
importante, un enlace estrat&#233;gico con Naciones Unidas.
Aqu&#237; tenemos unos indicadores, se realizaron alrededor de 18.000 volantes,
320 prestadores de servicios tur&#237;sticos hicieron parte de un taller del D&#237;a
turismo responsable&#8221; y se hacen
turismo responsable&#8221; y se hacen
unas campa&#241;as de divulgaci&#243;n, porque existe una plataforma virtual, donde
alrededor de 800 prestadores de servicios tur&#237;sticos est&#225;n haciendo un c&#243;digo
de &#233;tica o conducta, que firman con el viceministerio de Turismo al tener
registro nacional de turismo.
Para este a&#241;o, la articulaci&#243;n con la Polic&#237;a de Turismo, Naciones Unidas, el
viceministerio de Turismo, las Secretar&#237;as de Cultura Ciudadana y de Inclusi&#243;n
Social, tendremos un diplomado dirigido a los prestadores de servicios tur&#237;sticos
en el tema de turismo responsable, con una fundaci&#243;n que viene trabajando a
nivel pa&#237;s con Cartagena y Bogot&#225;, donde se hace un trabajo con los
prestadores de servicios tur&#237;sticos.
Hay algo muy importante, est&#225;n asociados a este proyecto los gremios de la
ciudad y son hoteles, hostales en la categor&#237;a de alojamiento, pero las
residencias y moteles no hacen parte de la plataforma y con eso la Secretar&#237;a
de Gobierno hace un trabajo exhaustivo</speech><speech by="#unknown" startTime="2013-03-20T00:00:00">Dentro de las preguntas que abordaron para la Secretar&#237;a, la primera ya fue
resuelta por parte de la Secretar&#237;a de Las Mujeres que es toda la exposici&#243;n de
an&#225;lisis cuantitativo en cuanto a la violencia contra las mujeres.
Sin embargo es importante decir que m&#225;s all&#225; del an&#225;lisis cuantitativo que
hacemos dentro del sistema de informaci&#243;n para la seguridad y la convivencia,
participamos como Secretar&#237;a en el consejo de Seguridad P&#250;blica de las
Mujeres, en las comisiones Primera y Tercera y por medio del sistema de
informaci&#243;n brindamos todos los datos para el an&#225;lisis respectivo que se hace
en dichas comisiones. Adicionalmente, en la construcci&#243;n del Plan Integral de
Seguridad y Convivencia, que fue aprobado el pasado 30 de octubre de 2012,
este plan, tiene enfoque de g&#233;nero y a partir de la elaboraci&#243;n de la
construcci&#243;n de ese plan integral se priorizaron unas problem&#225;ticas, que en
total fueron nueve y afectan directamente a las mujeres en la ciudad.
Y a partir de la identificaci&#243;n de estas problem&#225;ticas, se establecieron unas
estrategias y a partir de ellas se crearon unas acciones. Esas acciones son
medibles, se les hace seguimiento porque partimos en el ejercicio de
planeaci&#243;n de la seguridad. Lo que no se sigue y no se eval&#250;a, no tiene el
impacto deseado. Estamos haciendo todo ese ejercicio, que no lo estamos
construyendo solamente como secretar&#237;a, lo estamos haciendo en conjunto con
la Secretar&#237;a de Gobierno, con los diferentes organismos de seguridad, la
Polic&#237;a, el Ej&#233;rcito, Fiscal&#237;a y otros m&#225;s.
Este plan incluye unas acciones espec&#237;ficas y unas estrategias.
Dentro de las estrategias, hay dos directamente relacionadas con el tema que
estamos tocando hoy. Una es una estrategia para la prevenci&#243;n del uso de
ni&#241;as y j&#243;venes por parte de grupos delincuenciales. A partir de ah&#237; hay unas
acciones establecidas por cada uno de los miembros de este equipo que est&#225;
construyendo y coordinando este Plan Integral; y otra es la prevenci&#243;n de
violencias sexuales, donde hay establecidas ocho acciones.
Adicional a esto tenemos una estrategia de territorializaci&#243;n de la seguridad,
una construcci&#243;n de planes locales, donde la invitaci&#243;n es en cada una de las
comunas y corregimientos, invitar a los ciudadanos(as) a la construcci&#243;n de
unos planes locales de seguridad. Evidentemente esos planes van a tener un
enfoque de g&#233;nero y van a ir direccionados a la prevenci&#243;n de violencias contra
las mujeres y mencionar un convenio que tenemos con Naciones Unidas en el
marco de lo que nos hablaba la subsecretaria de Turismo y es en el an&#225;lisis y
caracterizaci&#243;n de la trata de personas</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-20T00:00:00">Me disculpan la premura pero me corresponde tratar de equilibrar el tiempo
entre las personas inscritas de la comunidad y los funcionarios</speech><speech by="#demedellinrodrigoardilavargas" startTime="2013-03-20T00:00:00">La pregunta que le env&#237;an a la Personer&#237;a, explique la metodolog&#237;a y el Informe
que presenta la Personer&#237;a Municipal para el a&#241;o 2012.
Dentro de los mandatos constitucionales ilegales, nos vemos en la
obligatoriedad, precisamente de garantizar los Derechos Humanos de los y las
ciudadanas de Medell&#237;n. En ese Informe tuvimos la metodolog&#237;a cuantitativa y
cualitativa. En esta metodolog&#237;a precisamente tuvimos la atenci&#243;n al p&#250;blico, la
que hace tanto la Unidad Permanente de Derechos Humanos, que funciona las
24 horas, dentro de la ciudad, como la que hacemos en el piso 11&#176;.
Igualmente, esta informaci&#243;n la que recibimos del CTI, de la Fiscal&#237;a, de las
Comisar&#237;as de Familia, de las Inspecciones de Polic&#237;a, de la Red de Salud, de
las acciones de tutela, de los derechos de petici&#243;n; en fin, es un Informe que se
dedic&#243; una investigadoras precisamente a recolectar las vulneraciones de los
Derechos Humanos de las mujeres en la ciudad de Medell&#237;n.
Ahorita nos daba un dato muy importante la doctora, donde 220 mujeres han
sido asesinadas en el departamento de Antioquia y en este informe vemos que
en el a&#241;o 2012, en la ciudad de Medell&#237;n fueron asesinadas 88 mujeres.
Aproximadamente un 42% de estos asesinatos en Antioquia, doctora, fueron en
la ciudad de Medell&#237;n. La Personer&#237;a ha hecho ese llamado, le preocupa el
asesinato de las mujeres, no solamente en Antioquia sino al igual en la ciudad
de Medell&#237;n.
Igualmente, en el Informe, 4.286 mujeres fueron v&#237;ctimas de la violencia
intrafamiliar, 836 v&#237;ctimas de la violencia sexual. Esto comparado con m&#225;s de
1.386 investigaciones que tiene la Fiscal&#237;a, las Comisar&#237;as de Familias y las
Inspecciones. En el a&#241;o 2012, el 80% de las violaciones fueron por violencia
intrafamiliar. El 18% fueron en violaciones sexuales y un 2% en homicidios con
base en la denuncia que hemos recibido.
Seg&#250;n las primeras investigaciones que adelanta la Fiscal&#237;a y el CTI se pudo
observar que 55 homicidios de los 88, fueron relacionados con amenazas
delincuenciales y de narcotr&#225;fico, ocurrieron en el marco del conflicto armado
que existe en la ciudad y en enfrentamientos entre bandas criminales ilegales,
en ejercicio de sus actividades il&#237;citas, como es el control territorial,
reclutamiento de menores y control de plaza de vicios.
Igualmente, 19 homicidios ocurrieron por causa de violencia pasional o
relacionada con problemas psicoafectivos. Y 13 homicidios no se han podido
establecer sus m&#243;viles, que seg&#250;n las fuentes de la Fiscal&#237;a o de los entes
investigativos fue por cumplir unas citas y fueron asesinadas.
En el sector que mayor peligro presenta para la seguridad de las mujeres, sigue
siendo la comuna 10, conocido como el sector del Centro, Prado Centro y La
Candelaria; donde las mujeres asesinadas han desarrollado actividades
relacionadas con el comercio formal e informal, ventas ambulantes, trabajo en
bares y en prostituci&#243;n.
Otra comuna que le sigue es la comuna de Aranjuez, con diez homicidios,
cometidos estos homicidios en la misma zona, se presume la relaci&#243;n de la
mayor&#237;a de estos asesinatos con retaliaciones entre los grupos armados
ilegales que operan en la zona.
Igualmente, vemos la comuna 16 y la 13, con un n&#250;mero de homicidios de
mujeres en la ciudad importante.
En el a&#241;o 2012 fueron reportadas 4.286 casos de violencia intrafamiliar en la
ciudad de Medell&#237;n, seg&#250;n el Sistema de Seguridad y Convivencia &#8211; SISC, por
las Inspecciones, Comisar&#237;as de Familia, Redes de Salud P&#250;blica &#8211; Metrosalud,
Medicina Legal y Fiscal&#237;a; lo que nos lleva a concluir que son las relaciones
dom&#233;sticas y familiares las mayores causantes de maltrato en la mujer en la
ciudad. Las comunas con mayores casos de violencia intrafamiliar, seg&#250;n los
reportes de las diferentes Inspecciones y Permanencias de Polic&#237;a son la 4 &#8211;
Aranjuez, con 403 casos; Popular con 307 casos: Villa Hermosa en 351 casos;
Buenos Aires con 329 casos.
En la Unidad Permanente de Derechos Humanos de la Personer&#237;a Municipal se
concibieron en el a&#241;o 2012 las declaraciones en los FUD, reatenciones al
p&#250;blico y llamadas en general de 90 casos de mujeres entre los 18 y 38 a&#241;os de
edad de maltrato por violencia intrafamiliar de &#237;ndole sexual, dom&#233;stica y
agresiones sexuales, prostituci&#243;n forzada, embarazos indeseados.
Igualmente, para el a&#241;o 2012, las mujeres que denunciaron violencia
intrafamiliar son de todos los niveles educativos, porque tambi&#233;n tuvimos en
cuenta los niveles educativos. Para concluir, tocamos en el tema de
desplazamiento por la ley 1448 de 2011, donde la Personer&#237;a Municipal de los
10.866 formularios FUD que recibimos, el 63% es de mujeres. Una cifra muy
alta y el 33% de los casos, se&#241;or Presidente, fue de ni&#241;os, ni&#241;as y adolescentes
en estos desplazamientos</speech><speech by="#inclusionsocialyfamiliacarlosmarioramirezramirez" startTime="2013-03-20T00:00:00">S&#243;lo, si as&#237; lo aceptan, como plantear elementos o resaltar algunos elementos.
Cuando ustedes observan las estad&#237;sticas, el mayor n&#250;mero y la mayor tasa
obviamente tanto en cifra absoluta como relativa se da en las instituciones de
salud. Necesitamos acercar el Estado a las instituciones de salud para que las
mujeres, en el m&#225;ximo posible, aumenten en la queja o en la denuncia de los
hechos de violencia.
Ustedes saben que tenemos en el Plan de Desarrollo tres Centros de Equidad
de G&#233;nero, como compromiso de campa&#241;a; en la &#8216;Jornada de Vida&#8217; de la
comuna 8 realizada el s&#225;bado pasado y en un proceso participativo que se dio
la semana antepasada, las mujeres de la comuna 8 tambi&#233;n pidieron Centro de
Equidad de G&#233;nero. Estamos estudiando si utilizando la infraestructura
disponible que tiene el Municipio, ejemplos: Metrosalud, el Centro de Salud de
Oriente, podemos entrar all&#237; a pensar en un cuarto Centro de Equidad de
G&#233;nero para la ciudad.
Si la mujer llega al Centro de Salud a ser atendida por los hechos
desafortunados de violencia y tienen all&#237; un apoyo psicol&#243;gico en un Centro de
Equidad de G&#233;nero, seguramente vamos a incrementar las denuncias que nos
llevan a intervenir con mayor confiabilidad o realidad el problema. Obviamente,
nosotros tenemos que trabajar es que todo hecho de violencia se evitara. Pero
en el caso de que ocurra que todo hecho de violencia, obviamente se atienda
en salud y se denuncian las instancias; los Centros de Equidad son un muy
buen espacio para que la mujer no est&#233; en un itinerando a las diferentes
instancias donde debe denunciar el hecho sino que los ubiquemos todos all&#237; y el
Centro de Equidad ser&#237;a la mejor alternativa.
Estamos evaluando si en vez de invertir en una infraestructura como el caso de
la UVA en la comuna 5, que tiene una asignaci&#243;n de 1.200 millones de pesos,
es preferible tener m&#225;s Centros de Equidad de G&#233;nero, utilizando los recursos
de infraestructura en el recurso humano y tengamos el mayor acceso posible
para que las mujeres, como les digo tengan su atenci&#243;n en salud y de manera
inmediata la posibilidad de ser atendidas. Como ya tambi&#233;n lo hemos planteado
en el Centro Integral de Servicios para la Mujer</speech><speech by="#coronelmiguelfernandoroaramirez" startTime="2013-03-20T00:00:00">Para la Polic&#237;a Nacional, dentro de la din&#225;mica que se presenta en la ciudad de
Medell&#237;n y en el &#225;rea metropolitana con respecto a la violencia, ocupa un sitio
muy importante dentro de nuestras preocupaciones la violencia contra la mujer.
Teniendo en cuenta que el fen&#243;meno de la violencia intrafamiliar que se ha
mencionado, reiteradamente, en el d&#237;a de hoy, termina siendo no solo un
componente importante de la afectaci&#243;n a la integridad de los habitantes de
Medell&#237;n y del &#225;rea metropolitana, sin importar su condici&#243;n de sexo o de edad
sino que tambi&#233;n se convierte en la antesala a otras formas de violencia y en
precurso de afectaciones futuras en materia de violencia, a partir de la
exposici&#243;n a ese tipo de fen&#243;menos por parte de nuestros ni&#241;os, ni&#241;as y
adolescentes.
Dentro del Plan Integral Policial para la Seguridad del Ciudadano &#8211; &#8216;Coraz&#243;n
Verde&#8217;, en &#233;l cual se haya empe&#241;ada la Polic&#237;a Nacional a nivel nacional y por
lo tanto la Polic&#237;a Metropolitana del Valle de Aburr&#225;, tambi&#233;n se encuentra
adelantando acciones operativas en este sentido.
Ocupa un lugar preponderante la estrategia institucional para la protecci&#243;n de
poblaciones vulnerables y dentro de estas poblaciones vulnerables tambi&#233;n,
sitio importante lo ocupa la mujer, teniendo en cuenta las afectaciones, que ya
las hemos venido analizando en materia de cifras y de fen&#243;menos en esta
ma&#241;ana y que tienen como v&#237;ctima, especialmente a la mujer en su condici&#243;n
de madre, en su condici&#243;n de madre, en su condici&#243;n de miembro de una
familia.
Y eso se ha venido desarrollando a trav&#233;s de la Oficina de Derechos Humanos
de la Polic&#237;a Metropolitana del Valle de Aburr&#225; en alianza estrat&#233;gica con
diferentes entidades p&#250;blicas y privadas y continuaremos adelantando estas
actividades de manera muy comprometida.
Se ha establecido por parte de la Direcci&#243;n de Seguridad Ciudadana un
protocolo, para precisamente la atenci&#243;n de los fen&#243;menos relacionados con la
violencia intrafamiliar. Este protocolo lo que establece es que la Polic&#237;a Nacional
en todos los rincones del pa&#237;s, no solo tiene que darle una importancia especial
al fen&#243;meno de la violencia intrafamiliar sino que se va actuar de la misma
manera, articuladamente y en estrecha coordinaci&#243;n con las autoridades de
diferente naturaleza que tienen que ver con el fen&#243;meno. A partir de este
protocolo estamos capacitando nuestro personal, ya llevamos cerca del 50% de
nuestro personal capacitado en este protocolo y en la sensibilizaci&#243;n que este
fen&#243;meno debe tener; porque no podemos permitir que fen&#243;menos
delincuenciales de profunda afectaci&#243;n nos distraigan de preocupaciones como
&#233;sta, que debe ser fundamental para nosotros, como autoridades.
La Polic&#237;a Metropolitana del Valle de Aburr&#225; est&#225; comprometida
permanentemente y ha hecho unos avances importantes en alianza estrat&#233;gica
con estas entidades, que esperamos nos permitan seguir cosechando frutos en
el futuro para la protecci&#243;n de la mujer, de los ni&#241;os, ni&#241;as y adolescentes; y
sobre todo, prevenir que estos fen&#243;menos de violencia se conviertan en
precursores de otras formas de violencia que tanto nos afectan y su efecto
nocivo y perverso lo estamos sintiendo en estos momentos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-20T00:00:00">Me ha solicitado verificar el qu&#243;rum. Voy a proceder a conceder el uso de la
palabra a los invitados. Los Ponentes han dispuesto que ellos intervengan o las
personas que est&#225;n inscritas primero que ellos, pues quieren que aprovechen
este espacio que queda para televisi&#243;n.
Quiero agradec&#233;rselos a ellos y decirles que de acuerdo a reglamento seguir&#237;an
los concejales Ponentes, pero no han planteado esa mec&#225;nica</speech><speech by="#soniavallegraciano" startTime="2013-03-20T00:00:00">Para saludar este debate de control pol&#237;tico sobre los asuntos relacionados con
las violencias, la salud y los emprendimientos productivos para las mujeres, el
Movimiento Social de Mujeres inicia con un acto pedag&#243;gico, porque creemos
que lo pedag&#243;gico es un acto pol&#237;tico y les invitamos a convocar a Hipatia.
Hipatia, nacida en el a&#241;o 370; a Olim de Gauch, nacida en el a&#241;o 1748; a Mar&#237;a
Cano nacida en 1887; a Simone de Beauvoir, nacida en 1908 y a Piedad
Morales, nacida en 1956. Con ellas recordamos que los Derechos que hoy
tenemos son el producto de la valent&#237;a de mujeres que se unieron en sus
respectivas &#233;pocas y contextos para que esos Derechos fueran posibles. Si
cada una de estas mujeres hubiera actuado en solitario, no se hubiera
producido ning&#250;n efecto social y pol&#237;tico que nos benefici&#225;ramos a quienes
estamos aqu&#237; hoy de nuevo y a otras que tal vez no son conscientes de estas
luchas hist&#243;ricas de las mujeres.
Sabemos que est&#225;n arraigados en la cultura los calificativos de &#8216;bellas, bonitas,
bizcochos, mamacitas&#8217; pero hoy le planteamos al Concejo que le d&#233; a este
escenario pol&#237;tico la categor&#237;a que tiene que tener y en esa medida, les
invitamos, muy especialmente a los concejales, a que se refieran a nosotros
como &#8216;actores pol&#237;ticos, sujetos de derechos y ciudadanas&#8217;. Con esto hacemos
un llamado a no trivializar en sus saludo y en sus intervenciones con &#8216;qu&#233;
alegr&#237;a, este auditorio tan bonito, que yo amo a las mujeres&#8217;. Les sugerimos no
invocar ni a los consabidos Vicente Fern&#225;ndez, ni Ricardo Arjona, porque
realmente es en nombre del amor que se ha producido la cultura patriarcal,
aquella que menosprecia, da&#241;a y acaba con la vida de las mujeres.
Despu&#233;s de este llamado, antes de hablar del Movimiento Social de Mujeres,
tenemos que resaltar tres cosas del Plan de Desarrollo. La primera es que los
compromisos program&#225;ticos que el se&#241;or Alcalde adquiri&#243; con las mujeres
quedaron m&#237;nimamente expuestos en el Plan de Desarrollo y vemos con
preocupaci&#243;n que hay algunos temas que no se mencionan p&#250;blicamente. Por
ejemplo, la Cl&#237;nica de las Mujeres, en efecto el funcionario Gabriel Jaime Guar&#237;n
ni siquiera la menciona en su Informe; los programas de seguridad p&#250;blica para
las mujeres no est&#225;n rindiendo los resultados esperados y vemos todav&#237;a una
profunda desarticulaci&#243;n entre las secretar&#237;as, los entes de control y los
operadores de justicia. Por ejemplo, la Secretar&#237;a de las Mujeres ya ha
empezado a hablar de los feminicidios como un concepto, pero eso todav&#237;a no
est&#225; articulado con el concepto que se maneja desde la Personer&#237;a y desde
otros entes de justicia.
En los temas de educaci&#243;n, soberan&#237;a alimentaria, vivienda, &#8216;M&#237;nimo Vital&#8217;,
autonom&#237;a econ&#243;mica sentimos que no quedaron con suficiente fuerza y que en
efecto no quedaron con un presupuesto suficiente. Frente a los informes que
acabamos de escuchar, las cifras no conversan con la realidad de las mujeres.
Lo p&#250;blico, nosotros sentimos que tiene que ser caracterizado, les tienen que
dar un mayor an&#225;lisis, est&#225; probada la situaci&#243;n de inequidad para las mujeres,
pero la pregunta es qu&#233; vamos a hacer para mejorar y para cualificar la
intervenci&#243;n de lo p&#250;blico.
En segundo lugar, estaba claro en la estructura del presupuesto del Plan de
Desarrollo, como lo vimos al principio cuando lo formulamos el a&#241;o pasado, que
el tema del presupuesto quedaba en desigualdad de condiciones para las
mujeres; sin embargo, vemos que hay un 60&#8217;% dedicado al tema de desarrollo y
equidad. Eso qued&#243; planteado en el Plan de Desarrollo. Sin embargo,
consideramos que ah&#237; hay una contradicci&#243;n porque no vemos un real avance
en t&#233;rminos de la equidad en la ciudad. En este Plan se plantean dos
problem&#225;ticas estructurales, que son la inseguridad y la inequidad. Vemos que
las l&#237;neas 4 y 5 son m&#225;s marginales, entonces eso nos lleva a decir que en
efecto la inversi&#243;n que se est&#225; dando al pie de Fuerza y a infraestructura en el
tema de seguridad no est&#225; haciendo ninguna mella en la cultura social y
pol&#237;tica, que no protege a las mujeres, a los ni&#241;os y ni&#241;as. &#191;Entonces, donde se
queda el hogar para la vida?
El &#250;ltimo tema para el Plan de Desarrollo es que el modelo de desarrollo
econ&#243;mico implementado no ha logrado transformar los niveles de pobreza, que
en efecto la brecha que existe entre la comuna 1 Popular y la 14 de El Poblado
asciende a 45 puntos, seg&#250;n el &#237;ndice de desarrollo humano; que por ejemplo
en el Cluster de confecci&#243;n que es donde m&#225;s est&#225;n dedicadas las mujeres, no
se proporciona ninguna garant&#237;a laboral para las mujeres.
Eso en contraste en que, por ejemplo, el Sindicato Antioque&#241;o se est&#225;
expandiendo al continente americano, que hay una concentraci&#243;n evidente del
capital y que as&#237; es imposible construir equidad. Por eso, manifestamos que los
emprendimientos sociales, de los que se habla en el Informe de la
Administraci&#243;n, as&#237; como est&#225;n concebidos, no son una alternativa real para la
generaci&#243;n de ingresos para las mujeres en la ciudad y que es necesario
pensar, por ejemplo, en el apoyo a encadenamientos solidarios y productivos,
donde realmente se redistribuya el capital.
Frente a estos tres planteamientos, las mujeres les proponemos a la
Administraci&#243;n Municipal y al Concejo que se piense en aprovechar el
marketing que ha tenido la calificaci&#243;n de se la &#8216;Ciudad m&#225;s innovadora&#8217; para
que realmente se empiecen a construir indicadores alrededor de la equidad y
que en esos t&#233;rminos se construyan los indicadores y se empiece a avanzar
hacia una ciudad m&#225;s equitativa.
Proponemos tambi&#233;n en esa l&#237;nea que se cree un Fondo de la Equidad, con
menos programas de contenci&#243;n y m&#225;s programas de intervenci&#243;n de largo
plazo. Creemos que ya es hora de pensar por lo menos en una generaci&#243;n para
pensar los impactos. Por &#250;ltimo solicitamos, como una medida en el corto y
mediano plazo, que haya un Plan de Compras Oficiales que fortalezca los
encadenamiento productivos de las mujeres en todos los campos que sean
posibles y que esto est&#233; acompa&#241;ado de una asesor&#237;a para que realmente las
ganancias del Estado no se queden en las multinacionales y las empresas
privadas sino en las personas y en las mujeres especialmente que somos las
que tenemos una apropiaci&#243;n del desarrollo territorial.
&#8216;Soy una voz y otra voz, miles de voces por una vida digna y libre de violencias
para las mujeres&#8217;.
Este Concejo le ha pedido al Movimiento Social de Mujeres que hable de lo que
hace, de sus logros y de sus maneras. La mejor manera de graficar al
Movimiento es contando que ayer, en un foro de 80 personas, mujeres,
reflexionamos sobre los avances de nuestros procesos de incidencia y sobre los
retos que tenemos y planteamos lo siguiente:
En primer lugar, mencionamos algo que en este Concejo se reconoci&#243;, el a&#241;o
pasado y que tambi&#233;n reconocen en otros escenarios de participaci&#243;n y es que
las mujeres &#8216;como movimiento&#8217; somos un sector muy organizado. Aunque
tenemos todav&#237;a un panorama dif&#237;cil en el orden cultural, tenemos claridades
pol&#237;ticas y desarrollamos acciones de exigibilidad, que nos dan un lugar de
reconocimiento y valoraci&#243;n.
Las mujeres entendemos que hacer incidencia es posicionar, hacer notar,
lograr, transformar realidades y sobre todo, hacer cambios en pol&#237;ticas p&#250;blicas.
En efecto, hemos construido una ruta de incidencia, que ha pasado desde la
construcci&#243;n de la Agenda Ciudadana, que es un procesos espec&#237;fico de las
mujeres del Movimiento Social de Mujeres; desde el derecho al voto
program&#225;tico y recordamos por ah&#237; en algunos pendones al Alcalde firmando un
Pacto Program&#225;tico con las mujeres; la participaci&#243;n organizada en los
escenarios de consulta, como lo fue frente al Plan de Desarrollo y las acciones
de movilizaci&#243;n y exigibilidad.
Ese es el camino que hemos construido.
La Mesa hace un balance de la participaci&#243;n y la incidencia en los &#250;ltimos diez
a&#241;os y reconocer tres cosas.
Primero, que con la creaci&#243;n de las Secretar&#237;a de las Mujeres podemos contar
con una instancia dedicada a pensar la inclusi&#243;n de las mujeres en la ciudad,
con la que podemos interlocutar y tenemos la posibilidad de acceder a
informaci&#243;n para analizarla frente al desarrollo de los temas de las mujeres.
Segundo, el Concejo de Medell&#237;n ha tenido eco la creaci&#243;n de pol&#237;ticas para la
inclusi&#243;n, a trav&#233;s de acuerdo municipales y resaltamos aqu&#237; &#233;l de la pol&#237;tica
p&#250;blica para mujeres urbanas y rurales; &#233;l del plan de est&#237;mulos laborales para
las mujeres como pol&#237;tica p&#250;blica; y el programa integral de fomento para la
mujer rural y la pol&#237;tica p&#250;blica para atenci&#243;n y prevenci&#243;n de las violencias
sexuales.
Tercero, reconocemos que el Consejo Territorial de Planeaci&#243;n incluy&#243; nuestras
propuestas frente a los conceptos que hicimos, el a&#241;o pasado, frente a todas
las l&#237;neas del Plan de Desarrollo. Sin embargo, hoy queremos plantear, instalar
algunas reflexiones para ustedes y para nosotros, precisamente en ese proceso
de incidencia.
Nosotras nos preguntamos: &#191;Qu&#233; otros pasos tenemos que dar para lograr la
incidencia, si ya hemos recorrido todo ese camino? Ustedes, que son los
actores con quienes nos estamos relacionando, &#191;cu&#225;l es su responsabilidad
&#233;tica y pol&#237;tica frente a las brechas de g&#233;nero? A la Secretar&#237;a de las Mujeres,
le queremos decir que &#233;l hecho de que seamos interlocutoras cr&#237;ticas, no
significa que no reconozcamos el avance importante de su creaci&#243;n, que
tenemos que separar el rol del Movimiento que tiene que decir, que tiene que
transmitir lo que conoce de las realidades de las mujeres y el rol de la
Administraci&#243;n que es otro.
A la Administraci&#243;n Municipal en general y con esto a todas las secretar&#237;as que
llegaron hoy y las instancias de control, que el enfoque de g&#233;nero y &#233;l de
derechos no se solo una exigencia internacional sino que es un reto para que
se haga justicia con las mujeres. Al Concejo de Medell&#237;n que los procesos no se
pueden mirar en blanco y negro, que no podemos decir que no hemos ganado
nada; pero que s&#237; tenemos la responsabilidad de pensar que el desarrollo de las
mujeres va m&#225;s all&#225; de este debate.
O sea, hoy tenemos que salir con la pregunta: &#191;Cu&#225;l es la ruta que nos vamos
a trazar?, porque ya hemos hecho los caminos de la incidencia y seguimos
sintiendo que hace falta. Al Movimiento Social de Mujeres, decirles que todos
los pasos que hemos dado en la transformaci&#243;n de la vida de las mujeres tienen
que marcar nuevos caminos, salir de las l&#243;gicas patriarcales que nos han
puesto en un lugar de desigualdad porque la sociedad que no valora y que no
cuida la vida de las mujeres es una sociedad que no avanza.
&#8216;Soy una voz y otra voz, miles de voces por una vida digna y libre de violencias
para las mujeres&#8217;.</speech><speech by="#omairalopezvelez" startTime="2013-03-20T00:00:00">Me corresponde en esta ocasi&#243;n hacer la presentaci&#243;n, enmarcada en el
Informe de Seguimiento a Violaci&#243;n de Derechos Humanos, que anualmente
hacemos la Corporaci&#243;n Vamos Mujeres y la Corporaci&#243;n para Vida, Mujeres
que Crean. En esta ocasi&#243;n vamos a presentar algunos apartes, un an&#225;lisis
porque el contexto del Informe lo presentaremos en el mes de mayo, en el
marco del D&#237;a de Acci&#243;n por la Salud de la Mujer.
Vamos a hablar sobre la violencia contra las mujeres y representaciones
sociales. Hacemos un an&#225;lisis sobre las violencias contra las mujeres y los
feminicidios a partir de la revisi&#243;n de varios art&#237;culos de prensa, publicados en
el segundo semestre del a&#241;o 2012.
Privilegiamos el an&#225;lisis de prensa porque seguimos constatando como los
medios de comunicaci&#243;n transmiten y legitiman representaciones, significados y
sentidos adjudicados a las mujeres y a lo femenino. Las violencias que ya
ve&#237;amos en las cifras que presentaron quienes nos antecedieron, no son ajenas
a dichos elementos. Las representaciones sociales configuran un entramado
que se localizan en el fundamento de las acciones, modos de pensar e
interpretaciones sobre s&#237; y sobre el otro. El sistema de representaciones se ha
denominado en nuestra cultura como &#8216;patriarcado&#8217; y alude a actividades,
concepciones, roles y funciones fundamentado en el inter&#233;s de ejercer dominio
sobre aquellos que se consideran d&#233;biles, adem&#225;s de inferiores.
Recordemos que en este grupo estamos las mujeres.
Esta convicci&#243;n sobre una inferioridad de las mujeres respecto a los hombres
se traduce en exclusi&#243;n, dominio, opresi&#243;n, degradaci&#243;n y abuso de poder. Es
f&#225;cil comprender porqu&#233; el poder se asocia con los varones y porqu&#233; a las
mujeres se les sustrae del mismo. La sumisi&#243;n adjudicada a las mujeres y
presente en la relaci&#243;n de pareja en general, es una de las condiciones para
que sobre ellas recaigan actos de violencia, discriminaci&#243;n y exclusi&#243;n.
Queremos subrayar la manera c&#243;mo se nombra a las mujeres en algunos
art&#237;culos de prensa. En ocasiones se les nombra como &#8216;ni&#241;as&#8217;. &#191;Por qu&#233; se les
nomina de esa manera? Decir &#8216;ni&#241;a&#8217; supone la minor&#237;a de edad, car&#225;cter a su
vez que se asocia con la dependencia y el desvalimiento. Otro aspecto es el
uso de palabras como &#8216;bomb&#243;n&#8217;, &#8216;mamacita&#8217; y &#8216;mu&#241;eca&#8217;, expresiones que
aparecen en varias ocasiones para referirse a las mujeres en art&#237;culos
dedicados a mujeres, cuando esta son particularmente sensuales y bellas.
Resulta digno de subrayar, en un an&#225;lisis encaminado a examinar las
concepciones que se ofrecen sobre las mujeres y lo femenino, el &#233;nfasis que se
hace en el ideal de la belleza. Este ideal, pese a los esfuerzos que se vienen
haciendo no se ha transformado y a pesar de que estos esfuerzos provienen de
diversos &#225;mbitos sociales y culturales, que buscan situar en primer lugar el ser
y no la apariencia, cuando se trata de las mujeres.
Se contin&#250;a alentando representaciones de las mujeres concebidas como
comestibles, juguetes, menores de edad, desvalidas y dependientes; ideas que
no resultan ajenas a las violencias contra ellas, porque estas concepciones se
constituyen en el fundamento del ejercicio de violencias contra las mujeres.
En la manera c&#243;mo se reportan los asesinatos de algunas mujeres, se trasluce
una imagen de ellas asociada con los entramados del mundo dom&#233;stico. Por
ejemplo, se ofrece una descripci&#243;n de la mujer que destaca su apariencia de
ama de casa o de su condici&#243;n de madre, cuando se va a relatar el asesinato
de una mujer.
Aunque los asesinatos de mujeres sean reconocidos como un asunto del cual
deban ocuparse las autoridades, estos siguen siendo considerados como una
problem&#225;tica privada, lo cual puede restarle trascendencia; en tanto lo que se
asocia a lo privado, no posee el mismo estatuto e importancia que lo p&#250;blico y
pol&#237;tico, status dentro del cual no est&#225;n considerados los asesinatos de
mujeres. Aunado a ello, hay una versi&#243;n articulada, que puede adjetivarse de
&#8216;dom&#233;stica&#8217;, se presenta una versi&#243;n de los asesinatos de mujeres que los
contin&#250;an situando en el orden pasional, es decir, en la esfera de los afectos de
lo privado.
Insistir en esta interpretaci&#243;n de los asesinatos, como cr&#237;menes pasionales,
favorece la idea seg&#250;n la cual los asesinatos de mujeres son desprovistos del
halo pol&#237;tico que poseen. Pol&#237;tico, en el sentido de que revelan din&#225;micas de
poder que han sido invisibilizadas, en tanto no corresponden a las mismas
l&#243;gicas del poder presente en el &#225;mbito p&#250;blico. Para el examen de los
asesinatos de mujeres, los cuales ocurren en un alto porcentaje en el contexto
de los v&#237;nculos de pareja y familiares, ha causado efectos desfavorables
sostener la oposici&#243;n amor y poder, oposici&#243;n sostenida en una falsa creencia:
el amor se constituye en ant&#237;doto del poder; pero no sucede as&#237; cuando se trata
de las relaciones entre hombres y mujeres. En estas relaciones siempre existen
l&#243;gicas de poder y aunque resulten invisibles, no quiere decir que sean
ineficaces.
De otro lado, el cuerpo de las mujeres se asocia con el mercado y en este
contexto, ellas son localizadas como bienes a ser adquiridos y consumidos. El
cuerpo se convierte en un art&#237;culo que puede comprarse y venderse. Resulta
decisivo alentar el an&#225;lisis de los contenidos de los productos que los medios
de comunicaci&#243;n ofrecen a millones de lectores diariamente. Esta es una tarea
que corresponde tanto al Estado a trav&#233;s de todas sus instituciones, como a la
ciudadan&#237;a en general para visibilizar una problem&#225;tica que afecta a la mitad de
la poblaci&#243;n, como lo es, la violencia contra las mujeres, que en lo corrido del
a&#241;o, deja 55 mujeres asesinadas en el departamento de Antioquia</speech><speech by="#bettypedraza" startTime="2013-03-20T00:00:00">Antioquia es el tercer departamento de Colombia m&#225;s afectado por la trata de
personas y Medell&#237;n es la ciudad de Colombia que registra el mayor n&#250;mero de
casos. Cada d&#237;a miles de mujeres son vendidas y explotadas como mercanc&#237;a.
Estamos frente a la esclavitud del siglo XXI. En el mes de noviembre del a&#241;o
2009, el Concejo de Medell&#237;n aprueba el acuerdo 78, para formular la pol&#237;tica
p&#250;blica y atenci&#243;n a las v&#237;ctimas de la trata de personas.
El 7 de septiembre de 2011 se decreta la creaci&#243;n del Comit&#233; Municipal de
Lucha contra la Trata de Personas, mediante el decreto 1624. Hoy 20 de marzo
de 2013 no se ha a&#250;n formulado, ni ejecutado, ni reglamentado una pol&#237;tica
p&#250;blica de prevenci&#243;n del delito de la trata de personas y de atenci&#243;n de las
v&#237;ctimas. No se ha destinado ning&#250;n tipo de recursos econ&#243;micos para que el
Comit&#233; Municipal pueda prevenir el delito y atender a las v&#237;ctimas de la trata de
personas.
Es de conocimiento que la problem&#225;tica afecta cada d&#237;a m&#225;s a las mujeres
involucradas en la prostituci&#243;n forzada, el turismo sexual, el matrimonio servil y
la explotaci&#243;n laboral. En una ciudad, como Medell&#237;n, que se visibiliza y
promueve como una ciudad de eventos y de negocios, muchas mujeres viven
verdaderas situaciones de esclavitud y son altamente vulnerables a caer en la
trampa de la trata de personas dentro y fuera del pa&#237;s.
Las estrategias de lucha contra la trata de seres humanos, para que sean
verdaderamente eficaces y efectivas deben lograr un equilibrio entre la
protecci&#243;n de los Derechos Humanos de las personas tratadas y la necesidad
de superar la perspectiva de control del crimen. Una pol&#237;tica p&#250;blica del Estado
debe incluir programas de asistencia integral y de reintegraci&#243;n de las v&#237;ctimas
y de mejor&#237;a de la situaci&#243;n socioecon&#243;mica para aquellas personas que corren
el riesgo de ser v&#237;ctimas de la trata, particularmente mujeres y las ni&#241;as. Nos
preguntamos: &#191;El Concejo de Medell&#237;n celebr&#243; a finales del a&#241;o pasado un foro
internacional sobre la trata de personas, qu&#233; ha pasado frente a lo expuesto y a
los compromisos adquiridos? &#191;D&#243;nde est&#225;n los compromisos reales de las
secretar&#237;as para atender y visibilizar esta problem&#225;tica?
&#191;Trata de personas y prostituci&#243;n se siguen confundiendo en t&#233;rminos, es por
eso que no se logra tener claridad en la atenci&#243;n a prestar? &#191;Qu&#233; hay que
esperar para que las v&#237;ctimas de la trata de personas sean reconocidas como
tales y no revictimizadas? &#191;Qu&#233; compromisos y medidas preventivas a tomar la
Alcald&#237;a de Medell&#237;n frente a los eventos nacionales e internacionales
programados en la ciudad para que se disminuyan las situaciones de trata de
personas?
&#191;Qu&#233; medidas concretas va a tomar la Alcald&#237;a de Medell&#237;n frente a este tipo de
violencia contra las mujeres, que en la ciudad de Medell&#237;n tiene consecuencias
nefastas? Para contener, disminuir y de todos modos apuntar a la eliminaci&#243;n
de la trata de personas es necesario no solo el trabajo de prevenci&#243;n, atenci&#243;n
y protecci&#243;n sino el compromiso y la voluntad pol&#237;tica para la restituci&#243;n de los
derechos a las mujeres v&#237;ctimas de este delito</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-20T00:00:00">Les recuerdo que vamos a hacer uso de la palabra desde el atril, nosotros
transmitimos en directo por Telemedell&#237;n hasta las 12:00 m., pero la transmisi&#243;n
continuar&#225; por www.concejodemedellin.gov.co</speech><speech by="#depatriciachill" startTime="2013-03-20T00:00:00">Una reflexi&#243;n que nos hacemos en la Uni&#243;n de Ciudadanas de Colombia es:
&#191;Cu&#225;les son las ra&#237;ces de nuestra sociedad patriarcal en las que crecen y se
nutren las v&#237;ctimas y los victimarios? &#191;Por qu&#233; despu&#233;s de tantos ingentes
esfuerzos del Estado y de la sociedad civil, en vez de mirar avances, vemos
retrocesos; en especial, en el caso de los feminicidios, que en lugar de disminuir
han aumentado? Estamos en una situaci&#243;n de alarma naranja, como dicen los
bomberos. O sea, es alarmante. &#191;Por qu&#233;? Despu&#233;s de la ley 1257 de 2008,
todav&#237;a los operarios de justicia y los miembros de la Fuerza P&#250;blica no han
podido captar en sus imaginarios cu&#225;l debe ser la aplicaci&#243;n de esta ley.
El a&#241;o pasado, en la Uni&#243;n de Ciudadanas de Colombia en un convenio en
asocio con la Secretar&#237;a de las Mujeres, se dict&#243; una capacitaci&#243;n para 400
mujeres de &#8216;Medell&#237;n solidaria&#8217; precisamente en la ley 1257 de 2008.
Estas mujeres terminaron la capacitaci&#243;n muy contentas y muy satisfechas
porque hab&#237;an aprendido todos los conceptos, porque ten&#237;an ya m&#225;s derechos
incorporados para hacerlos valer. Sab&#237;an cu&#225;les eran las clases de las
violencias f&#237;sica, psicol&#243;gica, la econ&#243;mica y la patrimonial, pero en general a
todas, lo que m&#225;s les preocupaba era c&#243;mo hacer que los operadores de
justicia entendieran esta ley porque desafortunadamente ellos son indiferentes,
insensibles o negligentes. No estoy generalizando, pero en general ha sido la
pr&#225;ctica cuando ellas van a denunciar, no se les presta atenci&#243;n. Se les dice
que vuelvan otro d&#237;a, la forma del trato hacia ellas es de una forma casi burlona
o despreciativa.
Desafortunadamente, los miembros de la Fuerza P&#250;blica tambi&#233;n tienen unas
grandes falencias y les llamo la atenci&#243;n aqu&#237; al Comandante, al Coronel en el
sentido de que hay que hacer un trabajo a profundidad con los miembros de la
Fuerza P&#250;blica porque ellos, en raz&#243;n de su trabajo, que es un trabajo
estresante, duro y que a veces tiene que ausentarse o la mayor&#237;a de las veces
deben ausentarse de su hogar, en el cual hay muchas falencias afectivas, entre
otras falencias tienen problemas de &#237;ndole de violencia intrafamiliar, graves
problemas de &#237;ndole de violencia intrafamiliar entre otros. Hay que hacer unas
articulaciones con todas estas entidades, para que esta sociedad deje de estar
anestesiada frente a los feminicidios.
En el a&#241;o de 1936 se declar&#243; en Colombia de que ya no iba a ser m&#225;s impune
el asesinato a los mujeres por adulterio. Estamos en el a&#241;o 2013 y es incre&#237;ble
el retroceso que hemos tenido, en que los operadores de justicia en este
momento sigan considerando que es un crimen pasional cuando un hombre
asesina a una mujer por supuestas imputaciones de honor. Llamamos la
atenci&#243;n profundamente frente a esto. El respeto a la vida, el respeto a los
derechos de las mujeres es para que ellas lo puedan ejercer realmente. Los
derechos que no se puedan ejercer, no existen</speech><speech by="#soniainesgoezorrego" startTime="2013-03-20T00:00:00">Esta propuesta de exigencia y garant&#237;a que presento en nombre de muchas
mujeres, que hoy no tienen garantizado su derecho a la educaci&#243;n en la ciudad
de Medell&#237;n, tiene su precedente y es importante que todos y todas los
conozcamos y lo recordemos.
En el a&#241;o 2007, en la zona Noroccidental de Medell&#237;n, con recursos de
Presupuesto Participativo, se formul&#243; una propuesta de formaci&#243;n para 84
madres comunitarias, para que fortalecieran sus trabajos dirigidos a la atenci&#243;n
en la primera infancia.
Entre los resultados mencionados de este proceso, se encontr&#243; que la mayor&#237;a
de las mujeres no hab&#237;an terminado sus estudios de bachillerato, el camino se
fue tejiendo, los di&#225;logos, las insistencias, las propuestas de liderezas y
fortalezas pedag&#243;gicas de organizaciones como Cedesis se unieron con
voluntades pol&#237;ticas del Gobierno Municipal para que en el 2008 naciera en la
comuna 6, zona Noroccidental de Medell&#237;n la primera propuesta para educaci&#243;n
de mujeres, con 251 mujeres.
Una propuesta con enfoque de derechos, g&#233;neros, contratada por cobertura
para la educaci&#243;n de adultas y adultos. La propuesta se fue ampliando en
cobertura y en calidad. Para la segunda mitad del 2008 se implementa el
programa en el corregimiento Altavista, en la secci&#243;n del Colegio D&#233;bora
Arango, con un n&#250;mero de 220 mujeres atendidas.
En el a&#241;o 2009, la Secretar&#237;a de Educaci&#243;n y de las Mujeres realizaron una
alianza para garantizar el derecho a la educaci&#243;n de mujeres de diversas
comunas de la ciudad, mediante un proyecto educativo innovador, con
estrategias de inclusi&#243;n que garantizara la permanencia, la pertinencia, la
calidad, la promoci&#243;n educativa, social y pol&#237;tica. En otras palabras, se
implement&#243; el programa de &#8216;la Escuela busca a la mujer adulta&#8217;, con ello se
pretend&#237;a contribuir a la superaci&#243;n de la deuda hist&#243;rica que la sociedad y el
Estado han tenido con las mujeres.
Entre los a&#241;os 2009 y 2011 se implement&#243; la propuesta en la comuna 4, en la
secci&#243;n del Colegio Francisco Miranda. En la comuna 8, en las secciones de los
Colegios Joaqu&#237;n Vallejo Arbel&#225;ez y Gabriel Garc&#237;a M&#225;rquez. M&#225;s tarde se
implementar&#237;a en la comuna del corregimiento de San Crist&#243;bal.
La Secretar&#237;a de Educaci&#243;n financiando la educaci&#243;n desde un contrato de
cobertura para adultos y adultas, y la Secretar&#237;a de las Mujeres que garantizaba
estrategias de inclusi&#243;n, como la c&#225;tedra de g&#233;nero, alimentaci&#243;n, asesor&#237;a
jur&#237;dica, asesor&#237;a psicol&#243;gica en educaci&#243;n, jard&#237;n infantil para el cuidado de los
ni&#241;os y las ni&#241;as mientras las madres estudiaban y en convenio con la
Corporaci&#243;n Cedesis como una entidad contratista, con una propuesta propia
de educaci&#243;n para mujeres, empezaron a cualificar y fortalecer toda esta
propuesta.
Para el a&#241;o 2012 la propuesta convertida casi en pol&#237;tica p&#250;blica, dadas las
caracter&#237;sticas de implementaci&#243;n gradual en avance, de apropiaci&#243;n a inter&#233;s
ciudadano frente a ella y del grado de transformaci&#243;n de las problem&#225;ticas de
una sociedad, mostr&#243; el siguiente balance de implementaci&#243;n:
Uno, la atenci&#243;n de educaci&#243;n de mujeres se ven&#237;a realizando los d&#237;as s&#225;bados
o domingos de 7:00 a 5:00 p.m., en sedes de colegios con quienes se realizan
convenios para el uso de aulas y dem&#225;s espacios.
Dos, se firmaron contratos para que 1.315 mujeres accedieran al derecho de la
educaci&#243;n en cinco zonas de la ciudad, en la comuna de Altavista, en el
corregimiento de San Crist&#243;bal, en la comuna 4, 6 y 8, en &#233;sta &#250;ltima la
atenci&#243;n se realiz&#243; en dos sedes de colegios de diferentes barrios.
La distribuci&#243;n fue la siguiente:
Comuna 6, sede del Colegio El Triunfo Santa Teresa, se atendieron
mujeres.
En Altavista, en la sede del Colegio D&#233;bora Arango, se atendieron
mujeres.
En la comuna 4 en la sede Francisco Miranda, se atendieron
mujeres.
En la comuna 8, sede Joaqu&#237;n Vallejo Arbel&#225;ez, se atendieron
mujeres.
En la comuna 8, sede Gabriel Garc&#237;a M&#225;rquez, se atendieron 117
mujeres.
En San Crist&#243;bal, en la sede del Colegio Juan J. Escobar se atendieron
160 mujeres.
Para un total de 1.115 mujeres matriculadas.
Debido a que la contrataci&#243;n para el calendario B se realiz&#243; en el mes de
septiembre, en las sedes de las comunas 4 y 8, estuvo muy por debajo de la
cobertura ofrecida. Pero a finales del a&#241;o, m&#225;s de 200 mujeres nuevas
solicitaron cupos escolar para el 2013, situaci&#243;n para el a&#241;o 2013.
Una vez concluido el proceso de licitaci&#243;n para el Banco de Oferentes, en la
modalidad de educaci&#243;n de adultos, solo se contrata la cobertura para quienes
no terminaron el calendario escolar del a&#241;o 2012, quienes ven&#237;an en el
calendario B, para las sedes de San Crist&#243;bal, la comuna 4 y la sede de
Joaqu&#237;n Vallejo en la comuna 8. Las razones para la contrataci&#243;n de la
educaci&#243;n de adultos y adultas, que iniciaron el a&#241;o escolar, tiene que ver con
la no autorizaci&#243;n de recursos provenientes del Conpes, del Ministerio de
Educaci&#243;n Nacional.
Igualmente, en este a&#241;o 2013, la atenci&#243;n de educaci&#243;n y en concreto la
educaci&#243;n de adultas, debe de registrarse por la matr&#237;cula integral sin m&#225;s. Es
decir, solo pueden recibirse en matr&#237;cula quienes aparezcan en este sistema y
quienes aparezcan a corte de diciembre de 2012; lo que conlleva a una nueva
reducci&#243;n de cupos, ya que hechos como la movilidad urbana, el desempleo y
otras situaciones contextuales hacen que el estado de matr&#237;cula no sea
constante y que adem&#225;s no existan posibilidades administrativas para
reemplazar las estudiantes nuevas.
En conclusi&#243;n: Existe una cobertura contratada de 1.115 cupos para mujeres,
de las cuales est&#225;n matriculadas 617 en el Simad y de ellas, un porcentaje se
pudo haber retirado por razones de atraso en el calendario escolar. Es de
se&#241;alar que se han rechazado cupos a 350 mujeres, que lo han solicitado y se
han asumido como cupos privados 124 mujeres, para concluir y voy a recortar
parte de la argumentaci&#243;n.
Es necesario solicitar, se&#241;ores concejales, se&#241;ora concejala, secretarios,
secretarias, mujeres y hombres c&#243;mplices desde este desaf&#237;o colectivo, de esta
propuesta, &#8216;la Escuela busca la mujer adulta&#8217; que se contin&#250;e y que no dependa
de los recursos para que sea una propuesta y para que haya garant&#237;a al
derecho de la educaci&#243;n de las mujeres en la ciudad de Medell&#237;n. Que la
herramienta del Simad sea una herramienta de organizaci&#243;n, de
sistematizaci&#243;n, pero que no sea una limitante para que las mujeres estudien en
la ciudad de Medell&#237;n. Para concluir, solicitamos que el Concejo Municipal
distribuya, autorice el presupuesto necesario para que las mujeres puedan
acceder a su derecho a la educaci&#243;n</speech><speech by="#lilianamoreno" startTime="2013-03-20T00:00:00">Hoy me siento especialmente revestida de poder ciudadano. &#191;No s&#233; por qu&#233;?
Cuando la Mesa de Trabajo Mujer de Medell&#237;n me solicit&#243; que hiciera una
intervenci&#243;n con respecto a lo econ&#243;mico, inmediatamente me acord&#233; de la ley
1257, donde habla de la violencia econ&#243;mica. Quisiera hacer mi presentaci&#243;n
enlazando cosas, no mirando las cosas separadas y desde ah&#237; voy a hacer la
intervenci&#243;n. Una cosa muy interesante es que me encontr&#233; en el Facebook
una frase de Gandhi, todos y todas sabemos qui&#233;n fue Gandhi, un gran
personaje el siglo pasado, donde dice que: &#8216;La pobreza es la peor forma de
violencia&#8217;.
Traigo ac&#225; como esa voz autorizada para enfatizar el punto de vista que voy a
exponer. Algunas cifras extra&#237;das de informes, que hace por ejemplo la
Escuela Nacional Sindical y tambi&#233;n cifras que est&#225;n presentes en el Plan de
Desarrollo Municipal. Por ejemplo, los ingresos laborales para la mujeres
mensuales fueron de 23.79% menores que la de los hombres. Ah&#237; estamos
viendo una discriminaci&#243;n en el mercado laboral.
Adem&#225;s, si nos vamos a la zona rural, vemos a&#250;n mucho m&#225;s preocupante la
cifra, cuando dicen que el 61% de las mujeres devengan entre 0 y 0.5 smmlv;
entonces, el asunto de la pobreza y los ingresos no es un problema solo de una
instancia o de un solo ente gubernamental, creo que estamos empezando a ver
que es un problema de Estado y de Estado local. &#191;Qu&#233; es Violencia Econ&#243;mica
hacia la mujer? Seg&#250;n la Ley 1257 de 2008, es cualquier acci&#243;n u omisi&#243;n
orientada al abuso econ&#243;mico, el control abusivo de las finanzas, recompensas
o castigos monetarios a las mujeres por raz&#243;n de su condici&#243;n social,
econ&#243;mica o pol&#237;tica.
Es una forma de violencia que se consolida en las relaciones de pareja,
familiares, en las laborales o en las econ&#243;micas. Existe entre la violencia
econ&#243;mica hacia las mujeres, otros tipos de violencia contra ellas, por ejemplo:
la violencia econ&#243;mica no permite ejercer una autonom&#237;a para poder decidir y
ah&#237; es cuando se empieza a dar una dependencia, que se establece entre ella y
sus proveedores; y tambi&#233;n tiene repercusiones sobre la autoestima y el
empoderamiento de las mujeres.
Ustedes est&#225;n viendo como se interconectan. Uno atacando un factor puede
atacar otros, como para lograr un desarrollo en esta ciudad y tambi&#233;n nosotros
como mujeres, y reivindicaci&#243;n con Movimiento Social de Mujeres, hablamos
siempre de la autonom&#237;a econ&#243;mica, a trav&#233;s de esa capacidad de generar
ingresos y recursos propios, posibilitando en la mayor&#237;a de los casos la toma de
decisiones que afecten la vida propia. Facilita el proceso de empoderamiento.
Les traigo a ustedes, c&#243;mo podr&#237;amos lograr eso: Se me ocurre, en el mercado
laboral formal, a partir de la ley que les menciono el Gobierno reglament&#243; una
exenci&#243;n tributaria, a trav&#233;s del decreto 2733 de 2002; as&#237; mismo en el decreto
2734 para las empresas que contraten a mujeres que han sufrido de violencia
intrafamiliar, acoso y violencia sexual o lesiones personales. Tambi&#233;n pienso,
ya que la pol&#237;tica de desarrollo econ&#243;mico de la ciudad tiene que ver con los
emprendimientos, hay que estudiar c&#243;mo son los emprendimientos que las
mujeres est&#233;n realizando en la ciudad, para poder generar oportunidades para
mejorarlos.
&#191;C&#243;mo qu&#233;? Acceso y control a los recursos productivos, y visibilizar c&#243;mo
son, las mujeres hacen emprendimientos econ&#243;micos, poderlos fortalecer. Es
una forma de poder lograr la autonom&#237;a y que ellas puedan entonces ejercer
sus derechos y evitar o poner barreras a eso que hemos llamado &#8216;las violencias
contra las mujeres&#8217;. Quer&#237;a hacer ese nexo entre lo econ&#243;mico y las violencias,
como una forma de poder contrarrestar los problemas que tenemos las mujeres
en un modelo de desarrollo, que nos invisibiliza y no nos valora</speech><speech by="#taniagranda" startTime="2013-03-20T00:00:00">Vengo en representaci&#243;n de la Veedur&#237;a al acuerdo 020 de 2011, que le hace
ajustes a la pol&#237;tica p&#250;blica para la prevenci&#243;n y atenci&#243;n de las violencias
sexuales que afectan a la ciudadan&#237;a, principalmente a mujeres, ni&#241;os, ni&#241;as y
adolescentes en el municipio de Medell&#237;n. La Veedur&#237;a del acuerdo 020 de
2011, conformada por diversas organizaciones sociales y comunitarias de la
ciudad de Medell&#237;n, que le hace seguimiento y control a la aplicaci&#243;n de la
pol&#237;tica p&#250;blica para la prevenci&#243;n y atenci&#243;n de las violencias sexuales que
afectan a la ciudadan&#237;a, expresa su m&#225;s profunda preocupaci&#243;n por la situaci&#243;n
de las violencias sexuales en la ciudad, donde aparecen como v&#237;ctimas
principales mujeres, ni&#241;as y adolescentes.
Esta situaci&#243;n se hace m&#225;s compleja ante la agudizaci&#243;n del conflicto armado
en los contextos violentos y la guerra que se vive en la ciudad. A esto se suma
el panorama poco claro en la ejecuci&#243;n de la pol&#237;tica p&#250;blica que orientar&#237;a los
procesos de sanci&#243;n, prevenci&#243;n con las comunidades y atenci&#243;n a las
v&#237;ctimas.
Recomendamos al Gobierno Local construir rutas eficaces, claras y financiadas
para alcanzar los objetivos de la pol&#237;tica p&#250;blica. Que se lograr&#225; as&#237;:
1. Si se viabiliza inmediatamente la ejecuci&#243;n del Plan de Acci&#243;n con
enfoque diferencial y de g&#233;nero, dise&#241;ado por el Comit&#233; T&#233;cnico de la
Pol&#237;tica P&#250;blica desde la l&#237;nea de investigaci&#243;n, prevenci&#243;n, detecci&#243;n,
atenci&#243;n y vigilancia y control a la problem&#225;tica de violencia sexuales,
que articule la ejecuci&#243;n de dicha pol&#237;tica, disponiendo de programas,
proyectos, presupuestos desde la diferentes dependencias con criterios
de planeaci&#243;n, priorizaci&#243;n, focalizaci&#243;n y ampliaci&#243;n de coberturas. El
Plan ya est&#225; dise&#241;ado, pero sin presupuestos que viabilicen dicho Plan,
no hay pol&#237;tica p&#250;blica y hasta ahora el Plan de Desarrollo no da cuenta
de un presupuesto aut&#243;nomo para el tema de la ejecuci&#243;n de este Plan
de Acci&#243;n del Comit&#233; de Violencias Sexuales.
2. Si se mantiene en funcionamiento permanente el Observatorio de
Violencias Sexuales, creado mediante el acuerdo 09 de 2006, modificado
por el acuerdo 20 de 2011. El funcionamiento permanente del
Observatorio, tal cual lo establece la pol&#237;tica p&#250;blica, sigue dependiendo
de la contrataci&#243;n de operadores y no puede cumplir sus funciones, toda
vez que con presupuestos y tiempos tan limitados y fragmentados, no
puede presentar resultados conformes a sus prop&#243;sitos.
3. Si se activa efectivamente la ruta de atenci&#243;n a violencias sexuales con
la log&#237;stica, n&#250;mero y calidad de los funcionarios requeridos, horarios y
d&#237;as permanentes de atenci&#243;n.
Hoy el Caivas sigue atendiendo con limitaciones de recursos humanos, en
horarios, en capacidad de reacci&#243;n ante los casos. Las estad&#237;sticas plantean
una relaci&#243;n de subregistros de seis casos silenciados por uno denunciado.
Sumado a esto, las v&#237;ctimas siguen manifestando la revictimizaci&#243;n de la que
son objeto, cuando hacen denuncia para recibir atenci&#243;n y para lograrlo deben
acudir a tres o m&#225;s dependencias y entrevistarse con seis o m&#225;s funcionarios.
Repitiendo la misma informaci&#243;n y obteniendo deficiente atenci&#243;n.
Cuarto, si se construyen estrategias e intervenciones efectivas ante la
preocupante situaci&#243;n de las ni&#241;os, ni&#241;as y adolescentes v&#237;ctimas de
explotaci&#243;n sexual, comercial e infantil &#8211; Escia. Instamos a la asignaci&#243;n
presupuestal suficiente y continua, que permita realizar intervenciones
integrales que trasciendan los diagn&#243;sticos, el asistencialismo, las medidas de
coacci&#243;n y represi&#243;n, orientadas a la transformaci&#243;n de sus realidades y al
restablecimiento integral de sus derechos. Ante esta grave problem&#225;tica de la
Escia, se adelantan acciones policivas y de control social, pero los procesos
emprendidos con los ni&#241;os y las ni&#241;as se dejan a medio camino sin resultados
contundentes y en permanente situaci&#243;n violatoria de sus derechos; Se
persigue a los ni&#241;os y ni&#241;as pero no se sancionan, ni se judicializan los
proxenetas, ni a los clientes explotadores.
Ante estas acciones de control y coercitivas, las adolescentes, los ni&#241;os y las
ni&#241;as en Escia se clandestinizan en sus pr&#225;cticas, se encierran en sus lugares,
lo cual los hace m&#225;s vulnerables. La Veedur&#237;a apela a la necesidad de asumir la
corresponsabilidad desde todas las instancias, tal como lo acusa la ley. Desde
la Rama Judicial, la Administraci&#243;n Local, la corporaci&#243;n Concejo de Medell&#237;n y
los entes de Control. Insta a desarrollar compromisos claros en el tema de
prevenci&#243;n, atenci&#243;n a las violencias sexuales, as&#237; como sanci&#243;n y control de
los agresores, proxenetas y victimarios, quienes siguen ejerciendo, en
impunidad, violencia sexual contra los ni&#241;os, ni&#241;as y adolescentes</speech><speech by="#claudiatorresrodriguez" startTime="2013-03-20T00:00:00">La Red Colombiana de Mujeres por los Derechos Sexuales y Reproductivos de
la Regional Medell&#237;n quiere precisar algunos asuntos. Nos gustan bastante los
n&#250;meros y las estad&#237;sticas, hablando de violencia contra las mujeres. &#191;Qu&#233;
particular que nos gusten los n&#250;meros, cuando sabemos que la gran mayor&#237;a
no denunciamos las m&#250;ltiples violencias?
&#191;Adem&#225;s, en qu&#233; se transforman los n&#250;meros? Se transforman solamente en
estad&#237;sticas. Todos esos datos se nos vuelven estad&#237;sticas y estad&#237;sticas, que
tenemos que repensar porque detr&#225;s de cada uno de esos n&#250;meros hay una
tragedia para esa mujer y para muchas personas de su familia. Les invito a que
trascendamos este asunto de las estad&#237;sticas para que recordemos que cada
uno, que si son diez, que si es una, es una tragedia humana.
Por eso, tambi&#233;n queremos precisar que los Derechos Humanos tambi&#233;n son
de y para las mujeres. Los Derechos Humanos no son discrecionales, no son
metas sociales, ni aspiraciones pol&#237;ticas. Los derechos sexuales y reproductivos
son los m&#225;s humanos de todos los derechos, son todos aquellos derechos
b&#225;sicos de las personas, vinculados con el libre y saludable ejercicio de la
sexualidad y la reproducci&#243;n humana, sin consideraci&#243;n de edad, estado civil,
condici&#243;n social, etnia, religi&#243;n o cultura.
No se trata de conformarnos con el reconocimiento legal de los derechos,
exigimos un ejercicio real y efectivo de los derechos en nuestra cotidianidad.
Las violencias tambi&#233;n se est&#225;n viviendo por parte de funcionarios y
funcionarias que no ofrecen un trato digno a las mujeres. A las mujeres que
est&#225;n consultando y denunciando violencia de pareja, violencia sexual, violencia
intrafamiliar. Todas tenemos derecho a un trato respetuoso y a una ruta de
atenci&#243;n, que efectivamente sea para la atenci&#243;n y no para la revictimizaci&#243;n.
El Estado tiene el deber de garantizar el pleno y libre ejercicio de los derechos
sexuales y reproductivos. La realidad dice que la violencia sexual, la violencia
de pareja, la tolerancia a la violencia de g&#233;nero, los feminicidios, la feminizaci&#243;n
de la pobreza, adem&#225;s de la ya conocida violencia f&#237;sica, psicol&#243;gica est&#225;n
posicionadas en nuestro medio y lastimando, d&#237;a a d&#237;a, a las mujeres; por ello
amerita que digamos: &#191;Qu&#233; pas&#243; con los acuerdos program&#225;ticos firmados por
la Alcald&#237;a con el Movimiento Social de Mujeres?
Las instituciones y las mujeres de la Red Colombiana de Mujeres por los
Derechos Sexuales y Reproductivos no queremos un Centro Integral para la
Mujer y la Familia, queremos una Cl&#237;nica de las Mujeres, que priorice con un
enfoque de derechos y de equidad de g&#233;nero la atenci&#243;n a la violencia sexual, a
la salud mental, a la sentencia C-355 que despenaliz&#243; el aborto en tres casos
particulares.
La Cl&#237;nica de las Mujeres no vamos a permitir que se la eliminen los poderes
patriarcales de esta ciudad y del pa&#237;s; por ello, seguimos insistiendo, las
mujeres las necesitamos, las ni&#241;as abusadas y maltratadas tambi&#233;n son
mujeres que la necesita, las j&#243;venes puestas como bot&#243;n de guerra tambi&#233;n
son mujeres que la necesitan, las muertes por feminicidio son evidencia clara
de que el machismo mata mujeres.
La mayor&#237;a de la poblaci&#243;n desplazada son mujeres, las mujeres en
prostituci&#243;n, que enriquecen a proxenetas, a due&#241;os de hoteles, de residencias,
de bares y pagan vacunas para que los grupos las cuiden, la sociedad las
se&#241;ale y los clientes las usen. Las lesbianas, las trans, las bisexuales, las
personas interg&#233;nero, reciben m&#250;ltiples violencias, escasamente visibilizadas y
menos a&#250;n juzgadas. Tambi&#233;n la explotaci&#243;n sexual comercial a ni&#241;os, ni&#241;as y
adolescentes.
&#191;Qui&#233;n no conoce de esto casos? Usted los ha visto por todas las calles que
transita. &#191;Qu&#233; hacemos como ciudadan&#237;a? Por ello necesitamos una cl&#237;nica
que ofrezca servicios integrales ante las m&#250;ltiples violencias que vivimos las
mujeres, una cl&#237;nica que priorice la salud mental. Un proyecto como la Cl&#237;nica
de las Mujeres buscaba solucionar problemas de salud p&#250;blica y fue intervenido
por el mismo Procurador, ejerci&#243; control preventivo y gener&#243; unas
persecuciones hostigamiento hasta llegar a suspenderla.
Recordemos un caso emblem&#225;tico que tenemos en Medell&#237;n en violencia contra
las mujeres, lo que est&#225; pasando de forma muy puntual con el caso de dos
adolescentes del barrio Boston, que fueron desmembradas y muertas, hace
cuatro a&#241;os y no ha pasado nada. &#191;De qu&#233; estamos hablando? Tambi&#233;n como
Red Colombiana de Mujeres por los derechos sexuales y reproductivos no
puedo dejar de recordarles el caso de Alba Luc&#237;a Rodr&#237;guez Cardona.
En noviembre 15 se hizo un acto que todos y todas conocieron, donde la
Ministra de Justicia vino y ofreci&#243; disculpas p&#250;blicas. &#191;Qu&#233; pas&#243; con ese caso?
Que a los 15 d&#237;as la dejaron sin trabajo y el incumplimiento del Estado sigue.
Para concluir, les recuerdo y nos recordamos: En la cama, en la casa, en la
calle, desnudas o vestidas, que se respeten nuestras vidas</speech><speech by="#martaeugeniaarroyave" startTime="2013-03-20T00:00:00">Desde mi presencia saludo a la presencia de cada uno de ustedes, a los
honorables concejales, a la presencia de todos los que est&#225;n escuchando en
este momento. Hablo de &#8216;escuchar&#8217; porque muy pocos lo hacemos
normalmente.
Vengo representando a la Corporaci&#243;n Mujeres Agromedell&#237;n. Hablo desde las
mujeres rurales de municipio. En estos cinco Corregimientos hay unas
corporaciones sociales, unas empresas sociales que se formaron a trav&#233;s de un
convenio con la Secretar&#237;a de las Mujeres y con el apoyo de algunos concejales
se form&#243; un programa, por medio del programa &#8216;Fomento a la Mujer Rural&#8217;, esto
viene hace tres o cuatro a&#241;os y se formaron unos invernaderos de cultivo de
tomate. Estos programas buscan apoyar para que las mujeres tengamos una
entrada econ&#243;mica.
Quiero hablar de cuatro puntos principales y en esto los resum&#237;:
El primero es la violencia, se asocia con la pobreza y a la falta de oportunidades
econ&#243;micas. Cuando no tenemos oportunidades econ&#243;micas, no tenemos
posibilidad de salir adelante.
El doctor Luis Bernardo V&#233;lez dec&#237;a que el 78% de las mujeres estamos en
estrato 1, 2 y 3. Nosotras realmente no somos violentas, no tenemos eso
incorporado en nuestros genes, nosotros estamos viviendo y reproduciendo
mediante patrones culturales algo que viene represent&#225;ndose de siglos y de
mucho tiempo atr&#225;s. Debemos ir deshaciendo esa violencia que nos han ido
metiendo y es un patr&#243;n cultural que debemos de ir quitando poco a poco.
El segundo, en la violencia tambi&#233;n influye la dependencia que nosotros, como
mujeres, tengamos de los hombres. En la medida en que nosotros tengamos
esa solvencia econ&#243;mica, vamos aportando no solamente si tenemos pareja a
nuestro hogar sino tambi&#233;n si somos mujeres cabeza de familia, le vamos
aportando a la familia, a los hijos y ayudamos para que ellos no vayan a sentir
esa escasez. Realmente la pobreza lleva a esto.
En el tercero, que tambi&#233;n quiero resaltar aqu&#237;, voy a ampliarme un poquito
m&#225;s, hay que garantizar la continuidad de los proyectos y convertirlos en una
pol&#237;tica p&#250;blica. Aqu&#237; puedo contarles, desde lo que hemos vivido en los
diferentes invernaderos. Como le dec&#237;a, cada corregimiento tiene una
Corporaci&#243;n, estas seis Corporaciones, una por cada corregimiento, hay dos en
Palmitas, Corporaciones de Empresas Sociales nos unimos en una que se
llama &#8216;Mujeres Agromedell&#237;n&#8217;.
Estamos en un proceso, o sea, esto viene hace varios a&#241;os pero sabemos que
nosotros no podemos acabar la violencia de hace milenios, de muchos siglos
que viene, pero s&#237; comenzamos a trabajar; comenzamos desde que nosotras
mismas estemos trabajando y empezamos entre nosotras a compartir, a
escucharnos, a reconocernos, a valorar lo que hace la una y la otra, a valorar
m&#225;s lo que es el aporte de cada una. Aprendimos tambi&#233;n a perdonarnos. Entre
nosotras mismas, cuando algo est&#225; funcionando mal, nos escuchamos, nos
sentamos a hablar porque con seguridad esas diferencias que hay no nos
permiten trabajar unidas.
Les cuento que no solamente trabajamos las mujeres, tambi&#233;n incluimos
algunos hombres, reconociendo los valores de cada uno. Vimos las diferencias
entre uno y el otro, y aprendimos a valorar lo que deb&#237;amos respetar del uno y
del otro. Creo, como cuarto punto, que la mujer debe reconocerse y apropiarse.
El hecho que nosotras mismas no reconozcamos y no nos apropiemos de todos
estos derechos, de que nosotras mismas no los defendamos, los mostremos,
no es tanto hablar. Es m&#225;s de ser ejemplo, de que nosotras lo hagamos con
nosotras mismas; que nosotros respetemos al otro y nos hagamos respetar,
tambi&#233;n nos va a ayudar a que podamos salir adelante. En la medida en que
nosotras valoremos y respetemos mutuamente, tanto al hombre como a la
mujer, nosotros vamos aprendiendo a construir juntos esta sociedad.
Quisiera aportar tambi&#233;n en lo que dec&#237;a la doctora Patricia Builes. De verdad,
debemos desmitificar la violencia. Nosotros tenemos que trabajar juntos para
poder trabajar en equipo. Respetando el hijo a la madre, no solamente hablo de
pareja sino tambi&#233;n nosotros estar trabajando en equipo, no como rivales</speech><speech by="#amparopiedrahita" startTime="2013-03-20T00:00:00">Est&#225; suficientemente documentado el grupo de violencias que aqueja al grupo
poblacional m&#225;s vulnerable de esta ciudad, como es &#233;l de las mujeres.
Como dicen las compa&#241;eras: &#191;Qu&#233; se est&#225; haciendo en la Administraci&#243;n para
hacer visibles los feminicidios? &#191;Por qu&#233; se le est&#225; cambiando el nombre a esta
forma de matar mujeres? Queremos y exigimos que se dejen de llamar ya
&#8216;asesinatos pasionales u homicidios&#8217;.
Vamos a hacer unas preguntas muy puntuales.
&#191;Por qu&#233; no se han fortalecido los circuitos sociales de alertas tempranas de
riesgos, creados en torno a los temas de violencia de g&#233;nero y especialmente
en violencia contra las mujeres?
Elaborados estos en diagn&#243;sticos, al interior de los colectivos de mujeres.
Ejemplo de esto es el diagn&#243;stico que en el 2011 se cre&#243; en el colectivo de
mujeres de la comuna 9 y &#233;ste dio pie para elaborar el circuito de alertas
tempranas en esta comuna, la de Buenos Aires. Los diagn&#243;sticos de seguridad
elaborados para las mujeres no se han tenido en cuenta ni incidencia en las
diferentes secretar&#237;as. Queremos preguntar: &#191;Si hay alg&#250;n tipo de ejecuci&#243;n en
alguna de estas secretar&#237;as, en especial en la Secretar&#237;a de Gobierno y en la
Secretar&#237;a de la Mujer para tenerlos en cuenta y darnos a las mujeres de los
territorios alg&#250;n tipo de resultado exacto?
Pedimos que en las secretar&#237;as se socialice y capacite espec&#237;ficamente con el
enfoque de g&#233;nero y de equidad a los funcionarios y funcionarias encargadas
de atender la ruta de atenci&#243;n a las mujeres maltratadas y violadas; que cuando
estas mujeres buscan la atenci&#243;n son revictimizadas y avocadas a un maltrato
mucho mayor por parte de las mismas autoridades y profesionales encargados
de dicha atenci&#243;n. Les voy a poner un ejemplo, empezando por la Secretar&#237;a de
Salud. Llega una mujer a un centro de salud a buscar atenci&#243;n ante un caso de
violaci&#243;n y sale el m&#233;dico encargado de la atenci&#243;n y pregunta p&#250;blicamente,
delante de muchas personas &#191;qui&#233;n es la mujer que viene porque fue violada?
Esa es la primera forma en que se revictimiza esta mujer.
Luego va a una comisar&#237;a, donde un funcionario, por lo general, un agente de la
Polic&#237;a le pregunta: &#191;Usted c&#243;mo estaba vestida, a qu&#233; horas sucedi&#243; esto,
usted qu&#233; hac&#237;a en la calle a esa hora? Busc&#225;ndole dar una especie de
sustentaci&#243;n al hecho de que ha sido violada. Por &#250;ltimo, va a la Fiscal&#237;a y all&#237; la
persona encargada de atenderla le pide muy gentilmente que por favor le lleve
el n&#250;mero de la c&#233;dula del violador o en su defecto una foto, o de ser posible
otras dos o tres mujeres que hayan sido violadas por el mismo tipo.
Queremos tambi&#233;n preguntar &#191;cu&#225;l es la raz&#243;n de ser de las contrataciones al
interior de la Secretar&#237;a de la Mujer para ejecutar los programas de
acompa&#241;amiento a las mujeres en los territorios? Nos referimos a los
programas se Gestoras de Equidad, Psic&#243;logas y Abogadas que pierden
efectividad con contratos de tres meses, que no garantizan la continuidad en los
procesos y en cambio, s&#237; terminan generando desconfianza y falta de
credibilidad en la instituciones del Estado</speech><speech by="#antoniomejia" startTime="2013-03-20T00:00:00">Tengo una prima que tiene mi misma edad, en este momento trabaja en un
pueblito del nordeste antioque&#241;o, se llama Gloria.
Gloria es una mujer muy bella, naci&#243; con una limitaci&#243;n auditiva. De ni&#241;a la
mam&#225; le pegaba mucho y mucho; pero le pegaba porque era muda, porque ella
no pod&#237;a decir palabras, no entend&#237;a el lenguaje, al menos &#233;l que ella cre&#237;a
entender.
Luego, cuando pasaron los a&#241;os, cuando mi prima, tuvo unos 20 a&#241;os, la mam&#225;
se dio cuenta de algo que Gloria se ten&#237;a muy guardadito y es que es lesbiana.
As&#237; que la tunda de golpes que la mam&#225; le daba a Gloria no solamente era
porque era muda sino porque era lesbiana y no pod&#237;a verme a m&#237;, hombre gay,
acercadome a Gloria porque dec&#237;a que yo le hab&#237;a da&#241;ado a su hija.
Soy representante de la poblaci&#243;n LGTBI, en algo que se llama Consejo
Consultivo y Comit&#233; Municipal de Diversidad Sexual y de G&#233;nero.
Ustedes se preguntan: &#191;Qu&#233; hace un hombre gay en un evento que es sobre
violencias de g&#233;nero? Obviamente que el tema de violencia de g&#233;nero es un
tema que nos compete a todos como ciudad, porque es un problema de todos
nosotros. Quer&#237;amos que este comunicado que escribimos, con relaci&#243;n a la
pol&#237;tica p&#250;blica, preguntar qu&#233; est&#225; tratando de hacer algo por las mujeres
transexuales, transgeneristas, lesbianas, entre otras minor&#237;as, lo leyera una
mujer trans.
Pero la mujer trans que nosotros pens&#225;bamos que pod&#237;a leerlo, creo que apena
se est&#225; levantando porque estuvo puteando toda la noche. La cultura y la
sociedad no le deja si no a las mujeres trans otra forma de violencia de g&#233;nero
que es el trabajo sexual. Me toc&#243; leer este comunicado, ustedes me perdonan
que sea un hombre gay, pero es un tema que tambi&#233;n nos compete a nosotros.
Respetables concejales y concejala Aura Marleny de Medell&#237;n.
El mes que viene se cumplen dos a&#241;os de haber sido aprobado en
este insigne recinto, (nosotros estuvimos ac&#225; todos) el acuerdo 08 de
2011, pol&#237;tica p&#250;blica de LGTBI de Medell&#237;n.
Fue un grupo de representantes colegiados del pueblo, (muchos de
los cuales los veo hoy ac&#225;, creo que es como el 30%), quienes se la
jugaron al un&#237;sono por una poblaci&#243;n LGBTI que hemos malvivido
hasta el momento una existencia, en la que categor&#237;as humanos,
como el derecho a la dignidad, el respeto a la igualdad, el disfrute de
la ciudadan&#237;a parecieran meramente enunciados de un tratado de
buenas intenciones. Qu&#233; es lo que hemos escuchado ac&#225; con el
tema de violencias de g&#233;nero y las reclamaciones de las mujeres.
Con optimismo, la ciudadan&#237;a diversa ha esperado de la mano de
nosotros, de sus l&#237;deres, de sus liderezas, de sus organizaciones
sociales que se le den los pasos iniciales de trascendencia en la
direcci&#243;n que se&#241;ala el articulado de esa pol&#237;tica p&#250;blica aprobada
por ustedes, se&#241;ores concejales y concejala.
Pero qu&#233; importante ser&#237;a para nosotros, la comunidad LGTBI, las
transexuales y las lesbianas, que lo que nos haya convocado hoy
aqu&#237;, a este recinto, fuera un parte de victoria. De que estamos
contentos con la pol&#237;tica p&#250;blica y que pudi&#233;semos contarles a
ustedes que las semilla sembrada por ustedes, se&#241;ores concejales y
Aura Marleny, que nos apoy&#243; en ese instante, ha reverdecido ahora
como un naranjo en flor.
Sin embargo, para nosotros, tenemos que reconocer en este
momento que la pol&#237;tica p&#250;blica sigue siendo una semilla que a duras
penas se sostiene en un terreno abonado por las esperanzas de
nosotros, los activistas.
Que no ha logrado echar ra&#237;ces en muchos de los funcionarios
p&#250;blicos que hoy est&#225;n ac&#225;, en algunos secretarios de Despacho.
Quisiera, como yo represento una poblaci&#243;n tan diversa, que me
regalara un instantito m&#225;s de tiempo porque somos cinco letras,
posiblemente alg&#250;n d&#237;a seremos como 20, no s&#233; a d&#243;nde vamos a
llegar.
Es muy cierto que ya existe una casa, que ustedes aprobaron e
impulsaron, para que el Municipio la comprara. Una casa donde
nosotros esperamos que realmente funcione un Centro para la
Diversidad Sexual y de G&#233;nero. Esperamos que sea un eje
dinamizador de la pol&#237;tica p&#250;blica.
Es igualmente cierto, se&#241;ores concejales y concejala, que no hace ni
un mes, apenas nombraron a la Directora de este a&#241;o, como si la
violaciones a los derechos de las mujeres transgeneristas, las
lesbianas salieran a vacaciones en diciembre.
Apenas nombraron a la se&#241;ora de los tintos, al vigilante, a la
recepcionista, a un asistente, a la Gestora Cultural y a Liliana Tacha,
que est&#225; ac&#225;, que es nuestra gestora Cultural.
Pero, hoy por hoy, el Centro no cuenta con una Psic&#243;loga, por
ejemplo, para atender a estas mujeres que acuden, v&#237;ctima de
violaciones, ni cuenta con una asesora jur&#237;dica permanente porque
tiene que estar haciendo los circuitos de defensa de derechos con
otras instituciones, ni cuenta con un auditorio y a nosotros nos toca
andar de romer&#237;a en romer&#237;a; cuando tenemos que hacer una
exposici&#243;n, una capacitaci&#243;n tenemos que irle a tocar a la Casa
Barrientos para que nos lo presten, despu&#233;s de tener una casa de
medio mill&#243;n de pesos.
Ni disfrutamos de las ventajas de una &#8216;Medell&#237;n Digital&#8217;, como lo
mand&#243; este Concejo.
Ni contamos con un Centro de Documentaci&#243;n, una Biblioteca, para
guardar todas nuestras denuncias y todo lo que producimos
acad&#233;micamente sobre diversidad.
A nosotros, los representantes, para redactar un comunicado ni
siquiera tenemos una oficina donde lo podamos hacer y nos toca
hacerlo en nuestras propias casas.
Amigos concejales y concejala Aura Marleny, el Centro para la
Diversidad Sexual y de G&#233;nero tiene que ser entendido no como la
pol&#237;tica p&#250;blica en su totalidad sino como una de sus floraciones y
como tal debiera poder ser mostrado como orgullo en esta ciudad.
Deb&#237;a de ser algo de mostrar y debiera tener unas propuestas
educativas, un portafolio de servicios.
Lo anterior, obviamente, aqu&#237; est&#225; la directora, doctora Viviana; no
significa que ella no ha hecho su trabajo y que los funcionarios que
est&#233;n no lo han hecho; significa que es insuficiente porque no tiene
recursos y nos da el temor, probablemente, de que nos quiten la
casa y nos cierren el Centro.
Y ni qu&#233; decir del lo macro de la pol&#237;tica p&#250;blica. Es que la pol&#237;tica
p&#250;blica no es el Centro de la Diversidad, no son esos cuatro ladrillos,
esa casa que tiene 60 a&#241;os y que es bell&#237;sima. Eso no es la pol&#237;tica
p&#250;blica.
Adem&#225;s de esa casa, la pol&#237;tica tiene que proponer soluciones de
envergadura a las m&#250;ltiples violaciones y restricciones de los
derechos en salud diferencial, propuestas de cambio desde la
escuela, de los estudiantes, campa&#241;as medi&#225;ticas para que la gente
entienda que el tema de la diversidad sexual, igual que &#233;l de las
violencias de g&#233;nero, es un tema de ciudad.
En raz&#243;n de lo anterior, no es admisible que funcionarios de
secretar&#237;as tan importantes, como la de Las Mujeres, nos hayan
afirmado en reuniones pasadas, que como ya nombraron un
funcionario en el Centro de Diversidad, por favor, que est&#225;n
cumpliendo con la pol&#237;tica p&#250;blica.
Eso es inadmisible para nosotros y menos a&#250;n que desde secretar&#237;as
como tan importante como la de Salud y Educaci&#243;n, se diga que
todos sus programas son incluyentes, cuando ni siquiera tienen
orientaci&#243;n de diversidad de g&#233;nero, ni sexual.
Ni para qu&#233; mencionar que Secretar&#237;a como Derechos Humanos
desconozca que a esa secretar&#237;a le corresponde llevar los registros
de violencias a personas de la diversidad sexual y de g&#233;nero.
A esa Secretar&#237;a de Gobierno le corresponde generar ese sistema de
informaci&#243;n.
Desde hace tiempo, como hoy, nos declaramos en estado
permanente de zozobra, desde que se aprob&#243; esa pol&#237;tica; de
incertidumbre por el abandono de la pol&#237;tica p&#250;blica, la sentimos
abandonada en estos momentos, no hay ni siquiera papel higi&#233;nico
en uno de los ba&#241;os.
Nos declaramos en estado de movilizaci&#243;n social, de descontento, de
di&#225;logo permanente con otras organizaciones.
Se&#241;ores concejales y concejala, ya para terminar, si bien es cierto, la
pol&#237;tica p&#250;blica fue abandera por el doctor Luis Bernardo, hace ya
dos a&#241;os, que se cumplen en el pr&#243;ximo mes de abril y que se pens&#243;
para proteger a m&#225;s o menos 400.000 personas que tiene Medell&#237;n
de la diversidad sexual y de g&#233;nero.
Es un problema, no de Luis Bernardo, ni una bandera de Luis
Bernardo que en su momento lo fue sino de este Concejo, de esta
ciudad y como tal, necesita que este Concejo, en virtud de la ley
1551 de 2012, que lo faculta para el control pol&#237;tico, se pregunte y le
pregunte al alcalde de nuestra ciudad, doctor An&#237;bal: &#191;Qu&#233; est&#225;
pasando con nuestra pol&#237;tica p&#250;blica?
Ser&#237;a tan importante para nosotros, que el doctor An&#237;bal Gaviria vaya
al Centro y que en un di&#225;logo abierto con la poblaci&#243;n nos diga
realmente qu&#233; va a pasar con nuestra pol&#237;tica p&#250;blica.
La ciudad espera y necesita que esta pol&#237;tica p&#250;blica empiece a dar
sus frutos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-20T00:00:00">A continuaci&#243;n, vamos radicar en la Secretar&#237;a un documento de la se&#241;ora
Catalina Cruz, que quiere que quede en el tema de violencia, de v&#237;ctimas en el
acta. Entonces, para que por favor lo radiquen</speech><speech by="#luzmarlenycardona" startTime="2013-03-20T00:00:00">Muy buenas tardes para todos los colectivos de mujeres y las estudiantes
mujeres, que hacemos parte de la &#8216;Escuela busca la mujer adulta&#8217; y a todo el
recinto y honorables concejales, que con tristeza veo que no est&#225;n todos, o sea,
los que no est&#225;n ac&#225; en el recinto es porque no les interesa el tema de las
mujeres, ni el tema del cual acaba de hablar el compa&#241;ero. Pero a los que
est&#225;n presentes, muchas gracias por prestarnos la atenci&#243;n, doctora muchas
gracias por estar pendiente de nosotros, tambi&#233;n como mujeres.
El tema principal de nosotros, como Escuela, lo dice la Secretaria de
Educaci&#243;n, que est&#225; apoyando la Escuela y nosotras no nos vemos reflejadas
en esa parte porque buscamos, como mujeres, la participaci&#243;n en la educaci&#243;n
diferencial. No vemos que estamos muy reflejadas ah&#237; porque tenemos en este
momento tres instituciones educativas de mujeres cerradas, porque no les
est&#225;n dando el apoyo presupuestal a los profesores para poder iniciar con estos
grupos.
Entiendo que el tema es que nos van a mandar a una tercera jornada como
mujeres. Mujeres, tengo la experiencia propia de haber estudiado en una
nocturna y haberme tenido que retirar porque no era capaz de estudiar con los
j&#243;venes, que no dejan dar clase. Son j&#243;venes que los trasladan del d&#237;a para la
nocturna porque no dejan dictar clases en el d&#237;a y son insoportables. &#191;Nosotras
como adultas, c&#243;mo hacemos para estudiar en una instituci&#243;n nocturna donde
no somos capaces, si no nos sentimos incluidas?
Esa era la propuesta nuestra, como mujeres, y es decirle a la Secretar&#237;a de
Educaci&#243;n y al Alcalde que nos den m&#225;s apoyo como mujeres adultas. Nosotros
por circunstancias en nuestra juventud, quiz&#225;s, no pudimos estudiar porque
ten&#237;amos que velar por una obligaci&#243;n.
Hay muchas mujeres que tenemos que estudiar son los domingos, porque son
madres cabezas de familia, madres que trabajan toda la semana, que no les da
capacidad de llegar a las 6:00 de la tarde a coger una nocturna porque tienen
que llegar a recoger a sus ni&#241;os que los tienen en guarder&#237;as o los tiene un
vecino que los est&#225; cuidando y tienen que llegar a dedicarles tiempo. Por eso,
pedimos de todo coraz&#243;n como mujeres, que nos den el apoyo y que siga el
proceso de la &#8216;Escuela busca a la mujer adulta&#8217;, pero que se siga haciendo el
proceso como viene, que es los domingos. Donde nosotros, como mujeres,
tenemos el espacio y lo sacamos con sacrificio, pero nos vamos a estudiar.
Donde tambi&#233;n le pedimos el apoyo para la guarder&#237;a y restaurante nuestro,
como mujeres.
Soy l&#237;der en la comuna 4, que es donde pertenezco y donde est&#225; situada la
&#8216;Escuela busca a la mujer adulta&#8217;, la instituci&#243;n educativa Francisco Miranda, y
en la semana me da dificultad porque no podemos estudiar con los j&#243;venes, y
por otra parte, porque tengo muchos procesos y mucho trabajo dentro de mi
comuna que tampoco me da la forma de estudiar en nocturno.
Agradecemos a la Secretar&#237;a de Educaci&#243;n y a los concejales que nos den el
apoyo y no nos perjudiquen tanto con la demora para ingresar al calendario de
estudio porque nos estamos perjudicando</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-03-20T00:00:00">Este debate ha sido gratificante porque como minor&#237;a en la Corporaci&#243;n me
alegra servir de puente entre las mujeres de Medell&#237;n, organizaciones y la
sociedad.
Abrir espacios como &#233;l de Telemedell&#237;n es importante porque una de las
grandes medidas que se puede tomar es visibilizar la problem&#225;tica de las
mujeres en todos los &#225;mbitos para sensibilizar y hacer conciencia y por la
visibilizaci&#243;n de las problem&#225;ticas empieza la soluci&#243;n.
Hay muchas normas y a nivel nacional hay varias leyes para apoyo a madres
cabeza de familia, medidas para controlar la violencia intrafamiliar, la ley de
cuotas. Se dictan normas para favorecer la mujer rural, normas para la igualdad
de oportunidades, observatorio de asuntos de g&#233;nero, se dictan normas de
prevenci&#243;n de violencias, se incluye la econom&#237;a del cuidado en las cuentas
nacionales.
Por medio del cual se
Por medio del cual se
crea en el Municipio de Medell&#237;n el programa &#8216;integral de protecci&#243;n a mujeres
v&#237;ctimas de la violencia&#8217;&#8221;, proyecto de acuerdo trabajado en el 2011 como
propuesta de la bancada Liberal pero con una ayuda importante y entusiasta de
la doctora Sonia V&#225;squez hoy secretaria de las Mujeres y su equipo.
Uno de los informes que solicitamos a la Secretar&#237;a de Las Mujeres era los
indicadores que desarrollan este acuerdo. En ese acuerdo se habla del
acompa&#241;amiento a las mujeres v&#237;ctimas pero la representaci&#243;n jur&#237;dica, los
hogares de acogida, la casa de protecci&#243;n continuada, la capacitaci&#243;n, el
emprendimiento, subsidios, transporte, sistema de informaci&#243;n, para que sirva
como una adecuada base de toma de decisiones.
En el art&#237;culo tercero dice:
La Administraci&#243;n Municipal ofrecer&#225; las condiciones t&#233;cnica e
inform&#225;ticas para el registro y soporte de las pruebas y denuncias
que permitan hacer el seguimiento a los hechos de maltrato y
violencias in situ de modo que al mismo tiempo que de brinde la
protecci&#243;n a la persona amenazada se levante las pruebas y
registros para que las autoridades puedan intervenir y as&#237; mismo
para que la Administraci&#243;n Municipal cuente con informaci&#243;n
adecuada y actualizada permanentemente para la toma de
decisiones y la puesta en marcha de pol&#237;ticas p&#250;blicas.
S&#233; que este es un tema complejo que no es una acci&#243;n que pueda ofrecer
resultados en forma &#250;nicamente por la Secretar&#237;a de las Mujeres.
Dec&#237;a la Secretaria de G&#233;nero del Departamento que todos clamamos por una
justicia oportuna, pero sanemos que hay problemas en el Sistema Penal
Acusatorio. Que hay problemas de soporte desde la capacidad o capital
humano para atender las investigaciones.
Hace dos o tres a&#241;os habl&#225;bamos que un investigador en la Fiscal&#237;a ten&#237;a a
cargo 2.000 expedientes, hace 15 d&#237;as hablaban de 800, no s&#233; si habr&#225;
aumentado de tal forma los investigadores que ya haya rebajado ese indicador,
pero de todas formas 800 es una cifra inmensa. Las comisar&#237;as han tenido
problemas de capacidad para atender las denuncias, las citas hasta hace cuatro
meses se demoraban demasiado. Entonces con eso se desestimula la denuncia
pero hay que seguir haci&#233;ndole control pol&#237;tico no solo a este acuerdo sino
como est&#225; planteado en el debate a todas las acciones, programas y medidas
encaminadas a ayudarle a las mujeres de Medell&#237;n que somos m&#225;s de
1.200.000, el 55 en las &#250;ltimas encuestas que mir&#233;.
Tambi&#233;n en el acuerdo tiene que hablar de corresponsabilidad y por eso
estaban invitadas casi todas las secretar&#237;as porque la verdad por lo menos en el
tema de la autonom&#237;a econ&#243;mica de las mujeres, haca falta un trabajo inmenso
en todo lo que tiene que ver con el encadenamiento productivo y la
asociatividad. Cuando est&#225;bamos discutiendo el Plan de Desarrollo porque la
Secretar&#237;a de las Mujeres pr&#225;cticamente qued&#243; un presupuesto nulo, se dijo
que ese trabajo lo har&#237;a la Secretar&#237;a de Desarrollo Econ&#243;mico y llamo a esta
Secretar&#237;a para que no crea que esto es de la Secretar&#237;a de las Mujeres porque
en la discusi&#243;n del Plan de Desarrollo se argument&#243; todo lo contrario.
Se argument&#243; que la Secretar&#237;a de Desarrollo Econ&#243;mico trabajar&#237;a e inyectar&#237;a
presupuesto porque sin presupuesto no podemos hacer nada en ning&#250;n tema y
ac&#225; para todos estos programas hace falta m&#250;sculo financiero a pesar que
todos los concejales le insistimos al Alcalde que en el presupuesto se
incrementara para la Secretar&#237;a de Las Mujeres y para este programa
especialmente. Fuimos escuchados en el sentido que se apropiaron 11.000
millones de pesos para los cuatro a&#241;os y se estaban pidiendo 20.000 que eran
los requerimientos necesarios para los cuatro a&#241;os.
Por este presupuesto se ofrecen ahora unos resultados que tienen que mejorar
porque la problem&#225;tica es grande para el tama&#241;o de los resultados pero los
resultados tambi&#233;n son un esfuerzo que est&#225; haciendo la Secretar&#237;a como
coordinadora y transversalizando estos programadas en las secretar&#237;as.
Aprovecho para referirme al proyecto de acuerdo que present&#243; la bancada
Liberal de Plan de Est&#237;mulos para la Mujer, el art&#237;culo quinto del acuerdo 33 de
2005 dice:
Para el cumplimiento del presente acuerdo el Alcalde har&#225; los
movimientos presupuestales necesarios.
Anualmente dentro del presupuesto participativo la Administraci&#243;n
Municipal priorizar&#225; un 30% para la financiaci&#243;n del proyectos y
programas que beneficien la mujeres.
Quisiera que la Secretar&#237;a de las Mujeres hiciera un examen en este tema
anualmente y si lo tienen que nos digan si esta priorizaci&#243;n se est&#225; haciendo
porque es un acuerdo vigente y en las veedur&#237;as y control pol&#237;tico que hacemos
que solicitemos el cumplimiento de este tema. Cuando hablo de presupuesto
para la autonom&#237;a econ&#243;mica de las mujeres no digo que esto sea suficiente, es
un logro en un acuerdo que se debe exigir porque est&#225; vigente.
Ah&#237; las mujeres que tienen peque&#241;os negocios, que tienen emprendimiento lo
pueden enfocar y lograr esa asignaci&#243;n presupuestal desde PP, pero desde la
Secretar&#237;a de Desarrollo, y es una solicitud forma y expl&#237;cita y en la que voy a
seguir insistiendo, tienen que existir una l&#237;nea para la autonom&#237;a econ&#243;mica de
las mujeres con presupuesto y cu&#225;l es el plan de acci&#243;n y ver a quienes van a
vincular.
Las cifras que se entregan hoy es que entre el 2011 y 2012 disminuyeron las
denuncias de violencias intrafamiliar pero aumentaron las de la violencia contra
la mujer. Es importante que todos ayudemos a socializar la l&#237;nea &#8216;123 Mujer&#8217;,
porque se brinda una atenci&#243;n de emergencia para todas las clases de
violencia, la f&#237;sica, intrafamiliar, de pareja, psicol&#243;gica o emocional.
En los diagn&#243;sticos que se nos entregan nos dicen que la violencia que m&#225;s
est&#225; mutando es hacia la violencia psicol&#243;gica. Esa situaci&#243;n es grave porque
invisibiliza la violencia porque no hay huellas f&#237;sicas pero es la violencia que
humilla a la mujer, que la minimiza y acaba con la autoestima, que la
imposibilita para ser motor de desarrollo de la sociedad, y me gusta que as&#237; se
piense de la mujer.
Cuando ocurren los feminicidios y maltratamos a las mujeres eso tiene impacto
en la familia y se refleja en la sociedad, pero si a la mujer se le brinda la
oportunidad de empleo, autonom&#237;a econ&#243;mica, de educaci&#243;n, tambi&#233;n se refleja
en su n&#250;cleo familiar y por supuesto en la sociedad y esto son teor&#237;as
validadas. Cuando a las mujeres se les entregan oportunidades tambi&#233;n est&#225;
demostrado en investigaciones y estad&#237;sticas que mejora el producto interno
bruto de una sociedad.
Creo que hay conciencia en la Administraci&#243;n Municipal pero para lograr un
efecto y lograr volver realidad en el ejercicio social todas las normas y las
inquietudes que todos demostramos hay que participar todos y esto es un reto
para la sociedad y todos los organismos. La Personer&#237;a en sus
recomendaciones dice que es necesaria una acci&#243;n masiva de socializar y
educar sobre los derechos que tienen las mujeres.
Doctor Giomar Andr&#233;s, hay una estrategia que se podr&#237;a implementar y es en
trabajar que las futuras generaciones no maltraten a la mujer y la valoren y
consideren motor del desarrollo de la sociedad, hay un trabajo importante en las
escuelas y colegios y eso lo pueden hacer con los beneficiarios del fondo de
cr&#233;ditos condonables de EPM como una forma de servicio social.
Qu&#233; bueno ver a esos beneficiarios en todas las escuelas, colegios y
universidades divulgando los derechos de las mujeres, mostrando cu&#225;les
pueden ser los mecanismos de defensa, cu&#225;les los mecanismos de ayuda, que
hay representaci&#243;n jur&#237;dica. Hicimos aprobar un proyecto de acuerdo del
servicio social de los beneficiarios de estos cr&#233;ditos condonables.
Si no es la Secretar&#237;a de la Juventud, tambi&#233;n lo puede hacer la Secretar&#237;a de
las Mujeres. Es coger un grupo de beneficios piloto; vamos a 25 beneficiarios,
cojan 600 estudiantes, que bueno que fueran hombres para que hablaran de
este tema, que no nos quedemos hablando las mujeres con las mujeres. En
esto no se necesita mucho presupuesto porque el recurso humano est&#225; y ellos
tienen la obligaci&#243;n de prestarnos unas horas de servicio y ese es un
mecanismo importante que deben utilizar las secretar&#237;as.
Para la problem&#225;tica que tenemos los esfuerzos son peque&#241;os frente a lo que
esperamos las mujeres de Medell&#237;n.
Como concejala seguir&#233; trabajando porque se incremente el presupuesto y en
especial para la autonom&#237;a econ&#243;mica de las mujeres porque creo que se
avecina un momento importante y es la adici&#243;n presupuestal y de los
concejales nunca he sentido rechazo por una solicitud de apoyo para este
respecto. El tema de todas las rutas de prevenci&#243;n le pregunta al Secretario de
Salud lo que llaman Centro Integrado para la Atenci&#243;n de la Mujer y la Familia,
y me dice que consideran que en dos meses inicia la construcci&#243;n y cree que
en a&#241;o y medio est&#225; lista.
Es importante que no quede ese proyecto en el olvido.
La educaci&#243;n y la alfabetizaci&#243;n es importante y doctora Luz Elena, tambi&#233;n se
hab&#237;a hablado sobre la educaci&#243;n del adulto mayor y es que la educaci&#243;n es
para toda la vida, necesitamos formaci&#243;n porque la educaci&#243;n y en ese tema se
tiene plena conciencia en la Secretar&#237;a de Educaci&#243;n y creo que est&#225;n los
recursos y el llamado que se hace para que en los pr&#243;ximos a&#241;os no se demore
en arrancar. Entiendo que las disponibilidades presupuestales por temas
administrativos las liberaron y es un tema importante que se tiene que dejar esa
solicitud para la educaci&#243;n del adulto mayor.
Qu&#233; bueno ver personas como la se&#241;ora que intervino en quien ve uno reflejado
como la mam&#225; todav&#237;a clamando por estudio. Eso es lo que necesita una
sociedad como la nuestra. Los resultados de la explotaci&#243;n sexual de las ni&#241;as
y adolescentes deben fortalecerse con un grupo especial de inteligencia o por lo
menos que haya una l&#237;nea estrat&#233;gica. En esos centros integrados que he
solicitado y que ratifica el Carlos Mario Mej&#237;a que haya presencia especial del
&#8216;123 Mujer&#8217; y de personas dedicadas a atender no solo la representaci&#243;n legal
sino psicol&#243;gica de las denuncias y las v&#237;ctimas de las mujeres.
Secretar&#237;a de Gobierno, hemos visto en las diferentes noticias el reclutamiento
para los grupos delincuenciales en Medell&#237;n, tendencia que est&#225; cogiendo
mucha fuerza y especialmente para las mujeres. Secretar&#237;a de las Mujeres hay
que seguir considerando este tema puntual y aparte para convocar solo por ese
tema a todas las instituciones que tienen que ver para mirar cu&#225;les son los
planes de acciones que hay frente al tema.
Agradezco la atenci&#243;n a este debate y decirles que como &#250;nica mujer en el
Concejo me considero el puente entre ustedes y la Administraci&#243;n Municipal, la
Fiscal&#237;a, todas las instituciones que puedan servir de ayuda para atender las
inquietudes, sugerencias, evaluaciones o requerimientos con el mayor de los
gustos y desde luego desde el control pol&#237;tico en compa&#241;&#237;a de todos los
concejales y en especial de los citantes hoy, Luis Bernardo V&#233;lez Montoya,
Carlos Mario Uribe Zapata, seguir haciendo este control pol&#237;tico semestralmente
para ir evaluando los resultados</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-20T00:00:00">Creo que aqu&#237; debe haber una conclusi&#243;n previa. Estas sesiones se deben
programar peri&#243;dicamente porque son muy importantes.
Cada uno de los temas en los cuales particip&#243; la comunidad y las
organizaciones dar&#237;a para una sesi&#243;n, ll&#225;mese el tema de violencia sexual, el
tema de violencia econ&#243;mica, el tema de educaci&#243;n, el tema de turismo sexual.
Uno trata de dejar alguna moraleja en este terreno y quiero empezar a sacar
algunas conclusiones sobre esta materia.
Algunos concejales que estamos desde el 2004 recordamos que este Concejo
aprob&#243; la creaci&#243;n de la Secretar&#237;a de las Mujeres por iniciativa del ex alcalde
Sergio Fajardo y lo digo porque Medell&#237;n tiene un instrumento importante en esa
secretar&#237;a que tenemos que reconocer. Eso no significa que las cosas vayan
supremamente bien.
La doctora Aura Marleny Arcila Giraldo coment&#243; unas que quiero resaltar en las
cuales hay que hacer un control pol&#237;tico; tenemos una legislaci&#243;n que dicta
medidas de prevenci&#243;n, atenci&#243;n y judicializaci&#243;n frente a violencias contra las
mujeres. Tenemos la ley 1257 de 2008, tenemos decretos todos los que quieran
y acuerdos que inclusive algunos de iniciativa de concejales desde el a&#241;o 2004
en el tema de violencias sexuales en el tema de trata de personas, en el tema
de violencia intrafamiliar, en el tema de la Secretar&#237;a de las Mujeres que fue el
acuerdo 01 de 2007, que este servidor fue proponente con Sergio Fajardo de
esta Secretar&#237;a.
Tenemos un Plan de Desarrollo con enfoque de equidad de g&#233;nero, una
Secretar&#237;a corresponsable y unos programas y proyectos dirigidos a proteger a
las mujeres urbanas y rurales de Medell&#237;n en el programa de seguridad p&#250;blica
para las mujeres. En el Plan de Desarrollo donde las mujeres tuvieron un
liderazgo inmenso pusimos tres indicadores que se est&#225;n cumpliendo seg&#250;n los
reportes de la Secretar&#237;a en lo que tiene que ver en materia de seguridad
p&#250;blica para las mujeres.
Tenemos un presupuesto local de inversi&#243;n en seguridad y atenci&#243;n para
mujeres violentadas a ejecutar en este cuatrienio
Secretar&#237;a de las Mujeres:
Proyecto de Seguridad P&#250;blica para las Mujeres
2012: $1.060.000.000
2013: $1.500.000.000
Secretar&#237;a de Inclusi&#243;n Social
Proyecto de Prevenci&#243;n y Atenci&#243;n de las violencias sexuales - por una vida
mas digna.
2012: $ 1.800.000.000
2013: $ 700.000.000
Secretar&#237;a de Gobierno y Derechos Humanos
Proyecto de Atenci&#243;n a v&#237;ctimas del conflicto armado
2012: $ $ 7.448.000.000
Unidad permanente de derechos humanos
2012: $ 1.065.000.000
Proyecto de Promoci&#243;n De La Convivencia Familiar:
2012: $ 6.957.000.000
Secretar&#237;a de Seguridad
Sistema de informaci&#243;n para la seguridad y la convivencia
2012: $90.000.000
Secretar&#237;a de Educaci&#243;n
Proyecto de Formaci&#243;n derechos humanos, convivencia
2012: $ 150.000.000
Servicio educativo para j&#243;venes en extraedad, adultos y analfabetas
2012: $ 17.320.000.000
Proyecto de Transversalizaci&#243;n del enfoque de g&#233;nero en instituciones
educativas
2012: $ 17.320.000.000
Secretar&#237;a de la Juventud
Sistema de informaci&#243;n para la seguridad y la convivencia
2012: $90.000.000
Secretar&#237;a de Salud
Construcci&#243;n de la Cl&#237;nica de La Mujer
2012: $ 2.164.000.000 (Observaci&#243;n Proyecto: Los recursos de este proyecto
va a ser&#225; trasladados para financiar otros proyectos de obras. Plan Indicativo
2012. (Alcald&#237;a de Medell&#237;n).
Promoci&#243;n y Educaci&#243;n en salud (Salud Mental).
2012: $ 7.275.000.000
En la Alcald&#237;a de Medell&#237;n hay unos recursos distribuidos en cada una de las
dependencias y lo resalto porque este tema de las mujeres no es solo un
asunto de la Secretar&#237;a de las Mujeres, con el presupuesto de esta Secretar&#237;a
que fue aprobado en este proyecto, el cual lo hab&#237;a presentado el alcalde
An&#237;bal Gaviria, inclusive el presupuesto fue inferior al que ven&#237;a de la vigencia
anterior en el gobierno de Salazar; sin embargo vemos que en otras secretar&#237;as
hay otros presupuestos y esperamos que el vicealcalde que tiene que ver con
secretar&#237;a de Mujeres, Salud, Inclusi&#243;n Social y J&#243;venes, pongan a conversar
esas cuatro secretar&#237;as.
Las transversalice en temas de salud sexual y reproductiva que el problema es
en los j&#243;venes, en temas que tienen que ver con salud, etc. Si tenemos
organizaciones sociales, esto sobre, y no es por sobar chaqueta, aqu&#237; la
presencia m&#225;s grande organizaciones y personas es cuando hay una citaci&#243;n
en el tema de mujeres y eso hay que reconocerlo; y en el Plan de Desarrollo por
donde uno iba en todos los territorios de Medell&#237;n la presencia de estas mujeres
de &#8216;rosado&#8217; era activa, propositiva y evidente.
Movimientos y redes de mujeres empoderadas que lideran procesos de
transformaci&#243;n.
Mesa Mujer de Medell&#237;n
Red por los derechos sexuales y reproductivos
Movimiento Social de Mujeres
Ruta Pac&#237;fica de las Mujeres. Regional Antioquia
Colectivos de Mujeres
Organizaciones sociales de mujeres
Organizaciones Comunitarias de Mujeres
Si tenemos una ciudadan&#237;a consciente sobre la discriminaci&#243;n por g&#233;nero en
Medell&#237;n pero Colombia ocupa el puesto 63 en ranking de desigualdad de
g&#233;nero, entre 135 pa&#237;ses. Seg&#250;n el informe global sobre desigualdad de
g&#233;nero del Foro Econ&#243;mico Mundial.
- El Informe de resultados de la Encuesta de Percepci&#243;n Ciudadana, 2012,
registra como datos preocupantes, los siguientes:
El tercer comportamiento peor calificado por la ciudadan&#237;a fue la falta de
respeto por las mujeres, los ni&#241;os y las ni&#241;as con una calificaci&#243;n promedio de
3,1. Sobre el reconocimiento a las distintas formas de discriminaci&#243;n en la
ciudad el 60% respondi&#243; sentirse discriminado por ser mujer o ser hombre en la
ciudad.
Colombia ocupa el tercer lugar en Am&#233;rica en feminicidios, en 2010 se
presentaron 1.444 casos y en 2011 se presentaron 1.415 homicidios de
mujeres, siendo la poblaci&#243;n entre 25 y 29 a&#241;os la que m&#225;s casos present&#243; con
226 reportes.
En Medell&#237;n, 88 mujeres fueron asesinadas, 4.286 fueron v&#237;ctimas de violencia
intrafamiliar, 836 mujeres fueron v&#237;ctimas de violencia sexual. (Informe
Personer&#237;a de Medell&#237;n 2012).
Reconocer que es la violencia contra las mujeres es de origen multicausal es el
inicio para cualificar las estrategias&#8230;
En el informe de la Personer&#237;a en la p&#225;gina 41 har&#237;a una recomendaci&#243;n que
tambi&#233;n se presentaron 19 homicidios a
tambi&#233;n se presentaron 19 homicidios a
causa de violencia pasional o relacionada con problemas &#8216;psicoafectivos&#8217; que lo
cambie por &#8216;feminicidios&#8217;.
En Colombia, pese a los esfuerzos del Estado y de Entidades privadas, las
mujeres siguen siendo discriminadas, utilizadas como un trofeo de guerra,
violentadas en su propio entorno familiar y marginadas en la contienda
electoral. Este trabajo que traigo aqu&#237; no es solo m&#237;o sino de toda la gente que
trabaja con un uno, un trabajo en equipo, esto es colectivo, hay muchas
mujeres que les gusta el tema de mujeres y nos ayuda a construir esto.
Les insist&#237; en poner el foco en dos temas.
Primero, persiste la Feminizaci&#243;n de la pobreza
En 2012, la proporci&#243;n de mujeres que ten&#237;an un empleo vulnerable es del 50%,
(trabajadoras familiares no remuneradas y trabajadoras por cuenta propia en
contraposici&#243;n a las asalariadas), mientras que la de los hombres se sit&#250;a en el
48%. Informe Tendencias Mundiales del Empleo de las Mujeres 2012 de la
Organizaci&#243;n Internacional del Trabajo (OI). Seg&#250;n la Encuesta de Calidad
2011, en Medell&#237;n viven 1.253.359 mujeres, de las cuales el 78,50% son de
estratos 1, 2 y 3.
El desempleo de mujeres en Colombia, es mayor que el de los hombres (13%
vs 8.3%). La jefatura femenina en 2007 era de 38% y en 2011 fue de 43%. En
Medell&#237;n, las mujeres representan el 43% de la ocupaci&#243;n formal con
prestaciones sociales, mientras que los hombres un 57%.
La concejala Aura Marleny Arcila Giraldo le pon&#237;a un reto a la profesional de
Desarrollo Econ&#243;mico que dio el informe, y me uno a &#233;l, fue la doctora Lina
V&#233;lez, dijo que la capacitaci&#243;n para las mujeres de esta secretar&#237;a hab&#237;a sido
334 mujeres. Eso no puede continuar as&#237;, de 995 mujeres en edad
econ&#243;micamente activas el 78% son pobres, en estrato 0, 1, 2 y 3, la Secretar&#237;a
tiene que tener apuestas mucho m&#225;s grandes.
Me uno a la propuesta de la doctora Aura pero le adiciona un tema, ella dice
que en las adiciones que vienen de EPM, ojal&#225; no de la venta o regalo de UNE,
haya un &#233;nfasis en el tema de econom&#237;a e ingreso para las mujeres. Nos
unimos a eso pero llamo la atenci&#243;n que nos traigan las indicadores, cu&#225;ntos
mujeres de esas con ese dinero vamos a sacar de la pobreza y le vamos a dar
un trabajo digno, no contratos de prestaci&#243;n de servicios de dos y tres meses
con interrupci&#243;n de otros seis, mientras algunos funcionarios de la Alcald&#237;a
revisan qui&#233;n mand&#243; la hoja de vida o si tiene el apoyo de un concejal o pol&#237;tico.
Ojal&#225; ese empleo que vamos a adicionar en dinero nos traiga indicadores, ese
es el balance que tiene que hacer este Concejo; de resto es seguir ech&#225;ndonos
el cuento de las mujeres y sus derechos porque esto no es con palabras, esto
tiene que ser con resultados. Para m&#237; el resultado est&#225; medido. Cu&#225;ntas
mujeres de ese 48% vamos a hacer lograr como lo propone Santiago Mart&#237;nez
en ese proyecto que tampoco ha podido terminar el tr&#225;mite, tienen de verdad un
trabajo decente y no una prestaci&#243;n de servicio indigna y supeditado a otros
aspectos pol&#237;ticos en las cuales las mujeres lo &#250;nico que est&#225;n reclamando es
que se les d&#233; un empleo en esta ciudad.
En las &#250;ltimas cuatro semanas, &#191;usted o alg&#250;n
En las &#250;ltimas cuatro semanas, &#191;usted o alg&#250;n
miembro de su hogar tuvo que comer menos de tres comidas diarias porque no
hab&#237;a suficientes alimentos? Las mujeres reportaron la carencia por encima de
los hombres en tres puntos porcentuales (12% versus 9%). Encuesta de
Percepci&#243;n Ciudadana, 2012.
La inseguridad alimentaria supera en un 10% cuando la mujer es cabeza de
hogar vs. Los hombres. Informe de Plan de abastecimiento de Medell&#237;n, dice
que 2012. El 65% de las mujeres se declar&#243; con buena salud, frente a 75% de
los hombres. Encuesta de Percepci&#243;n Ciudadana, 2012. El 32% de los ni&#241;os en
Colombia, viven s&#243;lo con su madre.
Quiero ponerle el reflector a esto porque dar&#237;a para una sesi&#243;n que es el
conflicto que vivimos, el tema del abandono de los padres a los hijos. Ni la
prevenci&#243;n, ni la atenci&#243;n de las mujeres v&#237;ctimas de violencias, tienen un
responsable exclusivo&#8230;.
Es responsabilidad del Estado
Es responsabilidad de la ciudadan&#237;a
Es responsabilidad del sector religioso
Es responsabilidad de los medios de Comunicaci&#243;n
Es responsabilidad de los entes de control
Es responsabilidad del sector empresarial y
Es responsabilidad de las familias.
ES DE TODOS Y TODAS
Recomendaciones
La mejor forma de mostrarnos como una ciudad innovadora es
implementar las pol&#237;ticas p&#250;blicas existentes para reducir desigualdades
de g&#233;nero en Medell&#237;n.
Las comisar&#237;as de familia, deben garantizar atenci&#243;n los 7 d&#237;as de la
semana, con los supernumerarios requeridos y en horarios extendidos
para garantizar la atenci&#243;n oportuna e integral de las mujeres v&#237;ctimas.
No han nombrado muchos funcionarios en las comisar&#237;as, porque nos buscan
los conciliadores diciendo que necesitan un sitio de trabajo m&#225;s digno, que no
tienen el apoyo psicosocial.
La Secretar&#237;a de Desarrollo Econ&#243;mico, debe avanzar en el cumplimiento
del decreto 2733 de 2011 por medio del cual se da cumplimiento al art&#237;culo 23
de la ley 1257 de 2008, que ofrece a las empresas que contraten a mujeres
v&#237;ctimas, rebajas considerables en materia tributaria.
Esta Secretar&#237;a apenas inicia, pero si recuperamos lo que acabo de presentar,
uno tendr&#237;a hoy dos secretar&#237;as que tienen que ayudarnos en este tema.
La Secretar&#237;a de Desarrollo Econ&#243;mico para lograr la autonom&#237;a econ&#243;mica de
las mujeres, para lograr mejorar las condiciones econ&#243;micas de las mujeres
pero en alto grado y la Secretar&#237;a de la Juventud.
La Secretar&#237;a de Desarrollo Econ&#243;mico debe avanzar en el cumplimiento del
decreto 2733 de 2011, por medio del cual se da cumplimiento al art&#237;culo 23 de
la ley 1257 de 2008 que ofrece a las empresa que contraten a mujeres v&#237;ctimas,
rebajas considerables en materia tributaria.
En la pr&#243;xima sesi&#243;n traigamos una pregunta en ese terreno, cu&#225;ntas empresas
en Medell&#237;n han contratado mujeres v&#237;ctimas y a cuales se les ha rebajado en
materia tributaria.
La Secretar&#237;a de Gobierno y Derechos Humanos debe implementar los
conceptos por tipos de violencia para que el Sistema de Informaci&#243;n se
ajuste a la Ley 1257 de 2008, porque siguen presentando datos con base
en la ley 294 de 1996.
La Vicealcald&#237;a de Salud, Inclusi&#243;n Social y Familia debe destinar
recursos para realizar Encuesta Municipal de Demograf&#237;a y Salud en
Medell&#237;n, de manera que se cuente no s&#243;lo el n&#250;mero de casos que se
denuncian, sino con el n&#250;mero de casos que se presentan.
Se debe garantizar el cumplimiento del acuerdo 28 de 1998, sobre grupo
de defensores de victimarios con enfoque diferencial para la defensa de
las mujeres.
La Secretar&#237;a de Gobierno y Derechos Humanos y la Secretar&#237;a de
Cultura Ciudadana deben empezar de manera prioritaria un proceso de
formaci&#243;n de hombres sobre Equidad de g&#233;nero, nuevas masculinidades
y prevenci&#243;n de las violencias, en comunas identificadas por mayor
n&#250;mero de victimarios.
Quiero resaltar que este tema no es solo para mujeres ni de la Secretar&#237;a de
Mujeres, porque las que embarazan las ni&#241;as son los hombres, pregunto
&#191;qui&#233;n est&#225; haciendo un trabajo en esa materia? Hay que hacerlo tambi&#233;n
sobre los hombres.
La Secretar&#237;a de Educaci&#243;n, debe avanzar en relaci&#243;n con la Meta del
Milenio, objetivo 4: PROMOVER LA IGUALDAD ENTRE LOS G&#201;NEROS
Eliminar las
Eliminar las
desigualdades entre los g&#233;neros en la ense&#241;anza primaria y secundaria,
preferiblemente en 2005, y en todos los niveles de ense&#241;anza antes de
finalizar el 2015</speech><speech by="#carlosmariouribezapata" startTime="2013-03-20T00:00:00">Quiero empezar resaltando la importancia de la vicealcald&#237;a de Salud, Inclusi&#243;n
Social y Familia, Juventud y Educaci&#243;n pero me extra&#241;a que el vicealcalde
estuvo aqu&#237; en la ma&#241;ana y se fue y es el que tiene que articular todos los
temas y esta Secretar&#237;a y preferir&#237;a que no estuvieran los secretarios pero que
estuviera el vicealcalde porque es quien enlaza y ayuda a que las secretar&#237;as
hagan su trabajo.
Esta vicealcald&#237;a la llamar&#237;a la de la familia porque todo lo que se habl&#243; aqu&#237;
nace en la familia, donde se han perdido los valores, los principios, donde se ha
perdido la disciplina y no hay control y todo lo que sucede empieza por la falta
de valores. Quiero enfatizar en el tema de la mujer rural. Hemos venido
trabajando por resaltar al campesino y al sector rural de la ciudad que es el 70%
del territorio, que contamos con 52 veredas y que muchos de nosotros no
sabemos y que es una poblaci&#243;n que ha venido sufriendo los problemas de
violencia y de p&#233;rdida de los derechos y valores.
La mayor&#237;a de las se&#241;oras son declaradas amas de casa, mujeres que est&#225;n
dedicadas a la explotaci&#243;n agraria, pero no tenemos una ayudad m&#225;s all&#225;, no
tenemos unos beneficios y a veces no les hacemos respetar los derechos y
valores que ellas tienen. Por eso este Concejo ha sido responsable y la del
Partido Cambio Radical con el doctor Arteaga lider&#243; proyectos en resaltar la
mujer, existe el Fondo de la Mujer Rural que es un buen programa y que en las
administraciones anteriores tuvo fortalecimiento, pero se debe mirar es la
integralidad, como una Secretar&#237;a de Desarrollo Econ&#243;mico y que est&#225;
acompa&#241;ada por una Subsecretar&#237;a de Desarrollo Rural y a la vez por una
Umata, como les llevamos esa asistenta t&#233;cnica para que ellos sigan
avanzando, sigan creciendo en sus proyectos. Ah&#237; hay que hacer un trabajo
desde la Subsecretar&#237;a de Desarrollo Rural como ayudamos a fortalecer las
mujeres rurales de la ciudad.
Vemos invernaderos bien construidos, la Secretar&#237;a de la Mujer ha apoyado a
las mujeres para que ellas tengan esa alternativa y se puedan desempe&#241;ar y
sostengan sus familias. Las mujeres rurales han tenido la oportunidad de
organizarse en unidades productivas y nos han dado ejemplo con las cosechas
de tomate que les ayuda en esa parte econ&#243;mica y social generando empresa y
llevando la obligaci&#243;n de sus hogares.
Enfatizo en el programa &#8216;las escuelas buscan la mujer adulta en la ciudad, pero
con preocupaci&#243;n vemos que ese programa no ha empezado en la comuna 8 y
6 y en el corregimiento de Altavista. Los programas no se puede interrumpir, y
pareciera que en diciembre todo se corta y nadie vuelve a alimentarse y hay un
bache que no est&#225; permitiendo la continuidad y eso lleva a que las mujeres que
empiezan los programas no pueden continuar por falta de motivaci&#243;n.
Hago el llamado a las Secretar&#237;as porque esas interrupciones en los programas
no pueden existir porque Medell&#237;n tiene recursos y hay que hacer una mejor
planeaci&#243;n.
Interpel&#243; el concejal Santiago Mart&#237;nez Mendoza:
Usted hablaba ahora de los vicealcaldes, pero ellos no manejan el
presupuesto, es una figura que en el transcurso del a&#241;o traeremos sus
funciones. Hay un acuerdo del a&#241;o 98 que habla de la forma como se proteg&#237;a
desde el punto de vista del derecho y la defensa al victimario.
Quiero que la Secretar&#237;a de Gobierno aplique no solo el tema de victimario sino
de victimarias que muchas mujeres acosadas por el marido le pegan un golpe y
las meten a la c&#225;rcel y son condenada porque el abogado de oficio no es lo
mismo que el seguimiento que se le puede prestar con funcionarios de la
Personer&#237;a o de la misma Secretar&#237;a de Gobierno.
Aprovecho para contextualizar que la Fiscal&#237;a, las Inspecciones de Polic&#237;a
necesitan que la Personer&#237;a les haga seguimiento sobre la violencia
intrafamiliar, haga seguimiento sobre qu&#233; ha pasado sobre los feminicidios,
para que la ciudad conozca como van los procesos, no en qu&#233; van sino como
van. Refresco a todas las mujeres de la ciudad que son sujeto de derecho, que
es cierto que tienen unas condiciones muy particulares, que est&#225;n reconocidas,
pero que son merecedores del mismo trato, y esa visi&#243;n idealista que muchos
hombres tienen hay que irla sacando del contexto porque por eso que vemos
como el 80% en la violencia contra las mujeres es violencia intrafamiliar.
No hemos podido entender que los derechos de las mujer no solo hay que
pregonarlos sino que hay que tener un comportamiento con referencia a eso y
la Personer&#237;a debe hacerle seguimiento</speech><speech by="#carlosmariouribezapata" startTime="2013-03-20T00:00:00">El tema de la mujer rural ha avanzado, un ve m&#225;s mujeres contentas arando la
tierra y haciendo las actividades que las fortalece. Hay varias organizaciones
rurales en los corregimientos, mujeres Agro Medell&#237;n, que ya tiene instancia de
primero y segundo grado, que vienen haciendo una labor importante.
Mercamujeres, Promoagro, ellas se vienen organizando y vienen integrando
otros grupos de mujeres que eso ayuda a hacer red.
El tema de mujeres liderezas en Medell&#237;n hay muchas desde las JAL y desde
las JAC y desde las diferentes instancias, como ellas tambi&#233;n a nivel de la parte
urbana de los corregimientos vienen haciendo un trabajo importante. Senderos,
naci&#243; en la Secretar&#237;a de la Mujer, pero a veces ellas se sienten solas, eso no
se puede permitir, uno tiene que llegar a acompa&#241;arlas y que esos proyectos
tengan continuidad. Las mujeres lideresas buscan transformar, innovar, siempre
piensan en construir corregimientos y ciudad.
El tema de los colectivos de las mujeres. Contamos en los corregimientos con
siete colectivos. Dos en San Antonio de Prado, Limonar y la parte central. Uno
en Santa Elena y uno en Palmitas, uno en Altavista y dos en San Crist&#243;bal, uno
en la parte central y otra en la Ciudadela Nuevo Occidente; son procesos que
viene mejorando mucho la intervenci&#243;n de la Secretar&#237;a en los corregimientos y
que le ha permitido a estos colectivos salir adelante y tener espacios que nos
ayude a fortalecerse.
Tambi&#233;n en la parte urbana de los corregimientos encontramos algunas
organizaciones como la Asociaci&#243;n Siempre Vivas, Colectivo de Mujeres de la
Monta&#241;a, Corposenderos, Corpalmitur, son empresas tur&#237;sticas y aqu&#237; se puede
hacer una red entre los mismos corregimientos, porque los corregimientos
pueden brindar muy buen turismo, hacer una red entre ellas pero a veces se
sienten que no han tenido continuidad los programas.
Entonces aprovechemos esa parte para que tambi&#233;n los colectivos de mujeres
o las organizaciones de mujeres tengan en los corregimientos unos aliados para
que puedan ir a conocer sus conocimientos. S&#233; que muchas personas de la
ciudad no los conocen, como muchas personas de los corregimientos no
conocemos las comunas de la ciudad, es como aprovechar esa parte y permitir
que se crezca en esa parte.
El 2% de las mujeres comunales est&#225;n liderando las juntas de acci&#243;n y las
juntas de vivienda comunitaria, las asocomunal y la federaci&#243;n donde el trabajo
es de integraci&#243;n a la comunidad, contribuir con la participaci&#243;n de los
habitantes, con el desarrollo del territorio, de la vereda, del barrio. A las mujeres
le ha tocado duro con la violencia, fronteras invisibles, amenazadas por su
trabajo, que tambi&#233;n tenemos que velar por esa parte y como desde la
Secretar&#237;a de Las Mujeres que ah&#237; s&#237; veo algo que nos ha faltado, recorrerlas y
ofrecerles algo porque las mujeres comunales necesitan de ese apoyo.
Esta es una vereda donde los ni&#241;os juegan en un peladero que es un terreno
de EPM en San Roque-Santa Elena y la presidente de la JAC, Maritza, cada
ocho d&#237;as integra la comunidad en estos torneos, con sus actividades, son
mujeres que quieren sacar la comunidad adelante y hay que ayudarles.
Cifras.
Mujeres presidentas de la JAC: 156
Mujeres en las JAL: 58
En el Concejo Aura Marleny Arcila Giraldo y que hay que ir mejorando esa
participaci&#243;n tambi&#233;n
Conclusiones:
El papel de la mujer funcionando en la transformaci&#243;n de la ciudad y se
debe apostar a la estrategia que engrandezca su labor.
La vicealcald&#237;a tiene que ser fundamental y tiene que unir tanto la parte
de salud, educaci&#243;n, la juventud, la cultura en bienestar de la mujer.
Con el trabajo que se ha realizado en los corregimientos de Medell&#237;n se
puede ver que a la Administraci&#243;n todav&#237;a le falta llegar a la mujer
porque las gestoras territoriales se quedan cortas para la atenci&#243;n y la
demanda de ese grupo poblaci&#243;n.
Me dec&#237;a ahora que hay dos en San Antonio de Prado y dos en San
Crist&#243;bal y veo que ha habido una mirada especial pero a veces se
quedan cortas porque hay en comunas lugares dispersos, veredas a 45
minutos de la centralidad, donde el transporte no es f&#225;cil.
Se hace necesario el acompa&#241;amiento de profesionales desde el &#225;mbito
jur&#237;dico y psicosocial que est&#233;n presenten en el territorio para que las
mujeres de los corregimientos accedan a la atenci&#243;n oportuna de la
misma forma que se realiza en las diferentes comunas por parte de la
Secretar&#237;a de la Mujer.
Siempre vamos a querer m&#225;s, porque el ser humano quiere m&#225;s pero es
ver como mejoramos y fortalecemos esa parte de los programas y
proyectos de la Administraci&#243;n Municipal que son buenos y que a veces
no est&#225;n llegando a las comunidades o las mujeres no se ven reflejadas.
El tema de la pedagog&#237;a de la alternancia. La Secretar&#237;a de la Mujer ha
venido haciendo un trabajando importante en San Antonio de Prado y los
cuatro concejales que pudimos ir a Francia vimos que la pedagog&#237;a de la
alternancia es una alternativa para llevar educaci&#243;n contextualizada a los
corregimientos a esas 52 veredas que tenemos en la ciudad.
La Secretar&#237;a de Las Mujeres que le ha invertido encuentre el apoyo de
la Vicealcald&#237;a, de la Secretar&#237;a de la Educaci&#243;n de todas las secretar&#237;as
y que en una alianza p&#250;blico-privada que se puede dar esa pedagog&#237;a
de la alternancia llegue a los corregimientos.
Tambi&#233;n puede llegar a la parte urbana, hay temas como el medio
ambiente, los residuos s&#243;lidos y como el turismo que se puede dar en la
parte urbana en el tema de la pedagog&#237;a de la alternancia que es una
oportunidad para fortalecer las mujeres.
A manera de conclusi&#243;n solicito como la vicealcald&#237;a piensa de una
manera integrar todos estos proyectos que las diferentes secretar&#237;as
tienen.
Como empezamos desde la ni&#241;ez, desde Inclusi&#243;n Social y Familia,
desde el ni&#241;o que respete a la mam&#225;, que respete a la hermana, que
respete a la mujer.
Como empezamos desde Salud campa&#241;as de prevenci&#243;n para que las
mujeres tambi&#233;n no caigan en tantas cosas que se ven en el ambiente y
diario vivir.
El tema de la juventud, como empezamos a empoderar estos grupos
juveniles, pienso que integrar esa vicealcald&#237;a es importante porque no
pueden andar como rueda suelta, pienso que ah&#237; hay que jalonar para el
mismo lado para que el desarrollo de la mujer, la familia y el ser humano
vaya siempre pensando en como disfrutar este hogar para la vida</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-03-20T00:00:00">Quiero iniciar mi intervenci&#243;n leyendo tres relatos de mujeres de casos reales:
- Mi vida era como la de cualquier adolescente, ten&#237;a mis amigos, mis
pretendientes y hasta novio. Todo era normal hasta que conoc&#237; a
Stiven que se enamor&#243; de m&#237; y me dijo que sino era de &#233;l no era
para nadie y me tir&#243; &#225;cido a la cara.
- Uno nunca cree que los hijos lo vayan a maltratar a uno, hasta que
recibe el primer golpe y a&#250;n as&#237; uno sigue creyendo que no va a
volver a pasar. Mi hijo me golpea porque algunas veces llega a la
casa borracho y no encuentra comida. &#201;l dice que entonces para que
me tiene all&#225; sino es para que la cocine.
- Se cre&#237;a due&#241;o de m&#237; y fue separ&#225;ndome de mis amistades, de mi
familia, no pod&#237;a salir a trabajar y menos a hablar con otras
personas. Cuando consigui&#243; aislarme del todo, de recluirme en la
casa, los golpes iban y ven&#237;an por cualquier cosa, raro era el d&#237;a que
no me pegaba.
Quise iniciar con estos tres relatos, de miles de relatos e historias escalofriantes
que tienen la ciudad, que tiene el Departamento y el pa&#237;s. Por eso desde hace
varios d&#237;as cuando se acercaba la fecha de la conmemoraci&#243;n del D&#237;a de La
Mujer quisimos adelantar una campa&#241;a con el objetivo de simbolizar y visibilizar
pero sobre todo de rechazar cualquier acto violento en contra de las mujeres.
Por eso hemos hecho el llamado a que nos pongamos en sus zapatos. Porque
cuando hablan de cifras como han hablado hoy y cuando las mujeres que han
participado del debate reclaman porque esta situaci&#243;n no se presente m&#225;s, es
cuando uno piensa que si miramos lo que ha pasado en la ciudad solo en el
&#250;ltimo a&#241;o, 91 mujeres asesinadas en Medell&#237;n, m&#225;s de 4.200 casos de
violencia intrafamiliar, m&#225;s de 800 casos de abuso sexual, muere asesinada
una mujer en Antioquia cada 38 horas y en lo que va corrido del a&#241;o han
asesinado en Antioquia a 50 mujeres.
Las cifras son alarmantes y hoy hemos hablado de las cifras pero una mujer lo
dec&#237;a, las cifras se nos volvieron paisaje, nos hemos acostumbrado a convivir
con un flagelo que nos llena de verg&#252;enza, de indignaci&#243;n, y as&#237; como los
relatos que le&#237;, hay miles. Detr&#225;s de este zapato que es el de una v&#237;ctima de la
violencia, existen miles de historias. Detr&#225;s de cada cifra, hay un relato y una
vivencia espeluznante y no se nos puede convertir en paisaje. No podemos
simplemente ver en los archivos de prensa, en las noticias, en el peri&#243;dico este
tipo de noticias para simplemente decir &#161;Qu&#233; pesar!
La pregunta es que estamos haciendo cada uno de nosotros porque esto no
sucede m&#225;s en Medell&#237;n, Antioquia y Colombia. No es tolerable ni aceptable un
solo caso. &#191;C&#243;mo podemos aspirar a la paz de un pa&#237;s cuando estamos
violentando nuestras mujeres? Cu&#225;ndo pasamos por encima de sus derechos.
Estamos hablando de paz, a Dios rogando y con el mazo dando?
Preguntemos cada uno de nosotros que estamos haciendo para que esto no
suceda m&#225;s y quiero con esta intervenci&#243;n, porque cuando hablamos de cifras
esas son las cifras de las mujeres que han tenido la valent&#237;a de denunciar
porque todav&#237;a en nuestras calles, en nuestros hogares, viven muchas mujeres
bajo este flagelo y bajo el temor del silencio. La invitaci&#243;n a que las protejamos,
las apoyemos y denunciemos. Porque est&#225; tambi&#233;n la complejidad de quienes
rodean a las mujeres victimas hoy.
La familia, los hijos, los hermanos, los vecinos, el 80% de los casos de violencia
contra la mujer ocurren en el hogar, lastimosamente en los sectores de la
ciudad donde m&#225;s pobreza existe es donde m&#225;s impunidad hay. No solamente
las mujeres v&#237;ctimas de la violencia intrafamiliar sino las mujeres v&#237;ctimas de la
violencia urbana.
Cuando est&#225;bamos en proceso de sacar adelante esta campa&#241;a y esta
reflexi&#243;n a la opini&#243;n p&#250;blica asesinaron, dos d&#237;as antes de la conmemoraci&#243;n
del D&#237;a de La Mujer, a Yessid Yepes, un estudiante que quer&#237;a ser auxiliar de
vuelo, se dirig&#237;a hacia su clase y es asesinada de cuatro tiros.
Una mujer con sue&#241;os, con deseos de aportarle a la ciudad, a la sociedad,
madre de dos hijos, asesinada brutalmente. &#191;Qu&#233; est&#225;n haciendo las
autoridades de nuestra ciudad porque no ocurra m&#225;s esto? Hay que levantar la
voz para llamar la atenci&#243;n de la Fiscal&#237;a, de la Polic&#237;a, de la Personer&#237;a y todos
los entes p&#250;blicos y privados.
El Plan de Desarrollo tiene oferta para las mujeres, existen hoy programas muy
buenos que pueden mejorar la calidad de vida de nuestras mujeres, esforzarnos
y multiplicar esfuerzos, porque no ocurra m&#225;s esto en la ciudad, porque no
tengamos m&#225;s impunidad, pero sobre todo para que acerquemos toda esta
oferta y mejoremos la calidad de vida de nuestras mujeres. Creo que no hay
excusa hoy para que permitamos que esto siga ocurriendo en Medell&#237;n.
En Jaime Roberto Cuartas Ochoa y en este Concejo las mujeres tienen que
encontrar aliados incondicionales y dispuestos siempre a respaldar a las
mujeres, no podemos seguir siendo indolentes y permitiendo que estas cifras
contin&#250;en aumentando. Cuando se conmemor&#243; el D&#237;a de La Mujer, iban 47
mujeres asesinadas en Antioquia. Hoy van en 50 y aumentando, que es lo
peor.
Un llamado urgente para que resolvamos este problema lo m&#225;s r&#225;pido posible y
mejoremos esta situaci&#243;n y para que multipliquemos esfuerzos porque las
mujeres de nuestro departamento y ciudad sean felices y los hombres nos
pongamos en los zapatos de ellas</speech><speech by="#patriciauribeneira" startTime="2013-03-20T00:00:00">Frente a lo que ha sido el debate que hoy nos convoc&#243;, queremos decir que
hay un asunto que varios de los concejales los han tocado y es clave en la
&#250;ltima intervenci&#243;n en cuanto a tener cifras, buenos sistemas que nos permitan
poder dise&#241;ar proyectos y programas que orienten todo para mejorar la
situaci&#243;n que sabemos que la meta es erradicar la violencia contras las
mujeres.
En ese sentido la Secretar&#237;a viene fortaleciendo mucho su sistema de
informaci&#243;n en transversalizaci&#243;n con otros de los sistemas que cuenta la
Alcald&#237;a de Medell&#237;n y tambi&#233;n fortaleciendo las instituciones para que cada vez
m&#225;s los datos sean precisos y no manejar subregistros que no nos permitan
tener un buen an&#225;lisis de las situaciones.
Con los contratos de gestores y reeditoras que se hac&#237;a la cr&#237;tica que no duran
m&#225;s de cinco meses, es un costo por a&#241;o que permite comprometer recursos
de tres o cuatro meses, entonces por esta raz&#243;n se ha solicitado una vigencia
para garantizar la continuidad en el servicio. Hemos solicitado vigencias futuras
porque sabemos la importancia de la permanencia en estos procesos que
permitan hacer un mejor servicio y una mejor formaci&#243;n en derechos humanos
de las mujeres en todas las comunas y corregimientos.
Con respecto a &#8216;la escuela busca la mujer adulta&#8217; se requiere en promedio 312
millones para 540 cupos. Eso en cobertura educativa, cupos nuevos que se
pueden cubrir con recursos del Ministerio de Educaci&#243;n. Estamos tratando de
continuar con este programa y erradicar el analfabetismo de las mujeres no solo
en Medell&#237;n sino en todo el pa&#237;s. Lo que es PP sabemos que hay un acuerdo
pero no se ha reglamentado y eso no permite la propuesta inicial que se hizo de
poder hacer una incidencia m&#225;s efectiva de PP de las mujeres y sus proyectos
en las comunidades</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-03-20T00:00:00">Conclusiones
Son todav&#237;a esfuerzos muy peque&#241;os frente a la problem&#225;tica de la
autonom&#237;a econ&#243;mica de las mujeres focalizar a 800 mujeres, dado que
la problem&#225;tica alcanza a miles y miles de mujeres de los barrios y
territorios de mujeres.
Uno de los elementos centrales de la prevenci&#243;n de las violencias es la
autonom&#237;a econ&#243;mica de las mujeres dado que el acceso al trabajo
formal y las posibilidades de emprendiendo y respeto de los derechos de
la mujer le generan autonom&#237;a y empoderamiento de su propia vida que
evite ser v&#237;ctimas de violencia.
En alfabetizaci&#243;n y mejoramiento de la calidad que les permita tener una
nueva comprensi&#243;n de la feminidad y masculinidad.
Debe reflejarse la mayor participaci&#243;n de las mujeres en la educaci&#243;n, en
el mercado de trabajo, con mayor equidad de ingresos.
La participaci&#243;n pol&#237;tica de las mujeres es un asunto pendiente.
La mejora da la seguridad debe tener componentes muchos m&#225;s fuertes
para asegurar que los delitos de alto impacto para ni&#241;as, adolescentes y
mujeres, sea mucho menores, se nota un aumento de las denuncias por
delitos sexuales.
Los resultados de la explotaci&#243;n sexual de las ni&#241;as y adolescentes debe
fortalecerse con un grupo especial de inteligencia para desarticular las
redes de trata de mejores que sigue siendo visible en el centro de
Medell&#237;n. All&#237; el plan integral del centro debe hacer mucho m&#225;s.
La institucionalidad m&#225;s all&#225; de las medidas de seguridad debe
coordinarse m&#225;s efectivamente para evitar el acceso de ni&#241;as
adolescentes y mujeres a las organizaciones delincuenciales.
Esas son algunas conclusiones para dar paso a las otras dos bancadas
citantes</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-20T00:00:00">Ahora en la presentaci&#243;n le&#237;mos las recomendaciones.
Dejo como una recomendaci&#243;n gruesa fuera de lo que dije ahora que qued&#243; en
el acta.
La primera, que la Vicealcald&#237;a en el tema de Salud e Inclusi&#243;n, en cabeza de
Carlos Mario Ram&#237;rez, tiene una tarea importante de articular los esfuerzos en
esta Secretar&#237;a.
Me parece que eso es clave y aqu&#237; eso tiene que reflejarse en los indicadores y
resultados.
Dejar&#237;a una recomendaci&#243;n que no estaba en la presentaci&#243;n y es que como se
va a preparar esta ciudad que es innovadora en muchas materias frente a los
fen&#243;menos de llegada de turismo, de apertura econ&#243;mica, a fen&#243;menos de trata
de personas, de turismo sexual, de todo el tema de explotaci&#243;n sexual y de
cr&#237;menes sexuales para hacerle frente a esto porque la ciudad no solo se est&#225;
viendo por uno temas gastron&#243;micos, hoteleros, de transporte, sino tambi&#233;n por
un tema de tr&#225;fico y explotaci&#243;n sexual de las mujeres.
Como se va a preparar la ciudad en materia de lo que viene de la negociaci&#243;n
de paz con las Farc que parece que es un hecho y en el tema del posconflicto
cuando las mujeres son las mayores v&#237;ctimas de este conflicto de los actores en
la ciudad de Medell&#237;n</speech><speech by="#carlosmariouribezapata" startTime="2013-03-20T00:00:00">Reitero lo del vicealcalde, y reitero que deber&#237;a estar aqu&#237;, porque es el que
integra todo esto. Los Vicealcaldes, pienso que deben estar m&#225;s en el recinto
del Concejo porque son los que integran as&#237; no tengan recursos.
A todas las secretar&#237;as los programas y proyectos del Plan de Desarrollo tienen
que tener continuidad o sino los indicadores y metas que mostremos a final de
a&#241;o no van a ser los mejores porque se est&#225;n quedando programas a medias e
inconclusos</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/patriciauribeneira" id="patriciauribeneira" showAs="Patricia Uribe Neira" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/luzangelaalvarezhenao" id="luzangelaalvarezhenao" showAs="Luz&#10;&#193;ngela &#193;lvarez Henao" /><TLCPerson href="/ontology/person/127.0.0.1/mariadelrosarioescobarpareja" id="mariadelrosarioescobarpareja" showAs="Mar&#237;a del Rosario Escobar Pareja" /><TLCPerson href="/ontology/person/127.0.0.1/gabrieljaimeguarinalzate" id="gabrieljaimeguarinalzate" showAs="Gabriel Jaime Guar&#237;n Alzate" /><TLCPerson href="/ontology/person/127.0.0.1/luzelenagavirialopez" id="luzelenagavirialopez" showAs="Luz Elena Gaviria L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/seccionalantioquiagermanalbertocadavidrestrepo" id="seccionalantioquiagermanalbertocadavidrestrepo" showAs="seccional Antioquia, Germ&#225;n Alberto Cadavid Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/yomarandresbenitezalvarez" id="yomarandresbenitezalvarez" showAs="Yomar Andr&#233;s Ben&#237;tez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/linavelez" id="linavelez" showAs="Lina V&#233;lez" /><TLCPerson href="/ontology/person/127.0.0.1/sandraecheverriduque" id="sandraecheverriduque" showAs="Sandra Echeverri Duque" /><TLCPerson href="/ontology/person/127.0.0.1/demedellinrodrigoardilavargas" id="demedellinrodrigoardilavargas" showAs="de Medell&#237;n, Rodrigo Ardila Vargas" /><TLCPerson href="/ontology/person/127.0.0.1/inclusionsocialyfamiliacarlosmarioramirezramirez" id="inclusionsocialyfamiliacarlosmarioramirezramirez" showAs="Inclusi&#243;n Social y Familia, Carlos Mario&#10;Ram&#237;rez Ram&#237;rez" /><TLCPerson href="/ontology/person/127.0.0.1/coronelmiguelfernandoroaramirez" id="coronelmiguelfernandoroaramirez" showAs="coronel Miguel Fernando Roa Ram&#237;rez" /><TLCPerson href="/ontology/person/127.0.0.1/soniavallegraciano" id="soniavallegraciano" showAs="Sonia Valle Graciano" /><TLCPerson href="/ontology/person/127.0.0.1/omairalopezvelez" id="omairalopezvelez" showAs="Omaira L&#243;pez V&#233;lez" /><TLCPerson href="/ontology/person/127.0.0.1/bettypedraza" id="bettypedraza" showAs="Betty&#10;Pedraza" /><TLCPerson href="/ontology/person/127.0.0.1/depatriciachill" id="depatriciachill" showAs="de Patricia&#10;Chill" /><TLCPerson href="/ontology/person/127.0.0.1/soniainesgoezorrego" id="soniainesgoezorrego" showAs="Sonia In&#233;s Goez&#10;Orrego" /><TLCPerson href="/ontology/person/127.0.0.1/lilianamoreno" id="lilianamoreno" showAs="Liliana&#10;Moreno" /><TLCPerson href="/ontology/person/127.0.0.1/taniagranda" id="taniagranda" showAs="Tania Granda" /><TLCPerson href="/ontology/person/127.0.0.1/claudiatorresrodriguez" id="claudiatorresrodriguez" showAs="Claudia Torres&#10;Rodr&#237;guez" /><TLCPerson href="/ontology/person/127.0.0.1/martaeugeniaarroyave" id="martaeugeniaarroyave" showAs="Marta&#10;Eugenia Arroyave" /><TLCPerson href="/ontology/person/127.0.0.1/amparopiedrahita" id="amparopiedrahita" showAs="Amparo Piedrahita" /><TLCPerson href="/ontology/person/127.0.0.1/antoniomejia" id="antoniomejia" showAs="Antonio Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/luzmarlenycardona" id="luzmarlenycardona" showAs="Luz Marleny&#10;Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21562.pdf" /></preface></debate></akomaNtoso>