<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 220
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-22T00:00:00">Quiero saludar a los asistentes al recinto. Al grupo de consolidadores de la
estrategia de &#225;reas protegidas Parque Central de Antioquia, a los funcionarios
de Empresas P&#250;blicas de Medell&#237;n.
El d&#237;a de hoy se celebra mundialmente el D&#237;a del Agua. Nosotros de pronto no
necesitamos mucho hablar porque la tenemos en abundancia, a Dios gracias y
a la naturaleza, pero no infinita.
En el mundo, una de las grandes preocupaciones es el abastecimiento de la
misma.
Hist&#243;ricamente esta ciudad ha venido trabajando en proyectos de consolidar
estrategias de &#225;reas protegidas, se acogi&#243; al tema del Parque Central, que es
una estrategia &#8211;reconozco- lenta de comprender, de llegar, por las condiciones
de terminolog&#237;a, por las mismas condiciones biol&#243;gicas, por los mismos temas
de desarrollo sostenible.
En ese orden de ideas, nosotros desde que iniciamos ese proceso, siempre
pensamos que era un camino largo de recorrer y es un camino que solo en la
medida que la ciudadan&#237;a se conciencie de la importancia de conservar las
&#225;reas de inter&#233;s ecol&#243;gico, de conservar los nacimientos de agua, de conservar
su flora, su fauna, de impedir la expansi&#243;n urbana, de controlar la erosi&#243;n del
suelo, de proteger la flora, la fauna y de mantener reforestada y controlados los
nacimientos de agua, solamente as&#237; podr&#237;amos hablar de sostenibilidad.
Medell&#237;n, por ejemplo, necesita al d&#237;a 480.000 metros c&#250;bicos de agua y
solamente producimos el 3%. Necesita 6.000 toneladas de alimentos al d&#237;a y
solamente nuestros corregimientos, que es el 75% del territorio de Medell&#237;n
producimos el 3%; lo que quiere decir claramente que si estamos proyectando
una ciudad sostenible, tenemos que enfrentar una ecuaci&#243;n muy complicada.
Uno, crece la poblaci&#243;n, a una tasa del 1.3%. En el 2% del territorio vive el 71%
de la poblaci&#243;n; al crecer, crecen las ladeas, porque en alg&#250;n lugar tiene que
vivir nuestra gente, disminuyen las zonas verdes; por nuestras condiciones
topogr&#225;ficas aumentan las construcciones de alto riesgo.
Tenemos 35 mil viviendas en zonas de alto riesgo, un problema realmente
complejo en cuanto a la gesti&#243;n del riesgo y a la prevenci&#243;n de desastres.
Tenemos unas condiciones en las que si crece la poblaci&#243;n, si crece el
per&#237;metro urbano, si decrece la flora, decrece la fauna, las zonas verdes,
aumenta la temperatura. Y al aumentar la temperatura y la poblaci&#243;n, aumenta
el transporte, disminuyen las velocidades y aumenta la contaminaci&#243;n por
emisi&#243;n de gases en la ciudad.
Uno al hacer esa ecuaci&#243;n, r&#225;pidamente concluye que Medell&#237;n no es
ambientalmente sostenible hacia futuro y &#191;qu&#233; hacer para garantizar esos
480.000 metros c&#250;bicos de agua? Y &#191;qu&#233; hacer para garantizar esas seis mil
toneladas de alimento? Y &#191;c&#243;mo hacer para disponer esas 2.400 toneladas de
residuos s&#243;lidos al d&#237;a? Y &#191;c&#243;mo hacer para garantizar zonas verdes? Y &#191;c&#243;mo
hacer para contener la expansi&#243;n urbana? Y ah&#237; aparecen estrategias de &#225;reas
protegidas como el Parque Central de suma importancia.
Aparecen estrategias como el Cintur&#243;n Verde y el Cintur&#243;n Circunvalar que
tantos enemigos ha tenido, un proyecto que realmente est&#225; pensado como un
proyecto de desarrollo sostenible, que elimina pobreza, reduce inequidad, que
reordena el territorio, que atiende la barrera para contener esa expansi&#243;n
urbana y aparecen proyectos como el que ha anunciado Empresas P&#250;blicas de
un fondo del agua que es el que vamos a conocer hoy y que son
completamente complementarios y qu&#233; m&#225;s honor a esta ciudad hacerle que
hablar de ese fondo del agua.
En resumen, dir&#237;a que ese es el planteamiento en el que tenemos que hacer un
gran trabajo y tenemos que orientar nuestras decisiones estrat&#233;gicas como
Concejo, como ciudad. Viene el tema del r&#237;o, el tema de sus afluentes. Est&#225;
demostrado en esta corporaci&#243;n que el haber clausurado y cerrado Mi R&#237;o es
un error hist&#243;rico, de grandes calados, de unas dimensiones incalculables.
C&#243;mo perdimos la cultura por el respeto de las cuencas, c&#243;mo perdimos el
trabajo ambiental, adem&#225;s de eso ten&#237;amos programas de empleo de choque,
toda un aula abierta de educaci&#243;n ambiental en el tema de manejo de cuencas
y manejo h&#237;drico de la ciudad; entonces todos esos elementos convergen en
una ecuaci&#243;n que es el plan de ordenamiento y manejo de la cuenca del r&#237;o
Aburr&#225;, integral donde no solamente depende de Medell&#237;n sino que depende
del municipio de Caldas, Itag&#252;&#237;, Envigado, Sabaneta, Medell&#237;n, Bello, Girardota,
Barbosa, Copacabana, Porce, porque lo que necesitamos es darle
sostenibilidad al r&#237;o, r&#237;o que nosotros mismos contaminamos y hacemos un mal
uso y ojal&#225; alg&#250;n d&#237;a pudi&#233;semos tener bien atendido.
Escuchaba un comentario de una entrevista de un alcalde de M&#233;xico, que hac&#237;a
un comparativo de ciudad Monterrey y de la ciudad de &#233;l con la de Medell&#237;n.
Voy a tratar de ubicarlo para compart&#237;rselos en la parte final, donde &#233;l hacia un
En Medell&#237;n est&#225; el r&#237;o m&#225;s sucio que en el mismo
En Medell&#237;n est&#225; el r&#237;o m&#225;s sucio que en el mismo
M&#233;xico&#8221;, pero ellos no tienen la capacidad de conciencia ni de preparaci&#243;n
institucional ni las herramientas jur&#237;dicas ni legales para contrarrestar la
recuperaci&#243;n del r&#237;o&#8221;, como nosotros lo tenemos planteado
Todos los alcaldes le han trabajado al tema de la recuperaci&#243;n del r&#237;o, la
instalaci&#243;n de las dos plantas de tratamiento de aguas residuales, la que hoy
existe la que va a quedar en el municipio de Bello, ser&#225;n insuficientes si no
tenemos una apuesta de ordenamiento de las cuencas en la ciudad de
Medell&#237;n. Con esas reflexiones, en una sesi&#243;n que aspiramos sea muy breve,
as&#237; le pedir&#237;a a los funcionarios de Empresas P&#250;blicas de Medell&#237;n, que
pertenecen al Fondo para el agua en la ciudad de Medell&#237;n o en el
Departamento de Antioquia</speech><speech by="#johnjaimemoncadaospina" startTime="2013-03-22T00:00:00">El doctor Nicol&#225;s Albeiro hizo una muy importante apertura de esta invitaci&#243;n.
Solamente queda recordar, doctor Miguel, usted estuvo ah&#237; aportando en ese
debate, ese domingo a las seis de la tarde, terminando el a&#241;o 2012, sobre la
importancia del r&#237;o Medell&#237;n, lo del agua potable. 22 de marzo, D&#237;a mundial del
agua. Fue propuesto por la Conferencia de las Naciones Unidas, para el medio
ambiente y el desarrollo efectuado en R&#237;o de Janeiro, del 3 al 14 de junio de
1992; despu&#233;s de la cual la Asamblea General de las Naciones Unidas declar&#243;
el 22 de marzo de cada a&#241;o como D&#237;a mundial del agua.
Presidente, concejales y funcionarios, cuando uno ausculta este tema y tiene
una presentaci&#243;n, pero no la vamos a hacer sino que voy a dar dos o tres
brochazos para que la Administraci&#243;n presente el objetivo, habl&#225;bamos ese
domingo al atardecer sobre el r&#237;o Medell&#237;n y toc&#225;bamos varios temas. De c&#243;mo
en los diferentes elementos de evaluaci&#243;n que tiene el r&#237;o, en la figura
mostraban puntos cr&#237;ticos de contaminaci&#243;n. Uno de los grandes retos, es
cuidar los nacimientos de los r&#237;os, donde el &#193;rea y Medio Ambiente expresaron
la compra de terrenos.
Es una lucha en la que no debemos bajar la guardia, ll&#225;mese EPM, &#193;rea
Metropolitana y Medio Ambiente, Estado como tal. Esos terrenos por all&#225; que
son en San Crist&#243;bal, en los diferentes p&#225;ramos donde nacen nuestras
quebradas y nuestros r&#237;os. Voy a leer tres o cuatro p&#225;rrafos de cifras y
observaciones, doctor Santiago, que usted tambi&#233;n aport&#243;, hicimos unas
reflexiones.
C&#243;mo los seres humanos no solamente en Medell&#237;n o en Colombia sino a nivel
mundial, malgastamos el recurso h&#237;drico y lo voy a decir en estos t&#233;rminos:
Uso del agua a nivel mundial:
Se gasta 200 litros una persona en ba&#241;arse. Lavar la ropa a mano, 60 litros; un
aspecto que hemos hablado ac&#225;, que en nuestros barrios, independiente del
estrato social, porque se ve en todos, lavar el coche con manguera, 500 litros,
como si eso no fuera un tesoro. Regar el jard&#237;n 75 litros.
Miren c&#243;mo es de complicado cuando en el sector de clase media alta o en
cualquier estrato social en la ciudad se va el agua, lo que pas&#243; recientemente
por un da&#241;o de unas tuber&#237;as en el sector del Estadio, c&#243;mo todos los
ciudadanos vibran negativamente la falta de agua, a&#250;n para ducharse.
Bienvenida la reflexi&#243;n hoy, Presidente, frente al D&#237;a mundial del agua, que
ojal&#225; que fueran todos los d&#237;as. Hoy la tenemos en nuestra regi&#243;n, el d&#237;a de
ma&#241;ana ojal&#225; que no suframos dificultades</speech><speech by="#alvaromunerabuiles" startTime="2013-03-22T00:00:00">Quiero hacer mi aporte al D&#237;a mundial del agua, desde el enfoque de la
defensa de los animales, que le recuerdo a Concejo Visible, que para eso me
eligieron a m&#237;, para defender a los animales y para nada m&#225;s. Quiero contarles
que un informe de la FAO de 2006, nos dice que la industria ganadera, es la
m&#225;s catastr&#243;fica para el medio ambiente, el cuidado de la naturaleza y el
recurso h&#237;drico.
Una vaca se traga en su vida &#250;til cinco veces la cantidad de agua que se traga
un ser humano en toda su vida y a eso s&#250;mele el recurso h&#237;drico que se gasta
en los mataderos. Una dieta vegetariana es la mejor soluci&#243;n para evitar tanto
desgaste de agua, en una industria que aparte del recurso h&#237;drico, la industria
ganadera es perversa para el calentamiento global; el gas metano que sale del
esti&#233;rcol al ganado es el que mayor cantidad de elementos contaminantes le
aporta al efecto invernadero. La degradaci&#243;n del suelo y la deforestaci&#243;n.
Aparte de que por los que comen carne, es que hay dos mil millones de gente
aguantando hambre en el mundo y lo voy a sustentar muy f&#225;cil, doctor Carlos
Mario. Para usted sacar una tonelada de prote&#237;na animal, necesita gastarse 1.3
toneladas de prote&#237;na vegetal alimentando los animales que le van a dar esa
tonelada de prote&#237;na animal.
Si usted esos 300 kilos los llevara directamente al ser humano como alimento,
le estar&#237;a calmando el hambre a dos mil millones de personas en el mundo, que
son las que est&#225;n en hambruna extrema; entonces, se&#241;ores carn&#237;voros, por
culpa de ustedes es que hay gente aguantando hambre en el mundo.
Se&#241;or Presidente, ese es mi aporte, el recurso h&#237;drico que gasta la industria
ganadera, es nefasto para el agua de nuestro planeta y para el medio
ambiente</speech><speech by="#mariaisabelgomez" startTime="2013-03-22T00:00:00">Queremos presentarles un mecanismo para la conservaci&#243;n y restauraci&#243;n de
los bienes y servicios ambientales de las cuencas abastecedoras de los
embalses R&#237;o Grande II y La Fe.
Es una iniciativa que pretende establecer un fondo de agua para la protecci&#243;n
de las dos cuencas abastecedoras m&#225;s importantes para el Valle de Aburr&#225;.
&#191;Qu&#233; nos orienta? Partimos del Plan de Desarrollo del Municipio de Medell&#237;n y
del prop&#243;sito fundamental del grupo EPM. En el Plan de Desarrollo de Medell&#237;n
destacamos que es un territorio que quiere trabajar por el desarrollo sostenible,
con bienes y servicios ambientales de mejor calidad, que van a aportar a la
calidad de vida de esta poblaci&#243;n y un uso de ocupaci&#243;n racional de este
territorio. El tema es que se quiere un territorio sostenible, ordenado, equitativo
e incluyente.
Tenemos el prop&#243;sito fundamental que es permanecer creando valor
compartido con nuestros grupos de inter&#233;s, a trav&#233;s de una actuaci&#243;n que
equilibre los resultados financieros, econ&#243;micos, sociales y ambientales y que
favorezcan el desarrollo con equidad en una relaci&#243;n de beneficio mutuo en
todos los territorios donde actuamos. Estamos hablando que la sostenibilidad
de las empresas, de todos nosotros, no es posible si no hay sostenibilidad de
las sociedades donde actuamos y si no hay sostenibilidad del planeta, de los
territorios que ocupamos.
Nuestro ma&#241;ana es hoy, para lograr lo que queremos en el futuro tenemos que
empezar ya, y hoy, como algunos de los concejales mencionaban, hay unas
cifras alarmantes en el mundo. En 2025, cerca de 2000 millones de personas
vivir&#225;n en regiones con escasez de agua.
La calidad del agua potable preocupa a los pa&#237;ses en desarrollo y
desarrollados, por su repercusi&#243;n en la salud de la poblaci&#243;n, hay escasez de
agua hasta en zonas donde abundan las precipitaciones. Debido al modo en
que se usa y distribuye
La cooperaci&#243;n permite un uso m&#225;s eficiente y sostenible de los recursos
h&#237;dricos y se traduce en beneficios mutuos y mejores condiciones de vida para
todos, 1 de cada 3 personas en el mundo, sin agua suficiente para sus
necesidades diarias. El reto es trabajar de manera integrada entre varios
actores para mejorar las condiciones de vida de todos.
La experiencia demuestra el valor de los enfoques de gesti&#243;n preventivos que
abarcan desde los recursos h&#237;dricos hasta el consumidor. El agua es vital para
la vida y el desarrollo de la sociedad y debemos propender por su cuidado y
protecci&#243;n.
Desde EPM hemos conservado 19.000 hect&#225;reas de bosques naturales y 7.000
hect&#225;reas de plantaciones forestales, y en ellas ejecutamos acciones para la
conservaci&#243;n y recuperaci&#243;n de la biodiversidad. Producimos en promedio cada
a&#241;o 1&#8217;800.000 &#225;rboles, los cuales se entregan a las comunidades que est&#225;n
asentadas en las cuencas para protecci&#243;n de ellas mismas. Tenemos el
Plan de parques&#8221;, donde parte de las &#225;reas protectoras de los
Plan de parques&#8221;, donde parte de las &#225;reas protectoras de los
embalses Pe&#241;ol Guatap&#233;, Piedras Blancas y La Fe. Comodato con cajas de
compensaci&#243;n familiar
Programa de embalses, de investigaci&#243;n aplicada con las universidades
Nacional y Medell&#237;n, del
2009 al 2014, donde b&#225;sicamente se est&#225;
profundizando en el conocimiento de los procesos predominantes en los
embalses, qu&#233; estamos haciendo con la gesti&#243;n del recurso h&#237;drico. Este
programa est&#225; apoyando 14 maestr&#237;as y 15 doctorados.
Plan de Saneamiento y Manejo de Vertimientos, donde contamos con las
plantas de San Fernando y Proyecto Planta Bello, que una vez est&#233; construida
la de Bello, tendremos un cubrimiento global de las dos plantas del 95% de las
aguas residuales generadas al sistema de alcantarillado de EPM, en el Valle de
Aburr&#225;.
Programa de Brigadas Comunitarias: Programa social de EPM que promueve la
participaci&#243;n comunitaria, a trav&#233;s del mejoramiento de la infraestructura de
redes por parte de las comunidades de sectores subnormales.
Cooperaci&#243;n interinstitucional con nuestros grupos de inter&#233;s con las
autoridades ambientales, administraciones municipales, etc., para desarrollar
planes y programas tendientes a la conservaci&#243;n y al adecuado manejo de los
recursos naturales.
Agua para la educaci&#243;n, educaci&#243;n para el agua&#8221;, con La Fundaci&#243;n
Agua para la educaci&#243;n, educaci&#243;n para el agua&#8221;, con La Fundaci&#243;n
EPM y sus aliadas las fundaciones Coca Cola - FEMSA, Fraternidad Medell&#237;n y
Siemens se lleva soluciones de potabilizaci&#243;n del agua a las escuelas rurales
del departamento de Antioquia. Se han entregado 75 plantas.
Museo del Agua en conjunto con la Fundaci&#243;n EPM. El agua eje de la
orientaci&#243;n tem&#225;tica de este nuevo escenario para la pedagog&#237;a ambiental.
Participaci&#243;n en el proyecto huella h&#237;drica de la cuenca del r&#237;o Porce (20122013) con diferentes entidades p&#250;blicas y privadas para la evaluar el uso del
agua a los largo de las cadenas productivas.
Referenciamiento sobre Gesti&#243;n del Agua. &#191;Qu&#233; hay en el Mundo?
Riesgos y Alternativas.
En el mundo hay se&#241;ales que nos llegan de alertas con respecto a la calidad del
agua, muchas veces no hay disponibilidad de agua no solo por cantidad sino
por calidad.
Hay casos en algunos pa&#237;ses, graves, por contaminaci&#243;n del agua, como es el
caso de Brasil, donde se present&#243; mortalidad en una cl&#237;nica de hemodi&#225;lisis,
asociada a unas cianobacterias que se presentaron en esos embalses y
ocasionaron este problema de mortalidad. Esto se present&#243; en el 96 y fue una
alerta para el mundo, que tenemos que cuidar la calidad del agua de las
regiones donde estamos.
En los pa&#237;ses de la Comunidad Europea empezaron a haber estas se&#241;ales,
problemas de calidad de agua en sus embalses, cuerpos de agua y definieron
medidas de control severas y saneamiento de las aguas continentales. En
pa&#237;ses como Portugal, Brasil, China, se han presentado eventos que afectan la
salud humana por contaminaci&#243;n en los cuerpos de agua de los cuales se
proveen de este l&#237;quido.
La presencia de cianobacterias en ambientes acu&#225;ticos, por exceso de
nutrientes, de contaminaci&#243;n excesiva en estos cuerpos de agua, lo que lleva a
esos florecimientos t&#243;xicos. Para la producci&#243;n de muchos de los alimentos y
productos que tenemos, utilizamos el agua, para producir una papa
necesitamos 25 litros de agua, para producir un vaso de leche necesitamos 200
litros de agua. Para todas las actividades diarias y lo que se produce, se
requiere el agua y en estos momentos est&#225; siendo afectada con temas de
calidad. Tenemos una mayor exigencia en temas de calidad, obviamente en el
sector de agua potable, en el sector de alimentos, en el sector l&#225;cteo.
Las malas pr&#225;cticas de gesti&#243;n en la agricultura y en la ganader&#237;a como
mencionaba ahora el concejal, pueden deteriorar los ecosistemas y servicios
que estos ecosistemas proveen como es agua de buena calidad. La
contaminaci&#243;n a causa del uso excesivo de nutrientes, para fertilizar pastos,
para algunos cultivos, ocasiona consecuencias realmente desastrosas en la
calidad de estos ecosistemas; adem&#225;s de los riesgos asociados a calidad de
agua, tambi&#233;n tenemos algunos riesgos asociados al clima, no es para ninguno
de nosotros ajeno el tema del fen&#243;meno del Ni&#241;o, que afecta e clima mundial
modificando el comportamiento de los per&#237;odos lluviosos y secos.
El manejo de los riesgos clim&#225;ticos, que es un riesgo actual, el cambio
clim&#225;tico, precisamente por las actividades antr&#243;picas del hombre.
Riesgos por calidad del agua:
Los podr&#237;amos resumir en:
Salud humana: morbilidad y mortalidad
Operaci&#243;n de plantas: Suspensi&#243;n de plantas de potabilizaci&#243;n.
Afectaci&#243;n a otros sistemas productivos
Actividades productivas y recreativas: Salud y productividad animal.
Afectaci&#243;n al paisaje y recreaci&#243;n
Ecosistemas: Eutrofizaci&#243;n de cuerpos de agua. Acumulaci&#243;n de
contaminantes y toxinas.
Todos esos riesgos, si llegan a ser realidad, van a ocasionar una p&#233;rdida de
confianza de toda la sociedad en las instituciones que debemos actuar por
proteger esa sociedad.
Estrategias de conservaci&#243;n:
Queremos mostrar las alternativas que en muchos pa&#237;ses se han desarrollado a
ra&#237;z de estos problemas de calidad del agua.
Fondo de Agua: Estrategia de conservaci&#243;n de cuencas de largo plazo. Unos
usuarios de los bienes y servicios ambientales tienen unos recursos para poder
invertir en la protecci&#243;n de esos bienes y servicios y poder ser sostenibles en el
tiempo. En este caso estamos hablando de un bien fundamental que es el
agua.
Un caso de &#233;xito muy reconocido en el mundo es el de la ciudad de Nueva
York, que en los a&#241;os 89, 90, empez&#243; a evidenciar problemas en la calidad de
agua de sus embalses por las actividades agropecuarias que se realizaban en
las cuencas. Decidi&#243; emprender de manera r&#225;pida una protecci&#243;n de las
cuencas de Catskills y Delaware, que son las que proveen el 90% del agua de
esta ciudad.
La ciudad conoce en este momento la relaci&#243;n que existe entre los bosques y la
preservaci&#243;n del agua. En este momento es una de las ciudades de mundo con
mejor calidad de agua, porque tomaron la iniciativa de proteger este recurso
cuando empezaron a evidenciar que pod&#237;an tener problemas a futuro.
En la ciudad de Nueva York tienen unas cuencas de la parte norte de la ciudad,
muy bien conservadas, que le suministran diariamente m&#225;s de mil millones de
galones de agua para 9 millones de consumidores en la ciudad. Los bosques
son la principal masa forestal en la cuenca que contiene 19 represas y tres
lagos controlados y cubre aproximadamente 2.000 millas cuadradas de tierra.
Los servicios ambientales que proveen estas dos grandes cuencas son:
Suministro de agua limpia y seguro, h&#225;bitat para la vida silvestre, recreaci&#243;n,
una gran belleza paisaj&#237;stica y madera. Tenemos, c&#243;mo inicialmente hubo
visiones de territorio distinto, uno de los habitantes de la ciudad de Nueva York
y otro de las cuencas abastecedoras, donde la ciudad exig&#237;a regulaci&#243;n y
control a los contaminadores de la cuenca.
Los granjeros expresaban su necesidad de seguir trabajando y viviendo en los
territorios donde ten&#237;an presencia y la ciudad logr&#243; una negociaci&#243;n y que ellos
fueran custodios de esos territorios y protegieran el agua y la ciudadan&#237;a
invirtiera recursos en esas cuencas.
Tambi&#233;n en nuestro medio tenemos muchos casos exitosos, como son los
The nature conservancy&#8221;, una
The nature conservancy&#8221;, una
ONG que trabaja en el mundo, pero en estos casos de fondos de agua ha
trabajado intensamente en Latinoam&#233;rica.
Estos fondos tienen beneficios como:
Recursos para la conservaci&#243;n de la cuenca a largo plazo
Independencia y transparencia
Genera alianzas p&#250;blico privadas y mejora la gesti&#243;n del recurso h&#237;drico
Promueve la participaci&#243;n de las comunidades
Aqu&#237; tenemos identificado el Fondo de Agua de Medell&#237;n, hicimos la fase 1 de
factibilidad y vamos para la fase 2 de implementaci&#243;n Un Fondo de Agua muy
exitoso en nuestro medio es el de Fonag en Quito, que estaba con problemas
de suministro de agua para la poblaci&#243;n, tom&#243; la decisi&#243;n de conformar uno y
ha realidad actividades de recuperaci&#243;n de cobertura vegetal, de vigilancia de
aguas protegidas, de educaci&#243;n ambiental, comunicaci&#243;n, capacitaci&#243;n y
gesti&#243;n del agua desde hace m&#225;s de doce a&#241;os.
Aqu&#237; tenemos cifras con respecto a estos Fondos, uno de los m&#225;s exitosos ha
sido el de Quito donde ha invertido a lo largo de estos a&#241;os importantes
recursos para la protecci&#243;n de las cuencas y hoy le pueden dar tranquilidad a la
poblaci&#243;n que pueden contar con el recurso agua a futuro.
Proyecto Fondo de Agua para las cuencas abastecedoras de los Embalses
Riogrande II y La Fe
El Fondo de agua para la protecci&#243;n de recurso h&#237;drico que abastece el Valle de
Aburr&#225;.
El proyecto tiene tres fases:
Fase I. Factibilidad (Convenio EPM &#8211;The Nature Conservancy)
Obtuvimos varios productos:
Mapa de actores
Modelaci&#243;n hidrol&#243;gica (Swat, Fiesta, Invest)
Calidad de agua
Planificaci&#243;n ecorregional
Objetivos financieros y de conservaci&#243;n
Encuesta
Propuesta sobre mecanismo y su estructuraci&#243;n
Plan de Monitoreo
Fase II. Implementaci&#243;n
Estamos socializando los resultados de la fase I.
Gesti&#243;n de socios y/o aportantes
Estructuraci&#243;n y formalizaci&#243;n del mecanismo
Lanzamiento una vez lo tengamos estructurado
Inicio de actividades del Fondo de Agua/Ejecuci&#243;n de programas y
proyectos
Fase III. Monitoreo y Seguimiento
Monitoreo de variables ambientales y sociales y el logro de objetivos y metas
Seguimiento al mecanismo
The
The
nature conservancy&#8221; y pidiendo el apoyo del Concejo y dem&#225;s instituciones de
la ciudad.
Cuencas abastecedoras:
Riogrande II, ubicada al noroccidente de Medell&#237;n, de aproximadamente
104.000 hect&#225;reas.
En la Fe, al oriente de Medell&#237;n con aproximadamente ocho mil hect&#225;reas.
En este momento Riogrande suministra aproximadamente el 33% del agua
para el Valle de Aburr&#225; y La Fe el 58%. Pero el embalse de Riogrande II con la
planta Manantiales tiene la capacidad de ampliarse para responder a futuro a
necesidades de la poblaci&#243;n.
Tenemos problemas actuales muy similares a las que se mencionan en los
reportes de los casos exitosos de la ciudad de Nueva York y de Quito.
En Riogrande II actividad miner&#237;a; pr&#225;cticas agr&#237;colas inadecuadas, hay
deforestaci&#243;n hasta en las partes m&#225;s altas de las monta&#241;as para poder
establecer cultivos y ganader&#237;a; uso intensivo de agroqu&#237;micos; vertimientos de
aguas residuales industriales y domesticas.
Podemos ver c&#243;mo se riega con porquinaza los potreros:
En La Fe tenemos otra problem&#225;tica distinta, es una urbanizaci&#243;n acelerada;
deforestaci&#243;n y vertimientos de aguas residuales. Todo esto est&#225; ocasionando
afectaci&#243;n a la calidad del agua de estas cuencas. Las problem&#225;ticas est&#225;n
asociadas al r&#233;gimen h&#237;drico, a los usos del suelo y a la inadecuada disposici&#243;n
de residuos s&#243;lidos y aguas residuales. Est&#225; generando problemas de
contaminaci&#243;n qu&#237;mica, microbiol&#243;gica, materia org&#225;nica y eutroficaci&#243;n de los
cuerpos de agua y nos pueden llevar a insostenibilidad social en salud p&#250;blica,
econ&#243;mica y ambiental.
De los estudios de factibilidad tenemos mapa de actores para las cuencas de
La Fe y Riogrande, qu&#233; actividades desempe&#241;an esos actores, qu&#233; sectores
productivos hay, qui&#233;nes hay en las cuencas y qui&#233;nes hay fuera de las
cuencas que est&#233;n interesados en los recursos que all&#237; se proveen. Tenemos
igualmente, evaluaci&#243;n integral del territorio, mapas con &#225;reas prioritarias para
la conservaci&#243;n, a partir de los mapas de modelos hidrol&#243;gicos que corrimos y
de modelos de sedimentos, donde nos permiten definir esas &#225;reas prioritarias
de conservaci&#243;n. Igualmente tenemos an&#225;lisis de biodiversidad, objetos de
conservaci&#243;n en esas cuencas y plan de monitoreo y de componentes sociales
y ambientales.
Hicimos tambi&#233;n en el estudio una encuesta de opini&#243;n p&#250;blica en la ciudad, en
el Valle de Aburr&#225;. Realmente, en varios municipios del Valle de Aburr&#225;, donde
le preguntamos a la poblaci&#243;n: &#191;Qu&#233; pensaba del establecimiento de un Fondo
de Agua para proteger estas cuencas?
Vemos que en un voto inicial, el 95% de la poblaci&#243;n est&#225; a favor de la creaci&#243;n
de un Fondo que permita la protecci&#243;n de estas cuencas. Despu&#233;s de
afirmaciones de apoyo, subi&#243; al 97% y despu&#233;s de afirmaciones en contra,
dando algunos riesgos que pudieran darse en la creaci&#243;n del Fondo, incluso el
porcentaje sigue siendo de favorabilidad muy alto, 82%.
En los mismos estudios de Fase 1 encontramos los portafolios que deb&#237;amos
implementar de pr&#225;ctica de programas agr&#237;colas y pecuarios, restauraci&#243;n de
ecosistemas, etc. Estos programas ser&#237;an los que se tendr&#237;an que establecer e
implementar en las cuencas para poder garantizar la sostenibilidad de estos
recursos en el tiempo.
Tenemos tambi&#233;n unos estimativos de los recursos requeridos para esas &#225;reas
prioritarias de conservaci&#243;n en los portafolios de calidad.
Como referencia, en la ciudad de New York, en las cuencas tuvieron que invertir
1.500 millones de d&#243;lares. Son cuencas, obviamente, mucho m&#225;s grandes pero
es un valor de referencia.
Requisitos para el Fondo:
Participaci&#243;n entidades p&#250;blicas y privadas (fortaleza):
- P&#250;blicas aprovechar recursos destinados por Ley.
- Privadas pueden aprovechar beneficios tributarios.
Es una fortaleza el poder lograr alianza p&#250;blico privada para establecer el
Fondo de Agua.
Alternativas: Corporaci&#243;n;
Convenio de Cooperaci&#243;n; Alianza Publico
Privadas; Cuenta Fondo Administrada por una entidad P&#250;blica:
- Alternativa que permita obtener recursos de diferentes actores.
- Mecanismo &#225;gil en el manejo de los recursos.
- Mecanismos de contrataci&#243;n &#225;giles y transparentes.
Pero la m&#225;s recomendada en los estudios es establecer una Corporaci&#243;n
Fondo de Agua para la protecci&#243;n de estas cuencas.
Requerimientos m&#237;nimos de capital semilla 1: 3 (USD 1.7 millones).
Recursos m&#237;nimos de capital para poder establecer el Fondo, donde la alianza
BID - Femsa - TNC, se compromete en aportarnos 430.000 d&#243;lares y los otros
socios debemos de poner por lo menos las otras tres partes.
Pero esto es solo para poder conformar el Fondo.
Socios y Aportantes (Estrategia para levantamiento de Fondo)
- 40% P&#250;blicos
- 40% Privados
- 20% Cooperaci&#243;n Internacional
Los recursos son los 25 millones de d&#243;lares que se requieren para el
establecimiento de todas las estrategias de conservaci&#243;n y hablamos de que
son estrategias de largo plazo.
El Fondo tendr&#237;a una estructura muy b&#225;sica: Una Junta Directiva con un
Secretario T&#233;cnico, que estar&#237;a a cargo de dirigir todos los programas y de
contratar todos los recursos para poder hacer estas ejecuciones.
Y un Comit&#233; T&#233;cnico - Comit&#233; Consultivo, Representantes de los Socios e
invitados de Universidades y de la comunidad que participen en la toma de
decisiones, y con la participaci&#243;n de las Corporaciones.
Como Conclusiones, podemos decir:
Se deben resolver los problemas en el origen, es decir los procesos de
eutrofizaci&#243;n y el deterioro de la calidad del agua a nivel de las cuencas
h&#237;dricas.
Tenemos muchos problemas de calidad de agua que est&#225;n causando
problemas de eutrofizaci&#243;n en los cuerpos de agua, en los embalses y puede
llegar a afectar la salud humana y muchos otros riesgos, como los que
mencion&#233; en la presentaci&#243;n.
Riesgos de alto impacto asociados a la salud humana, producci&#243;n,
operaci&#243;n de sistemas de abastecimiento de agua y reputaci&#243;n.
Es una acci&#243;n preventiva que debemos tomar hoy, el ma&#241;ana es hoy y si no
empezamos hoy, de pronto ma&#241;ana es muy tarde. Debemos poder atender
estar problem&#225;ticas en el origen para que estos riesgos no se den
Fondo de Agua: Enfoque innovador hacia la gesti&#243;n integrada de los
recursos, aportes a largo plazo, inclusi&#243;n de los interesados, mecanismo
estructurado y con protocolos de seguimiento.
Protocolos de mecanismos estructurados que permitan que las inversiones se
den donde se tienen que dar.
Alianza Estrat&#233;gica con actores p&#250;blicos y privados que garantiza
inversiones en el largo plazo.
Estudios de factibilidad con criterios t&#233;cnicos que permitir&#225;n la toma de
decisiones adecuadas para el logro del objetivo del proyecto
Inversiones donde el retorno es mayor en t&#233;rminos de conservaci&#243;n y
restauraci&#243;n ambiental
Los Factores Claves de &#201;xito:
- Compromiso y articulaci&#243;n de esfuerzos p&#250;blicos y privados:
Municipio de Medell&#237;n
Concejo de Medell&#237;n
Gobernaci&#243;n de Antioquia
Corantioquia y Cornare
Comunidad
Empresas privadas
Este es un esfuerzo que debemos de abordar todos.
Estrategia de Largo Plazo.
Ejecuci&#243;n de proyectos de protecci&#243;n y mejoramiento ambiental de la
mano de las comunidades asentadas en las cuencas.
Inversiones donde el retorno es mayor en t&#233;rminos de conservaci&#243;n y
restauraci&#243;n ambiental basados en los estudios t&#233;cnicos realizados.
Indicadores claros con metas definidas que reflejen los avances e
impactos logrados por el Fondo.
&#191;Qu&#233; pasos siguen? Estamos en esta socializaci&#243;n del Fondo, de la necesidad
de poder crear este Fondo de Agua por las condiciones de deterioro, estamos
viendo esas se&#241;ales si es necesario abordar ya el tema. La gesti&#243;n para
consecuci&#243;n de capital semilla. Estamos en esa gesti&#243;n con el Municipio, la
Gobernaci&#243;n y otros actores privados; la estructuraci&#243;n y formalizaci&#243;n del
mecanismo, el lanzamiento e inicio de actividades del Fondo de Agua</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-22T00:00:00">En primer lugar, quiero agradecerles la presentaci&#243;n. S&#233; que exponer ac&#225; no
es f&#225;cil, es dif&#237;cil. Para m&#237; el tema no es un tema de poca monta, es un tema
muy importante.
Quiero celebrar la fundamentaci&#243;n que nos han mostrado. Me gustar&#237;a tener
acceso al Informe completo, si es posible, lo radicaron en la Secretar&#237;a, con
toda la reserva y la responsabilidad que amerita ese tipo de informes.
Solo har&#237;a unas sugerencias. Le sugiero respetuosamente no perder de vista el
esfuerzo que ha hecho la Gobernaci&#243;n de Antioquia, Corantioquia y el Municipio
de Medell&#237;n en la consolidaci&#243;n de la estrategia Parque Central de Antioquia.
Porque en la presentaci&#243;n uno percibe inmediatamente el tema del Sirap &#8211;
Sistema Regional de &#193;reas Protegidas, que es consecuente con el mandato del
Ministerio, de Parques Nacionales, con todo un ejercicio que a nivel nacional se
ha logrado consolidar, que no ha sido f&#225;cil.
Segundo, por las categor&#237;as jur&#237;dicas. Porque definir muchas de esas &#225;reas que
ustedes van a intervenir es muy complejo y dif&#237;cil por la naturaleza de la
propiedad del suelo, del uso del suelo, todas las consecuencias
socioecon&#243;micas, todas las afectaciones.
Tercero, porque ellos tienen una gran experiencia. Por ejemplo, discutir sobre el
P&#225;ramo de Santa In&#233;s y hay unos estudios que se han realizado.
Adem&#225;s, hay un equipo t&#233;cnico, no lo invit&#233; pero veo parte ac&#225;, que con mucha
disciplina, seriedad se han dedicado a recoger todos los estudios, a articular,
porque el tema es de articulaci&#243;n.
Nosotros podemos consolidar el Fondo m&#225;s grande pero si los municipios no
est&#225;n conscientes de eso, no me canso de repetir, el Municipio puede limpiar
muy bien las calles pero si los ciudadanos, no porque el Municipio las limpie
sino porque los ciudadanos las ensucien menos; lo mismo es una cultura en el
proceso.
Lo otro, nosotros vamos a trabajar el tema del Plan de Ordenamiento Territorial
y los municipios lo tiene que trabajar. De ah&#237; las Corporaciones Ambientales
Regionales tienen un cap&#237;tulo y adem&#225;s dentro de sus l&#237;neas de acci&#243;n, su
plan de acci&#243;n regional y su plan de acci&#243;n trianual tienen todo un prop&#243;sito de
consolidaci&#243;n de esas estrategias ambientales dentro de los planes de
ordenamiento territorial.
Hay unos ejercicios que suman, mejoran y unos aliados que facilitan la
intervenci&#243;n. Los municipios de Colombia, con el art&#237;culo 111 de la ley 99,
tienen una obligaci&#243;n. Hoy hay una discusi&#243;n jur&#237;dica de que esa obligaci&#243;n de
reservar el 1% del presupuesto del Municipio para comprar los predios donde
hay nacimiento de cuencas abastecedoras, era un fondo.
As&#237; lo hab&#237;a discutido el legislador, en su momento, y recuerden que la ley 99
de 1993 en el Sistema Nacional Ambiental no solamente habla del SINA
institucional sino que habla del SINA territorial y social; como tal, esa es la
pol&#237;tica p&#250;blica del Sistema Nacional Ambiental, que es la suma de principios.
Adem&#225;s, dentro del marco constitucional y del bloque de constitucionalidad,
est&#225;n incluidas las convenciones de Estocolmo, de R&#237;o, donde determin&#243; unos
principios y donde nosotros nos hemos obligado con la firma de esos pactos y
convenios a incluir en nuestra normatividad y obligaci&#243;n, a trav&#233;s de ese
Sistema Nacional Ambiental, por excelencia, una serie de actuaciones y
mandatos, que realmente lo que premia la cooperaci&#243;n internacional.
Que tambi&#233;n quisiera hacer el ejercicio. Nosotros hay veces nos volvemos muy
autosuficientes y obviamos unos pasos porque creemos que eso es para el m&#225;s
pobre; pero el tema de la cooperaci&#243;n internacional tiene un sentido l&#243;gico,
adem&#225;s el desarrollo del principio de solidaridad y de una estrategia
contemplada en las Cumbres de R&#237;o y de Johannesburgo, con el fin de buscar
un par&#225;metro de cooperaci&#243;n en doble v&#237;a: De aprender, de llevarlo como
experiencia exitosa, de legitimarlo y de buscar que esas experiencias sean
pol&#237;ticas p&#250;blicas y no sean el af&#225;n de un gobierno de turno sino que se
mantengan en el tiempo, que es lo m&#225;s importante.
Lo que resalto del Fondo es que podr&#225; venir otra operaci&#243;n administrativa, otras
personas pero la consolidaci&#243;n de un fondo no puede morir porque tiene una
escala cinco a&#241;os, una meta de 40.000 millones de pesos aproximadamente
(23 millones de d&#243;lares), que es importante.
Si ustedes logran que eso se encuentre con los Planes Regionales de las
Corporaciones; con ejercicios, como el Convenio del Parque Central de
Antioquia y logramos abrazar y recoger toda esa t&#233;cnica sumada, todos esos
saberes, toda esa experticia y todos esos ejercicios que est&#225;n en la Secretar&#237;a
de Medio Ambiente, en la Secretar&#237;a de Medio Ambiente del Departamento, en
la Corporaci&#243;n Ambiental Corantioquia y en Cornare que tenemos una gran
correlaci&#243;n de articulaci&#243;n.
Uno de los grandes problemas del Sistema Nacional Ambiental, en lo regional,
es la falta de articulaci&#243;n. Quiero agradecerles la presentaci&#243;n. Ten&#237;a una
presentaci&#243;n que la voy a obviar, la voy a guardar para una invitaci&#243;n que le voy
a hacer al Grupo de Parque Central de Antioquia y a la Secretar&#237;a de Medio
Ambiente en ese tema.
Y posteriormente, voy a buscar un mecanismo que nos permita fortalecer, que
nos permita ponerlo como ejemplo, aunar esfuerzos. Les pedir&#237;a, muy
especialmente, que organicen una reuni&#243;n con el Grupo del Parque Central y
que traten de hacer caso en esa reuni&#243;n de articulaci&#243;n, porque adem&#225;s
honramos en el Sistema Nacional Ambiental porque cumplimos con ese
par&#225;metro.
Muchas gracias. En el &#8216;D&#237;a Mundial del Agua&#8217;, el Concejo quer&#237;a resaltar esa
consolidaci&#243;n de ese Fondo. S&#233; que van a hacer un trabajo de lanzamiento
mucho m&#225;s grande. Queremos ser muy protag&#243;nicos en ese prop&#243;sito y
celebro, en nombre de la Mesa, nosotros nos reunimos con el Gerente y le
pedimos que en el d&#237;a de hoy nos permitiera que ustedes le contaran a esta
Corporaci&#243;n cu&#225;l era el prop&#243;sito con el tema del Fondo del Agua. Muchas
gracias</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-03-22T00:00:00">Contarles que desde el Concejo hemos trabajado mucho en el tema ambiental.
El doctor Nicol&#225;s, algunos otros compa&#241;eros, el doctor Miguel, en fin creo que
todos, para no excluir a alguien, de pronto omitir a alguien y cometer una
injusticia con alg&#250;n compa&#241;ero. He gestionado varios acuerdos municipales que
tienen que ver muy particularmente con el agua. Uno concreto es con los
estudiantes de Medell&#237;n, que se llama &#8216;Siembra un &#225;rbol, salvemos el Planeta&#8217;.
Tambi&#233;n voy a adelantar una sesi&#243;n m&#225;s adelante para mirar c&#243;mo va el
acuerdo.
La finalidad de eso es que cada estudiante de Medell&#237;n, de los colegios
oficiales, antes de que termine su bachillerato siembre un &#225;rbol. No solamente
es sembrarlo sino que lo apadrine en los programas que tiene la Secretar&#237;a de
Educaci&#243;n conjuntamente con la Secretar&#237;a de Medio Ambiente. Pero qu&#233;
interesante que EPM se vinculara tambi&#233;n con este proyecto. Vamos a hacer
los contactos con Medio Ambiente, hacer la forma para que de ese Vivero que
tiene el Fondo de EPM destinen los &#225;rboles para hacer este programa.
Creo que es un acuerdo muy importante, muy bonito, muy educativo y lo que
busca es que los estudiantes sean unos ecologistas durante toda su vida. La
persona que siembra un &#225;rbol, eso lo marca. Eso es como tener un hijo. &#201;l que
tiene un hijo, va a ser padre toda la vida y &#233;l que siembra un &#225;rbol, va a ser
ecologista toda la vida. Ese es el plus m&#225;s importante del acuerdo, que
estamos creando unas generaciones, a futuro, responsables con el medio
ambiente, comprometidas con el cuidado de lo natural, comprometidas con lo
verde, propici&#225;ndoles tener amor no solamente por lo vegetal sino tambi&#233;n por
los animales, doctor &#193;lvaro.
&#201;l que tiene cari&#241;o a la naturaleza, les tiene cari&#241;o tambi&#233;n a los animales.
Usted que hablaba ahora del tema de los animales. Este acuerdo es de vital
importancia en el tema educativo y a futuro, para que las generaciones sean
generaciones en convicci&#243;n, no inconveniencia. Que es lo que nos est&#225;
pasando ahora a todos los habitantes, no solo de Medell&#237;n sino del Planeta;
aqu&#237; nos volvimos ecologistas por conveniencia: por el tema de calentamiento
global y los temas de cambio clim&#225;tico.
Qu&#233; bonito que empecemos a buscar una generaci&#243;n que sea comprometida,
pero porque tenga dentro de sus convicciones, dentro de su formaci&#243;n e
interiorice todos estos elementos ambientales. Obviamente, el hecho de
sembrar &#225;rboles implica mucho en la producci&#243;n h&#237;drica, la recuperaci&#243;n de
atrapamiento de CO2, segregaci&#243;n de ox&#237;geno y otros elementos que no nos
vamos a detener a enumerarlos.
El segundo acuerdo es &#8216;las quebradas recuperan su cauce natural&#8217;. Este es un
acuerdo que requiere muchos recursos. Aqu&#237; nos acompa&#241;a el doctor Guillermo
Diosa y hay un proyecto muy importante que tiene alrededor de un costo de
48.000 millones de pesos, si mal no estoy, para recuperar una quebrada.
Tengo entendido que es la quebrada La Honda.
Qu&#233; interesante ser&#237;a que empez&#225;ramos con una quebrada y el tema de que
las quebradas recuperen su cauce natural, implica muchas cosas. Ahora
empezamos la &#233;poca invernal y por lo que se ve, impredecible adem&#225;s, el tema
del tiempo, el tema clim&#225;tico, no sabemos las consecuencias que pueda tener
esto en las riveras de las quebradas en Medell&#237;n. Y la &#250;nica forma de nosotros
evitar el riesgo es precisamente recuperando las quebradas. Reubicando a
todas los habitantes que no est&#225;n respetando los bordes de retiro y la cuota
m&#225;xima de inundaci&#243;n.
Este es un proyecto de gran envergadura y si solamente una quebrada cuesta
eso, pero podemos apropiar a los programas que tiene el Gobierno Nacional
con las viviendas, el programa de Isvimed, el programa del Alcalde de no s&#233;
cu&#225;ntas viviendas tiene presupuestadas para la ciudad de Medell&#237;n y
empecemos a recuperar.
Qu&#233; interesante, doctor Guillermo, que empez&#225;ramos con esa quebrada y ese
ser&#237;a el referente. &#191;Por qu&#233; lo del agua? Por obvias razones. Si nosotros
reubicamos las personas que est&#225;n, los habitantes que tienen un vertimiento
directo a las quebradas de Medell&#237;n.
Las quebradas de Medell&#237;n, me da pena utilizar el t&#233;rmino y me disculpan el
t&#233;rmino tan duro, son unas cloacas. Carentes de ox&#237;geno, de agua, porque los
habitantes obviamente se asientan en sus riberas y los alcantarillados y los
acueductos son no convencionales, son comunales y toda esa agua verte a las
quebradas. Aqu&#237; hablamos mucho de recuperar el R&#237;o Medell&#237;n y no podemos
recuperarlo sino recuperamos las quebradas. La primera alternativa para
recuperar el R&#237;o Medell&#237;n es recuperar las quebradas.
Tambi&#233;n el tema de la recuperaci&#243;n h&#237;drica. Porque si nosotros reubicamos las
quebradas y posteriormente hacemos la recuperaci&#243;n de la capa vegetal, la
recuperaci&#243;n de la siembra de &#225;rboles, creamos unas zonas ecol&#243;gicas
alrededor y se va a producir el agua que va a verter en esas quebradas.
Qu&#233; bonita ser&#237;a Medell&#237;n con todas las quebradas recuperadas. Eso es un
sue&#241;o. Yo me sue&#241;o eso, la verdad me sue&#241;o eso. 20, 25, 30, 40 a&#241;os, de
pronto ya no estemos ac&#225; por la edad nuestra, los que ya estamos alcanzando
la quinta generaci&#243;n, posiblemente no nos toque ver pero les tocar&#225; a nuestros
hijos, a nuestros nietos, a las futuras generaciones.
La responsabilidad de nosotros va m&#225;s all&#225; de nuestra vivencia en la Tierra. Va
m&#225;s all&#225;, con un compromiso a las futuras generaciones, es &#191;qu&#233; le vamos a
heredar a las futuras generaciones? Y que ellos, alg&#250;n d&#237;a, no nos se&#241;alen con
el dedo inquisidor de que nosotros no hicimos nada por defender estas riberas.
Medell&#237;n tiene un valor tan importante con todas las quebradas que tiene. &#191;Qu&#233;
ciudad del mundo, europea por ejemplo, se quisiera dar ese gusto de tener
todas estas quebradas que tiene Medell&#237;n?
Qu&#233; bonito que nosotros empez&#225;ramos a recuperarlas y desde EPM, les hago
la petici&#243;n formal, de pronto ya me sacan un espacio y me re&#250;no con ustedes,
les cuento m&#225;s detalladamente de los acuerdos, se los paso. Que le ayuden a
la ciudad porque esto no es para uno; uno no se va a llevar nada de eso, se va
a llevar es a convicci&#243;n de que cuando pas&#243; por ac&#225;, por el Concejo de
Medell&#237;n, hizo algo en el tema ambiental.
Tambi&#233;n es buscar c&#243;mo desde EPM generamos recursos tambi&#233;n para que
este acuerdo se haga realidad. Doctor Guillermo, tiene todo el apoyo de este
concejal y estoy seguro de todos los concejales, para que ese proyecto que
usted est&#225; montando se haga realidad.
Adem&#225;s, lo hemos hablado y discutido en su oficina, que se vuelva unos
conectores biol&#243;gicos y ecol&#243;gicos entre las laderas nororiental y noroccidental.
Si nosotros tenemos unas quebradas que se recuperan, van a ser un conector
natural. No solamente de la flora sino de la fauna, de las mariposas, de los
insectos, de los p&#225;jaros que pueden pasar de un lado a otro, se pueden
reproducir m&#225;s todas las especies, doctor &#193;lvaro M&#250;nera, de animales si
entramos a propiciar esta recuperaci&#243;n de las quebradas.
El tercer acuerdo, que es realidad es &#8216;Medell&#237;n ciudad verde&#8217;. &#8216;Medell&#237;n ciudad
verde&#8217; ya recoge toda la concepci&#243;n que hay en torno a lo natural en Medell&#237;n y
obviamente, como hoy estamos hablando del tema del agua, limit&#233;monos a eso,
tambi&#233;n habla detenidamente de este tema de la recuperaci&#243;n h&#237;drica de
Medell&#237;n.
El cuarto acuerdo, son los &#8216;Ecoparques en bordes de ciudad&#8217;, que recoge
algunas cosas y alguna filosof&#237;a de &#8216;Cintur&#243;n Verde&#8217;. No toda porque hay unas
concepciones filos&#243;ficas de pronto diferentes, pero tambi&#233;n con los &#8216;Ecoparques
en borde de ciudad&#8217; lo que se busca es crear unos bosques naturales,
protectores en el entorno de Medell&#237;n, en sus laderas y que est&#233;n conectados
con ese tema de las quebradas; ya aqu&#237; hay unos parques, unos ecoparques; el
Ecoparque de Villatina es uno de ellos y hay otro Ecoparque en Bel&#233;n.
Qu&#233; importante que los Cerros Tutelares se convirtieran tambi&#233;n en
Ecoparques, bajo la concepci&#243;n de ecoparque. Porque esto es una concepci&#243;n
muy grande, muy profunda, donde hay senderos ecol&#243;gicos, pero donde el
fuerte es lo natural, el &#225;rbol y la flora. Por ende, obviamente, la recuperaci&#243;n
h&#237;drica que se genera y que adem&#225;s, para EPM es de conveniencia. Todas las
aguas que se produzcan en las laderas de Medell&#237;n y del &#225;rea metropolitana del
sur y del norte van al proceso hidroel&#233;ctrico de Porce.
Porce I, II, III, Guadalupe son alimentadas precisamente por el R&#237;o Medell&#237;n y
por las quebradas que van ac&#225;. Nosotros s&#237; tenemos que empezar a recuperar
esas laderas para bien de todos los ciudadanos, para el disfrute, que haya
senderos ecol&#243;gicos, miradores naturales y centros medioambientales; siempre
en la concepci&#243;n ambiental y en la recuperaci&#243;n h&#237;drica, lo que implica eso para
la ciudad de Medell&#237;n, lo que implicar&#237;a en el tema tur&#237;stico, doctor Rober.
Siempre he contado esta historia y me gusta contarla mucho, es una cosa muy
personal. Cuando yo salgo y me disculpan que hable en primera persona,
cuando salgo de viaje una de las cosas que a m&#237; me gusta es parar en un
puente. Parar en los puentes cuando uno va para un pueblo, &#193;lvaro. No, parar
en un puente y ver correr el agua. Eso es lo m&#225;s relajante que hay. Ese es el
disfrute, el goce, uno ah&#237; ve vida, ve qu&#233; estadios hay en ese entorno, la
tranquilidad, la paz interior, la serenidad que da estar uno en un puente y ver
correr el agua. Qu&#233; bonito ser&#237;a que los ciudadanos de Medell&#237;n, doctor
Guillermo, empez&#225;ramos a apreciar en los puentes ver correr el agua.
En el barrio, usted poder decir que va a ir a hacer un programa a la quebrada.
&#8216;Vamos a la quebrada, vamos a observarla, a mirarla&#8217;. Eso ser&#237;a una cosa ideal,
una cosa maravillosa. Me parece que ser&#237;a de las cosas m&#225;s maravillosas que
podemos hacer por Medell&#237;n.
Qu&#233; tristeza lo que hay ahora. Cuando estaba haciendo el acuerdo &#8216;las
quebradas recuperan su cauce natural&#8217;, los ciudadanos de Medell&#237;n no tienen
interiorizada su quebrada como su entorno, ni social, ni barrial. Nada, lo tienen
es como el desecho, como lo peor, donde va la basura, los colchones y todos
los desechos de la ciudad, donde van algunos amigos a consumir drogas,
lamentablemente, o donde van a hacer otras cosas indebidas, que no deber&#237;a
ser as&#237;.
Qu&#233; bonito que hici&#233;ramos lo primero y no lo segundo, y que recuper&#225;ramos la
ciudad. Me sue&#241;o eso. No s&#233; cu&#225;ndo, pero que alg&#250;n d&#237;a los ciudadanos de
Medell&#237;n, en todos los barrios, podamos ver correr agua pura y limpia por todas
las quebradas de Medell&#237;n.
Me gustar&#237;a de pronto ya hablar con ustedes m&#225;s detenidamente estos
acuerdos y que los tratemos de impulsar, de sacar adelante. Esto es con
recursos, obviamente, se necesitan muchos recursos. Se necesita mucho
apoyo y estoy seguro que EPM con la labor que hace, le corresponde mucho
todos estos temas.
Se&#241;or Presidente, le agradezco su generosidad en el tiempo y a los amigos de
EPM, darles las gracias.
A todos los ciudadanos llamarlos para que empecemos a involucrarnos m&#225;s
con lo ambiental y que ese sue&#241;o tambi&#233;n de que los estudiantes de Medell&#237;n
siembre un &#225;rbol se traslade tambi&#233;n a todos los ciudadanos de Medell&#237;n y que
todos empecemos a sembrar un &#225;rbol, para que hagamos de esta ciudad una
ciudad mejor, m&#225;s bonita, m&#225;s comprometida con lo ambiental y que las
generaciones futuras no nos se&#241;alen con el dedo inquisidor sino que nos digan:
&#8216;Esa generaci&#243;n que nosotros tuvimos, s&#237; pens&#243; en nosotros&#8217;.
Intervino el concejal Rober Boh&#243;rquez &#193;lvarez:
Me alegra mucho escuchar al amigo &#211;scar Hoyos. Ac&#225; no podemos poner
costo al beneficio realmente que trae proyectar esos acuerdos municipales.
Estos acuerdos, cuando el Concejo ha estado tan atento, el anterior Concejo y
los diferentes concejos, para atender pol&#237;ticas claras frente al tema ambiental.
Algunos lo hacen por vocaci&#243;n, como usted, como el doctor Nicol&#225;s, como
Miguel, como muchos otros. Otros, por necesidad, que la Administraci&#243;n
entienda que esos acuerdos municipales hay que proyectarlos y que no
tenemos af&#225;n de protagonismo. Lo que queremos es proyectar y darle la mano
a la ciudad. Una &#8216;Ciudad m&#225;s innovadora&#8217;, pero amigable con los ciudadanos.
Usted mencionaba ahora algo muy bonito y quiero que me invite, a lo que da
paz y tranquilidad. Pero que no me lleve a m&#237; solamente, si eso da paz y
tranquilidad que lleve al se&#241;or Juan Felipe, amigo Campuzano, haber si se
relaja y le sirve estar mirando en esos puentes ver pasar el agua. Hay que llevar
a varios de ac&#225;. Creo que lo necesita esta Corporaci&#243;n.
Lo otro, es entrar ya en materia. Hay que reconocer que diferentes concejales
apoyaron muy fuerte el Referendo del Agua. Vuelvo y traigo esto ac&#225; porque no
podemos desconocer la historia de hace poco tiempo, pero que fue una
iniciativa muy importante, que sale desde el Concejo de Medell&#237;n, desde esta
ciudad y que hoy es pionera en el &#8216;M&#237;nimo Vital de Agua&#8217;, pero falta mucho m&#225;s.
Hay que decir que se hundi&#243; en el Congreso de la Rep&#250;blica, que no pas&#243;.
Pero se visibiliz&#243; Medell&#237;n y algunos sectores. Pero hay barrios en Medell&#237;n y
sectores en la regi&#243;n, tenemos que pensar en ciudad regi&#243;n. EPM no es
solamente de Medell&#237;n. EPM es Antioquia, EPM es Colombia.
Estoy muy tranquilo porque ayer hablaba con un hombre muy humilde como es
el doctor Juan Esteban, gerente de EPM y le llev&#233; varios Alcaldes. Uno de ellos,
el Alcalde de Guatap&#233; para hacer un malec&#243;n amigable. Hoy el embalse de
Guatap&#233;, doctor &#211;scar, primera vez en mi vida que lo veo tan bajo y se viene
recuperando, para hacer un malec&#243;n m&#225;s amigable, donde el ciudadano tenga
m&#225;s contacto con la naturaleza, eso hay que mirarlo por todos los bordos. El
bordo econ&#243;mico, por el sentido de la persona, por la calidad de vida, por la
tranquilidad.
Pero queda uno triste cuando hay lugares en Medell&#237;n donde el agua no se
puede consumir, no es agua potable, agua con gusanos, agua realmente que
perjudica al ser humano; nada m&#225;s, ni nada menos, sin ponerlo en chiste, el
agua que estamos consumiendo, le ped&#237; respetuosamente al Presidente que la
examinara porque en tres ocasiones, pues huele mucho y sabe mucho a cloro,
y nosotros tenemos que llegar a una cultura tambi&#233;n de defender este recurso.
Porque hoy lo tenemos y ma&#241;ana creo que va a ser algo por lo que los seres
humanos vamos a defender y a pelear. Aquellas familias que est&#225;n
desconectadas, tambi&#233;n. Quedo tranquilo porque la Corte Constitucional sent&#243;
recientemente su jurisprudencia entorno a los m&#237;nimos vitales de agua y de
energ&#237;a. Es muy importante.
Aquellas familias desconectadas, no olvidemos que tenemos m&#225;s de 100.000
familias desconectadas, cuando somos ricos en hidroel&#233;ctricas, cuando
realmente tenemos una fuente fuerte en Antioquia, donde EPM viene en
algunos sectores en Centroam&#233;rica en crecimiento pero no podemos descuidar
el entorno regional o nacional (Urab&#225;, Turbo, Necocl&#237;, algunos sectores del
suroeste, del mismo Oriente).
Eso quiere garantizar el m&#237;nimo de energ&#237;a, tambi&#233;n lo que viene siendo el
&#8216;M&#237;nimo Vital de Agua&#8217; con la sentencia 793 de 2012. Hay que ponerla y estar a
la medida de esta sentencia para poder garantizar. Ac&#225; nos acompa&#241;a un
amigo, Jorge, de la vereda Granizal y el barrio Regalo de Dios. All&#237; las personas
consumen agua impotable, con gusanos y sedimentos, ya que el Municipio de
Bello deja y no tiene responsabilidad.
Es un llamado que le hago a la Administraci&#243;n de Bello para que se conecte y
articule como ciudad regi&#243;n, para que aquellas m&#225;s de 2.000 familias que
habitan all&#225;, tengan una calidad de vida digna. Estaremos trabajando muy
atentos y no es nada electoral, no son momentos coyunturales.
Porque es la responsabilidad nuestra tambi&#233;n como concejales, ya cuando
tenemos 14.4 billones, es la segunda m&#225;s importante, es pensar en aquellos
municipios, veredas, sectores o barrios desprotegidos y que esta Administraci&#243;n
no puede escatimar esfuerzos y tocar con pa&#241;os de agua tibia algunos temas
importantes. Esos acuerdos se tienen que realizar porque ac&#225; no hay
protagonismo. Lo que queremos es que se refleje en el bien de los ciudadanos.
Hay otros datos, como lo que voy a radicar o el proyecto que en los pr&#243;ximos
d&#237;as radico en el Concejo de Medell&#237;n, que el Cuerpo Oficial de Bomberos llene
los tanques de las m&#225;quinas contra incendios con agua tratada de la Planta San
Fernando. Hoy el agua de las tanquetas es agua 100% pura. Y algunos
sectores de la ciudad de Medell&#237;n o de la ciudad regi&#243;n, consumen agua
impotable. Ah&#237; no hay l&#243;gica.
Es por eso que hemos estudiado este proyecto de acuerdo y se radica, si no es
hoy mismo, en las primeras semanas de abril. Eso va a garantizar, cuidar y
vigilar el agua pura del municipio de Medell&#237;n, va a rendir mucho m&#225;s y si se
puede descentralizar aquellos sectores y focalizarlos.
Es un acuerdo que la misma Administraci&#243;n y el Dagred est&#225;n de acuerdo con
&#233;l y espero que despu&#233;s de discutirlo, sea acogido por la plenaria y se pueda
realizar y no se vaya realmente a quedar en vano porque va a beneficiar a
muchos medellinenses.
Se&#241;or Presidente, dejo ah&#237;. Creo que este Foro, la presentaci&#243;n que nos hacen
es importante. Hay que seguir trabajando. Luis Bernardo lo ha venido haciendo
muy bien, en el Referendo, hay que recordar que se hunde en el Congreso. Eso
da l&#225;stima.
Los concejales de algunas ciudades damos batallas fuertes y llegan a los
Padres de la Patria y se hunden. Muchas veces hay que pedir que los que nos
representan directamente all&#225;, empiecen hacer un poco m&#225;s de fuerza porque
son temas que les debe doler tambi&#233;n</speech><speech by="#carlosmariouribezapata" startTime="2013-03-22T00:00:00">Solamente para dejar una constancia. Es la importancia del tema que hoy se
ha tra&#237;do a la plenaria, donde vemos que el agua, l&#237;quido precioso, hay que
cuidarlo.
La constancia es la siguiente: Se&#241;ores EPM y Municipio de Medell&#237;n, es c&#243;mo
los corregimientos en este POT se le da la importancia que merece, para que
ese l&#237;quido precioso que ellos est&#225;n dando a la ciudad, sea valorado.
Para que sigamos con el tema de reforestaci&#243;n, de compra de predios en los
nacimientos y para que verdaderamente en el POT quede reflejado un
instrumento de gesti&#243;n y de cuidado de los nacimientos de agua de los
corregimientos.
Que no se vio en el POT que est&#225; terminando. Se vio un descuido total y por
eso es que las cuencas hidrogr&#225;ficas de la ciudad de Medell&#237;n se est&#225;n
acabando y contaminando.
S&#237; quer&#237;a dejar esa constancia, que el Municipio de Medell&#237;n y EPM
mancomunadamente en el POT nos ayuden a recuperar las cuencas y
nacimientos de quebradas de la ciudad de Medell&#237;n</speech><speech by="#miguelandresquinterocalle" startTime="2013-03-22T00:00:00">Hoy es un d&#237;a fundamental. Creo que este d&#237;a no solo se debe tener en cuenta
el agua en sus magnitudes, solamente porque es el &#8216;D&#237;a del Agua&#8217;. Esto es
algo que todos los d&#237;as debemos de reflexionar, &#191;qu&#233; estamos haciendo
diariamente en los barrios para solucionar esa problem&#225;tica y esa
contaminaci&#243;n tan gigantesca que se produce, por nosotros mismos?
Porque ac&#225; la responsabilidad es de nosotros. La palabra es as&#237; y la voy a
repetir del subsecretario de MetroR&#237;o, Guillermo Diosa, llamado a control.
Alguna vez estuvimos en una reuni&#243;n con una comunidad y &#233;l fue muy claro.
Los que contaminamos somos nosotros mismos y me pareci&#243; muy curiosa la
manera como se lo dijo a la gente fuertemente. Y la gente toda le dec&#237;a que &#8216;s&#237;&#8217;.
Es la realidad. Nosotros somos los que construimos sobre las quebradas,
nosotros somos los que botamos los colchones, los closets, los escombros y
hacemos una cantidad de cosas. Despu&#233;s de hacer esas cosas, le decimos a la
Administraci&#243;n que &#8216;&#191;por qu&#233; tiene las quebradas abandonadas y en ese
estado?&#8217;.
Porque intervenimos una quebrada, la ponemos bonita y una vez terminada la
gente sale a botar cosas.
Entonces es hacer una sensibilizaci&#243;n e incorporar a la misma comunidad para
que esto sea posible y haya una responsabilidad de esa persona que estuvo
metida en esa quebrada.
Tengo una preocupaci&#243;n grande con el tema del aire y que lo que sucede en el
Norte perjudica al Sur. El da&#241;o y el impacto ambiental que se va a generar.
A la empresa Enka hay que agradecerle que genere tanto empleo. Sale en El
Colombiano, que es la empresa m&#225;s ambiciosa en temas ambientales porque
est&#225;n haciendo una recuperaci&#243;n y eso ayuda al medio ambiente. Pero tambi&#233;n
construyen una planta termoel&#233;ctrica de carb&#243;n que va a quemar 5.800
toneladas de carb&#243;n, 177 toneladas diarias; entonces lo que hacen con la mano
lo borran con el codo, s buscar como hacer una estrategia de impacto ambiental
con todo lo que se genera en el norte.
Hace poco estuve en la vereda Manga Arriba y la gente dice que los
alambrados los tiene que cambiar cada a&#241;o porque el azufre de las empresas
los acaba; entonces hay que darle una mirada al norte porque el r&#237;o corre de sur
a norte pero tambi&#233;n tenemos un impacto de norte a sur que no se ha analizado
y creo que vamos a tener que ser m&#225;s juicioso con ese tema porque eso
termina contaminando las aguas en Medell&#237;n.
Este d&#237;a es muy importante y no todo el tiempo se deber&#237;a hablar del medio
ambiente porque las obras y las construcciones quedan, pero el impacto que
generan las obras son para toda la vida y lo que se debe hacer en este caso es
mirar como recuperar la ciudad.
A la Secretar&#237;a de Medio Ambiente y a quien corresponda, hay que hacer un
esfuerzo m&#225;s grande y es buscar m&#225;s recursos y desde el mismo Concejo
tocar&#225; hacer el esfuerzo y que no haya tanto cemento sino buscar como
recuperar lo ambiental</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-22T00:00:00">En este tema los argumentos caben en todas las direcciones, sin embargo la
realidad es que tenemos una ciudad donde viven 3.500.000 personas
demandando servicios.
El ex concejal Gabriel Jaime Urrego cuando entr&#225;bamos en el tema de porqu&#233;
se hab&#237;a talado tantos &#225;rboles para construir un edificio, dec&#237;a que era
imposible no crecer en el desarrollo.
Si quiere vivir en un sitio donde no haya contaminaci&#243;n de ruido, humo de
carros, le va tocar irse para una vereda, dec&#237;a &#233;l. Muchas veces lo que uno
desea para la ciudad va en contrav&#237;a del mismo desarrollo que tiene la ciudad,
porque la ciudad tambi&#233;n reclama m&#225;s empleo, que viene a ser m&#225;s empresa,
m&#225;s industria, m&#225;s servicios, es un contrasentido a la hora de uno asumir el
discurso.
Cuando uno habla del debate de desempleo quiere m&#225;s industria y empresa.
Pero cuando habla del tema ambiental, dice que las empresas sobran. Es
complicado el equilibrio y por eso en el Plan de Ordenamiento Territorial hay un
cap&#237;tulo hacia la sana mezcla de usos del suelo, es decir, donde se puede
hacer industria, una iglesia, pero esta ciudad demanda y consume servicios.
Hay un argumento que Nicol&#225;s ha planteado, como esta ciudad necesita
toneladas de comida y dentro de ellas toneladas de carne, as&#237; criar el ganado
da&#241;e pastos, pero la ciudad est&#225; demandando toneladas de carne.
EPM, el Municipio de Medell&#237;n, Secretar&#237;a de Medio Ambiente y el &#193;rea
Metropolitana en el tema del agua tenemos que comprar la tierra alrededor de
donde est&#225;n las quebradas, tenemos que proteger las cuencas propias o no
propias y tenemos que ser garantes con &#193;rea Metropolitana y Corantioquia en
proteger el tema del agua.
En el tema del agua hay un enemigo y es la miner&#237;a como se est&#225; haciendo en
Antioquia y en el pa&#237;s, es un enemigo perverso porque no solo acaba con las
cuencas, sino que tambi&#233;n lo contamina. Todo lo que invirtamos en medio
ambiente es poco para un mundo que cada d&#237;a se demuestra estamos
destruyendo el tema ambiental.
El tema ambiental no tiene porqu&#233; seguir siendo la cenicienta a la hora de
apropiar los recursos. La primera en el debate y la &#250;ltima a la hora de aplicar
los presupuestos, y el discurso tiene que ser coherente con la aplicaci&#243;n de los
recursos. Protecci&#243;n a cuencas es necesario y obligatorio en una ciudad, no
solo en una regi&#243;n como el Valle de Aburr&#225; sino en Antioquia</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-22T00:00:00">Me parece que es grato tener una reflexi&#243;n en el Concejo sobre el tema del
agua. Quienes como dec&#237;a ahora Rober Boh&#243;rquez estuvimos impulsando el
tema del referendo por el agua, porque creemos que este elementos esencial
para la vida es importante, hoy nos unimos a ese reclamo de la ciudad que el
agua, ese bien fundamental que no se olvide.
Hay un acuerdo del m&#237;nimo vital de agua y la Corporaci&#243;n tiene que insistir que
se aplique, se ejecute el acuerdo y se d&#233; cumplimiento, sino que la esperanza
en el Plan de Desarrollo era ampliar la cobertura. Me parece que no es solo un
deber de cumplimiento del acuerdo sino que es vergonzoso que esta ciudad
que tiene los mejores servicios p&#250;blicos una de las quejas es que la gente sigue
desconectada del tema del agua y esto es una verg&#252;enza.
Ojal&#225; esta ciudad se d&#233; una pela por tener el m&#237;nimo vital con cobertura total,
como se la dio Bogot&#225;, que fue un referente cuando en Medell&#237;n fuimos
pioneros en el tema del m&#237;nimo vital de agua y en la recolecci&#243;n de firmas para
el referendo por el agua.
No podemos olvidar que tenemos un acuerdo municipal y que ojal&#225; lo hagamos
de cobertura fundamental. Con tema de la fusi&#243;n UNE &#8211; Millicom hay que
recordar que estos servicios p&#250;blicos tienen que ser servicios p&#250;blicos para la
gente m&#225;s pobre y con cobertura para la mayor&#237;a.
Esta semana en la revista Semana, y en Caracol dec&#237;an que el Presidente de
M&#233;xico se da una pela con los partidos mexicanos que lo apoyaron en contra
del monopolio de comunicaciones en ese pa&#237;s.
En cabeza del se&#241;or Slim y otras dos empresas, y es que miren estas cosas
inveros&#237;miles, M&#233;xico tiene las tarifas m&#225;s altas de tel&#233;fono m&#243;vil y fijo y por
eso este Presidente se da una pela con los partidos pol&#237;ticos de salirle al
monopolio de las telecomunicaciones en M&#233;xico.
Qu&#233; contradicci&#243;n, Slim que tiene 75.000 billones de d&#243;lares, considerado el
hombre m&#225;s rico, mire la mezquindad del ser humano, ojal&#225; este hombre
escuchara el llamado del papa Francisco que dice que el mundo es mezquino y
tiene que ser m&#225;s bondadoso con los pobres.
Y este hombre que creo que ni con mil vidas tendr&#237;a como gastarse la fortuna,
tiene las tarifas m&#225;s altas en su pueblo, en su pa&#237;s, y por eso el Presidente de
M&#233;xico le dice que no aguanta m&#225;s el monopolio porque esto lo que ha hecho
es subir las tarifas, que uno esperar&#237;a que M&#233;xico tuviera las tarifas m&#225;s
baratas.
Estos son los miedos que a muchos nos rodean frente al proyecto de acuerdo
de UNE - Millicom que uno sabe donde comienza pero no donde termina y lo
que no se controle desde lo p&#250;blico ma&#241;ana lo manejar&#225;n los privados como se
hace en M&#233;xico</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-22T00:00:00">Ah&#237; hubo un error de citaci&#243;n. La de Naranjal qued&#243; para el mi&#233;rcoles 17 de
abril. Indiqu&#233;mosle al Secretario que &#233;l notifica de acuerdo a lo aprobado por la
plenaria. La plenaria aprob&#243; citarlo a &#233;l.
Y es verdad, &#233;l manda un oficio diciendo que no le hacen preguntas, ni es su
ramo; entonces con el concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez se corregir&#225; la
citaci&#243;n porque debe ser el vicealcalde de la materia correspondiente.
El Secretario le debe dar tr&#225;mite a eso con la comunicaci&#243;n respectiva del
concejal Jes&#250;s An&#237;bal Echeverri y que en reemplazo de &#233;l venga el vicealcalde
que le corresponde el tema con Naranjal para el 17 de abril</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-22T00:00:00">D&#233;mosle traslado al autor de ese proyecto para que sepa los inconvenientes
que va a tener</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-22T00:00:00">El Concejo de Medell&#237;n no cita al Alcalde sino a los Secretarios de Despacho,
respondamos la comunicaci&#243;n en el sentido que le hemos dado traslado de la
inquietud a la comisi&#243;n que estudia PP</speech><speech by="#roberbohorquezalvarez" startTime="2013-03-22T00:00:00">La pr&#243;xima sesi&#243;n es el lunes de pascua y quiero hacerle un llamado a la
Administraci&#243;n Municipal para que le garantice a todos los ciudadanos la
atenci&#243;n, porque hay bandidos que aprovechan esta &#233;pocas para el hurto o
extorsi&#243;n y aunque se han dado capturas importantes hay que avanzar m&#225;s, y
por eso llamo a ponerse las pilas en el tema de seguridad, medio ambiente. Y al
Dagred, con el invierno de los &#250;ltimos d&#237;as ojal&#225; no haya desastres pero hay
que estar preparados.
En las terminales de transporte estar atento y que el general Mendoza env&#237;e
varias personas de la Polic&#237;a para ese mill&#243;n de personas que se movilizan y
puedan viajar tranquilos</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-22T00:00:00">Como hemos venido tratando el tema de UNE - Millicom, me quiero dar a la
tarea de dejar en el acta cada argumento que tengo, y hoy quiero leer una
columna de opini&#243;n de Guillermo Maya Mu&#241;oz, del peri&#243;dico El Mundo cuyo
director es el doctor Guillermo Gaviria, la editora general es la doctora Irene
Gaviria, hermana del Alcalde, y lo que veo es que al interior de esta familia no
tienen tan claro lo de Millicom tampoco, porque permiten publicar este tipo de
columna -aunque muy bien la libertad de expresi&#243;n- pero pienso que no est&#225;n
tan jugados con este negocio.
EPM en el negocio de las telecomunicaciones no tiene una visi&#243;n
estrat&#233;gica y da bandazos a diestra y siniestra.
Hago un par&#233;ntesis, EPM en el tema de UNE parece que no est&#225; pensando
estrat&#233;gicamente, incluso con lo de Millicom.
EPM incursiona con ETB en telefon&#237;a m&#243;vil (OLA) y le venden el 50
% a Millicom, que paga con el flujo de caja. EPM compra a Orbitel,
telefon&#237;a larga distancia fija y WiMax, y se convierte en un completo
fracaso. Luego surgi&#243; UNE, que se ha desarrollado sobre telefon&#237;a
fija, TV e Internet, tambi&#233;n tiene Banda 4G-LTE que podr&#237;a usar
para los servicios de telefon&#237;a m&#243;vil en un futuro (sin Tigo).
En la venta de OLA, seg&#250;n Alejandro Ceballos Zuluaga, el primer
Gerente UNE, en declaraciones a El Colombiano, Millicom deb&#237;a
pagar por aportes de capital 300.000 millones de pesos (mdp), por
respaldo a los cr&#233;ditos 846.000 mdp, y 51.000 mdp a cada uno de los
socios, por un cr&#233;dito de EPM y ETB en 2006 a OLA, para un total de
1.146.000 mdp, correspondientes al 50%+ una acci&#243;n de OLA (La
venta de Ola a Millicom salv&#243; el patrimonio p&#250;blico, 2006).
Sin embargo, no hab&#237;an pasado 30 d&#237;as de la subasta con postor
&#250;nico a favor de Millicom, cuando en octubre 2 de 2006 se suscribe
una deuda de Tigo-Colombia M&#243;vil con los dos socios: con ETB por
203.996 mdp y con EPM 201.596 mdp, mucho m&#225;s que los 300.000
mdp por la entrada de Millicom al negocio.
O sea que 30 d&#237;as despu&#233;s de haber &#8216;entregado&#8217; que no se sabe en donde
est&#225;n los 300.000 que supuestamente tuvo que haber entregado, un mes
despu&#233;s recibe por parte de ETB y EPM $420.000 millones de pesos. Eso nos
puede pasar aqu&#237;, se&#241;ores.
Es decir, Millicom pag&#243; 300.000 mdp (&#191;a qui&#233;n?), que equivalen a
125,3 millones de d&#243;lares (mdd) (agosto 30 de 2006, TRM= 2,394.31
pesos/d&#243;lar), apoder&#225;ndose de OLA-Colombia M&#243;vil con unos pocos
d&#243;lares, al mismo tiempo que recibi&#243; el control de la empresa gratis,
sin pagar la prima correspondiente (control premium). Millicom
pr&#225;cticamente no hace ninguna inversi&#243;n extranjera, solamente un
pr&#233;stamo de su casa matriz (Fuente: Informe Final de Auditor&#237;a
Abreviada, a la Evaluaci&#243;n de la Gesti&#243;n Financiera. Vigencia 2010,
Colombia M&#243;vil S.A. ESP&#8211;Tigo per&#237;odo auditado: 2010, Contralor&#237;a
del Distrito de Bogot&#225;, Noviembre de 2011).
Se&#241;ores, nos proponen comprar UNE con la misma plata de nosotros, alguna
vez se lo dije a algunas personas, si es as&#237;, nos juntamos los 21 concejales y
nosotros nos quedamos con UNE en esas condiciones, si lo que necesitan es
otro cliente. Mucho cuidado, se&#241;ores Concejales con el voto o como van a
pensar estudiar esto porque esto tiene m&#225;s de largo y ancho de lo que se
imaginan.
Millicom,
Millicom,
(&#8230;) (adquiri&#243;) el 50 % m&#225;s una acci&#243;n de Colombia M&#243;vil&#8221;, se&#241;ora
contralora Martha Cecilia V&#233;lez (Contralor&#237;a contrata firma para
analizar negocio de Ola, elcolombiano.com, 2006)? Yo no los veo.
Millicom pag&#243; con el flujo de caja, que es de 3 socios.
Igualmente, en el Informe de la Contralor&#237;a de Bogot&#225; se resalta las
p&#233;rdidas acumuladas en 2010 por casi un bill&#243;n de pesos, que se
reparten entre Tigo, ETB y EPM:
Repartiendo p&#233;rdidas &#161;qu&#233; hermosura! Y nos presentan aqu&#237; que las sinergias
y otras cosas, pero vuelvo y repito, si el desayuno fue malo que no ofrezcan
almuerzo ni comida, que no sean tan descarados.
destruye valor para los accionistas&#8221;. Sin embargo, El concejal
destruye valor para los accionistas&#8221;. Sin embargo, El concejal
El
El
negocio nos quita preocupaciones porque Ola ven&#237;a perdiendo
300.000 mdp al a&#241;o (&#8230;)&#8221; (La venta de Ola a Millicom salv&#243; el
patrimonio p&#250;blico, 2006). Solo en 2011, Tigo-Colombia M&#243;vil
muestra una rentabilidad de 57.667 mdp (Proyecto de Acuerdo,
exposici&#243;n de motivos). Estas ganancias de 2011 se pueden explicar
por la venta de las 2.126 torres a ATC Infraco por 182 mdd. Sin
embargo, a ese ritmo se necesitar&#237;an 17 a&#241;os para recuperar las
p&#233;rdidas y empezar a obtener ganancias netas, en el 2030. &#161;No
seamos pendejos!
Muchos de ustedes se han preguntado que d&#243;nde est&#225;n las ganancias del
negocio de Medell&#237;n con Tigo &#161;Hagan fila para el 2030, ah&#237; las van a tener, van
a empezar a tener utilidades reales!
Millicom, radicada en el para&#237;so fiscal luxemburgu&#233;s, es la empresa
casar&#8221; a UNE, un pretendiente de medio
casar&#8221; a UNE, un pretendiente de medio
pelo. No es ning&#250;n l&#237;der global. Millicom opera en pa&#237;ses marginales,
de ingreso bajos en Latinoam&#233;rica y &#193;frica, basando su fortaleza en
productos de bajo valor agregado, como el servicio de telefon&#237;a m&#243;vil
prepagada. No es un gigante tecnol&#243;gico ni financiero. Los
indicadores financieros de Tigo no son mejores que los de UNE. Los
antioque&#241;os no podemos dejar el control de UNE en manos de
extranjeros. No se puede botar el capital acumulado en m&#225;s de 60
a&#241;os por la ciudad de Medell&#237;n. En los negocios no hay amores sino
intereses. &#191;El Concejo de Medell&#237;n va a privatizar-extranjerizar a
UNE?
&#161;Ustedes saben que, prometer para meter y despu&#233;s de metido, olvidar lo
prometido!
la m&#225;s educada&#8221;, la encrucijada de UNE
la m&#225;s educada&#8221;, la encrucijada de UNE
constituye una paradoja. Antioquia tiene gente preparada pero la
estrategia de negocios de sus dirigentes es completamente
equivocada, incluso en lo que tiene que ver con el nombramiento de
quienes dirigen y han dirigido estas empresas. Amigos, muy tiesos y
muy majos, que saltan de lo privado a lo p&#250;blico y de lo p&#250;blico a lo
estrategas financieros&#8221; que no conocen el negocio de las
estrategas financieros&#8221; que no conocen el negocio de las
comunicaciones ni su desarrollo tecnol&#243;gico. Unos genios. Toda esta
situaci&#243;n se debe a la politiquer&#237;a fajardista y sus herederos, porque
no es que haya una politiquer&#237;a y Fajardo est&#233; al otro lado, sin
romperse ni mancharse. Y citando al maestro: No soy ni fajardista ni
antifajardista, sino todo lo contrario.
Quer&#237;a terminar leyendo esta columna porque lo he venido dejando en el acta;
en el peri&#243;dico El Mundo no me quieren ni poquito, pero vea el se&#241;or lo que
dice y muy acorde con lo que he dicho. Se&#241;ores, Millicom no es un gigante de
las telecomunicaciones, no es un gigante financiero, hace negocios para
mejorar sus posiciones y referente a esto quiero decirles que el problema y lo
que esbozaron ayer en el foro de El Colombiano, las razones que dieron para
que UNE se asocie con Millicom son las mismas razones por las cuales
Millicom en el mundo est&#225; buscando quien lo compre y lo &#250;nico que est&#225;
haciendo con nosotros es comprarnos con nuestra plata, mejorar su posici&#243;n, y
en un futuro cercano, mejorar la oferta que van a hacer por ellos, y que quede
en el acta, porque me voy a levantar todos los d&#237;as a sacar lo que he dicho y lo
que estoy diciendo, eso no puede pasar de agache</speech><speech by="#alvaromunerabuiles" startTime="2013-03-22T00:00:00">Quiero invitar a los medios de comunicaci&#243;n que todav&#237;a nos acompa&#241;an y a
todos los presentes que nos ayuden a difundir el mensaje &#8216;no al tr&#225;fico de fauna
silvestre&#8217; en esta &#233;poca que es el m&#225;s complicado para estos pobres animales
que traen del Urab&#225; la costa Atl&#225;ntica. Por cada animal de fauna silvestre que
llega a la ciudad murieron 9 en el proceso y normalmente venden cr&#237;as y en el
caso de las especie de primates y perezosos matan a la madre para quitarle la
cr&#237;a. Cuando vean en la carretera alguien vendiendo animales llamen a sus
padrinos o comun&#237;quense con la Polic&#237;a Departamental para que intervengan;
sacar estos animales del h&#225;bitat natural es un secuestro para ellos y
condenarlos a una muerte segura en la ciudad. Por tanto ay&#250;denos a difundir
que no compre animales prohibidos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-22T00:00:00">Independiente de todo me parece importante resaltar que llevamos dos d&#237;as
con cero homicidios y hay que mandar un mensaje y ojal&#225; as&#237; sea todos los
d&#237;as. Segundo, en la encuesta &#8216;Medell&#237;n, c&#243;mo vamos&#8217; a nivel nacional, reitera
a Medell&#237;n con 85% sobre Manizales con segundo puesto con 69% y eso es
importante resaltarlo</speech></debateSection><heading>03</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/mariaisabelgomez" id="mariaisabelgomez" showAs="Mar&#237;a Isabel&#10;G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /></references></meta><preface><docDate date="2013-03-22" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21570.pdf" /></preface><docDate /></debate></akomaNtoso>