<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Abril</heading><debateSection><heading>ACTA 223
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-03T00:00:00">Quiero dar un saludo a todos los televidentes y asistentes al recinto. Saludar
tambi&#233;n en la cl&#237;nica, a nuestro compa&#241;ero Bernardo Alejandro Guerra Hoyos,
de quien me acaban de informar ha pasado una mejor noche y su proceso de
recuperaci&#243;n va por muy buen camino.
Informar que la Fiscal&#237;a ha anunciado investigaci&#243;n al fiscal que se neg&#243; a
cumplir con su misi&#243;n en el municipio de Sucre, clamor que invoc&#243; esta
corporaci&#243;n.
Invitar hoy a que escuchemos los avances y adelantos del Acuerdo Municipal,
que le otorga la facultad a la Administraci&#243;n de consolidar una EPS Mixta y
adelantar un debate pleno de cara a la ciudadan&#237;a, que tenga un saldo
pedag&#243;gico que nos permita avanzar en el prop&#243;sito de cumplir con este fin
esencial del Estado.
De las bancadas citantes, est&#225; el concejal Luis Bernardo V&#233;lez Montoya, de la
Alianza Social Independiente; la bancada del partido Liberal y el partido de la U,
en cabeza del concejal Ram&#243;n Emilio Acevedo Cardona.
Est&#225;n los funcionarios invitados correspondientes, el se&#241;or vicealcalde de
Salud, Inclusi&#243;n y Familia, Carlos Mario Ram&#237;rez; el secretario de Salud
encargado; el secretario de Hacienda, David Rodr&#237;guez Restrepo; la directora
de Metrosalud, Marta Cecilia Castrill&#243;n Su&#225;rez; Leopoldo Giraldo Vel&#225;squez,
director del Hospital General de Medell&#237;n.
Y unos invitados que se han inscrito con anterioridad, ciudadanos, Omar
Augusto L&#243;pez, Trina Chavarr&#237;a Chavarr&#237;a, Sergio Dur&#225;n, Joaqu&#237;n Duque,
&#193;lvaro C&#243;rdoba, Carlos Montoya, V&#237;ctor Bula Guti&#233;rrez</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-03T00:00:00">Voy a hacer el pr&#243;logo de lo que vamos a hacer hoy, me parece que lo que hoy
va a tocar el Concejo es de una trascendencia inmensa, estamos hablando
nada m&#225;s y nada menos que de la salud de los antioque&#241;os, en particular de
los m&#225;s pobres.
Estamos hablando de un seguimiento en el d&#237;a de hoy, al Acuerdo Municipal
055 de 2012 que este Concejo aprob&#243; y por el cual le damos unas facultades al
Alcalde, para que constituya y participe en la asociaci&#243;n de una EPS Mixta o
P&#250;blica, que le d&#233; salida a una dificultad que tenemos inmensa en materia del
derecho a la salud y es el aseguramiento, el acceso y la calidad.
El Concejo hoy lo que hace es cumplir el Acuerdo, en cuanto a hacerle
seguimiento a la conformaci&#243;n, a la asociaci&#243;n que esta EPS implicar&#237;a y a la
constituci&#243;n financiera, administrativa y jur&#237;dica de esta entidad. Agradezco la
presencia de los secretarios de despacho y de las organizaciones gremiales,
sindicales, acad&#233;micas y sociales que nos acompa&#241;an y que quieren participar
del debate. Este Acuerdo hac&#237;a &#233;nfasis en hacer un seguimiento peri&#243;dico
desde la plenaria a la constituci&#243;n de esta EPS.
Reiterar a los antioque&#241;os y medellinenses que nos escuchan, que esta sesi&#243;n
de hoy es muy importante, estamos hablando del derecho a la salud de los
ciudadanos, que tiene bastantes dificultades porque a alguien se le ocurri&#243; en
este pa&#237;s pensar que no era un derecho fundamental sino un negocio.
Buscamos que esta EPS cumpla otras connotaciones distintas y que Medell&#237;n y
Antioquia sean referentes en otra figura muy distinta a la que tenemos
planteada hoy, luego de la Ley 100.
Creo que la Administraci&#243;n Municipal deleg&#243; al doctor Carlos Mario, vicealcalde
de Salud, persona de mucho conocimiento y trayectoria en dicho sector, ex
Viceministro de Salud, una persona que conozco y s&#233; de sus calidades
acad&#233;micas y que nos har&#237;a la presentaci&#243;n.
De acuerdo con un cuestionario que previamente el Concejo present&#243;, adscrito
a la proposici&#243;n de esta sesi&#243;n, hicimos llegar con anterioridad un cuestionario
y el doctor Carlos Mario lo contestar&#237;a. &#201;l distribuir&#237;a el tiempo, que entiendo por
Reglamento tiene hasta una hora la Administraci&#243;n Municipal.
Me uno al ruego de todos los concejales en este tipo de sesiones, que
intentemos ser breves para que mucha gente pueda participar.
Tres bancadas que suscribimos la proposici&#243;n hablar&#237;amos y luego le di&#233;ramos
un tiempo a la gente que previamente se ha registrado para intervenir.
Comencemos con el doctor Carlos Mario, luego los concejales citantes y luego
pasar&#237;amos a los invitados por parte de las organizaciones</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-03T00:00:00">Como segunda bancada citante, nos hubiera gustado que lo encarara
Bernardo Alejandro, &#233;l era el primer citante dentro de la bancada Liberal.
Adem&#225;s porque fue uno de los que lider&#243; el proyecto de acuerdo desde la
Presidencia, que le da facultades al alcalde para constituir la EPS Mixta.
Hoy m&#225;s que el debate de si conviene o no, esto es de seguimiento porque ya
el Acuerdo que dio facultades al Alcalde y la Ordenanza que el a&#241;o pasado le
dio facultades al Gobernador, fue en el per&#237;odo pasado, ya no est&#225;n en
discusi&#243;n, ya es cu&#225;l es el avance.
Lo segundo que queremos como bancada, es la seguridad jur&#237;dica que se va a
tener de esa EPS en el entorno de la discusi&#243;n de una ley que reforma la
seguridad social en el pa&#237;s. Adem&#225;s en el entorno de una ley discutida en el
medio de las candidaturas a C&#225;mara, Senado y Presidencia de la Rep&#250;blica.
No me gustar&#237;a que a Carlos Mario Ram&#237;rez se le alejara de ese entorno y que
&#233;l tambi&#233;n plantee, porque al Congreso de la Rep&#250;blica, cuando se le entra un
pan, por muy bien apanado que lo haya hecho el panadero, uno no sabe el pan
qu&#233; tanto se queme en el horno, en este caso el Congreso de la Rep&#250;blica.
Hay una guerra medi&#225;tica, de argumentos van y argumentos vienen, no voy a
decir a favor de qui&#233;nes, entre IPS, hospitales, usuarios, ligas de usuarios,
academia m&#233;dica, cient&#237;ficos, sobre el devenir en el caso de la reforma de la
salud y Bernardo Alejandro quiere saber cu&#225;l es el futuro, no solo de la EPS
Mixta sino de la nueva corporaci&#243;n Hospital Concejo de Medell&#237;n, el futuro del
mismo Metrosalud y del Hospital General, en ese entorno; porque lo buscamos
como bancada Liberal, es c&#243;mo mejorar la atenci&#243;n para los 700 mil usuarios
del Sisb&#233;n de Medell&#237;n y los dos millones de usuarios del Sisb&#233;n del
Departamento de Antioquia.
A nombre de la bancada, sin correspondernos a nosotros porque era Bernardo
Alejandro el citante, vamos a encarar este debate</speech><speech by="#ramonemilioacevedocardona" startTime="2013-04-03T00:00:00">Para la bancada del partido de la U es muy importante lo que hoy se va a
presentar en el Concejo, porque definitivamente una de las situaciones en las
que se ven apremiadas las personas de Medell&#237;n y que m&#225;s sufren, es la
atenci&#243;n en salud.
C&#243;mo est&#225; establecida la red, qu&#233; ha pasado con la red de urgencias, c&#243;mo se
va a articular la atenci&#243;n a las personas del Sisb&#233;n, c&#243;mo se van a utilizar los
recursos de Metrosalud y del Hospital General y cu&#225;l va a ser la relaci&#243;n con
esta nueva EPS Mixta.
Cu&#225;l es la seguridad, la tranquilidad y las garant&#237;as de una atenci&#243;n oportuna y
con calidad que va a tener la poblaci&#243;n de Medell&#237;n.
C&#243;mo se va a desarrollar esta alianza p&#250;blico &#8211; privada. En este Concejo se dio
una discusi&#243;n de fondo, muy importante, cuando discutimos el Plan de
Desarrollo y una de las apuestas que plante&#243; la Administraci&#243;n fue la alianza
p&#250;blico &#8211; privada y esta es en mi opini&#243;n una alianza que esperamos y
queremos que sea exitosa, que Medell&#237;n necesita que lo sea.
Pero ya se avizora en el firmamento de la pol&#237;tica y de la nueva legislaci&#243;n
ciertas amenazas, que puede que no lo sean, pero aparecen en las dos leyes
que se est&#225;n presentando en el Congreso de la Rep&#250;blica, una org&#225;nica y otra
ordinaria, sobre la salud.
Donde en teor&#237;a se dice que se van a acabar las EPS, aunque creo que el
doctor Carlos Mario con el conocimiento que tiene m&#225;s de fondo, nos aclarar&#225;
en esos proyectos de ley cu&#225;l es el papel que tienen las EPS como gestoras;
cu&#225;l es la diferencia entre ese papel actual de las EPS como aseguradoras y
cu&#225;l es el papel que van a tener como gestoras, y en esta nueva EPS Mixta
c&#243;mo se han evaluado todos esos aspectos de la nueva ley, para que no
empecemos con pasos falsos, porque lo que mal empieza mal acaba.
S&#237; nos gustar&#237;a conocer de primera mano los estudios y los an&#225;lisis que se
tienen al respecto. Cu&#225;les son los blindajes de tipo econ&#243;mico, administrativo,
de tipo legal que se tienen en esta EPS, ya conociendo el borrador de la ley y
eso le permite mucho a la Administraci&#243;n, tanto municipal y departamental
como al socio privado, tener claro el panorama.
Creo que hoy es muy importante que nos lo presenten para ir avanzando en
esa medida y vamos a poder conocer, creo yo, y as&#237; espero, algunas
interpretaciones desde el vicealcalde y desde la Administraci&#243;n, de los
proyectos de ley que cursan en el Congreso, porque en definitiva tocan con la
EPS. Si es el momento de crear o no una EPS con esas perspectivas y si
tenemos la seguridad que aprobadas esas leyes, podemos cambiar
r&#225;pidamente la estructura de esa EPS, de una aseguradora o una gestora, que
es lo que dice la ley. Por eso es tan importante este debate y esto que hoy se
va a presentar</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-03T00:00:00">Ya se encuentra el doctor Gabriel Jaime Guar&#237;n Alzate, Secretario de Salud; la
doctora Alba Mar&#237;a Quintero Zapata, Secretaria General de la Alcald&#237;a;
igualmente el doctor Aristiz&#225;bal, de la Secretar&#237;a de Salud</speech><speech by="#inclusionsocialyfamiliacarlosmarioramirezramirez" startTime="2013-04-03T00:00:00">En nombre de la Administraci&#243;n Municipal y en especial de quienes tenemos la
responsabilidad del sector salud en la ciudad, un saludo desde aqu&#237; solidario,
lamentando la situaci&#243;n del concejal Bernardo Alejandro, que hay que
reconocerlo, ha sido un l&#237;der en el tema de las preocupaciones, no solamente
desde el proceso de la EPS Mixta, sino desde el funcionamiento de la red
prestadora como lo han hecho varios concejales, incluidos aquellos que no son
profesionales de la salud.
Con su venia, Presidente, esperar&#237;a tomarme la hora, por aquello que se me ha
pedido, responder el cuestionario y adem&#225;s dar algunos elementos de lo que
tiene que ver con la reforma en tr&#225;nsito, esperando cumplir con el tiempo. Y que
se reserve un tiempo por si hay algunas inquietudes adicionales para los
compa&#241;eros de la Administraci&#243;n, con quienes estamos hoy en el debate.
Hay una introducci&#243;n en el cuestionario del concejal citante y de aquellos que
se adhirieron, en el sentido que hay una necesidad en el pa&#237;s de que todos los
intermediarios en el sistema de salud desaparezcan. Voy a aprovechar esto en
el contexto de la reforma, para plantear algunos elementos.
Intermediario&#8221;, lo dice el diccionario, es: La persona que media entre dos o
m&#225;s partes para comerciar unas mercanc&#237;as que no ha producido&#8221;. T&#233;rmino
simple.
El diccionario de econom&#237;a habla de:
Individuo o instituci&#243;n que conecta los productores y los
consumidores a los ahorradores y los inversores, bien sea para
poner de acuerdo o simplemente a dos partes, diferentes de un
mismo proceso productivo, sin adquirir nunca la propiedad de los
activos con los que trafica, o bien sea asumiendo riesgos y
responsabilidades en dicho proceso</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-03T00:00:00">Le pedir&#237;a al doctor Luis Bernardo que me precisara qui&#233;nes est&#225;n inscritos en
calidad de invitados, qui&#233;nes est&#225;n inscritos en la proposici&#243;n</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-03T00:00:00">Presidente, no tengo el dato</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-03T00:00:00">Ac&#225; tengo la lista. La pregunta es en la proposici&#243;n que ustedes hicieron,
incluyeron unas personas. Bien, entonces procedo de acuerdo con el
Reglamento</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-03T00:00:00">Me record&#243; aqu&#237; el doctor Ram&#243;n y tiene toda la raz&#243;n&#8230;</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-03T00:00:00">Ya lo encontramos, est&#225; invitados: La se&#241;ora Luz Mar&#237;a Agudelo Su&#225;rez, que
no est&#225; presente.
El se&#241;or Jaime Ga&#241;&#225;n Ruiz, que tampoco est&#225; presente.
El se&#241;or Carlos Mario Montoya, director de Viva la Ciudadan&#237;a, que s&#237; est&#225;
presente</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-03T00:00:00">Pero aqu&#237; hab&#237;amos propuesto los tres concejales de las diferentes Bancadas,
que despu&#233;s de la intervenci&#243;n del doctor Carlos Mario, &#237;bamos a hablar los
concejales citantes y despu&#233;s la comunidad. Pero si el se&#241;or, all&#225; ya est&#225;, le
sugiero que lo escuchemos; luego iniciar&#237;amos los concejales y luego los
invitados</speech><speech by="#omaraugustolopez" startTime="2013-04-03T00:00:00">En aras de la brevedad del tiempo, tengo entendido que son cinco minutos,
Presidente, no pretendo con lo que voy a decir modificar o frenar una decisi&#243;n
que ya est&#225; tomada.
Esto no me limita para que plantee algunos interrogantes, a partir de los cuales
se generen algunas reflexiones que nos inviten o que tengan como prop&#243;sito
examinar si la decisi&#243;n de la Asamblea Departamental y el Concejo de Medell&#237;n,
consistente en crear una EPS Mixta, est&#225; fundamentada en la prevalencia del
inter&#233;s general sobre el inter&#233;s particular, y sobre todo, si est&#225; tambi&#233;n basada
o fundamentada en la interpretaci&#243;n adecuada, de acuerdo al Estado social de
derecho de los art&#237;culos 48&#176; y 49&#176; de la Constituci&#243;n o por el contrario, es una
decisi&#243;n basada en una interpretaci&#243;n ex&#233;getica y ama&#241;ada de estos art&#237;culos.
Primer interrogante es: &#191;Se tuvo en cuenta en el momento de tomar la decisi&#243;n
y durante todo el an&#225;lisis, que las cajas de compensaci&#243;n familiar est&#225;n siendo
sometidas desde 1990 a un severo cambio, que las aparta del origen de
rentabilidad social, para lo cual fueron creadas y las vienen embarcando en el
origen de rentabilidad econ&#243;mica?
Este interrogante se necesario. &#191;Por qu&#233;? Porque hablando de manera
ocasional con el diputado Rogelio Zapata, dijo que daba tranquilidad, que
hicieran una alianza estrat&#233;gica o una EPS Mixta con Comfama, porque
Comfama es una empresa de car&#225;cter social y que los dineros que se percib&#237;an
ir&#237;an entonces a generar una rentabilidad social. Situaci&#243;n que no lo es.
En mi sentir y en este primer interrogante, lo que se plantea es que Comfama
figura aqu&#237; como un intermediario, para que el Municipio y el Departamento le
entreguen los recursos de la salud a un monopolio, que es bien conocido en el
medio, que es el Grupo Empresarial Antioque&#241;o.
&#191;Se tuvo en cuenta, como un segundo interrogante, que en los Consejos
Directivos de las Cajas est&#225;n los representantes de los diferentes grupos
econ&#243;micos y que est&#225;n &#225;vidos de comercializar con ese derecho a la salud?
Aqu&#237; un planteamiento dentro de este interrogante. Se&#241;ores concejales, cuando
un derecho fundamental, como es el derecho a la salud, se delega la
materializaci&#243;n o garant&#237;a del mismo en un particular y en este caso en un
grupo econ&#243;mico, como el Sindicato Antioque&#241;o, inmediatamente deja de ser
un derecho fundamental, para convertirse en un art&#237;culo de consumo, sometido
a la oferta y la demanda. Con la consecuente capacidad que tiene el operador
privado de limitar el acceso a ese derecho fundamental.
Esto es lo que pasa o lo que va a pasar. Lo digo para que, ma&#241;ana o pasado
ma&#241;ana, quede como suele suceder en este pa&#237;s en el anecdotario, como
an&#233;cdota: &#8216;S&#237; se advirti&#243; que esa alianza de la EPS Mixta entre &#8216;Comfama&#8217; y el
Grupo Empresarial Antioque&#241;o no iba a funcionar o no iba a generar resultados
para el bienestar general de los ciudadanos y del departamento</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-03T00:00:00">De nuevo un saludo a las personas que nos acompa&#241;an y en particular los
televidentes que hoy acompa&#241;an esta sesi&#243;n.
Inclusive aqu&#237;, conversando con los concejales citantes, coincidimos, vamos a
solicitar 20 minutos, no m&#225;s, cada uno para que los otros gremios y los
delegados de la academia tambi&#233;n intervengan. Porque a m&#237; me parece que un
tema de hoy importante, lo quiero resaltar de esta sesi&#243;n, no es ni siquiera
como en muchas hemos hecho conceptualizaci&#243;n, diagn&#243;stico de lo que est&#225;
ocurriendo en cobertura, en acceso, la dificultades del aseguramiento.
Nosotros quer&#237;amos y creo que coincidimos Fabio Humberto y Ram&#243;n en un
poquito hacerle seguimiento al acuerdo, que nosotros dimos en esta materia, de
la creaci&#243;n de la EPS Mixta. Este es el objeto de esto.
Si nos perdemos ah&#237;, creo que nos perdemos otra vez en lugares comunes, en
diagn&#243;sticos, que no nos vayan a llevar a eso. Lo quiero hacer de esta manera:
El Concejo aprueba al Alcalde de Medell&#237;n el estudio y la creaci&#243;n de una EPS
Mixta o P&#250;blica, en su caso, para que asegure el aseguramiento y la cobertura
en materia de salud, en particular al r&#233;gimen subsidiado, sin descartar al
contributivo.
Alrededor de 660.000 personas que hoy est&#225;n en el limbo, sin saber qui&#233;n las
iba a cubrir, qui&#233;n las va a asegurar, por lo que contaba el doctor Carlos Mario,
de que muchas EPS se han venido retirando o no les interesa el mercado de
Medell&#237;n y de Antioquia. Esa es la situaci&#243;n. En ese punto, al Concejo le
parece importante, creo que en eso no hay duda de que constituyamos y
miremos la posibilidad de la creaci&#243;n de una EPS Mixta o P&#250;blica, que asegure
las personas, en particular las m&#225;s pobres.
Segundo, que no asegure solamente las de Medell&#237;n sino las del departamento.
Porque ah&#237; hay otra dificultad muy grande.
Tercero, que no solamente las asegure sino que las atienda bien y mejore el
acceso.
Cuarto, que no solamente las atienda bien sino que tambi&#233;n logre trascender
tareas de atenci&#243;n primaria en salud y temas de salud p&#250;blica, en donde
tenemos muchas falencias.
Y trascendemos ya, aprobamos esto y hoy estamos haciendo el seguimiento a
lo que est&#225; pasando con ese acuerdo. Quiero como un poquito hacer el
recorrido de lo que ha venido ocurriendo.
Nosotros en el acuerdo, que me parece que es la materia que al Concejo le
compete y a los ciudadanos, decimos algunas cosas. Que las hago en aras de
reflexi&#243;n y de pregunta a la Administraci&#243;n y al doctor Carlos Mario, que no me
qued&#243; claro en la presentaci&#243;n de &#233;l.
Primero, quisiera que ellos en &#233;sta, Presidente, o en otra nos avanzaran
much&#237;simo m&#225;s de qu&#233; habla la constituci&#243;n de la llamada SAS. &#191;De qu&#233;
habla?
Porque &#233;l no tuvo el tiempo y no lo hizo sino en lo que habla el acuerdo, pero
nosotros s&#237; necesitamos saber m&#225;s, el Concejo, de qu&#233; habla la SAS. O sea,
&#191;de qu&#233; habla la sociedad a la cual &#233;l se refer&#237;a?
Una sociedad en la cual hay tres actores: La Gobernaci&#243;n de Antioquia, el
Municipio y la Caja de Compensaci&#243;n Comfama.
Preguntas como &#233;stas:
&#191;Qu&#233; porcentaje que no qued&#243; ah&#237; claro? No tenemos el documento porque
hay que reconocer que no lo solicitamos pero s&#237; lo necesitamos conocer. Esa
propuesta de SAS, de sociedad que ellos hablan, &#191;qu&#233; porcentaje tiene la
Gobernaci&#243;n, la Alcald&#237;a, y la Caja de Compensaci&#243;n?
Segundo, &#191;los riesgos, qui&#233;n los va a compartir?
Tercero, se me ocurre tambi&#233;n, &#191;en una posible liquidaci&#243;n, venta de acciones,
traslado, c&#243;mo juega eso ah&#237; y c&#243;mo est&#225; estipulado en la SAS?
No lo conozco porque no nos lleg&#243; el documento, pero ser&#237;a bueno saberlo.
&#191;C&#243;mo est&#225; constituida la Junta Directiva de esa sociedad?
Porque finalmente, quiero hacer &#233;nfasis en esto y no es por molestar a nadie.
La discusi&#243;n en este Concejo, que se ha dado en las &#250;ltimas semanas, John
Jaime, no es el prop&#243;sito, ni son los argumentos, ni los diagn&#243;sticos; aqu&#237; se
comienza a dar en este Concejo y en esta ciudad una discusi&#243;n m&#225;s all&#225;, es
&#191;qui&#233;n controla lo p&#250;blico y de qu&#233; alianzas estamos hablando?
En este caso y en &#233;l de la famosa fusi&#243;n de UNE. Para nosotros o muchos de
nosotros, la discusi&#243;n es esa. &#191;Qui&#233;n controla los patrimonios p&#250;blicos de todos
los ciudadanos?
Yo no creo. Porque quer&#237;a contestarle pero el doctor Carlos Mario no est&#225;. Un
poquito explicarle porque hice la pregunta y las Bancadas, de la importancia o
no importancia que se le iba a dar a los intermediarios, con todo el respeto que
Carlos Mario, adem&#225;s, merece y es amigo.
No me refer&#237;a a que las intermediaciones, de por s&#237; o per se, sean malas. En
asuntos de amores, a veces las intermediaciones son muy buenas, en asuntos
de negocios, en asuntos de ir a comprar ropa. Hay intermediaciones buenas.
Pero es que las intermediaciones en el sector de la salud han sido nefastas y no
lo estoy diciendo yo, lo est&#225; diciendo a diario el mismo ministro actual, el doctor
Gaviria, de intermediaciones en ese terreno han sido nefastas. Porque
finalmente, lo que nosotros cre&#237;amos y seguimos creyendo que el derecho a la
salud es un derecho fundamental, en las intermediaciones se qued&#243; y el mismo
doctor Carlos Mario lo dijo.
Es simp&#225;tico aqu&#237;. Porque el mismo lo pone en duda, pero despu&#233;s lo afirma
cuando dice textualmente:
Que ya hay m&#225;s flujo de dinero en los recursos porque antes hab&#237;as
seis retenes en la intermediaci&#243;n.
Claro, la intermediaci&#243;n se ha quedado con gran parte del dinero de la salud y
no solamente se qued&#243; en la cadena de intermediaci&#243;n, que sal&#237;an 100 pesos y
llegan 10 o 20, sino en esa cadena el tema de la corrupci&#243;n en salud. Esa es la
discusi&#243;n hoy que tiene el modelo de salud en este pa&#237;s. Esa es la duda.
Cuando nosotros aprobamos este proyecto de acuerdo, que le concede
facultades al Alcalde, que creo que no tenemos de nada que arrepentirnos,
nosotros creemos que esta ciudad y este departamento se merecen una EPS
Mixta o P&#250;blica y por eso creo que la totalidad de los concejales lo aprobamos,
esa no es la discusi&#243;n.
Como la discusi&#243;n tampoco y para muchas personas que quiero que entren en
la discusi&#243;n de ciudad, la discusi&#243;n de nosotros es negar que no haya
importancia, Nicol&#225;s, en las alianzas p&#250;blico privadas en materia de
Telecomunicaciones.
En eso no tenemos discusi&#243;n, ni en temas de salud, ni en temas de educaci&#243;n;
la perla de nosotros es: &#191;Qui&#233;n, c&#243;mo, por qu&#233;, en qu&#233; condiciones el Estado
pierde su control?
Para nosotros la duda no es que UNE necesite imaginarse unos escenarios
para ser competitivo, ser global, ser eficaz. Esa no es la duda. La duda es
cuando se plantea que quien va a ser el socio es uno m&#225;s quebrado que uno, a
uno ya s&#237; le empiezan muchas dudas o cuando se plantea que quien va a ser el
socio tiene problemas de corrupci&#243;n en muchos pa&#237;ses o ha sido permeable a
esos asuntos, a uno s&#237; le crea problemas. Esas intermediaciones s&#237; son muy
malas.
Nosotros no estamos diciendo, creo, que la fusi&#243;n de UNE o que un escenario
importante de Telecomunicaciones es mirar alianzas. &#191;Pero con qui&#233;n se hace?
Como dec&#237;a alguien, el columnista de El Mundo, &#191;con qui&#233;n voy a casar la hija
m&#237;a, con el m&#225;s varetero, el m&#225;s malo y el m&#225;s ladr&#243;n del barrio? Eso es otro
asunto.
En esta materia de salud, nosotros en el acuerdo municipal dec&#237;amos esto y
quiero hacerlo a nombre de reflexi&#243;n y de pregunta. En el art&#237;culo 6&#176; dice:
&#8216;La EPS involucrar&#225; a las organizaciones de la sociedad civil&#8217;.
Pregunta y recomendaci&#243;n. En este camino que el Concejo deleg&#243; en la
Administraci&#243;n Municipal, &#191;a cuales organizaciones ha involucrado en la
discusi&#243;n de esta creaci&#243;n de EPS Mixta?
Repito, no la hago como afirmaci&#243;n, la hago como reflexi&#243;n y pregunta, &#191;de qu&#233;
forma y qu&#233; papel van a cumplir? Porque a uno lo pueden invitar a la fiesta y lo
dejan afuera cuidando los carros.
&#191;Qu&#233; papel van a cumplir las organizaciones?
&#8216;&#8230; de los diferentes territorios del departamento en los procesos de
evaluaci&#243;n&#8217;.
Mire que lo dice el art&#237;culo 6&#176;:
&#8216;&#8230; en los procesos de evaluaci&#243;n y veedur&#237;a de sus actividades,
acorde con la normatividad vigente&#8217;.
Lo digo, que se cumpla el art&#237;culo 6&#176;, si no lo han cumplido o no tienen
intenci&#243;n de cumplirlo.
Art&#237;culo 7&#176; dice del acuerdo, que este Concejo aprob&#243;:
La EPS desarrollar&#225; la gesti&#243;n de su talento humano con base en los
postulados del trabajo decente y digno.
En el Plan de Desarrollo y en el Plan de Gobierno, que nosotros aprobamos y
en el caso del Programa que muchos apoyamos del Alcalde actual, habla de
trabajo decente. &#191;C&#243;mo est&#225; contemplado en esta EPS el trabajo digno y
decente para los trabajadores de la salud?
Que sabemos adem&#225;s, que es lo m&#225;s indigno y m&#225;s indecente a trav&#233;s de
precooperativas, como dijo Carlos Mario, que es cierto, o cooperativas, que
d&#237;cense llamar &#8216;sin &#225;nimo de lucro&#8217;, que eso es un nido de corrupci&#243;n, de
explotaci&#243;n y de cosas que han ocurrido ah&#237; en ese camino tambi&#233;n de muchas
cooperativas de trabajo asociado que hablando de eso y absolutamente tienen
ninguna concepci&#243;n del trabajo digno.
&#191;C&#243;mo est&#225; contemplado eso que habla el art&#237;culo?
&#8216;La EPS desarrollar&#225; el art&#237;culo 7&#176; la gesti&#243;n de su talento humano&#8217;.
&#191;Qu&#233; plan hay para desarrollar un plan de recurso y de talento humano, con
base en los postulados de la OIT?
Aqu&#237; est&#225;n en el acuerdo. Creo que nosotros no podemos seguir firmando y
aprobando cosas, y despu&#233;s que esto no se tiene que cumplir.
La EPS, seg&#250;n el acuerdo, tiene que cumplir los postulados de la OIT en
materia de trabajo digno y decente a los trabajadores de la salud.
En el art&#237;culo 8&#176; dice:
La EPS que se constituir&#225; deber&#225; focalizar el control de su gesti&#243;n en los
servicios de salud p&#250;blica que hacen parte del Plan Obligatorio de Salud y
articulaci&#243;n con la gesti&#243;n de las autoridades territoriales en sus planes de salud.
Pregunto, el doctor Gabriel Jaime de pronto tiene conocimiento; Carlos Mario no
est&#225;: &#191;C&#243;mo est&#225; conversando en los planes territoriales la Gobernaci&#243;n con el
Departamento? Ah&#237; lo dejo como pregunta.
Nosotros, digo &#8216;nosotros&#8217;, porque recuerdo, Nicol&#225;s Albeiro inclusive hay que
reconocer y Bernardo Alejandro han sido dos concejales en particular que
impulsaron much&#237;simo la creaci&#243;n de la EPS y esta historia ni siquiera es de
hoy, esta historia viene desde el a&#241;o 98 del gobierno del gobernador &#193;lvaro
Uribe. En fin, &#233;sta es una historia que hoy tiene una conclusi&#243;n y un inicio de la
creaci&#243;n de una EPS P&#250;blica en Antioquia.
Creo que aqu&#237;, lo digo yo y puede que haya coincidencia en los concejales, no
tenemos duda, yo no tengo duda que en Antioquia haya que crear una EPS
P&#250;blica o Mixta, estoy convencido porque adem&#225;s nos est&#225;bamos quedando
solos, es la verdad.
Alguien dec&#237;a ahora, que Comfama, el doctor Carlos Mario ha sido muy leal. &#201;l
tambi&#233;n se fue, Comfama un tiempo se fue porque esto no le daba nada,
entonces se fue y despu&#233;s volvi&#243;. Uno pudiera decir que ha sido el m&#225;s leal y
no nos ha abandonado.
Pero yo s&#237; quiero dejar un cuestionamiento para la historia. En la constituci&#243;n de
la SAS tiene que quedar muy claro quien controla esta empresa. Al menos lo
digo e incluyo muchos concejales, para nosotros estaba claro, como lo dice,
que siempre su esencia era p&#250;blica.
Una entidad que la controla el sector p&#250;blico. No quisiera creer, como lo dice el
compa&#241;ero que me precedi&#243;, Omar, que esto tenga un futuro despu&#233;s de decir
que &#8216;entonces hay que privatizar o que hay que hacer una entidad que la
maneje es Comfama&#8217;.
Adem&#225;s, a m&#237; me contaba una cosa de Comfama el doctor Carlos Mario y me
enter&#233; por muchas v&#237;as, que Comfama fue muy renuente a entrar en esta
sociedad. Porque, yo creo que la Caja de Compensaci&#243;n no solamente
Comfama, todas, todos los d&#237;as tienen menos de &#8216;sin &#225;nimo de lucro&#8217;. Eso es
una cosa espectacular.
Los salarios y los sueldos de los directivos de las Cajas de Compensaci&#243;n, en
particular de Comfama, eso es una cosa que hasta &#233;l de UNE se la quisiera
ganar, dicen por ah&#237;.
Eso todos los d&#237;as tiene menos de social y menos de p&#250;blico; pero eso no es la
materia de esto, porque nosotros no tenemos competencia en esa materia de
las cajas de compensaci&#243;n. En eso nos echaron un ca&#241;azo muchos a&#241;os, de
que eso era una maravilla y ya hay gente que se va para Comfama, de esos
Comfama que hay recreativos y se tienen que devolver porque eso ya no tiene
entrada. Eso es inaccesible al sector social y toda la cosa. Eso ser&#225; otro
debate.
Lo que s&#237; creo es que en esa sociedad s&#237; tiene que quedar muy claro el papel
de Comfama, porque s&#237; creo y lo digo con toda humildad y tal vez
desconocimiento. Qu&#233; negocio tan maluco para Comfama: No pone un peso, la
Alcald&#237;a pone 10.000 millones de pesos anual para un total de 30.000; la
Gobernaci&#243;n pone otros 30.000 y ellos ponen el Know how.
Como que el Municipio y la Red de Metrosalud, y todas las redes de nosotros
no tuviera ning&#250;n Know how, ni ning&#250;n conocimiento, ni ninguna experiencia,
nada. Creo que Comfama va a poner los clientes de nosotros. Eso tiene un
valor muy importante. Buen negocio para Comfama. Bueno, le fue bien, creo.
De esos negocios, Ram&#243;n, ojal&#225; nos plantearan a nosotros, alg&#250;n d&#237;a. No pone
uno nada.
La pregunta que no qued&#243; clara es: Fuera de no poner nada, de quedar con el
27% de las acciones, de quedar con dos miembros en la Junta Directiva, yo s&#237;
pregunto porque adem&#225;s el acuerdo, Secretario Privado, que nos est&#225; visitando
tan frecuentemente y nos alegra mucho, hay que preguntar en esa declaraci&#243;n
de esa sociedad patrimonial, las organizaciones sociales, como dice el acuerdo
y las veedur&#237;as, &#191;c&#243;mo van a jugar ah&#237;?
No tengo conocimiento, repito. Lo estoy haciendo a nombre de pregunta y
reflexi&#243;n para que lo contesten ahora. &#191;Qui&#233;n maneja el negocio?
Finalmente, aqu&#237; la discusi&#243;n no es en la introducci&#243;n, ni en la Exposici&#243;n de
Motivos, que fue muy buena, cuando nos presentaron el acuerdo; que la salud
est&#225; muy mal, que tiene problemas de aseguramiento, de acceso, que a
Antioquia nadie se quiere venir, que esto de la UPC no sirve, qu&#233; no s&#233; qu&#233;.
Eso ya est&#225; claro.
Pero la pregunta que nosotros hacemos en esta materia y en el tema de UNE
es: &#191;Qui&#233;n controla el negocio? Esa es la discusi&#243;n. &#191;Qui&#233;n controla ese
negocio?
&#191;El Concejo de Medell&#237;n puede continuar en esa tarea de control pol&#237;tico? Esa
es la pregunta. O ya nosotros no, chao; eso ser&#225; Mar&#237;a In&#233;s y todas sus
muchachas y chao, y no pas&#243; nada.
Esa es la pregunta, Presidente, que la hago con todo respeto pero me parece
que esa es la claridad que necesitan las organizaciones, los l&#237;deres, el Concejo
y los ciudadanos, &#191;qui&#233;n controla este negocio?
Porque, en particular, s&#237; creo que aqu&#237; asuntos en Antioquia y Medell&#237;n, como el
tema de la salud, de la educaci&#243;n, de los servicios p&#250;blicos han sido unos
servicios muy queridos por la gente, porque lo han hecho bien. Metrosalud lo ha
hecho bien.
A la Red de Metrosalud la quiere la gente, la valoran los ciudadanos de
Medell&#237;n. Y no porque est&#233; la doctora Martha Cecilia, eso lo sabemos. No la
quieren porque el aviso es muy bonito y Martha Cecilia es muy bonita. La gente
quiere a Metrosalud porque lleva d&#233;cadas haciendo un servicio cercano a la
gente m&#225;s pobre de Medell&#237;n.
La gente quiere a EPM porque EPM es una empresa que suministra un
servicio oportuno de calidad y controlado por el Estado. Esos son los riesgos
que a nosotros nos preocupan a algunos concejales en materia de servicios
p&#250;blicos y de salud.
&#191;Qui&#233;n controla este tema? Los concejales saldremos de aqu&#237;, los secretarios
se van de aqu&#237;, el Alcalde se ir&#225;. &#191;Qui&#233;n garantiza en el tiempo y la
sostenibilidad esta materia en los temas de salud y esto?
Ayer est&#225;bamos hablando un poco, le cuento Jes&#250;s An&#237;bal, usted que le
interesa y a los amigos con un poco de personas y nosotros le pusimos una
chapa muy interesante a un colectivo. Le dec&#237;amos: El colectivo donde nos
encontramos muchos y muchas se llama colectivo &#8216;Medell&#237;n nos une, por la
defensa de lo p&#250;blico&#8217;. Me parece interesante eso.
Si en materia de salud nos vamos a unir por la defensa de lo p&#250;blico y la calidad
de la salud de los m&#225;s pobres, bienvenido este acuerdo y bienvenida esta EPS
Mixta</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-03T00:00:00">Lo primero, es como lo dijimos la comienzo de esta ma&#241;ana, este debate, la
segunda Bancada Citante la hab&#237;a liderado, abanderado Bernardo Alejandro
Guerra, por lo tanto me voy a tomar el atrevimiento, como Bancada, hablar en el
tema de la EPS Mixta.
En el entendido de que una de las personas que ha venido liderando el tema de
la salud en la ciudad, &#8216;una de las personas&#8217; porque hay varias (Luis Bernardo,
Jes&#250;s An&#237;bal, Ram&#243;n estuvo en Miami mirando por ejemplo experiencias del
Hospital Infantil) y hago esa aclaraci&#243;n, porque la sensibilidad humana es
compleja, ha sido Bernardo Alejandro, en la b&#250;squeda de tener una mejor Red
Hospitalaria para la ciudad, pero igualmente como Presidente abander&#243; el tema
de la constituci&#243;n de la EPS Mixta.
&#201;l, con absoluta seguridad ha sido uno de los m&#225;s preocupados, Bernardo
Alejandro Guerra, en que se llegue a feliz t&#233;rmino con esta experiencia para la
ciudad y para el departamento.
Lo segundo, Presidente, voy a hacer algunos comentarios, porque
dependiendo, si uno escucha a un paciente, le escucha un discurso; si escucha
un acad&#233;mico de Salud P&#250;blica, le escucha otro discurso; si habla con la EPS,
escucha unas versiones; si habla con los acad&#233;micos o con las IPS, igualmente
y siempre ha habido, doctor John Jaime, en el entorno, dentro de los discursos,
cada uno dice: &#8216;la salud no es un negocio&#8217;.
Pero ninguno de los actores la presta gratis. Ninguno. Absolutamente ninguno.
Ni el acad&#233;mico de Salud P&#250;blica trabaja gratis, ni el Bacteri&#243;logo que hace el
examen de laboratorio, lo hace gratis.
La IPS en la pelea con las EPS si llego a la IPS y no llevo la orden o el billete
para pagar, no me atiende tampoco. Ese tema del debate sobre si es negocio o
no es negocio, ese un tema que con absoluta seguridad habr&#225; que endilg&#225;rselo
a todos los actores.
Llegue a cualquier farmacia a reclamar una f&#243;rmula y que no tenga el convenio
con la EPS, haber si la entrega o llegue a la consulta m&#233;dica de una IPS
Privada sin la orden m&#233;dica o sin los 120.000 de la consulta particular, haber si
lo atienden.
Hay un debate que, con absoluta seguridad, en todas las esferas habr&#225; que
hacerlo.
Lo tercero, es que ha habido malos manejos en el sector de salud en todas las
escalas. No s&#233; si saben algunos, lo conoc&#237; porque manej&#233; antes de la Ley 100
lo se asimilaba a una IPS y era el Servicio M&#233;dico del Municipio de Medell&#237;n,
que contrataba todos los servicios con red externa; pero nos encontramos en
ese y en todos los tiempos, pacientes que simulan enfermedades, que venden
los medicamentos y farmacias que compran los medicamentos para
precisamente explotar al sistema.
Como existen jueces que ordenan tratamientos sin bases cient&#237;ficas,
simplemente porque al juez le dio o porque lo indujeron a ordenar ese
tratamiento, sin ni siquiera una base cient&#237;fica o reporte de casos de que es
exitoso ese tratamiento que acaba de ordenar.
Pero tambi&#233;n hay mucha Red Privada que en los 20 a&#241;os le ha ido bien. Doctor
Juan Felipe, uno ve que la Red Privada de Medell&#237;n en los &#250;ltimos 20 a&#241;os se
ha doblado, Gabriel Jaime Guar&#237;n, y triplicado en oferta de camas.
Yo no s&#233; en esa discusi&#243;n entre qui&#233;n es el malo del paseo, uno ve c&#243;mo los
hospitales buenos de Medell&#237;n, que estaban la mayor&#237;a en el Centro, c&#243;mo
doblaron o pusieron su mellizo en El Poblado, su gemelo.
La Cl&#237;nica Medell&#237;n exitosa en el Centro tiene Cl&#237;nica Medell&#237;n en El Poblado,
en los &#250;ltimos 20 a&#241;os. La Cl&#237;nica El Rosario la del Centro tiene en El Poblado.
El Hospital San Vicente en el Centro tiene extraordinario, le debe plata a los
bancos, pero se est&#225; pagando con la salud.
Con absoluta seguridad, no es con las novilladas, no es con los toros de La
Macarena con que se paga la inversi&#243;n en salud. No es con la ponchera,
porque la ponchera ya no existe, ni con los benefactores. Eso no existe. Plata
del sistema.
El Pablo Tob&#243;n extraordinario y la capacidad instalada del Pablo Tob&#243;n, en los
&#250;ltimos 20 a&#241;os, es enorme.
Neurol&#243;gico de Antioquia era un instituto para atender pacientes con epilepsia,
muy bueno y hoy tiene un edificio enorme con resonadores y de todo.
Las Am&#233;ricas han crecido enormemente.
O sea, en ese tema de los recursos de la salud, caramba hay mucha tela por
cortar. Es decir, s&#237; hay que esculcar a las IPS, a las EPS claro que s&#237;; pero igual
tambi&#233;n hay que mirar de qu&#233; manera, con esos mismos recursos, y no es que
est&#233; diciendo que no necesitemos, no requiramos y no sea bueno para Medell&#237;n
tener una capacidad instaladas enorme, claro que se necesita y ojal&#225; con mayor
desarrollo tecnol&#243;gico cada d&#237;a.
En ese abrebocas, Presidente, tambi&#233;n tengo que afirmar que en los &#250;ltimos 20
a&#241;os el tema de Salud P&#250;blica ha pasado a un segundo plano. La famosa
dupla, promoci&#243;n de la salud y prevenci&#243;n de la enfermedad, no es
precisamente la m&#225;s beneficiada en el sistema actual de salud.
Este es un sistema hecho m&#225;s para el tratamiento, que para la prevenci&#243;n. Es
un sistema hecho m&#225;s para cura que para la promoci&#243;n de la salud. Pero vaya
y d&#237;gale a una comunidad cualquiera que le cierra el centro de salud para que
no los atienda el m&#233;dico sino que les van a hacer unas charlas de Salud
P&#250;blica, unas conferencias de Salud P&#250;blica en los barrios, a ver si van a las
conferencias.
Van siempre los mismos l&#237;deres de una comuna de 150.000 habitantes, van
siempre los mismos: la Mesa de Salud, las 15, las 20 personas pero el resto de
la comunidad no se siente convocada, no se siente incluida. Pareciera que para
ella lo m&#225;s importante es &#191;qui&#233;n me va a poner la inyecci&#243;n, en d&#243;nde me van
a hospitalizar, d&#243;nde est&#225; la cama, qui&#233;n me va a operar, qui&#233;n me va a
entregar los medicamentos?
Pero, adem&#225;s, porque ah&#237; hay algo en donde han luchado quienes defendemos
la promoci&#243;n y la prevenci&#243;n, pero muchas veces nos quedamos solamente en
esa parte del discurso, desconociendo que los seres humanos obligatoriamente,
por mucha promoci&#243;n y prevenci&#243;n que haya, en alg&#250;n momento de su vida se
van a enfermar.
&#191;C&#243;mo negar las enfermedades del ni&#241;o, del menor de un a&#241;o, que son m&#225;s
frecuentes que las del menor de cinco, y estas, m&#225;s frecuentes que entre cinco
y quince?
&#191;C&#243;mo negar la aparici&#243;n de las enfermedades cr&#243;nicas a la hora de la vejez?
Imposible acabarlas o descartarlas.
&#191;O las gen&#233;ticas, o las cong&#233;nitas?
As&#237; que tendr&#225; obligatoriamente el sistema que tener una Red Hospitalaria con
una capacidad resolutiva, que les permita a los pacientes una buena atenci&#243;n.
Ahora bien, la EPS Mixta, yo tengo mis miedos, Carlos Mario. Usted que estuvo
en el Congreso de la Rep&#250;blica, porque al Congreso le entra una cosa, le entra
un pan cualquiera, un pan &#8216;Deli&#8217; y le puede salir, no s&#233;, una tortilla por decir
cualquier cosa, una revoltura ah&#237; con champi&#241;ones.
Una cosa es lo que se le presenta al Congreso y otra cosa es lo que el
Congreso &#8230; y me da mucho m&#225;s miedo, porque en un tema tan importante
como la reforma a la salud para corregir los yerros de estos 20 a&#241;os, es que se
est&#233; discutiendo en el momento electoral.
Cuando al congresista antes de opinar o votar, piensa en qu&#233; est&#225; opinando la
gente para hablar por donde est&#225; opinando la gente, en la b&#250;squeda de esos
votos de opini&#243;n para ser reelegido. Complicado.
No es tan sencillo, doctor Carlos Mario. Usted que estuvo all&#225; en ese Congreso
de la Rep&#250;blica, cuando los citaban a debates. No es tan sencillo.
La reforma a la salud deber&#237;a darse inclusive en el primer a&#241;o de un gobierno,
acabando de salir elegido, leg&#237;timo, con un Congreso acabado de elegir, todos
con unas ansias de estudio y de an&#225;lisis a analizarse, aprobarse en el a&#241;o
preelectoral. Ah&#237; ha un riesgo enorme. Por lo tanto, cuando los inversionistas
internacionales vienen a Colombia a montar empresa, lo primero que preguntan
es por la seguridad jur&#237;dica para montar esa empresa en todos los aspectos
(tributarios, ambientales, etc.).
De la misma manera, doctor Carlos Mario, en esta EPS est&#225;n esos riesgos.
Ahora bien, el Concejo ya la aprob&#243;, aprob&#243; la constituci&#243;n y eso no es lo que
est&#225; hoy en discusi&#243;n.
Sab&#237;amos que ese riesgo estaba, est&#225;bamos jugando con ese riesgo. Hay que
blindarse y por lo tanto, la EPS Mixta tiene que tener en el Congreso de la
Rep&#250;blica, permanentemente qui&#233;n est&#233; atento de qu&#233; va a suceder o qu&#233; va a
suceder.
En cuanto a Comfama, es l&#243;gico que Comfama entre con un 26, 27%, si
valoraron los activos como que eso es lo que le corresponde. Porque Comfama
no solo es good will, son activos, son redes de datos, son bases de datos, son
sistemas montados, son aplicaciones montadas, son equipos tecnol&#243;gicos,
computadores, etc., que con absoluta seguridad tienen un valor, o sea, no es
que est&#233; poniendo solamente el nombre, con absoluta seguridad, tuvieron que
haber sido valorados los activos de Comfama, para que ella entrara con ese
26%, porque tengo entendido que a nosotros y al Departamento nos
corresponde un 74%.
A m&#237; me gustar&#237;a que en la ley, as&#237; se acabara la EPS, mientras estemos con
las reglas de juego actuales, la EPS Mixta es bienvenida. Pero me gustar&#237;a
que se cambiaran las reglas de juego para que ciudades como Medell&#237;n o
departamentos como Antioquia, sean ellos directos los que manejen los
recursos de la salud de los afiliados del departamento, para el caso del
departamento y de los afiliados en el caso de Medell&#237;n para la ciudad de
Medell&#237;n.
Me explico en &#8216;Coquito&#8217;. Medell&#237;n podr&#237;a recibir la unidad de capitaci&#243;n de los
600, 700.000, de los 800.000 usuarios del Sisb&#233;n que tenga y esos recursos
directamente la Secretar&#237;a contratar la Red P&#250;blica y no necesitar&#237;a, inclusive, a
su propia EPS Mixta, para contratar directamente esa Secretar&#237;a de Salud con
Metrosalud el aseguramiento por un valor &#8216;x&#8217;, con la Red para la atenci&#243;n de
primer y segundo nivel, toda vez que tiene capacidad resolutiva Metrosalud
para atender primero y segundo nivel en la ciudad de Medell&#237;n.
Aquello que le falte para segundo nivel, potenciarlo. Que sea capaz ella de
reforzarlo. Ojal&#225; la ley sea capaz de hacer ese tr&#225;nsito para el r&#233;gimen
subsidiado en este pa&#237;s y ciudades como Bogot&#225; sean ellas mismas las que
manejen el recurso.
El segundo y tercer nivel de complejidad o el tercero y el alto costo, se reserva
una parte de la unidad de capitaci&#243;n que est&#225; establecido tambi&#233;n y que ya
est&#225;n tambi&#233;n sabidas, conocidas las proyecciones econ&#243;micas de cu&#225;nto se
requiere para alto costo y para tercer nivel, etc.
Esa misma Secretar&#237;a podr&#237;a tener unas negociaciones con Red Externa
p&#250;blica, en el caso de Hospital General o privada en el caso de San Vicente,
Pablo Tob&#243;n para aquello que no est&#233; ofertado por la Red P&#250;blica, llamada
&#8216;Hospital General&#8217;.
De la misma manera el departamento de Antioquia podr&#237;a hacerlo
perfectamente, contratar con los hospitales p&#250;blicos de Jard&#237;n, Carepa,
Apartad&#243;, Chigorod&#243;, lo que la capacidad instalada le permite a esa Red
P&#250;blica y contratar con los hospitales regionales p&#250;blicos aquello que no lo
Apartad&#243;&#8221;, ll&#225;melo; Caucasia, Puerto
Apartad&#243;&#8221;, ll&#225;melo; Caucasia, Puerto
Berr&#237;o, Caldas&#8221;; y aquello que no lo tenga le Red P&#250;blica, traerlo o llevarlo a la
Red Privada con esa misma unidad de capitaci&#243;n.
Para m&#237;, inclusive, doctor Moncada, si en la reforma le dan a los municipios,
como tambi&#233;n lo est&#225;n pidiendo, esa potestad pues la misma EPS dejar&#237;a de
tener tambi&#233;n inclusive inter&#233;s en lo regional, toda vez de que ser&#237;a el mismo
municipio de Medell&#237;n y el caso del departamento de Antioquia para aquellos
municipios no tan grandes, &#233;l que entrara a entregar los recursos concertados
con las dem&#225;s instancias.
En el caso de la EPS P&#250;blica y que no se d&#233; lo otro en el Congreso de la
Rep&#250;blica porque nosotros no legislamos en el Congreso, nosotros no estamos
all&#225; y no tenemos la potestad de decidir si a los municipios se nos delega. As&#237;
como lo dice la Constituci&#243;n &#8216;descentralista en la administraci&#243;n de los recursos
de salud&#8217;.
Como deber&#237;a ser y no cort&#225;rsele esa posibilidad con el argumento que ya est&#225;
descalificado de corrupci&#243;n porque la Red Privada tambi&#233;n ha tenido
corrupci&#243;n.
As&#237; que esa no. y no para avalar la corrupci&#243;n del sector p&#250;blico sino para que
el sector p&#250;blico, con veedur&#237;as claras, con ciudadan&#237;a permanente y vigilante,
esa Red P&#250;blica manejada a trav&#233;s de Secretar&#237;as de Salud, como la del
Municipio de Medell&#237;n, los recursos puedan perfectamente ser transparentes y
tengan miles ojos vigilantes de que los recursos lleguen a la Red Hospitalaria.
Doctor Carlos Mario, de manera cari&#241;osa, lo invitar&#237;a a que haga usted el
ejercicio, no frente a cu&#225;nto paga el sector contributivo por la atenci&#243;n del
primer nivel en el POS a la Red Privada, porque el r&#233;gimen contributivo muchas
veces ha puesto a fisioterapeutas a ser citas de 3.000 y por lo tanto entrar cinco
o seis pacientes, para poderse ganar 15.000 pesos en media hora, para esa
EPS abaratar los costos de contrataci&#243;n de unidad de capitaci&#243;n en aquellos
eventos de primer nivel.
Las EPS a costa de malos salarios, con m&#233;dicos, bacteri&#243;logos y enfermeras
han tenido bajas capitaciones para atenci&#243;n de primer nivel y usted no puede
traerme ese mal de lo contributivo a que Comfama se lo aplique a la Red
P&#250;blica del Departamento y de Metrosalud.
Porque Metrosalud tiene m&#233;dicos bien pagados, que quisi&#233;ramos que ganaran
m&#225;s, entonces, no me puede traer una capitaci&#243;n a la Red P&#250;blica, cuando &#233;sta
tiene unos salarios m&#225;s o menos decentes, m&#225;s o menos dignos para tratar de
que hagan lo mismo que hacen muchos del sector privado, que contratan con
las EPS en el contributivo controles prenatales o controles de hipertensi&#243;n a
huevo, a costa de unos m&#233;dicos mal pagados, unas enfermeras mal pagadas y
unas instalaciones no tan dignas y decentes para atender a los pacientes y no
con la calidad de las instalaciones que Metrosalud atiende a la ciudad o que el
Hospital General atiende a la ciudad.
Ah&#237; hay una diferencia que no me la puede juntar, doctor Carlos Mario Ram&#237;rez.
Esa es para usted, doctor Carlos Mario.
Segundo, que me diga usted, &#191;c&#243;mo hace Metrosalud con la red hospitalaria
que tiene para responder con todas las demandas de salud las insatisfacciones
de los 700.000 pacientes en los barrios, con 13.500 que Comfama le reconoce
por unidad de capitaci&#243;n mes por paciente?
No, se&#241;or. Esa unidad de capitaci&#243;n debe replantearse, la negociaci&#243;n entre
Metrosalud y la nueva EPS. En eso voy a ser exigente, una vez constituida la
EPS porque todav&#237;a la S&#250;per Salud no ha dado el aval, que es un paso que
falta por hacerse o por darse.
Pero en eso no me voy a bajar, doctor Carlos Mario. No me pueden buscar que
porque para el contributivo los controles prenatales son a costa de m&#233;dicos mal
pagados y maltratados, y por lo tanto, tambi&#233;n no igual de calidad la atenci&#243;n a
compararla con la calidad de atenci&#243;n que debe brindar Metro por ser una Red
P&#250;blica con capacidad y con calidad instalada.
Ah&#237; hacemos esfuerzos enormes para que los hospitales de Metrosalud y los
centros de salud atiendan con mayor dignidad a los pacientes, a los m&#233;dicos se
les paga oportunamente, quisi&#233;ramos que tuvieran mejores salarios, pero no es
a costa de esa unidad de capitaci&#243;n que usted plantea, es viable para
Metrosalud.
No es viable para Metrosalud. Como no es viable para Jard&#237;n, ni para Carepa.
Si ese es el pensamiento que llevan a la EPS, la Red P&#250;blica no va a tener
beneficios con la EPS Mixta que estamos ofreciendo a la ciudad y al
departamento.
La unidad de capitaci&#243;n tiene que replantearse, como de la misma manera el
Gobierno Nacional, tiene que igualar el valor de la unidad de capitaci&#243;n al
contributivo porque no puede est&#225;rsele dando lo mismo a pacientes con pago
diferente.
Hay una diferencia enorme, Presidente, que quiero tambi&#233;n observar, que
Carlos Mario Ram&#237;rez no trajo, en la red contributiva hay dos ingresos que
entran siempre como burro amarrado: el copago y la cuota moderadora, que
nunca la tiene la Red P&#250;blica, porque la Red P&#250;blica siempre le dicen en el
Hospital &#8216;no tengo plata&#8217;; si&#233;ntese con la Trabajadora Social para que haga un
plan de pagos a 30 a&#241;os y por lo tanto nunca paga.
Ah&#237; hay diferencias. No me junte lo uno con lo otro, que con absoluta seguridad
entonces bajo esa mirada, bajo esa &#243;ptica, en la nueva EPS Mixta se va a
seguir tratando de la misma manera la unidad de capitaci&#243;n con Metro y la Red
P&#250;blica y para m&#237; eso no era lo que buscaba al aprobar la entidad que hemos
aprobado en el acuerdo anterior</speech><speech by="#ramonemilioacevedocardona" startTime="2013-04-03T00:00:00">Cuando uno plantea, digamos no este debate sino esta invitaci&#243;n a que en el
Concejo nos vamos poniendo como en orden sobre en qu&#233; va la EPS, que
adem&#225;s era una obligaci&#243;n planteada por el acuerdo.
Es que el acuerdo dice que a este Concejo se le debe entregar informaci&#243;n
trimestralmente en qu&#233; va. Se le debe entregar, lo cual no s&#233; si se ha hecho o
no se ha hecho</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-03T00:00:00">Le aclaro concejal, al inicio del per&#237;odo le&#237;mos en Comunicaciones los Informes
que nos pasaba la Secretaria</speech><speech by="#ramonemilioacevedocardona" startTime="2013-04-03T00:00:00">Muy bien, gracias, se&#241;or Presidente.
A uno le empiezan a surgir dudas y eso es lo que queremos plantear dentro de
este debate. Son dudas que tienen que ver con la situaci&#243;n actual que vive el
pa&#237;s y que son completamente distintas a las situaciones que se daban cuando
aprobamos el acuerdo 55 en el 2012.
Obviamente, ya hay en tr&#225;mite dos leyes. Una, estatutaria y otra, ordinaria; que
el Congreso no ha querido recibir de r&#225;pido tr&#225;mite. Que creemos que el tr&#225;mite
urgente no ha sido aceptado. Que creemos que va a tener un tr&#225;mite muy
tortuoso, que ya conocemos que hay diversas opiniones.
Sabemos que las EPS tienen mucho lobby, que las instituciones hospitalarias
tambi&#233;n lo est&#225;n haciendo y lo tenemos que hacer los m&#233;dicos y lo tendr&#225;n que
hacer las asociaciones cient&#237;ficas y las asociaciones de pacientes porque &#233;l que
no haga lobby, no muestre y &#233;l que no presiones, obviamente de pronto lo que
sale de all&#225; es un refrito de lo que es la ley 100.
El Gobierno empez&#243; diciendo que &#8216;iba a acabar con las EPS&#8217; y termin&#243; diciendo
que &#8216;no&#8217;, que lo que iba a hacer era una modificaci&#243;n y la hac&#237;a convertir en
gestora y todav&#237;a no ha podido definir claramente cu&#225;l es la gesti&#243;n y cu&#225;l es la
tajada de ser gestor.
Este nuevo panorama, creo que tiene obligatoriamente que incidir en lo que se
est&#225; gestando en esta EPS Mixta. Porque no nos pueden venir a decir, dentro
de un a&#241;o o dos a&#241;os:
Mire, como aprobaron esa ley all&#225;, entonces esta EPS eso no sab&#237;amos y no
ten&#237;amos claridad, y fue qu&#233;, fue qu&#233; fuequ&#233;&#8217;. Entonces finalmente, no era
necesaria, s&#237; era necesaria, no sabemos qu&#233; hacer con ella, nos enredamos,
empezamos a dar p&#233;rdidas, tenemos que darle plata del Municipio, del
Departamento, Comfama se fue, se llev&#243; los equipos que val&#237;an una millonada
de plata y nos dej&#243; aqu&#237; colgados y entonces no hicimos nada.
Creo que esto nos tiene y tienen que darnos la absoluta certeza (es que para m&#237;
es eso) de que tienen estudiado para d&#243;nde va la salud y en esa medida tienen
estudiado cu&#225;l va a ser el papel de esta EPS.
Porque, si la EPS, como lo planteamos en el momento, en ese momento y que
a&#250;n sigue siendo v&#225;lida porque no hay ley, no hay nueva ley, es para garantizar
la oportunidad y la calidad; creo que en el Informe que nos dan, esa alianza que
se hizo, que todav&#237;a no es una EPS pero que en la cual est&#225; el Municipio, el
Departamento y Comfama, est&#225; garantizando eso y si hay que hacer un alto,
sentarnos a replantearlo, sentarlo a analizarlo y si tenemos que esperar a que
las cosas se cocinen mejor en el Congreso, este podr&#237;a ser el momento de
decir: &#8216;bueno, hagamos ese alto&#8217;. Eso, para m&#237;, es fundamental.
Si tenemos que replantear la estrategia, si tenemos que replantear c&#243;mo hacer
para que, mientras se cocina una ley clara en el Congreso de la Rep&#250;blica
sobre la salud, tenemos que hacer otros esfuerzos y dise&#241;ar otras metodolog&#237;as
y otras estrategias, creo que es obligaci&#243;n de la Administraci&#243;n decir, informar y
tomar esas decisiones.
Creo que en eso el Concejo los va a apoyar, los apoyar&#237;a. Pero si hoy vienen y
nos dicen: &#8216;No se&#241;or, eso va bien, eso hay que hacerlo, eso no tiene esas
amenazas de futuro, no se preocupen&#8217;. Adem&#225;s nos muestran que esa alianza
p&#250;blico privada es la maravilla.
Me quedan todas las dudas que plante&#243; el concejal Luis Bernardo V&#233;lez. Por
eso quiero que me hagan llegar, por favor, &#191;cu&#225;l es la valorizaci&#243;n, el estudio
que valora esas cosas de Comfama en ese costo, cu&#225;l es el acuerdo de
intenciones si ya est&#225; establecido, c&#243;mo es que va a funcionar esa SAS?
Quiero conocer esos documentos, tengo derecho a conocerlos para poder
tomar y tener claridad frente a c&#243;mo se va a dar ese modelo de alianza p&#250;blico
privada.
Este es el primer modelo de alianza p&#250;blico privada. &#191;Qui&#233;n va a tener el
manejo, c&#243;mo va a ser ese manejo?
Porque tambi&#233;n me preocupa lo que dice mi compa&#241;ero Fabio, si es que nos
van a trasladar en ese Know how de Comfama, la manera como contrata, la
manera leonina como va y le impone a las IPS el porcentaje de la UPC. Si ese
es el Know how que estamos comprando, &#161;por Dios, por Dios!, &#191;qu&#233; va a pasar
con Metrosalud? &#191;Qu&#233; va a pasar?
&#191;Esa es la experiencia que estamos comprando, la manera de maltratar y de
contratar o le vamos a echar pomadita al cuento y vamos tambi&#233;n a imponer lo
que dice el acuerdo y hacer una contrataci&#243;n que permita que en las IPS se d&#233;
un salario digno a los trabajadores de la salud, que la atenci&#243;n se d&#233; con
calidad pero con profesionales que tengan una calidad de vida digna?
Para uno poder dar servicios de calidad tiene que tener calidad de vida digna y
no es que las manicuristas no hagan un trabajo muy importante, lo hacen y son
necesarias pero es que en le Sistema de Salud gana mucho m&#225;s una
manicurista que un m&#233;dico.
&#191;Cu&#225;nto hubiera dado por haber estudiado en la Escuela Mariela y no haberme
metido a estudiar Medicina, para de pronto tener un mejor de vida?
Eso es lo que pasa en el Sistema de Salud. Adem&#225;s, las IPS y ESE tambi&#233;n
han venido haciendo tercerizaci&#243;n. Pues claro, en este Concejo hemos
discutido, debatido hasta la saciedad que nos oponemos a ese tipo de
explotaci&#243;n que se hace a trav&#233;s de lo que antes se llamaban &#8216;cooperativas de
trabajo asociado&#8217; y ahora se llaman &#8216;sindicatos de empresa&#8217;, donde explotan
miserablemente a los trabajadores de la Salud.
Hemos venido planteando que la contrataci&#243;n tiene que ser a trav&#233;s de
contratos dignos, con los niveles salariales adecuados y con los niveles
prestacionales adecuados.
Pero si lo que nos van a trasladar es esa experiencia que estamos comprando
en semejante billete, en semejante capital, esa es la experiencia que nos van a
trasladar; cu&#225;nto lo siento por mis colegas de Metrosalud y de otras
instituciones de salud porque la situaci&#243;n va a seguir igual o peor a nivel de su
calidad de trabajo y su calidad de vida.
El debate hoy, creo, deja dudas. Dudas que tendremos que aclarar. Hoy
estamos evaluando es primera alianza p&#250;blico privada. Entonces creo que a los
televidentes les tiene que quedar al menos una duda y es que las alianzas
p&#250;blico privadas es el Gobierno pone el billete y los privados se lo administran.
&#161;Qu&#233; maravilla de alianza p&#250;blica privada!
Yo quiero una de esas para m&#237;, de verdad que s&#237;. Renuncio al Concejo, creo
cualquier cosa de esas por all&#225; y que el Gobierno me d&#233; una alianza de esas.
Tengo experiencia en coger goteras, en muchas cosas. D&#237;game cu&#225;l alianza
sirve para venderles mi Know how en eso. Porque eso es una maravilla.
D&#237; una discusi&#243;n aqu&#237;, en el per&#237;odo pasado, cuando entregaron el Parque Arv&#237;.
Invertimos plata en el Parque Arv&#237;, en las famosas Bibliotecas y se las
entregamos a las Cajas de Compensaci&#243;n para que las administraran. Lo
mismo hicimos all&#225; en el Parque Explora, lo entregamos a las Cajas de
Compensaci&#243;n para que lo administraran y lo administran como de ellas, con
unos costos, donde la gente no logra entrar.
Vayan los televidentes, vayan para el Parque Explora a ver si es tan f&#225;cil que
una familia, promedio de cuatro personas, vaya al Parque. Vayan para el
Parque Arv&#237; haber si es tan f&#225;cil.
Es hecha con plata del Municipio y administrada por los privados.
Si es ese el modelo que vamos a trasladar en esta EPS, me quedan serias
dudas. Si ese es el modelo de alianzas p&#250;blico privadas y en ese sentido es el
modelo de la fusi&#243;n UNE &#8211; Millicom, no estoy de acuerdo. Porque, en mi
opini&#243;n, en el sector privado y no estoy diciendo que Comfama lo sea, pero en
el sector privado tambi&#233;n existe corrupci&#243;n.
&#191;O sino, por qu&#233; est&#225; intervenida la EPS m&#225;s grande del pa&#237;s? &#191;Por qu&#233; se
quebr&#243; Interbolsa?
Miremos. Un Gerente que mandaba a las hijas, con la plata de la salud, en
avi&#243;n, en la ma&#241;ana a Miami a que recibieran clases de golf y volvieran por la
tarde.
A la gente la dejaban morir en la puerta de los hospitales porque no hab&#237;a plata.
&#191;Ese es el modelo de lo privado? &#191;Esa es la maravilla de lo privado? &#191;A esos
son a los que vamos a entregar el manejo de lo p&#250;blico?
Esas son las dudas de las alianzas p&#250;blico privadas, que a m&#237; me quedan como
concejal de esta ciudad y por eso, cuando discutimos en el Plan de Desarrollo
el tema de las alianzas p&#250;blico privadas, la Bancada del Partido de la U, que fue
derrotada y nosotros aceptamos la derrota con dignidad, nos quedamos en el
Concejo, votamos, perdemos, presentamos un art&#237;culo que dec&#237;a:
Que todas las alianzas p&#250;blico privadas que se fueran a hacer
vinieran al Concejo, para que el Concejo las examinara.
Perdimos. Pero dejamos la constancia hist&#243;rica de que quer&#237;amos tener la
posibilidad, como voceros de la comunidad, como representantes de la
comunidad, de poder aportar, cuestionar es tipo de alianzas, de mirar los pros y
los contras antes de que se hicieran porque como Concejo ten&#237;amos esa
facultad y sin embargo, se entreg&#243;.
Lo hicimos como se hace en la democracia, presentamos la propuesta, la
perdimos pero dejamos la constancia hist&#243;rica de que siempre hemos tenido
una posici&#243;n clara de la defensa de lo p&#250;blico y cuando aprobamos el acuerdo
de la EPS Mixta, planteamos unos elementos fundamentales que est&#225;n
contenidos y que ya los ley&#243; el doctor Luis Bernardo.
Exigimos que haya trabajo digno, exigimos que en esta alianza puedan aportar
y sean incluidos todos los sectores sociales y gremiales que tienen que ver con
esto. Planteamos que se tiene que recoger y trabajar fundamentalmente en los
temas descuidados de salud p&#250;blica. Eso no es rentable.
Adem&#225;s, hay una cosa muy importante en el acuerdo, que dice que &#8216;no puede
ser una instituci&#243;n que busque gananciales, tiene que ser una instituci&#243;n sin
&#225;nimo de lucro&#8217;.
Eso est&#225; escrito aqu&#237;. Es el esp&#237;ritu, como dicen los Juristas, porque soy
Psiquiatra, a veces tomo cositas de los Juristas porque no s&#233; nada de Derecho,
apenas lo estoy estudiando; pero aqu&#237; dice claramente que &#8216;tiene que ser sin
&#225;nimo de lucro&#8217; y que &#8216;tiene que garantizar trabajo digno, y participativa&#8217;.
Si eso hace que la instituci&#243;n no sea viable porque el Concejo se equivoc&#243; en
poner esas talanqueras, en ese romanticismo que tenemos muchos concejales
de defender la inversi&#243;n social, de defender lo p&#250;blico; entonces nos tienen que
decir: &#8216;Se&#241;ores concejales, no podemos aprobar ese acuerdo as&#237;, no nos
podemos meter en un negocio de esos&#8217;.
Pero no pretender que:
Ah, que importa que eso diga el acuerdo, nosotros montamos
cualquier otra cosa all&#225;, porque la ley de mercado obliga, permite,
hace y entonces vamos a trasladar un porcentaje de la UPC para
contratar a esa medida y si Metrosalud no puede, problema de
Metrosalud o sino que contrate m&#233;dicos mucho m&#225;s baratos,
enfermeras m&#225;s baratas y lo que sea o siga contratando por
prestaci&#243;n de servicios y por tercerizaci&#243;n y el problema es de ellos y
no de nosotros.
No, el acuerdo cuando lo aprobamos ten&#237;a unos principios y esos principios son
v&#225;lidos, hacen parte del control pol&#237;tico y eso es lo que hace a este Concejo
hacer el control pol&#237;tico, y por eso aparecen esas palabras ah&#237;.
Esas palabras ah&#237; no aparecen porque: &#8216;Hay que pena, se nos fue, eso no
pod&#237;a ser sin &#225;nimo de lucro, pero tranquilos que simplemente, borr&#243;n y cuenta
nueva y no los tenemos en cuenta&#8217;.
No, ese es el esp&#237;ritu y el principio de este acuerdo. Por eso, les digo y es el
llamado que hago. Tenemos una ley caminando, no sabemos si va a salir o no
va a salir; tenemos una ley que el Gobierno est&#225; dispuesto a defenderla; la que
ha ido cambiando, &#191;eso es una amenaza o una fortaleza? Eso me lo tienen que
definir, no a m&#237;, se lo tienen que definir antes de llegar a concretar el negocio.
Porque si concretan el negocio, ya teniendo y estando avisados, entonces no
estamos ni siquiera poni&#233;ndole cuidado a los dichos populares que dicen que
&#8216;guerra avisada no mata soldado&#8217;. Quiero dejar esta constancia hist&#243;rica aqu&#237;,
para que despu&#233;s, dentro de dos a&#241;os, no vengan a decir: &#8216;Es que esa EPS no
la pod&#237;a hacer, eso era un enredo, pero mire &#191;ahora qu&#233; vamos a hacer con
esto?&#8217;.
Porque aqu&#237; se los estamos diciendo, aqu&#237; les estamos pidiendo que nos den
claridad a respecto. Aqu&#237; estamos se&#241;alando que ante eso, si hay que tomar
otras decisiones, &#8216;las cosas se deshacen como se hacen&#8217; y si esa EPS, en este
momento, tiene todos esos riesgos y todas esas amenazas y no pueden hacer
una EPS con estos principios que entreg&#243; el Concejo: de ser sin &#225;nimo de lucro,
de orientarse fundamentalmente a los temas de Salud P&#250;blica.
Tambi&#233;n lo tienen que decir y le tienen que decir a este Concejo abierta y
claramente: &#8216;Se&#241;ores, eso no puede ser, eso no va, eso no est&#225; de acuerdo con
lo que es el negocio y el mercado, nosotros compramos un good will, un Know
now y una experiencia de una instituci&#243;n que est&#225; dedicada a poder sobrevivir
econ&#243;micamente y hacer de la salud un negocio.
Porque para ellos s&#237; es un negocio y para eso hay que contratar con las IPS a
estos costos, ellos tendr&#225;n que contratar m&#233;dicos, enfermeras, odont&#243;logos,
camilleros y lo que sea con el salario m&#225;s p&#237;rrimo del mundo.
Entonces, se&#241;ores, el objetivo, la expectativa, el esp&#237;ritu del acuerdo y lo que el
acuerdo mismo dice no puede ir; echamos para atr&#225;s y miramos haber qu&#233;
podemos hacer. Pero esos son los miedos que tengo y eso har&#225; parte del
control pol&#237;tico que le har&#233; a esto. Por eso, quiero que me entreguen &#191;c&#243;mo
est&#225; constituida esa empresa, el estudio que valora el aviso de Comfama en
eso, el porcentaje que va a tener, c&#243;mo va a hacer el gobierno de esa
empresa, qui&#233;n lo va a tener?
Para poder, a partir de ah&#237;, establecer si s&#237; se puede seguir o no haciendo
control pol&#237;tico. Esa es la discusi&#243;n. Dejar ratificado nuevamente, que para el
Partido de la U, lo mejor que pod&#237;a haber hecho este Concejo, cuando discuti&#243;
el Plan de Desarrollo era haber aprobado el art&#237;culo que nosotros presentamos,
que dec&#237;a: &#8216;Que todas las alianzas p&#250;blico privadas, deber&#237;an de venir a este
Concejo&#8217;.
Perdimos, aceptamos la democracia, votamos y perdimos, pero seguimos
ratificando cada vez m&#225;s que nuestro punto de vista era v&#225;lido, sigue siendo
v&#225;lido y seguir&#225; siendo v&#225;lido</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-03T00:00:00">Esas r&#233;plicas m&#225;s respetuosas, que un diablo, les digo que tengo una relaci&#243;n
con Ram&#243;n de hace 20 a&#241;os, inclusive en otrora vot&#243; por m&#237;.
Lo primero es que la EPS Mixta no se constituye per se por haber aprobado
alianzas p&#250;blico privadas sino que la EPS Mixta es un acuerdo que aprob&#243;, en
su gran mayor&#237;a, el Concejo y el Concejo en las dos Comisiones, en primer
debate y en segundo debate lo aprob&#243;.
Lo segundo, comparto la mayor&#237;a inclusive de la intervenci&#243;n de Ram&#243;n, en el
sentido de que el Departamento y el Municipio tienen que imponerse en esa
alianza para que la negociaci&#243;n en la contrataci&#243;n de la UPC mejore en la
pir&#225;mide desde abajo, en ese primer nivel, en donde est&#225; el control prenatal
para que sea bien hecho; el control de hipertensi&#243;n para que sea bien hecho; el
control de diabetes para que sea bien hecho.
No es 100 controles de hipertensi&#243;n por 1 mill&#243;n de pesos, para que lo saque el
m&#233;dico como motilando calvos. No, ah&#237; mucho cuidado, Carlos Mario.
Lo tercero, Presidente, es que nosotros no le estamos dando nada a Comfama.
De hecho Comfama tiene los usuarios. Somos nosotros los que nos estamos
metiendo en la EPS. Porque pareciera que nosotros le estamos dando plata a
Comfama.
Comfama es EPS hace 20 a&#241;os y es la que tiene los usuarios en Medell&#237;n y en
Antioquia.
Somos nosotros, con ese acuerdo que aprobamos, quienes nos vamos a meter
en el mercado de Comfama y es el Departamento &#233;l que se va a meter en el
mercado de Comfama con un 74%. Por lo tanto, mientras exista el actual
r&#233;gimen de salud, esa medida que aprobamos es muy buena.
Cambiando el Sistema de Salud, tengo salidas que ser&#237;an mejores para el
Sistema. Pero nosotros no lo cambiamos, es el Congreso. Ojal&#225; fuera capaz el
Congreso de cambiar la ley 100 y por lo tanto darle un vuelco total a que sea el
derecho a la salud, que se constituya como derecho, mi salud, mi bienestar y no
que sea simplemente un objeto de negociaci&#243;n entre IPS, EPS, Secretar&#237;as de
Salud.
Pero mientras est&#233; la actual normatividad jur&#237;dica, lo mejor que ha podido hacer
el Concejo, el Municipio de Medell&#237;n y el Departamento de Antioquia es hacer
una alianza, en donde Comfama no es que se meta en el rancho de nosotros
sino que nosotros nos metemos en el rancho de ellas.
Somos, Miguel, nosotros los que nos tomamos en un 74% esa EPS, que hoy es
100% de Comfama, lo que tiene Comfama, tiene valor. Claro que tiene valor.
&#191;C&#243;mo no va a tener valor? Pero adem&#225;s, a m&#237; me merece el mayor cr&#233;dito
esa empresa como empresa.
En la negociaci&#243;n con las IPS, comparto con mi querido concejal, tendr&#225; en ese
sentido que ser riguroso el Municipio y Carlos Mario, a usted le pedir&#237;a con
cari&#241;o: Ah&#237; usted tiene que fajarse para salvaguardar. No como me dec&#237;a el
Gerente del Hospital General, &#8216;que no es tampoco para entrar a sostener
ineficiencias de hospitales p&#250;blicos&#8217;.
No, pero tampoco, mi querido Leopoldo es para contratar controles de prenatal
a huevo, para que ese otro m&#233;dico, simplemente por hacerse un salario, tenga
que atender a las patadas a los pacientes, sin calidad.
Es con calidad y la calidad cuesta, Presidente. Por lo tanto, esa unidad de
capitaci&#243;n tiene que replantearse</speech><speech by="#inclusionyfamiliacarlosmarioramirezramirez" startTime="2013-04-03T00:00:00">Con su venia, voy a tratar de responder, si le parece, el grueso de las
intervenciones o con su venia, si me puedo retirar 15 minutitos y vuelvo, y
luego de las intervenciones de los invitados, responder&#237;a no solamente lo de los
concejales sino y si est&#225; en sus consideraci&#243;n tambi&#233;n, las de ellos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-03T00:00:00">Me ha solicitado el doctor Carlos Mario, lo requieren 15 minutos en una
reuni&#243;n, Alcalde y Gobernador. Queda el Secretario de Salud. Por favor, en la
parte final respondemos las inquietudes</speech><speech by="#trinaechavarriaechavarria" startTime="2013-04-03T00:00:00">Asistimos a la m&#225;s profunda crisis de la salud en nuestro pueblo colombiano.
Esta crisis se viene profundizando desde el mismo momento en que el
Legislativo se le ocurri&#243;, en un Estado social de derecho que la salud no deb&#237;a
ser un derecho fundamental sino un negocio y que los usuarios de la salud
ser&#237;an unos clientes.
La legislaci&#243;n en materia de Salud no es para nadie un secreto que obedece a
unas pol&#237;ticas del Banco Mundial y del Neoliberalismo que han venido
profundiz&#225;ndose a tal punto, de acabar con la salud como derecho fundamental.
La Central Unitaria de Trabajadores no puede estar por fuera de este debate,
m&#225;xime hoy que muchos se han unido al debate que nosotros hemos venido
dando desde el primer momento en que se aprueba la ley 100. Entonces ah&#237;
hay que decir: &#8216;Lo advertimos&#8217;, porque la clase trabajadora lo advirti&#243;.
Hemos estado en una total oposici&#243;n a la intermediaci&#243;n y al negocio de los
privados en materia de salud y hemos trabajado permanentemente porque la
salud sea atendida por el Estado.
Es por eso que, por principio, defendemos que la prestaci&#243;n de los servicios de
salud y todo lo que tiene que ver con derechos fundamentales y sobre todo, el
tema de derechos humanos, es responsabilidad directa del Estado.
Responsabilidad indelegable y m&#225;xime cuando en quien se delega es
precisamente en los grupos econ&#243;micos. Por eso, la CUT orient&#243; a los
consejeros representantes de los trabajadores y las trabajadoras en Comfama
votar negativamente la participaci&#243;n de la Caja en la EPS Mixta. No puedo
intervenir sin dejar un interrogante. &#191;Honorables concejales, ustedes conocen
de d&#243;nde proviene el principal impulsor de la reforma a la Salud?
Ministro Gaviria pertenec&#237;a, en el momento en que fue llamado por el
presidente Santos, a la Junta Directiva de Bancolombia. Es decir, al Grupo
Empresarial Antioque&#241;o. Grupo que, por intermedio de Comfama, es &#233;l que va
a quedar con el monopolio de la salud de Antioquia y con los recursos de la
salud que dejar&#225;n de ser p&#250;blicos, al pasar al capital privado, de acuerdo con la
proyecci&#243;n de la reforma y de acuerdo con lo que se ha aprobado ac&#225; de la
EPS Mixta.
Un segundo planteamiento que quiero hacer es en el tema laboral y me encanta
haber escuchado la intervenci&#243;n anterior, donde hay preocupaci&#243;n, por lo
menos me gust&#243; escuchar a un concejal hablando como m&#233;dico y no como
concejal, porque hay preocupaci&#243;n en el tema laboral. Nosotros tambi&#233;n la
tenemos. De conformidad con el acuerdo, para la creaci&#243;n de la EPS Mixta,
este mismo acuerdo debe cumplir en materia laboral con los principios y
preceptos de la OIT y sobre todo, los contenidos en los convenios 87 y 98.
Vemos muy dif&#237;cil que Comfama efectivamente respete estos convenios que
tienen que ver con libertades sindicales, ya que desde el a&#241;o 2008 se viene
trabajando una estrategia para desmontar el Sindicato aut&#243;nomo e
independiente y montar lo que se denomina &#8216;Paralelismo Sindical&#8217; y &#8216;Falso
Sindicatos&#8217;, con la consecuente afectaci&#243;n de los derechos conquistados a
trav&#233;s de una convenci&#243;n colectiva de trabajo.
Quiero concluir dici&#233;ndoles que reiteramos nuestro compromiso por continuar
trabajando para que nuestros gobernantes asuman la responsabilidad
indelegable de la atenci&#243;n y garant&#237;a para todos de los Derechos Humanos y
entre ellos y muy principalmente el derecho a la salud.
En este sentido, honorables concejales, les pedimos como CUT, que discutan
c&#243;mo fortalecer la Red P&#250;blica Hospitalaria en nuestra ciudad, para la atenci&#243;n
de la salud de nuestros conciudadanos, sin intermediarios y c&#243;mo contribuir
desde la &#8216;Ciudad m&#225;s innovadora&#8217; a una verdadera ley de salud para el pueblo
colombiano, en la que se reconozca la salud como derecho fundamental y no
como una mercanc&#237;a</speech><speech by="#sergioduran" startTime="2013-04-03T00:00:00">Tal vez para hacer un llamado al honorable Concejo, si de pronto no se puede
ver esto con m&#225;s prudencia, debido a todas las reformas y hacer tal vez un alto
en el camino para revisar y analizar m&#225;s esta situaci&#243;n, porque se est&#225;
repitiendo la historia. Se est&#225; repitiendo la historia ac&#225;. En eso s&#237; es importante
corregir lo del doctor Carlos Mario, hace 17 a&#241;os, se present&#243; ac&#225; el estudio y
la propuesta de la EPS P&#250;blica.
Recuerdo que el doctor Nicol&#225;s Albeiro, aqu&#237; se la faj&#243; para aprobar eso. Hace
17 a&#241;os. Para decir que los recursos del r&#233;gimen subsidiado deb&#237;an ser
manejados por el sector p&#250;blico y que era un riesgo &#233;l que se convirtiera en
negocio. Hace 17 a&#241;os lo perdimos. Resulta que la Comisi&#243;n del doctor Nicol&#225;s
Albeiro, el a&#241;o pasado, radic&#243; este proyecto de acuerdo y lo radic&#243; al Concejo
con el mismo concepto. &#191;Por qu&#233; se present&#243; este proyecto y por qu&#233; lo radic&#243;
el doctor Nicol&#225;s Albeiro?
&#191;Cu&#225;l doctor Nicol&#225;s Albeiro?
Porque el criterio fundamental es que la plata de los pobres, la UPC del
r&#233;gimen subsidiado debe ser manejada con un criterio p&#250;blico y no de negocio.
El problema central es eso. Por eso de pide, como est&#225;n las cosas, debemos
ser como un poco m&#225;s prudentes con lo que est&#225; pasando. &#191;Por qu&#233;?
Porque si nosotros recordamos hace 17 a&#241;os que perdimos esa pelea, la
poblaci&#243;n pobre que no conoc&#237;an que era las EPS, que no sab&#237;an como ped&#237;an
los servicios no ped&#237;an ni siquiera la atenci&#243;n y las EPS se quedaron con la
UPC, se capitalizaron porque la gente ni ped&#237;a servicios y duraron cuatro a&#241;os
capitaliz&#225;ndose con la UPC del r&#233;gimen subsidiado, ahora va a suceder m&#225;s o
menos lo mismo &#191;qu&#233; va a pasar con los dineros de la UPC del r&#233;gimen
subsidiado con este EPS Mixta?
Ya nos lo dijo el doctor Carlos Mario y ese es el riesgo que tenemos. El llamado
es a que identifiquemos que la orientaci&#243;n de los recursos es el tema central, ni
quiera la contrataci&#243;n.
Resulta que se van a orientar los recursos de la UPC como nos lo dijo el doctor
Carlos Mario, se van a continuar orientando hacia el tercero y cuarto nivel y que
la atenci&#243;n b&#225;sica tiene el mismo costo.
Eso no es cierto, depende de la atenci&#243;n b&#225;sica. Si aqu&#237; en Medell&#237;n que es
nuestra preocupaci&#243;n mejorar la calidad de la salud, pero resulta que en
Medell&#237;n nos van a seguir proponiendo el mismo modelo de Sura y Comfama de
medicina familiar donde los m&#233;dicos de familia no conocen los barrios, a los
barrios de Medell&#237;n no llega la salud, sobre todo la del r&#233;gimen contributivo, se
quedan con una medicina familiar de consultorio, y nosotros lo que necesitamos
es nuevamente tener la salud en los barrios m&#225;s pobres con el dinero del
r&#233;gimen subsidiado y contributivo.
Ya nos lo dijo el doctor Carlos Mario que el Modelo va a ser el mismo, que la
atenci&#243;n b&#225;sica va a ser la misma.
Quiero retomar el debate que ha dado el doctor Ram&#243;n Emilio Acevedo
Cardona ac&#225;, solo para poner el ejemplo de la salud mental, el a&#241;o pasado nos
dijeron que hab&#237;a que atender el suicidio, la ansiedad, la depresi&#243;n, la patolog&#237;a
mental en el consultorio, y el doctor Ram&#243;n Emilio Acevedo dice que la salud
mental se debe atender en el barrio, en la casa, con la gente, hay que atender
el acoso, los abusos, el estr&#233;s, la tristeza que lleva al suicidio y eso se hace all&#225;
en el barrio.
Aqu&#237; nos lo acaba de decir el doctor Carlos Mario que nos van a atender con el
modelo de Sura y Comfama de medicina familiar de consultorio. Nuestra
preocupaci&#243;n siempre ha sido como mejoramos la salud y hay que cambiar el
modelo</speech><speech by="#joaquinduque" startTime="2013-04-03T00:00:00">A nombre de la Asociaci&#243;n de Usuarios de Servicio de Salud, queremos hacer
algunos comentarios respecto a la posible EPS Mixta.
Consideramos que es un obvio retroceso en la prestaci&#243;n de servicios de salud
la creaci&#243;n de una EPS Mixta porque la parte privada de estas tiene como
finalidad la ganancia econ&#243;mica, en cambio la EPS p&#250;blica ser&#237;a una
rentabilidad social.
Cuando conocimos la posibilidad de creaci&#243;n de una EPS Mixta o EPS P&#250;blica,
le enviamos un derecho de petici&#243;n a la Secretar&#237;a Departamental de Salud
haciendo an&#225;lisis sobre lo inconveniente de darle los dineros del erario p&#250;blico
para la salud a la parte privada de la EPS mixta.
Ese derecho de petici&#243;n lo hicimos en octubre del a&#241;o pasado y hasta la fecha
no hemos tenido respuesta.
La situaci&#243;n de la salud se desmejorar&#237;a porque actualmente los servicios de
salud que presta Metrosalud a pesar de no se lo mejor, por lo menos si es la
mejor prestaci&#243;n de servicios de salud que se hace no solo aqu&#237; en Antioquia
sino que Metrosalud presta muy buenos servicios de salud para el sector pobre,
subsidiado, para quienes pertenecen al Sisb&#233;n.
Esta calidad de salud no solo es sobresaliente en Antioquia sino a nivel
nacional. En vista que ha habido un indebido proceso en la gestaci&#243;n de esta
EPS Mixta le enviaremos al Alcalde un derecho de petici&#243;n donde recalcamos
porqu&#233; hay un indebido proceso, porque no se ha tenido en cuenta a la
comunidad, a los usuarios de la salud, como lo rezan los art&#237;culos no solo de la
Constituci&#243;n sino de las leyes 1122 y 1438.
Elaboramos el siguiente art&#237;culo respecto a la corrupci&#243;n en salud.
Los or&#237;genes de la corrupci&#243;n en salud vienen desde la ley 100 de
1993 que fue la que permiti&#243; la privatizaci&#243;n de la salud con la
creaci&#243;n de las EPS, mal llamado Empresas Promotoras de Salud.
A Estas empresas les decimos &#8216;mal llamado Empresas Promotoras de Salud&#8217;
porque cualquiera persona al o&#237;r este t&#233;rmino pensar&#237;a en empresas que
verdaderamente promovieran la salud. Estas Empresas Promotoras de Salud lo
que nos han demostrado es que son empresas defraudadoras de salud y por
ende destructoras de salud.
Vamos a se&#241;alar los hechos de corrupci&#243;n m&#225;s protuberantes.
Carlos Palacino siendo presidente de Saludcoop, en el programa
El Radar del Canal Caracol, reconoci&#243; que la empresa ten&#237;a
inversiones de medicina prepagada en Ecuador y M&#233;xico que no
alcanzaban el 1% de las inversiones de la EPS en el exterior.
Tambi&#233;n corrobor&#243; que en Chile ten&#237;a inversiones a trav&#233;s de la EPS
Cruz Blanca que pertenece a Saludcoop.
2. Palacino tambi&#233;n acept&#243; que Saludcoop colabor&#243; en la
financiaci&#243;n de algunos partidos pol&#237;ticos del pa&#237;s dentro de los
cuales podr&#237;a encontrarse el partido de la U.
El lujos&#237;simo condominio Villa Valeria localizado en el municipio
de Restrepo en el Departamento del Meta, tiene como
principales socios a Carlos Palacino, el entonces Presidente de
Saludcoop y a Jaime Borrero Fandi&#241;o presidente de la junta
directiva de Cafesalud.
Las inversiones en este lujoso complejo supieran los 10 millones
de d&#243;lares o sea, m&#225;s de 20.000 millones de pesos, dineros que
Saludcoop obtuvo de los fondos del Fosyga (Fondo de
Solidaridad de Garant&#237;as) que son dineros de la Salud. La
utilizaci&#243;n de estos dineros en inversiones distintas viola el
No se podr&#225;n destinar ni
No se podr&#225;n destinar ni
utilizar los recursos de las instituciones de la seguridad social
para fines distintos a ella.
La corrupci&#243;n en Villa Valeria tiene hechos supremamente
graves, la mayor&#237;a de los felices propietarios de las lujosas
casas de recreo son distintas sociedades filiales de Saludcoop.
Pero lo siguientes si es el colmo de la corrupci&#243;n en la
administraci&#243;n colombiana.
Uno de los propietarios y no de una sino de dos casas, las
n&#250;mero 71 y 72 es el doctor Julio C&#233;sar Turbay Noguera, hijo de
entonces contralor general de la Rep&#250;blica, doctor Julio C&#233;sar
Turbay Quintero, lo que equivale a decir que hasta la sal se
corrupci&#243;n, ya que la Contralor&#237;a es precisamente la llamada a
vigilar que no se competan estos desmanes.
Otro feliz propietario de la casa 13 de Villa Valeria es el doctor
C&#233;sar P&#233;rez Garc&#237;a, exrector de la Universidad Cooperativa de
Colombia y actualmente en la c&#225;rcel por su presunta
responsabilidad en la masacre de 43 personas en Segovia.
La corrupci&#243;n no termina, el actual representante a la c&#225;mara
doctor El Gel D&#237;az Hern&#225;ndez quien el pasado 19 de marzo
radic&#243; un proyecto para reformar integralmente el sistema de
salud, tambi&#233;n es beneficiario de la corrupci&#243;n en Saludcoop.
En el a&#241;o 2011 este congresista le envi&#243; el siguiente correo
Buenas noches, le env&#237;o el
Buenas noches, le env&#237;o el
texto definitivo del proyecto aprobado en las comisiones S&#233;ptimas; te
quiero molestar porque hace dos meses no me han vuelto a
consignar, NIT (&#8230;), muchas gracias</speech><speech by="#alvarocordoba" startTime="2013-04-03T00:00:00">Agradecer en nombre de Viva la Ciudadan&#237;a y la alianza nacional Por un
Nuevo Modelo de Salud y de la comisi&#243;n de seguimiento a la sentencia T-760
de la Corte Constitucional que reivindica el derecho fundamental a la salud de
todos los colombianos, este esfuerzo que el Concejo de Medell&#237;n hace por
hacerle seguimiento a un tema tan trascendental para los ciudadanos de
Medell&#237;n y Antioquia.
Habr&#237;a que decir que por este y otros temas nos sorprende siempre que la
participaci&#243;n ciudadana se haga una vez que apagan las c&#225;maras de
Telemedell&#237;n.
La Presidencia:
Aclaro que la din&#225;mica la pone el concejal citante, en este caso el concejal Luis
Bernardo V&#233;lez y la transmisi&#243;n es de tres horas, lo que pasa es que no puedo
en tres horas dar garant&#237;as de extensi&#243;n de tiempo.
Pero dejo claro que no es ni la Mesa Directiva ni la Corporaci&#243;n sino la propia
din&#225;mica</speech><speech by="#alvarocordoba" startTime="2013-04-03T00:00:00">Este tipo de ejercicios es necesario hacerlo con suficiente tiempo, con
suficiente convocatoria para la asistencia de la ciudadan&#237;a e incluso para las
inscripciones e intervenciones.
Hace falta en este espacio otras voces como el seguimiento que hace el
Observatorio de la Personer&#237;a de Medell&#237;n que de hecho aunque ha habido
disminuci&#243;n en las tutelas para Comfama ha habido incrementos en los
desacatos y eso da cuenta que hay una actitud deliberada de desobedecer lo
que la ley manda.
No quer&#237;a referirme tampoco a lo que pas&#243; antes de la constituci&#243;n de la EPS
en raz&#243;n a unos derechos de petici&#243;n que la Alianza Medell&#237;n y Antioquia
present&#243; a la Alcald&#237;a y a la Gobernaci&#243;n solicitando informaci&#243;n sobre el
soporte T&#233;cnico de orden jur&#237;dico, financiero, administrativo, que motivaba la
decisi&#243;n de constituir esta EPS y de hacer la alianza con Comfama EPS.
Nosotros por informaci&#243;n de la Superintendencia de salud que p&#250;blica
sab&#237;amos que Comfama no cumple con los criterios habilitantes m&#237;nimos para
hacer este tipo de alianzas con el Estado que tienen que ver con el patrimonio
m&#237;nimo y el margen de solvencia que ten&#237;a para a fecha el a&#241;o pasado una cifra
alta en negativo.
Esas preguntas que las hicimos en derecho de petici&#243;n para la Gobernaci&#243;n y
la Alcald&#237;a fueron respondidas usando tecnicismo jur&#237;dico lo que popularmente
se llaman leguleyadas diciendo que como todav&#237;a no hab&#237;a hecho jur&#237;dico no se
pod&#237;a informar nada al respecto. Sabiendo que hay un alto inter&#233;s p&#250;blico en el
tema porque como se mostr&#243; en la exposici&#243;n de la Alcald&#237;a afecta la salud, el
bienestar, el deterioro de la salud y la muerte de m&#225;s de 1.750.000 personas.
Fue curioso que el Vicealcalde se hubiera tomado la molestia de llamarme para
rega&#241;arme por hacer uso de un derecho Constitucional y de una
responsabilidad c&#237;vica ciudadana que fue interponer un derecho de petici&#243;n de
manera respetuosa, fundamentado en los aspectos constitucional y legales que
define el sistema, para luego en raz&#243;n de eso, de manera un poco energ&#250;meno,
cancelar una cita que ten&#237;a con este grupo de instituciones de la sociedad civil
y de la academia para conversar del tema, eso da cuenta de la actitud sobre la
transparencia de este tema.
Solicitamos copia de los estatutos de la EPS que fueron registrados hace poco
en la C&#225;mara de Comercio y nos sorprende que dentro de los estatutos, que da
muestra que fueron redactados de manera apresurada, tiene dificultades en la
redacci&#243;n. Se mencione desde el principio que esta es una &#8216;sas&#8217; que se regir&#225;
por el derecho privado y que lo har&#225; discrecionalmente, har&#225; uso del estatuto
general de la contrataci&#243;n de la administraci&#243;n p&#250;blica.
Luego en m&#225;s de dos p&#225;ginas se detalla y se detiene para definir lo que
manera eufem&#237;stico se llama &#8216;gesti&#243;n del riesgo econ&#243;mico&#8217; la posibilidad
hacer inversiones de los recursos de utilidades, de poderse fusionar,
participar en sociedades, de absolverse o ser absorbida, de escindirse,
hacer negocios con base procesos jur&#237;dicos de car&#225;cter civil o comercial.
Hasta constituir filiales y compa&#241;&#237;as que nos demuestra que finalmente si es
una entidad con &#225;nimo de lucro.
Luego m&#225;s adelante define como se har&#225; la distribuci&#243;n de las utilidades y en
ninguna parte menciona como ser&#225; la garant&#237;a efectiva y material del derecho a
la salud de ese 1.700.000 o 1.800.000 usuarios del r&#233;gimen contributivo. Es
decir, hubo un especial cuidado en eso del riesgo econ&#243;mico, de los asocios y
no del riesgo de la salud de los ciudadanos, por eso hay una serie de preguntas
que habr&#237;a que hacer, que las anunciamos y que ser&#225;n presentadas en
derechos de petici&#243;n sobre:
&#191;Cu&#225;l es el detalle del aporte que en especie hace Comfama para acceder a los
porcentajes de participaci&#243;n que se definen en los estatutos?
&#191;Cu&#225;l es la funci&#243;n y utilidad que esos aportes en especie tendr&#225;n para, por
ejemplo, atender la red de salud en todos los territorios de Medell&#237;n y
Antioquia?
&#191;Cu&#225;l ser&#225; la participaci&#243;n de los usuarios porque de hecho esa junta de siete
socios que en la &#250;ltima p&#225;gina los menciona, son nombrados por el Alcalde y el
Gobernador, y en ning&#250;n caso hace honor a las sentencias de la Corte que dijo
que estas entidades de econom&#237;a mixta est&#225;n obligadas a aceptar dentro de
sus juntas directivas a los usuarios que en &#250;ltima terminan siendo las v&#237;ctimas
de las EPS.
Es necesario invitar a la Contralor&#237;a, a la Personer&#237;a y a la Procuradur&#237;a para
que ellos puedan de entrada hacer un juicioso an&#225;lisis de c&#243;mo se est&#225;
constituyendo y como va a funcionar esta empresa de econom&#237;a mixta sociedad
por acci&#243;n simplificada (sas) que tendr&#225; utilidades y que define como se las
repartir&#225;.
Y obviamente cu&#225;les son las garant&#237;as que lo han dicho varios concejales y que
valoramos su inter&#233;s en el tema, en Medell&#237;n y en el Departamento para evitar
esos procesos de fusi&#243;n, as&#237; como ustedes han mencionado el tema de
Millicom y UNE en los cuales se pierde, se enreda, se diluye, el patrimonio y el
recurso p&#250;blico.
Es claro que este ejercicio empieza aqu&#237;. Si hay suficiente garant&#237;as para una
deliberaci&#243;n p&#250;blica entre el Concejo, la Alcald&#237;a, la Gobernaci&#243;n y sociedad
civil, es posible que se puedan construir alternativas.
Hemos estado revisando ejercicio que se vienen haciendo en el pa&#237;s de manera
juiciosa, respetuosa y responsable como el de la Secretar&#237;a de Salud del DC de
Bogot&#225;. Ellos apelando a ese nivel de responsabilidad de lo p&#250;blico, ha
mostrado en poco tiempo que es posible sanear las finanzas de la red p&#250;blica y
atenci&#243;n primaria en salud de tal manera de trabajar el tema de las madres
gestantes y lactantes sin trauma en el sistema, resolver parte de la carga
pensional y laboral de los hospitales y cl&#237;nicas y llegar incluso a trabajar temas
de promoci&#243;n y prevenci&#243;n que las EPS evaden.
De pronto es posible que el Concejo con una importante bancada de m&#233;dicos y
especialistas en salud p&#250;blica podr&#237;a tener inter&#233;s en conocer m&#225;s despacio el
modelo o por lo menos los intentos de cambiar el modelo desde los hechos que
viene haciendo Bogot&#225;.
Creo que desde el punto de vista de la alternativa de cu&#225;l podr&#237;a ser el modelo
que se debe aplicar en Medell&#237;n y Antioquia, no hace falta esperar la reforma de
la ley al sistema que est&#225; planteado en el proyecto-ley del Ministro, yo digo que
es suficiente con el marco normativo y constitucional que hay que solo se
necesita un m&#237;nimo de voluntad pol&#237;tica y sensibilidad por un problema que es
bastante grave pare el Municipio de Medell&#237;n y el Departamento</speech><speech by="#carlosmontoya" startTime="2013-04-03T00:00:00">En la misma l&#237;nea de &#193;lvaro C&#243;rdoba, van otros postulados para que se
investigue por parte del Concejo de Medell&#237;n y tambi&#233;n los entes que citaba
&#193;lvaro, Contralor&#237;a, Procuradur&#237;a, Personer&#237;a.
Frente a los estudios t&#233;cnicos que argumentaba el Vicealcalde, en
este caso el Secretario de Salud, debe responder, citan unos
estudios, en el 96 la Universidad de Antioquia. En el 2008 la
Fundaci&#243;n Salita, en el 2010 Fedesalud y 2012 el Centro de
Pensamiento que es de Proantioquia.
Algo particular es que los tres &#250;ltimos son organizaciones privadas y en el 96 se
cit&#243; la Universidad de Antioquia. La decana de la Facultad de Salud P&#250;blica
hablando con ella no ten&#237;a conocimiento del debate y al mismo tiempo siempre
ha mostrado la disposici&#243;n para aportar de manera cr&#237;tica y propositiva frente al
tema.
Otro elemento es que tiene aportes e investigaciones para hacerlo y por eso
nos acompa&#241;an dos docentes de la misma Facultad, V&#237;ctor Dulla y el doctor
Eduardo Guerrera que genera preguntas y aportes en ese sentido.
Pero otra hip&#243;tesis que estamos marcando en esto y es que los estudios dejan
mucho que decir porque Comfama parece ser juez y parte del ejercicio del
estudio t&#233;cnico. Cuando vemos el estudio del Centro de Pensamiento lo llevan
a cabo la Andi, Proantioquia, Suramericana y Comfama. Comfama misma se
investiga para decir si es viable o no es viable; por &#233;tica deber&#237;an poner otro
actor que no est&#233; involucrado para que haga otro estudio t&#233;cnico que no tenga
que estar estrictamente Comfama y la Facultad de Salud P&#250;blica tiene todos los
elementos.
Destaco la invitaci&#243;n que hizo el Vicealcalde de que la Facultad le haga
seguimiento, pero porqu&#233; no la invit&#243; a estudiar si tiene elementos para hacerlo.
Veo otro elemento, aqu&#237; hay concejales que son de la l&#237;nea de la salud. La
Facultad cumple este a&#241;o 50 a&#241;os, tiene elementos para hablar frente al tema.
Otro punto que el Concejo le debe hacer control pol&#237;tico, el compa&#241;ero de
Asuesa ley&#243; un art&#237;culo en la parte de las relaciones entre &#8216;salud- intereses
privados&#8217; y mi compa&#241;ero &#193;lvaro dijo que en el Congreso se est&#225; proponiendo
que se declare impedido al Ministro, y la compa&#241;era de la CUT dijo que antes
de ser Vicealcalde hizo parte de la junta directiva de Bancolombia, que hace
parte del grupo de empresas del Grupo Antioque&#241;o, que son Suramericana y
Sura.
Sura investig&#243; el &#250;ltimo estudio que se argumenta para que se diera el tema y
para acabar de ajustar, la esposa del Ministro es la vicepresidente de una
federaci&#243;n nacional de empresas aseguradoras. Por tanto se le est&#225; diciendo al
Ministro que se declare impedido. Qu&#233; posibilidad hab&#237;a de analizarlo porque el
Vicealcalde debe tambi&#233;n declararse impedido porque trabaj&#243; en Comfama,
primer argumento.
Segundo, el &#250;ltimo estudio que argumenta que sea EPS Mixta lo hace y est&#225;
involucrada Comfama.
Se citaban tambi&#233;n algunas personas que han trabajado el tema de salud, yo
tambi&#233;n voy a citar a Mario Hern&#225;ndez, de la comisi&#243;n de seguimiento a la
sentencia T-760.
Mario Hern&#225;ndez dijo en la c&#225;tedra de seguridad social que lo p&#250;blico siempre
lo han visto como ahora dec&#237;an, lento, escu&#225;lido, corrupto, con el objetivo
muchas veces que se vaya por un actor privado. Lo p&#250;blico en estos momentos
tiene capacidad para responder, lo p&#250;blico era una cosa hace 20 a&#241;os, por eso
mire la investigaci&#243;n que dice el Vicealcalde, el 96, citando una investigaci&#243;n,
que es una cosa distinta a ahora.
Hay que darle la confianza a los servidores p&#250;blicos que est&#225;n ah&#237;. Hay que
darle la confianza, en este caso al Secretario de Salud que cumple una labor
respondiendo y respaldando lo p&#250;blico.
Cierro con la reflexi&#243;n que hac&#237;a Mario Hern&#225;ndez que dice que se confi&#233; en lo
p&#250;blico, que otros citan a otros actores</speech><speech by="#victordulagutierrez" startTime="2013-04-03T00:00:00">Como ciudadano y que hago parte del colectivo Medell&#237;n nos Une en Defensa
de lo P&#250;blico estamos convocando a incentivar el control social en defensa de
este inter&#233;s p&#250;blico.
Estamos convocando a incentivar el control pol&#237;tico en estas decisiones que
tienen que ver con el manejo de los recursos p&#250;blicos; por eso me apoyo en lo
expresado por el concejal Luis Bernardo V&#233;lez Montoya que aqu&#237; estamos
evaluando qu&#233; se cumpli&#243; del acuerdo 55 de 2012 en donde en el art&#237;culo 4&#176;
La EPS que se crear&#225; en virtud de las facultades conferidas por el
La EPS que se crear&#225; en virtud de las facultades conferidas por el
presente acuerdo no tendr&#225; &#225;nimo de lucro</speech><speech by="#delafacultadnacionaldesaludpublicaeduardoguerrero" startTime="2013-04-03T00:00:00">Ayer tuvimos una sesi&#243;n en la Facultad con nuestra decana para decidir qui&#233;n
ven&#237;a a este debate y qu&#233; har&#237;amos, y la respuesta es que no podemos llegar a
este debate con una posici&#243;n porque no conoc&#237;amos los documentos que
sustentan el acto de constituci&#243;n de la EPS Mixta ni los estudios.
Por lo tanto estamos aqu&#237; aprendiendo qu&#233; significa la EPS Mixta para tomar
una posici&#243;n como Facultad.
Esto para decirle que no estoy aqu&#237; hablando como Facultad Nacional de Salud
P&#250;blica sino como docente y decirles que la decisi&#243;n del ayer fue que la
Facultad Nacional de Salud P&#250;blica se tomar&#225; el tiempo suficiente para estudiar
los documentos y estudios y analizar las diferentes posiciones de lo que
significa la EPS Mixta.
Pienso que el Concejo tiene claro lo que pide a la Alcald&#237;a y a la Gobernaci&#243;n
en su acto, unas condiciones sobre la EPS Mixta, y nosotros, en este caso,
porque participo en la Mesa Antioquia y en la Mesa de Atenci&#243;n Primaria en
Salud, nos gustar&#237;a en este debate que se est&#225; abriendo podamos analizar
todos los documentos para fijar una posici&#243;n.
Frente al panorama a nivel nacional, consideramos que esta es una oportunidad
para debatir el rumbo del Sistema General de Seguridad Social en Salud.
Me parece que no hay que precipitase, si Colombia tiene que demorarse dos
a&#241;os discutiendo hacia donde debe ir el sistema general de seguridad social
debemos hacerlo.
Estamos trabajando en tres planos. Un plano lo que ocurrir&#225; en el Congreso
sobre la propuesta de ley ordinaria y de ley estatutaria y que all&#237; los
colombianos a trav&#233;s de diferentes medios tendremos que fijar nuestra posici&#243;n
como instituciones, como ciudadanos, como gremios de qu&#233; pensamos y para
donde debe ir la salud.
Tenemos claridad en este momento por lo que conocemos de los documentos
de propuestas de ley de algo claro, no estamos de acuerdo con algunos puntos
que llamamos inaceptables, de la ley ordinaria.
Uno tiene que ver con que los recursos p&#250;blicos se conviertan en privados
cuando traspasan la cuenta y llegan a una entidad de tipo privado.
Ah&#237; estamos de acuerdo con la exposici&#243;n de los concejales que el punto
principal es el control p&#250;blico de los recursos p&#250;blicos y es all&#237; donde tenemos
que centrar nuestro esfuerzo.
Segundo punto, nosotros tenemos que hacer un reconocimiento espec&#237;fico que
los gestores tienen que cambiar su modelo de organizaci&#243;n y financiamiento,
porque no podemos tener EPS o instituciones exactamente iguales a las que
tenida en los 20 a&#241;os pasados.
Necesitamos un modelo de EPS o gestores que sean totalmente diferentes y
que garanticen condiciones diferentes tanto en la organizaci&#243;n del modelo de
atenci&#243;n como en la forma de contrataci&#243;n para evitar todo lo que aqu&#237; se ha
planteado y que han dicho claramente.
No es solamente el que se constituya la EPS o que se constituya el ente gestor,
sino que es necesario profundizar sobre como se organiza las redes de
servicios, como se contratan las redes de servicios y como vamos a garantizar
que los servicios no est&#225;n centralizados en la especializaci&#243;n sino que
realmente los servicios b&#225;sicos y los servicios de atenci&#243;n que est&#225;n cerca de
los usuarios, de los barrios y comunas, de los lugares donde se atiende la
gente, realmente podamos construir una propuesta totalmente diferente.
Necesitamos profundizar sobre el modelo de atenci&#243;n que cualquier EPD o ente
gestor en Colombia va a realizar y eso implica revisar los modelos de
contrataci&#243;n.
Dejar el mensaje que estamos preocupados por las formas de contrataci&#243;n en
salud p&#250;blica porque tambi&#233;n la intermediaci&#243;n en salud p&#250;blica impide el
encuentro entre las instituciones de prestaci&#243;n de servicios y las formas como
se trabaja la salud p&#250;blica.
Por lo tanto el debate nos parece est&#225; abierto, el debate debe ser amplio y
prepararnos en los pr&#243;ximos a&#241;os a una construcci&#243;n colectiva de qu&#233; es lo que
realmente queremos nosotros de nuestro modelo de salud, de qu&#233; es lo que
realmente queremos conducir para poder obtener resultados sanitarios. Creo
que todos los modelos de salud deben pedirlos y no modelos econ&#243;micos y es
all&#237; donde nos pondremos de acuerdo.
Como se cuida y maneja lo p&#250;blico y cu&#225;les son los resultados que esperamos
de cualquier tipo de organizaci&#243;n que se d&#233; y no nos da miedo de los
intermediarios, podemos llegar a un acuerdo sobre una intermediaci&#243;n pero que
esta tenga claras las reglas de juego del manejo del manejo de los recursos
p&#250;blicos, de las inversiones y no estamos de acuerdo con que se haga con
&#225;nimo de lucro ni repartici&#243;n de excedentes por acciones sino que esos
recursos sean para el propio servicio y para la propia organizaci&#243;n en funci&#243;n
de los resultados sanitarios</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-03T00:00:00">Antes de retirarme a cumplir un compromiso de las exequias de un l&#237;der del
barrio La Floresta, decir que comparto que la corporaci&#243;n tiene que darse la
oportunidad con la Administraci&#243;n Municipal de estudiar a profundidad de
ampliar el debate de comprender las figuras posibles.
Que tenemos unos elementos externos que nosotros no controlamos que es el
marco normativo nacional y la aplicaci&#243;n de unas pol&#237;ticas nacionales
equivocadas completamente, estamos de acuerdo.
Nosotros estamos asistiendo hoy a un salvavidas pero el tema de la salud es
ca&#243;tico a todos los niveles.
No voy a hacer una comparaci&#243;n con otros pa&#237;ses ni voy a hacer una
comparaci&#243;n con la historia, porque pudimos haber estado much&#237;simo peor,
pero realmente cuando este Concejo por iniciativa de varios concejales y
debates, la m&#237;a propia, que radiqu&#233; un proyecto de acuerdo que no era
despreciable, as&#237; lo subestimaran mucho, s&#233; que no les gustaba o genera
desconfianza porque no soy m&#233;dico sino abogado, y no le gust&#243; mucho a la
Administraci&#243;n Municipal, al doctor Guar&#237;n, no les llam&#243; la atenci&#243;n ni fue punto
de referencia, detr&#225;s de ese proyecto hab&#237;a personas con mucha capacidad de
estudio y de an&#225;lisis las que aportaron de forma seria y responsable.
Que no era el momento, primero, porque hab&#237;a el tr&#225;nsito de una normatividad
nacional. Segundo, porque no hab&#237;a voluntad ni conversaci&#243;n entre el Gobierno
Municipal y el Gobierno Departamental, tema que le const&#243; mucha plata a este
Departamento y much&#237;simas consecuencias negativas a la comunidad.
Cuatro a&#241;os se saludaban el Gobernador y el Alcalde diplom&#225;ticamente y cada
que pod&#237;an ponerse una talanquera el uno al otro se la pon&#237;an.
El Municipio de Medell&#237;n hacia un gran esfuerzo, inclusive sal&#237;a a buscar a
quien sisbenizar, no ten&#237;an copado la capacidad para darle carn&#233;, y claro, todos
sal&#237;an a buscar quien los atendiera pero despu&#233;s ten&#237;an que venia a buscar un
concejal o una intriga para que a trav&#233;s del Departamento les otorgara la
autorizaci&#243;n para el examen, la cirug&#237;a, para la salud, la droga.
Hay dos actores que quiero resaltar, Hospital General, Metrosalud que soport&#243;
la crisis del mismos sistema nacional, entre otras, lo p&#250;blico, tenemos que
aterrizar, lo que hay es que valorar la salud y establecer los controles. Pero no
todo lo p&#250;blico ha sido eficiente, ni bueno, v&#233;ase la sinverg&#252;enzada de muchos
de los m&#233;dicos, lamentablemente del ISS, que eran los especialistas m&#225;s
id&#243;neos en la Cl&#237;nica Soma, y perd&#243;nenme la expresi&#243;n, la voy a tomar de
varios textos, las &#8216;porquer&#237;as&#8217; m&#225;s grandes en el ISS y era p&#250;blico y acabaron
con el ISS.
Al ciudadano no le interesa donde llega sino qui&#233;n le resuelve y el modelo que
nos impusieron, nosotros no podemos inventarnos una rep&#250;blica independiente
-ojal&#225;- pero rescato varias alertas y opciones que plantean en las que este
Concejo ha dicho.
El tema de la dignidad laboral, el tema del cuidado que no nos quedemos con el
hueso y le traslademos lo pulpito a los particulares que est&#225;n como aves de
rapi&#241;a y comparto ese criterio.
Pero el modelo que estamos tratando de implementar es un salvavidas, es que
si Comfama se va a la luz de lo que hoy existe &#191;qu&#233; va a hacer el Municipio?
Tiene que salir a responder y pregunto si con Metrosalud, que no est&#225;
visualizado; me uno al criterio queda en duda una sesi&#243;n para analizar el tema
de la red p&#250;blica y miramos la simulaci&#243;n y el estudio que ustedes tienen de lo
que va a pasar con lo que hoy tenemos frente a lo que es la EPS.
Celebro que se haya producido por lo menos un documento. Creo que las
alertas se tienen que prender y profundizar en el debate, es que el Municipio de
Medell&#237;n invierte demasiado en el tema de salud, no creo que todos los
programas de prevenci&#243;n de la Secretar&#237;a de Gobierno puedan ser ajenos a un
aporte al tema de la EPS porque eso es prevenci&#243;n. Todos los programas de la
Secretar&#237;a de la Mujer son prevenci&#243;n, los de Medell&#237;n Solidaria igual, todos los
programas de Educaci&#243;n son prevenci&#243;n, Salud en Casa como modelo
nacional es un aporte grande al tema.
Frente a ese tema podr&#237;a decir mil cosas, podr&#237;a pasar por los gerentes
derrochadores que tuvo Metrosalud, que deber&#237;an estar en la c&#225;rcel, y que
denunciamos muchas veces aqu&#237;. El tema no es solamente de los trabajadores,
es de las directivas, es de las pol&#237;ticas nacionales.
Podr&#237;a quedarme contando la cantidad de cosas que tiene que hacer la gente
para alcanzar una cita o ser atendido en un nivel de complejidad. Pero me
tengo que abstraer de eso para concentrarme en cu&#225;l es la figura que m&#225;s le
conviene a la ciudad y en cu&#225;l figura que este Concejo aprob&#243; y como est&#225;n
logr&#225;ndose empoderar lo que hoy tiene.
Claro que s&#237;, Comfama es un patrimonio, y no es privado, es de todos, es una
ventaja que hayamos tenido una empresa como Comfama y se haya podido
mantener como una EPS, es importante valorarlo y ponderarlo.
Tambi&#233;n fue clara la exposici&#243;n del doctor Carlos Mario, no podemos estar
hablando del &#8216;lucro&#8217; pero hay que ser claros y dejar de ser pseudo-moralistas,
en esto hay unos d&#233;bitos y cr&#233;ditos de los cuales tiene que preveer la Cosa
P&#250;blica.
Entonces le agradezco al doctor Carlos Mario que haya aceptado venir, saben
que tenemos un problema de agenda.
Al Concejal citante que haya aceptado que haya sido en calidad de invitaci&#243;n
porque ten&#237;amos otro cronograma y los t&#233;rminos no nos dan para nosotros
poder tener un debate, o sea que aqu&#237; hubo una buena voluntad de parte y
parte.
Creo que es una de las primeras, de las muchas que tendremos que trabajar
bien sea en comisiones o trabajar en la corporaci&#243;n, no solamente, doctor
Carlos Mario a criterio informativo sino a criterio pedag&#243;gico, porque ese es un
tema que usted lo maneja con los ojos cerrados en calidad de Viceministro, con
toda la experiencia, pero nosotros no sabemos como se articula eso ni que es
esa integraci&#243;n horizontal y vertical y lo que tiene que hacer el Municipio que
siempre ha puesto la plata para que el Departamento en su prioridad que es
distinta tome decisiones y que hoy se tienen que encontrar esos capitales.
Ese negocio tiene que tener un grado de pedagog&#237;a y de reconocimiento
porque a claras luces se logra vislumbrar que ah&#237; falta capacidad de an&#225;lisis y
de informaci&#243;n para poder tomar una mejor decisi&#243;n.
Celebro que sea una de las primeras reuniones importantes en las que este
Concejo le haga seguimiento a ese acuerdo y mantenga claro que la prioridad
es garantizar el aseguramiento, la cobertura y la calidad en el servicio de los
usuarios de Medell&#237;n y Antioquia porque una ciudad que recibe entre 13.000 y
17.000 desplazados no puede volverse a extraer de entender la din&#225;mica
regional y m&#225;xime cuando el modelo no es propio sino que lo impone el
gobierno nacional</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-03T00:00:00">Mi intervenci&#243;n tiene que ver con el tema social en la salud y hablo sobre el
servicio al ciudadano como tal.
Hoy para el ciudadano acceder a una cita es una dificultad y cuando se la dan
el m&#233;dico le dice que requiere un examen m&#233;dico y para eso necesita otros tres
meses o vaya haga una acci&#243;n de tutela.
Y en el bendito examen le descubren un problema grave y necesita cirug&#237;a y es
otra acci&#243;n de tutela y ya cuando lo llama para ser intervenido est&#225; muerto.
Vot&#233; esta EPS Mixta con la ilusi&#243;n que mejore el servicio.
Le preguntar&#237;a a los que est&#225;n estructurando, porque todav&#237;a est&#225; en la parte
operativa, si vamos a mejorar o no el servicio.
Que Comfama lo toma. No importa. Comfama tiene muchos vac&#237;os y aqu&#237; se le
ha hecho debates. El llamado es que no se siga en la misma forma que
estamos, porque si estamos aqu&#237; es para cambiar.
El servicio tiene que ser buena en su atenci&#243;n al cliente. Uno recibe quejas en
los barrios, que dan 10 citas en las unidades intermedias, que los fichos se
acaban; la he llamado en m&#250;ltiples ocasiones a usted, doctora Martha, pero no
contesta, precisamente a contarle un problema que hubo en Fuente Clara,
problemas que hay en Santa Elena, pero ya uno no encuentra ni para dialogar,
la persona que maneja esto, y mandan funcionarios a las comisiones
accidentales que no hacen nada; espero que esta EPS no nos lleve a lo mismo.
Aqu&#237; tienen que tener gente buena y que tengan coraz&#243;n para hacer las cosas
con mayor sentimiento.
Me preguntaba un periodista cu&#225;nto le colocaba de funcionamiento a esta EPS
y respondi&#243; que unos cuatro a&#241;os. Lo que es el sistema de salud hoy esto va a
mal en peor y tiene que haber un control y veedur&#237;as que se hagan respetar.
Parece ser que el sistema de la salud en Colombia no tiene control. Vaya a las
farmacias para que vea que les cobran lo que les provoca por cualquier
medicamento. Quisiera conocer como desde la misma EPS vamos a regular
esto. Un m&#233;dico me mand&#243; una f&#243;rmula y de una farmacia a otra cambi&#243; el
precio de los medicamentos en $80.000.
&#191;A qui&#233;n le puedo contar esto? &#191;Acaso a Metrosalud que ni contesta al celular?
&#191;O se lo digo al Secretario de Salud?
Quisiera conocer como vamos a contralar este tema, que estos benditos
acuerdos no se vuelvan un canto a la bandera como la modernizaci&#243;n del
Municipio de Medell&#237;n que fue una gallina ciega porque all&#225; hacen de todo. Lo
mismo nos quieren aplicar con lo de UNE que votemos una gallina ciega, que
les demos la posibilidad de transformar pero no dicen como; entonces el miedo
m&#237;o es que en esta alianza p&#250;blico-privada no sea para que los privados se
sigan llenando.
Me gustar&#237;a conocen cu&#225;nto pone Comfama o lo privatizamos de una vez.
Es que el servicio al cliente tiene que mejorar, sobre todo el ciudadano del
r&#233;gimen subsidiado, que me deje my preocupado, porque si a los que
cotizamos nos atienden mal, y si la f&#243;rmula tiene medicamentos costos no los
cubre y si queremos que nos lo den hay que poner tutela. El primer llamado es
que el doctor Fabio Humberto Rivera, que coordina la comisi&#243;n accidental de la
EPS, nos pase informaci&#243;n, porque la idea con este acuerdo es no seguir como
hemos venimos hasta ahora.
Los gremios tienen que estar ac&#225; acompa&#241;&#225;ndonos. Me deja tranquilo que el
doctor Fabio Humberto Rivera es conocedor del tema y que hay varios
concejales m&#233;dicos, diferente al tema de comunicaciones que no todos lo
conocen, exceptuando al concejal Juan Felipe Campuzano.
La solicitud es que los servicios de salud mejoren para no seguir recibiendo
quejas donde llegamos, y que los funcionarios encargados contesten los
celulares o habr&#225; que mandarles la fotocopia de la credencial que somos
concejales, doctora Martha, y que requerimos que nos escuch&#233;, que Metrosalud
no es privado, que es p&#250;blico y que la hacemos control pol&#237;tico, o si cambi&#243; el
n&#250;mero de celular que me cuente, porque como concejal que camino los barrios
necesito hablar sobre problemas de salud graves con usted, y ojal&#225; esta EPS
sea la soluci&#243;n para la problem&#225;tica que hoy tenemos con nuestros usuarios.
El tema m&#237;o no es t&#233;cnico sino social y vamos a poner mayor cuidado para que
en los barrios no se nos sigan quejando porque el servicio no sirve.
Nosotros jug&#225;ndonos aqu&#237; 30.000 millones de pesos y el Peludo del lado, lo
mismo &#161;Tiene que servir para algo!</speech><speech by="#gabrieljaimeguarinalzate" startTime="2013-04-03T00:00:00">Una primera preocupaci&#243;n es el que hoy se nos parece una reforma a la salud.
El Ministro acaba de decir que esa reforma va por ley ordinaria o sea que
m&#237;nimo son doce semanas y en los articulados plantea que para el efecto de lo
que se llaman las EPS se les dar&#237;a una transici&#243;n de dos a&#241;os m&#237;nimo.
Lo que quiero decir es que antes de dos a&#241;os y medio no hay un cambio real,
pero independiente de ese cambio en los &#250;ltimos d&#237;as nosotros dejamos tanto
en el &#250;ltimo debate, porque ya sab&#237;amos con una petici&#243;n que fue de Luis
Bernardo; nosotros siempre hablamos de EPS Mixta y no conceb&#237;amos sino
con un privado.
Se le dej&#243; p&#250;blica o privada con alguna eventualidad que se d&#233; lo p&#250;blico, y lo
segundo tambi&#233;n, que es una de las tendencias, es de la forma como se debe
organizar estas empresas en toda esta estructura de organizaci&#243;n hay unos
puntos que nos permitir&#237;an adecuarnos a esa reforma que se diera. Lo otro que
ustedes saben es que no nos podemos quedar quietos, esto es una propuesta
con los riesgos pero tambi&#233;n con la posibilidad de resolver algunos diagn&#243;sticos
que ten&#237;amos y que hab&#237;amos compartidos.
Si no hubi&#233;ramos hecho esto, por ley, hoy la poblaci&#243;n se la ten&#237;amos que
entregar a Caprecom.
Creo que hay una valent&#237;a del Concejo y de mucha gente que ha participado de
buscar una alternativa en un mundo de crisis. Una de las preguntas es la
participaci&#243;n. En las Facultades se dec&#237;a que hab&#237;a tres opciones: comprar,
asociarnos o crear. Nos fuimos por la opci&#243;n de crear y por tanto lo que
cambiamos es de un privado que tiene el 100% a un 70% de lo p&#250;blico para
ganar en gobernabilidad.
Nosotros vamos en esa v&#237;a porque muchas veces pareciera es que fuera al
contrario, que vendr&#237;amos de lo p&#250;blico y vamos para lo privado. Aqu&#237; lo que se
ha venido del 100% a una posibilidad que entren los entes territoriales a
aportar, que entren las administraciones en esa forma de sentir que tenemos
algo m&#225;s nuestro. Particularmente, siento que tenemos algo m&#225;s nuestro que lo
que ten&#237;amos hace un a&#241;o.
La junta directiva se conforma de siete miembros y dos de ellos los pone el
Departamento, dos los pone el Municipio, dos los pone Comfama, y el s&#233;ptimo,
entre el Departamento y el Municipio, o sea que de siete miembros, cinco
quedan de los &#243;rdenes p&#250;blicos, y dos, queda Comfama.
En cuanto a la participaci&#243;n, si hay algo que se ha debatido es lo de la EPS,
aqu&#237; se hicieron tres foros, igual en el Departamento, en la Facultad de Salud
P&#250;blica he estado dos veces.
Esto se ha hablado en los Consejos Municipales de Seguridad Social donde
hay representaci&#243;n de los usuarios, en el Consejo Departamental. Entonces ha
habido una representaci&#243;n, de hecho en el &#250;ltimo debate, Luis Bernardo tom&#243; la
esto est&#225; muy fr&#237;o, quiero que de lo que ha recogido que hay
esto est&#225; muy fr&#237;o, quiero que de lo que ha recogido que hay
elementos fundamentales de las organizaciones que quieren aportar que debe
ir incluido ah&#237; y qued&#243; lo de APS que no estaba ah&#237; y que quede que vamos a
trabajar en redes y que quede lo del trabajo digno.
Pero tambi&#233;n hay que decirlo y se expres&#243; el esp&#237;ritu que va a ser una
instituci&#243;n sin &#225;nimo de lucro. El hecho fundamental es hacerle vigilancia para
que estas cosas se materialicen. Lo que ha pasado es que los pesos se
invierten para muchas cosas y esa fue casi la &#250;nica regla, Comfama se sienta
aqu&#237; para decir que peso que quede aqu&#237; se va a invertir en salud, y afirm&#243; que
s&#237; lo invertir&#237;a en salud.
Eso tiene que invertirse de una manera organizada y estructurada. Y casi nos
pusimos una meta que no menos del 95%, porque ese el reto, tiene que ir a
salud. Aqu&#237; hay que sacar unos recursos para administraci&#243;n. Normalmente el
r&#233;gimen permite el 8, el 10, nosotros dijimos que vamos a ver si somos capaces
de hacerlo con el 5% pero para eso se necesitan unas estructuras
administrativas.
Pero el 95% de la UPC le llega a esta empresa nueva que tiene un gerente y
una junta directiva. Aqu&#237; estamos todos con ganas de acertar y me gust&#243; lo que
dice el concejal Jes&#250;s An&#237;bal Echeverri que al final lo que nos debe interesar es
como va a mejorar la gente, cu&#225;l es la calidad. Hay unos elementos ah&#237; que son
necesarios pero ese es el compromiso y la ganas que le queremos poner a esto
porque estamos metidos entendiendo que hay cosas que no han funcionado.
Ah&#237; es donde se debe hacer el seguimiento, la valoraci&#243;n, el control.
Hay que ser sensatos, esto es de gradualidad, porque la gente cree que como
ma&#241;ana y entonces en ocho d&#237;as hay una gradualidad de implementar todo este
modelo de la atenci&#243;n primaria. No se puede recuperar los hospitales de
segundo nivel el lunes de la otra semana. Se necesita ajustes, inversi&#243;n,
equipo, modelos diferentes, porque eso es lo que se ha querido plantear, de
contratar donde prime el ganar por mejorar y hacer y por desempe&#241;o, no por
sostener las instituciones, que eso es lo que de pronto puede haber quedado la
idea.
Hay que contratarle m&#225;s servicios a Metrosalud, m&#225;s segundos niveles, m&#225;s
atenci&#243;n en donde se d&#233;, pero eso tiene que estar correspondido con unos
resultados, con unas ganancias, no que paguemos dos veces. Pagamos por
aqu&#237; y luego tenemos que pagar en las cl&#237;nicas y hospitales otras atenciones
que no se hicieron en la parte del primer nivel. Estamos hablando muy t&#233;cnico
pero a estas cosas hay que ponerle coraz&#243;n. Creo que ese es el entusiasmo
que ha rodeado miles de personas que han querido que esto sea una
alternativa de todas las opciones para poder seguir garantizando la atenci&#243;n a
los usuarios en un mundo de crisis y de muchas dificultades estructurales y por
eso queremos que nos respalden y nos ayuden</speech><speech by="#inclusionyfamiliacarlosmarioramirezramirez" startTime="2013-04-03T00:00:00">La Administraci&#243;n Municipal asiste a esta invitaci&#243;n consciente que aqu&#237; es el
sitio inicial donde parte el debate.
Cuando nos invitaron a otros debates dijimos que est&#225;bamos listos e inclusive
dijimos en la Facultad de Salud P&#250;blica, escenario natural y reconocido y bien
puedan invitarnos all&#225;, pero tenemos que dar primero un informe al Concejo y a
la Asamblea. Lo que pasa es que si nos invitan a un debate pero al otro d&#237;a le
llega un derecho de petici&#243;n con copia a la Fiscal&#237;a, uno m&#225;s bien no acepta el
debate, porque ya mandaron derecho de petici&#243;n con copia a todas las &#8216;IAS&#8217; y
es que cuando se manda derecho de petici&#243;n a la Fiscal&#237;a est&#225; diciendo que
hay algo muy complicado; entonces dije que me reservaba el tema.
Primero en el Concejo y en la Asamblea y que sea la Facultad de Salud P&#250;blica
la que convoque el debate y estamos listos a los debates sobre el tema. Eso
agrega valor a la EPS Mixta y a la raz&#243;n de ser de ella. El concejal Luis
Bernardo le conoci&#243; a la Administraci&#243;n Municipal que sus ideas, que adem&#225;s
ven&#237;an de las facultades y usuarios, las aceptamos y ayudamos a redactar.
El &#225;nimo de lucro no estaba, lo p&#250;blico no estaba, ya lo dijo el doctor Guar&#237;n
pero lo quiero reiterar con toda la vehemencia este proyecto de acuerdo solo
dec&#237;a EPS Mixta, nosotros dijimos p&#243;ngale p&#250;blica porque eso nos ayuda en la
negociaci&#243;n porque sino est&#225;bamos amarrados.
Entonces como van a decir ahora que estamos jugando a algo escondido si
esto ha sido debatido en varias partes, y les voy a ser sincero, las normas
exigen que cuando las cosas se hacen habr&#225; consultas previas con la
comunidades ind&#237;genas, lo manda la Constituci&#243;n y tratados internacionales, y
aqu&#237; hay un tema que hay que garantizar de veedur&#237;a comunitaria hacia
delante, pero Comfama tiene las organizaciones a comunitarias y las
asociaciones de usuarios como las tiene Metrosalud.
Entonces me da mucha pena pero aqu&#237; se ha consultado, la Facultad de Salud
P&#250;blica no se expres&#243; aqu&#237; pero lo hizo en la Asamblea hace tres meses.
Tenemos grandes reservas, pero somos
Tenemos grandes reservas, pero somos
positivos que tenemos que realizar lo posible para que esto salga bien&#8221;. Esa es
la invitaci&#243;n que hacemos. Somos funcionarios p&#250;blicos y si la Procuradur&#237;a
dice que nos equivocamos tendremos que asumir los riesgos del tema, pero
aqu&#237; lo que hay es buena voluntad y buena fe o estar&#237;amos hoy en manos de
Caprecom.
Les digo sinceramente, llevo muchos a&#241;os en la vida p&#250;blica, pero lo peor que
he vivido es estar encargado de la Direcci&#243;n de Caprecom durante dos meses y
medio, eso fue una pesadilla, eso si es usted ser consciente que est&#225;
incumpliendo con el derecho a la gente.
Nosotros somos responsables de la atenci&#243;n en salud de Medell&#237;n. En el POS
subsidiado a trav&#233;s de la Mixta o as&#237; no fuera Mixta; en la atenci&#243;n del Plan
Territorial de Salud y en los servicios que prestan Metrosalud que hoy m&#225;s que
nunca con el concurso de ustedes tiene las mejores condiciones para realizar
una gesti&#243;n sin&#233;rgica y eliminar lo que la Personer&#237;a ha dicho de la
fragmentaci&#243;n del sistema.
Obviamente a Metrosalud hay que comprarle m&#225;s.
Hace dos meses, al Ministro de Salud, le enviaron una carta los acad&#233;micos de
todo el pa&#237;s, cr&#237;ticos del modelo, diciendo que no era verdad que no hubiera
problema de salud p&#250;blica, y efectivamente hay problemas de salud p&#250;blica.
El ejemplo relevante de la demostraci&#243;n de estos problemas era la s&#237;filis
cong&#233;nita. Me ense&#241;aron en la Facultad de Salud P&#250;blica, con la epidemiolog&#237;a
que uno puede verificar con una metodolog&#237;a tan sencilla de preguntarse el
porqu&#233; ocurrieron las cosas y como las soluciona, y la s&#237;filis cong&#233;nita, se&#241;ores
Concejales, es un tema de un Benzetacil.
Si tenemos s&#237;filis cong&#233;nita, tenemos dos responsabilidades, de las EPS que no
supieron dar los elementos de incentivos para que la red p&#250;blica y b&#225;sica lo
hiciera bien, y obviamente de la red p&#250;blica y b&#225;sica que no lo hizo bien.
Nosotros estamos dispuestos desde la EPS Mixta no solo a Metrosalud sino a
la red p&#250;blica del Departamento a pagarle bien, pero necesitamos de la ayuda
de los usuarios y de la facultad para demostrar que cuando no se haga bien
encontremos los elementos para que se mejore porque no estoy aqu&#237; diciendo
que la red p&#250;blica est&#225; haciendo mal el trabajo ni que Metrosalud lo hago, lo
que les estoy diciendo, y ustedes mismos lo llaman a uno, concejal Rivera,
usted recuerda el s&#225;bado de la &#8217;jornada de vida&#8217; de la comuna 8, usted me
mand&#243; no menos de seis quejas y al doctor Guar&#237;n otras cuatro, y eso es lo que
tenemos que mejorar, pero eso lo mejoramos con m&#225;s platica para Metrosalud
pero que se vea el resultado.
De manera que el debate arranca y no lo vamos a eludir y estamos claros con
la doctora Luz Mar&#237;a Agudelo que vamos a los debates pero el planteamiento a
universidad en general pero a universidades p&#250;blicas y particulares que aporten
el granito de arena para que esto funcione.
El debate de la reforma estamos prestos a compartir con ustedes las
inquietudes que tengamos, que no es que estamos diciendo que sea una
reforma perfecta, tiene elementos que hay que ajustar y criticar pero tampoco
somos del estilo de aquellos que a todo le ven veneno.
Esto no puede ser tan bueno si a la salud la han manejado tan mal, uno no
puede ver nada bueno en una propuesta. No, nuestro planteamiento es poner
las cartas sobre la mesa y hacer del disenso un tema que construya y no que
est&#233; bajo el principio de la mala fe</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-03T00:00:00">Primero, estamos de acuerdo que este es un acuerdo aprobado en consenso
el a&#241;o pasado por el Concejo de Medell&#237;n.
Segundo, el acuerdo lleva unos compromisos como lo plante&#243; Luis Bernardo
V&#233;lez, Jes&#250;s An&#237;bal Echeverri, Ram&#243;n Emilio Acevedo, de esa EPS garantizar
que quienes contraten con ella tengan empleo decente de acuerdo a la OIT.
Tercero, nadie a dicho que a costa de ineficiencia de Metrosalud, porque las
quejas que hay en los barrios, Carlos Mario, tiene raz&#243;n, cuando hay quejas es
por la mala atenci&#243;n en el centro de salud, ellos no saben ni qu&#233; es Comfama.
En conclusi&#243;n, la EPS debe garantizar mejorar calidad y oportunidad en la
prestaci&#243;n del servicio al contratar la red y esa red que queremos, doctora
Martha, sea beneficiada con una mayor unidad capitaci&#243;n no a costa de
ineficiencia sino de mayor calidad y oportunidad en el servicio.
No podemos confundir una IPS de Comfama hoy haciendo controles de
hipertensi&#243;n en el centro, en una casa vieja, al Hospital de Santo Domingo
Savio con las mejores instalaciones haciendo control prenatal o de hipertensi&#243;n
donde el paciente no tiene que venir a gastar plata al centro. En ese orden de
ideas se tiene que pensar esa unidad de capitaci&#243;n, es la red y la oferta que
tienen pero no solo ac&#225; sino cada uno de los hospitales.
En ese sentido la comisi&#243;n accidental le seguir&#225; haciendo tambi&#233;n
acompa&#241;amiento, concejal Jes&#250;s An&#237;bal Echeverri, tiene toda la raz&#243;n, los
debates no son para destruir, porque el Concejo de Medell&#237;n aprob&#243; la facultad
para construir la EPS, y ser&#237;a inclusive incoherencia pol&#237;tica e ir en contra del
discurso. Yo vot&#233; por una EPS Mixta y por lo tanto avalo el procedimiento que
se est&#225; haciendo. Hay que estar atento en el Congreso para que cualquier
norma no vaya a afectar o poner en riesgo eso.
He dicho que s&#237; a&#250;n teniendo la EPS Mixta que va a estar dos a&#241;os y medio
mientras hace la transici&#243;n la nueva ley, con seguridad si a los Municipio de
Medell&#237;n y al Departamento le entregaran la facultad de contratar, soy uno de
los que dir&#237;a que importa que la inversi&#243;n de 10.000 millones que la hicimos
para tres a&#241;os para atender muy bien los pacientes se haya hecho, pero
asumamos la administraci&#243;n de los recursos de salud como ciudad, si la ley lo
trae.
No podemos dejar exp&#243;sitos dos a&#241;os y medio a dos millones de habitantes de
Antioquia que tienen obligatoriamente necesidad de ser asegurados con una
buena EPS que les garantice oportunidad en el servicio esperando haber qu&#233;
sale de la ley, eso ser&#237;a tambi&#233;n irresponsabilidad, porque uno no puede decirle
al enfermo de c&#225;ncer de pr&#243;stata que espere haber qu&#233; pasa en la ley.
No puede decirle al diab&#233;tico que espere qu&#233; pasa en la ley porque se tiene
que atender de inmediato y m&#225;xime que en Medell&#237;n hay cerca de 120.000
diab&#233;ticos. A los hipertensos se tienen que atender hoy, y en Medell&#237;n hay un
porcentaje alto de hipertensos; esos 35.000 embarazos al a&#241;o hay que
atenderlos este a&#241;o, no cuando salga la nueva ley.
En ese orden de ideas, creo que el Municipio de Medell&#237;n va por donde debe ir.
Las observaciones que hemos hecho no son por oponernos sino para decir que
ah&#237; dejamos unos compromisos que en la medida que avance la constituci&#243;n de
esa EPS con seguridad queremos que se vayan cumpliendo.
Es en ese sentido que se plante&#243; el debate y se trajo bien tra&#237;do a la plenaria</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/inclusionsocialyfamiliacarlosmarioramirezramirez" id="inclusionsocialyfamiliacarlosmarioramirezramirez" showAs="Inclusi&#243;n Social y Familia, Carlos Mario&#10;Ram&#237;rez Ram&#237;rez" /><TLCPerson href="/ontology/person/127.0.0.1/omaraugustolopez" id="omaraugustolopez" showAs="Omar Augusto L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/inclusionyfamiliacarlosmarioramirezramirez" id="inclusionyfamiliacarlosmarioramirezramirez" showAs="Inclusi&#243;n y Familia, Carlos Mario Ram&#237;rez&#10;Ram&#237;rez" /><TLCPerson href="/ontology/person/127.0.0.1/trinaechavarriaechavarria" id="trinaechavarriaechavarria" showAs="Trina&#10;Echavarr&#237;a Echavarr&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/sergioduran" id="sergioduran" showAs="Sergio Dur&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/joaquinduque" id="joaquinduque" showAs="Joaqu&#237;n Duque" /><TLCPerson href="/ontology/person/127.0.0.1/alvarocordoba" id="alvarocordoba" showAs="&#193;lvaro C&#243;rdoba" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmontoya" id="carlosmontoya" showAs="Carlos Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/victordulagutierrez" id="victordulagutierrez" showAs="V&#237;ctor Dula&#10;Guti&#233;rrez" /><TLCPerson href="/ontology/person/127.0.0.1/delafacultadnacionaldesaludpublicaeduardoguerrero" id="delafacultadnacionaldesaludpublicaeduardoguerrero" showAs="de la Facultad Nacional de Salud P&#250;blica, Eduardo Guerrero" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/gabrieljaimeguarinalzate" id="gabrieljaimeguarinalzate" showAs="Gabriel Jaime Guar&#237;n Alzate" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21573.pdf" /></preface></debate></akomaNtoso>