<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Abril</heading><debateSection><heading>ACTA 228
</heading><speech by="#santiagomartinezmendoza" startTime="2013-04-09T00:00:00">Hoy voy a utilizar la expresi&#243;n que uno aprend&#237;a en la escuela primaria, porque
se ajusta con exactitud a lo que ha acontecido. Ha descansado en la paz del
Se&#241;or, Alicia Eugenia Vargas.
Cuando digo que ha descansado en la paz del Se&#241;or, porque sufr&#237;a much&#237;simo
por esa maldita enfermedad que denominaron c&#225;ncer. Esa enfermedad,
quienes hemos tenido personas cercanas que la padecen y que tienen
tratamientos peri&#243;dicamente, sabemos lo dura que es, pero el com&#250;n de la
gente tambi&#233;n sabe que es una enfermedad en un dos por tres acaba con la
vida del ser humano m&#225;s fuerte en todo sentido.
Un car&#225;cter recio el de Alicia, con determinaci&#243;n, una mujer extraordinaria,
frentera, sincera, para m&#237;, la mejor administradora que ha tenido el Inder. El
camino que llevaban las escuelas populares del deporte, era un camino torcido,
mierderismo&#8221;, a lo mejor
mierderismo&#8221;, a lo mejor
termin&#225;bamos todos contaminados y lleg&#243; Alicia Eugenia Vargas y los
educadores f&#237;sicos, que hoy son m&#225;s de mil en el Inder, trabajan por
meritocracia la gran mayor&#237;a.
Ella fue la que implant&#243; en el Inder la meritocracia, ella fue la que hizo que el
periodista que tiene su empresa se organizara y puso unos &#237;tems para la
publicidad y le dio categorizaci&#243;n; y como esa no era la costumbre, los
micr&#243;fonos se llenaron de detractores de Alicia Eugenia Vargas. Como tambi&#233;n
los hubo en el Concejo. La postura de que los escenarios deportivos son de
todos no convino a muchos politiqueros dirigentes deportivos.
Las ligas posibilitaron en ese enfrentamiento que la ciudad entendiera cu&#225;l es la
estructura jur&#237;dica del deporte en Colombia, con m&#225;s y con menos.
La valoraci&#243;n de los seres humanos no se hace despu&#233;s de muertos. Quien
habla le dio, no s&#233; si el justo valor, le dio la preponderancia a la tarea de Alicia y
la defendi&#243; con sus errores, porque esta sociedad, la nuestra, la cercana a
nosotros, anda buscando siempre perfectos, sabiendo que somos imperfectos.
Nosotros imperfectos y queremos perfecci&#243;n en los dem&#225;s.
A m&#237; no me duele la muerte de Alicia, porque ya el dolor lo padec&#237; cuando me
dijeron que ten&#237;a c&#225;ncer y cuando me dijeron que ese c&#225;ncer la llevar&#237;a a la
muerte. Hoy registro con alegr&#237;a sus hechuras, dej&#243; de hacer muchas cosas, se
equivoc&#243; con personas, como todos los seres humanos. Pero muri&#243; una mujer
preparada, que nunca se meti&#243; en nada que no conociera y tenemos
fortalecidas las escuelas populares, tenemos el Inder, en la era de Alicia, estuvo
Medell&#237;n c&#243;mo vamos&#8221;.
Medell&#237;n c&#243;mo vamos</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-09T00:00:00">Conforme a lo establecido en el Reglamento Interno del Concejo de la ciudad,
en el art&#237;culo 80, solicito muy respetuosamente a la plenaria, se d&#233; pr&#243;rroga a la
comisi&#243;n accidental 018 de 2012</speech><speech by="#oscarhoyosgiraldo" startTime="2013-04-09T00:00:00">Para prorrogar la comisi&#243;n 014</speech><speech by="#santiagomartinezmendoza" startTime="2013-04-09T00:00:00">Para solicitar pr&#243;rroga a la comisi&#243;n accidental 012 de 2012, velar por la
convivencia, seguridad y disminuci&#243;n del ruido en El Poblado, Barrio Colombia y
barrios aleda&#241;os dentro de la comuna 14</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-09T00:00:00">Lamentando la muerte de la doctora Alicia Eugenia, me uno a sus palabras
doctor Santy. Usted lo dijo desde el punto de vista gobiernista, yo lo hago
desde el punto de vista de control pol&#237;tico, que me pareci&#243; una de las grandes
funcionarias y en su momento la felicit&#233; tambi&#233;n.
Se&#241;or Presidente, para solicitar, a m&#237; se me vencieron los plazos por tema de
solicitar se nombre una comisi&#243;n accidental que
solicitar se nombre una comisi&#243;n accidental que
estudie la problem&#225;tica del adulto mayor en la ciudad de Medell&#237;n, solicito
adem&#225;s ser el coordinador&#8221;. Esta comisi&#243;n accidental ven&#237;a, pero en aras a que
en mi oficina fallaron con la comunicaci&#243;n, entonces hay que volver a hacer la
resoluci&#243;n, la voy a hacer firmar de mis compa&#241;eros, pero queda le&#237;da se&#241;or
Secretario, para que la pongan en consideraci&#243;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-09T00:00:00">Para solicitar prorroga de la comisi&#243;n accidental 031 de 2012, que ya se
entreg&#243; por escrito</speech><speech by="#alvaromunerabuiles" startTime="2013-04-09T00:00:00">Quiero, como lo expres&#243; el doctor Santiago Mart&#237;nez Mendoza, unirme muy de
coraz&#243;n a ese sentimiento de tristeza pero al mismo tiempo de tranquilidad por
la partida de Alicia.
Una mujer deportista, con una tenacidad a toda prueba. El &#233;xito de los Juegos
Suramericanos que tuvo la ciudad de Medell&#237;n, se debi&#243; en gran parte a su
trabajo sin tregua.
Como lo dec&#237;a Santiago, una mujer de car&#225;cter, muy firme en sus posiciones
que nos deja un gran vac&#237;o, el deporte est&#225; de luto y la clase pol&#237;tica tambi&#233;n lo
est&#225;. Presidente, desde esta curul quiero expresar mi deseo que la marcha de
hoy por la paz sea un &#233;xito. Pensaba asistir pero la tendinosis que tengo en el
hombro me impide empujar la silla y me qued&#233; a la espera de que el doctor
Juan Felipe Campuzano se ofreciera para empujarme, pero hasta el momento
no se ha manifestado.
La paz es un deseo de todos, pero tenemos que ser muy sensatos que estamos
en un proceso de desmovilizaci&#243;n de las Farc, porque con la desmovilizaci&#243;n no
se logra la paz, las Bacrim aqu&#237; es un problema mucho m&#225;s grave que las Farc.
Digamos que es un avance hacia una pacificaci&#243;n de muchas regiones, pero la
paz aqu&#237; la lograremos es cuando logremos desmovilizar todos los grupos al
margen de la ley y cuando se acabe el narcotr&#225;fico. Mientras exista
narcotr&#225;fico, paz no habr&#225;; pero acompa&#241;emos al Presidente Santos, a su
partido de la U, muy bien representado por seis grandes concejales.
De coraz&#243;n acompa&#241;o la marcha, pero dado que mi compa&#241;ero no se ofreci&#243;
para empujarme, lo har&#233; espiritualmente</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-09T00:00:00">Yo conozco a Alicia en distintas facetas. Deportista y fue extraordinaria. O sea
que ha fallecido una persona que represent&#243; muy bien los colores de Antioquia
como deportista y de Colombia. La conozco como abogada, ella era una
penalista, pero adem&#225;s en lo civil era extraordinaria y pertenec&#237;a a un pool de
abogados, precisamente en ese af&#225;n protag&#243;nico hoy de muchos de conseguir
plata, que demandaban a cirujanos o a anestesi&#243;logos, ella era una especialista
en la parte m&#233;dica, en demostrar que muchas veces hay abogados por ah&#237; de
pacotilla, en las afueras de hospitales. Extraordinaria profesional en el
Derecho. Santy, usted y yo le conocimos su ni&#241;a, una madre y una mujer de
hogar extraordinaria.
En la parte de directora del Inder, fue una funcionaria transparente, clara,
honesta, que fortaleci&#243; mucho la parte t&#233;cnica del Inder. El Inder es una
instituci&#243;n muy querida, porque como tiene tanto programa en los barrios, y
cuando arreglan la canchita la gente queda contenta y todo ese tipo de cosas.
Reconocer en Alicia una mujer extraordinaria. Siempre lo dije, Santy, que fue
m&#225;s cercano a ella tambi&#233;n lo manifest&#243; permanentemente. Sin embargo, el
hecho que Santy haya sido muy cercano a ella no quiere decir que yo haya sido
lejano, tambi&#233;n fui muy cercano a ella. Llevar condolencias a la familia, este
Concejo se tendr&#225; que manifestar, posteriormente no s&#233; c&#243;mo, una misa, etc.
Pero aprovecho tambi&#233;n para algo que este Concejo ha trabajado duro,
independiente que sean m&#233;dicos o no los 21 concejales, la corporaci&#243;n ha
trabajado muy duro el tema de promoci&#243;n y prevenci&#243;n. Hay un Acuerdo de
prevenci&#243;n de c&#225;ncer de mama que yo lo propuse, hace varios a&#241;os, me
acompa&#241;&#243; creo que Ram&#243;n en &#233;l; si no recuerdo los otros nombres, no se
consideren ignorados en la alta sensibilidad que existe en los que somos
concejales.
Pero Presidente, termino diciendo que tambi&#233;n hay funcionarios hoy en el
municipio con la misma patolog&#237;a de Alicia, que est&#225;n sufriendo hoy las mismas
consecuencias y es un llamado a Salud de que hay que hacer mucha
prevenci&#243;n, mucha detecci&#243;n temprana del c&#225;ncer de mama. Ser&#237;a un
homenaje que le har&#237;amos a Alicia y a todas las mujeres, detectar a tiempo el
c&#225;ncer de mama, porque detectado a tiempo el pron&#243;stico es mucho mejor.
Entonces, reconocer las altas calidades y cualidades de Alicia</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-09T00:00:00">Vuelvo a repetir la frase de ayer, pero en otra acera. Ayer expresaba que el
deporte antioque&#241;o y colombiano perd&#237;a a un gran directivo, en el fin de
semana, al amanecer del s&#225;bado muri&#243; el doctor H&#233;ctor V&#233;lez Uribe.
Hoy, lamentablemente, de nuevo el deporte antioque&#241;o, el deporte nacional
pierde a una gran directiva. Ya lo han expresado mis antecesores, una mujer de
gran controversia, por sus decisiones, a veces por la forma como lo hac&#237;a. Pero
lo hac&#237;a con gran car&#225;cter, que bien importante es eso en una mujer y en un
hombre; de gran car&#225;cter en la toma de las decisiones frente al deporte, frente a
la ciudad de Medell&#237;n.
Fue una gran deportista, tuvo la posibilidad de ser medallista por Antioquia en
muchas oportunidades. Le escuchaba a Santy esta ma&#241;ana que en alrededor
de diez oportunidades, si no estoy mal. Tuvo una medalla muy importante a
nivel internacional. Hubo muchas controversias, los concejales que hemos
estado aqu&#237; desde ese per&#237;odo, que la acompa&#241;amos en sus debates, doctor
Luis Bernardo y doctor Ram&#243;n, que en nuestra mesa directiva tuvimos
acercamientos como tuvimos diferencias, inicialmente como directiva del Inder y
despu&#233;s como orientadora del gobierno local y departamental de los
Suramericanos, que en su momento consideraba ella que se deb&#237;an hacer.
Indudablemente era una gran conocedora de lo que hac&#237;a, le gustaba lo que
hac&#237;a y creo que cuando el ser humano se empoderar tanto, vive tanto para un
tema, no s&#233; hasta d&#243;nde le produce esos males f&#237;sicos. Y ayer cuando escuch&#233;
en una emisora a las ocho y media de la noche, cuando llegu&#233; al apartamento,
como que no daban todav&#237;a la seguridad de la muerte de ella, dec&#237;an que se
estaba rumorando que hab&#237;a muerto, se me traslad&#243; la memoria cuando volv&#237; al
Concejo despu&#233;s de mi incidente y ella estuvo como alcaldesa encargada en
esa reuni&#243;n y nos junt&#225;bamos dos personas, ella ten&#237;a una situaci&#243;n compleja
de salud. Y anoche de verdad que me mi mente volvi&#243; atr&#225;s al 2010.
Una gran luchadora, de consignas y como dice el doctor Santiago Mart&#237;nez, paz
en su tumba</speech><speech by="#oscarhoyosgiraldo" startTime="2013-04-09T00:00:00">En el mismo sentido, creo que es redundar hablar de la doctora Alicia Vargas,
lamento profundamente su partida, una persona de car&#225;cter, directa, de
principios, de valores, muy trabajadora.
En su parte humana era leal con sus amigos y aguerrida con sus contradictores.
Su esposo Juan Guti&#233;rrez, tuve la oportunidad de hacer una especializaci&#243;n
con &#233;l y de verdad lamento por &#233;l, por su hija, por sus amigos y su familia la
partida y paz en su tumba</speech><speech by="#yeffersonmirandabustamante" startTime="2013-04-09T00:00:00">Aunque s&#237; puede ser redundar, creo que haber trabajado al lado de Alicia
durante ocho a&#241;os a uno lo llena de ense&#241;anzas.
Uno, dar unas peleas que le dec&#237;amos los que trabaj&#225;bamos al lado de ella que
no ten&#237;a que darlas, las segu&#237;a dando poniendo al Alcalde incluso en contra de
muchos concejales o de muchos amigos. Su lucha por la democratizaci&#243;n de
los escenarios deportivos, por quitar el negocio que algunas, no todas las ligas,
ten&#237;an en ellos. Esa fue una de sus &#250;ltimas luchas.
Y grandes logros como los Juegos Suramericanos, con una persona que se
obstin&#243; por hacerlos perfectos en esta ciudad, a la que se le entreg&#243; toda la
confianza y todo el presupuesto; que ten&#237;a la capacidad de decirle a cualquier
funcionario de cuello blanco o por bajo que fuera en la estructura administrativa
lo que pensaba. Creo que Alicia s&#237; deja un vac&#237;o en esta ciudad en el mundo del
deporte y para los amigos, en particular de nuestro proyecto pol&#237;tico, ha sido
muy duro entender la muerte de Alicia, porque adem&#225;s fue una mujer que
desde el 2007 en que inici&#243; su lucha contra el c&#225;ncer, nunca se quiso ni se dej&#243;
apartar de la administraci&#243;n p&#250;blica.
Estuvo ah&#237; al frente, combatiente, acompa&#241;ando a Alonso Salazar y m&#225;s que
redundar es hacerle ese reconocimiento en esta corporaci&#243;n, donde muchas
veces algunos de ustedes tuvieron la oportunidad de verla defendiendo como
nadie sus proyectos. Es un d&#237;a muy triste para este proyecto al que yo
pertenezco, pero sabemos que tendremos una asesora m&#225;s en los cielos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-09T00:00:00">En igual sentido, la Presidencia decreta en nota de estilo hacerse presente en
su ceremonia y adem&#225;s lamenta y reconoce la inmensa labor de car&#225;cter que le
imprimi&#243; a la reconstrucci&#243;n de la unidad deportiva y recoge todo lo que los
honorables concejales han expresado. Paz en su tumba</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-09T00:00:00">Dos cosas, queridos concejales y amigos. Mi querido &#193;lvaro, &#191;sabe por qu&#233; no
le empujo la silla en la marcha? Porque se dice que es por las v&#237;ctimas, y yo
soy v&#237;ctima y toda mi familia es v&#237;ctima de las Farc y no me siento representado
en dicha marcha.
Voy a tomar las palabras del doctor Ram&#243;n, que vi que en las redes sociales
manifest&#243; algo, el d&#237;a que pongan a marchar a los secuestrados hacia su
libertad, ese d&#237;a vamos desde el hueco que sea de Colombia y marchamos
hasta donde haya que marchar con ellos.
Soy v&#237;ctima de las Farc y toda mi familia, no me siento representado en esa
marcha, y quiero decirles a mis colegas, a los que con todo respeto se les
desea &#233;xito. Lo &#250;nico que puedo decir es que ma&#241;ana cuando salga el sol,
amanecer&#225; y veremos&#8221;, que en paz descanse, tambi&#233;n
amanecer&#225; y veremos&#8221;, que en paz descanse, tambi&#233;n
v&#237;ctima de las Farc, el indulto al criminal es la condena a la sociedad.
Ma&#241;ana veremos esto, ya el crimen como un gran negocio, porque no es sujeto
de ninguna justicia. Y para terminar, se&#241;or Presidente, quer&#237;a dejar nuevamente
una constancia y l&#225;stima que no veo los otros miembros, no veo sino al doctor
De frente&#8221;, con el tema de UNE &#8211; Millicom, no
De frente&#8221;, con el tema de UNE &#8211; Millicom, no
llevan una posici&#243;n contraria, esto parece Venezuela, todos los canales
hablando de lo mismo, eso me parece una falta de respeto.
Telemedell&#237;n tiene que entender que es con los recursos p&#250;blicos con lo que se
sostiene y tiene que respetar. Lo quiero dejar claro.
En segundo lugar, en el mismo sentido de UNE &#8211; Millicom, considero que se
debe hacer un programa con cuatro concejales que no est&#233;n de acuerdo con el
proyecto, y le aclaro doctor Santy, no es a usted, a usted lo citaron, es una
irresponsabilidad de Telemedell&#237;n.
En igual sentido, consideramos que seg&#250;n lo que vi en las reacciones en redes,
en los peri&#243;dicos, lo que estoy leyendo, est&#225;n quedando muy lindos ante la
opini&#243;n p&#250;blica, hermosos, como muy buenos muchachos trabajadores,
juiciosos, que hacen el trabajo que los dem&#225;s concejales no quieren hacer.
Muy bien est&#225;n quedando por estar empujando la mula como no deben
empujarla, les va a sacar esa pata y les va a poner esa herradura en la frente.
S&#237; les quiero decir eso porque estoy molesto, la gente hace reclamos y le
escribe a uno como si realmente es uno no estuviese defendiendo los intereses
y realmente lo que est&#225;n haciendo ustedes es empujar lo que nosotros
decidimos dejar en un puesto en una esquina mientras se acomodaba la
bodega</speech><speech by="#santiagomartinezmendoza" startTime="2013-04-09T00:00:00">Voy a aprovechar la intervenci&#243;n del concejal Juan Felipe Campuzano para
clarificar, no a Juan Felipe sino a la corporaci&#243;n. Primero, no tengo una decisi&#243;n
y no es ni falta de sinceridad ni de estudio. Creo que quienes me conocen de
cerca saben que nunca jugar&#237;a p&#243;ker porque no s&#233; ca&#241;ar.
En este momento no tengo claro si votar positivo o negativo. La otra postura s&#237;
la tengo clara, pero hoy, as&#237; como hoy hay dos operadores en el mercado. Pero
despu&#233;s de la 4G pueden existir tres, no teniendo en cuenta a UNE.
Lo que s&#237; s&#233; yo, le voy a decir si de pronto esta figura que se me ocurri&#243; ahora,
es que UNE es como una persona que tiene dos rodillas, que puede caminar
con una pierna, camina con las dos, tiene una rodilla mala y tiene el
diagn&#243;stico. &#191;Ese diagn&#243;stico es una aproximaci&#243;n o es real? Eso no lo
sabemos; es decir, la banca de inversiones, no nos puede salir a decir despu&#233;s
como el caso del Idea, que era una aproximaci&#243;n. En eso, los ponentes
tenemos que ser, con la venia de todos ustedes y no estando de acuerdo, como
los que piensan en contrario -digo con la venia para manifestarlo- es que los
ponentes tenemos una obligaci&#243;n, un mandato del Reglamento, nos toca
estudiar.
Las decisiones que se han tomado aqu&#237;, c&#243;mo se reajustan o c&#243;mo se llega a
un consenso, depender&#225;n de la plenaria, pero fundamentalmente de la
Presidencia. Lo dije en una reuni&#243;n de Bancadas, lo repito ahora. El Concejo le
dio un golpe de Estado al Presidente. Este Concejo, por mayor&#237;a, donde yo
intervine a pesar de no votar &#8216;porque perder es contribuir a la democracia;
entonces intervine.
Este Concejo le dio un golpe de Estado al Presidente. O sea, la pr&#243;xima
discusi&#243;n que tengamos, si conseguimos 11 votos, la suspendemos. Pero los
ponentes no est&#225;n obligados a suspender su estudio.
Es que no soy experto en Telecomunicaciones. Tengo que estudiar. Tengo que
ser responsable con mi tarea porque esa fue la tarea que me encomend&#243; la
ciudadan&#237;a de Medell&#237;n. Que haga la tarea bien hecha, que me la cobren
ma&#241;ana, si la hago mal hecha.
A m&#237; me da mucha pena y voy tambi&#233;n a expresar lo siguiente: Tengo un
compromiso con mi Partido, se lo he hecho saber a nuestro vocero, y lo digo
por la memoria de mam&#225;, &#8216;no tengo c&#243;mo votar positivo, no tengo c&#243;mo votar
negativo&#8217;. Hoy no tengo los elementos. Lo que s&#237; digo es que en el evento que
eso se lleve a efecto, a uno le dieron un programa para el pensamiento de uno.
Tengo que proteger el patrimonio p&#250;blico y protejo a los trabajadores y a la
ciudad de Medell&#237;n.
Listo, si eso se lleva a efecto, &#191;cu&#225;l es el beneficio para la ciudad, los usuarios
de Medell&#237;n, del departamento, no podemos estar en igualdad de condiciones
con otras regiones? Doctor Juan Felipe, no fue una r&#233;plica, aprovech&#233; su
intervenci&#243;n para hacer esa claridad. Que es una claridad de mi conciencia</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-09T00:00:00">El Presidente se tuvo que retirar y ya hab&#237;a solicitado la palabra. Solamente,
como para que quede constancia, dos cosas.
La primera. S&#233; que esto no tiene dificultad y el Presidente lo acoger&#225;. Nosotros
nos unimos a la solicitud del doctor Campuzano y de una vez la planteo.
Que el pr&#243;ximo lunes, en el programa &#8216;De Frente&#8217;, quienes tengamos una
posici&#243;n diferente, tengamos la oportunidad por bancadas, de asistir al
programa &#8216;De Frente&#8217;. Me parece que ser&#237;a de mucho equilibrio, de mucha
democracia y de mucha generaci&#243;n de opini&#243;n.
La otra, con mucho respeto e inclusive a los concejales que son m&#225;s cercanos
al Alcalde de Medell&#237;n, voy a decir una cosa con toda la tranquilidad y la
responsabilidad, pero tambi&#233;n la seriedad por la ciudad. Invitemos al Alcalde de
Medell&#237;n, que reconsidere este proyecto de acuerdo, creo que el programa de
anoche es s&#243;lo un indicador de lo que est&#225;n pensando los ciudadanos de
Medell&#237;n.
Les voy a contar una an&#233;cdota que me llam&#243; mucho la atenci&#243;n. El domingo, a
m&#237; me invitaron y a las 10:00 de la ma&#241;ana estuve en el sector de El Limonar,
en la Etapa IV, porque celebraban los dos a&#241;os de fundaci&#243;n de los edificios.
Ustedes se pueden imaginar que es gente humilde, gente que est&#225; viviendo all&#225;
de todos los sectores de Medell&#237;n. Y a m&#237; me sorprendieron los ciudadanos de
all&#225;, que uno puede creer que est&#225;n perdidos de la opini&#243;n, que no saben qu&#233;
est&#225; pasando aqu&#237;, el conocimiento que tienen de las discusiones que se dan
en el Concejo y en particular, de UNE y Millicom.
Eso s&#237; me sorprendi&#243; y me ratific&#243; que la opini&#243;n de Medell&#237;n no est&#225; tan
desinformada, como a veces nosotros creemos. Ni es una opini&#243;n que
solamente tiene la mirada de una posici&#243;n. Creo que la gente estudia, se
documenta, tiene posiciones frente a los temas. De verdad, de manera
respetuosa y lo vamos a hacer por escrito, en el d&#237;a de hoy, le solicitar&#237;a al
Alcalde de Medell&#237;n y al Gerente de EPM que reconsideren y archivemos ese
proyecto de acuerdo.
Estoy convencido y lo propongo, Carlos, que inclusive, si sirviera de medidor
que hagamos una encuesta desde la Alcald&#237;a de Medell&#237;n y desde el Concejo, y
pongamos a opinar al ciudadano de Medell&#237;n: &#191;Qu&#233; piensa de este tema de la
fusi&#243;n de UNE y Millicom? Es que la gente de Medell&#237;n quiere las Empresas
P&#250;blicas de Medell&#237;n, a UNE y a Empresas Varias porque han sido empresas
p&#250;blicas bien manejadas.
Creo que el programa de anoche y termino porque la idea es que voy a asistir a
la marcha y qued&#233; presidiendo, quien lo escuch&#243; y como Miguel ahora hizo el
seguimiento a lo que pens&#243; la gente en las redes, invito a los 21 concejales a
que lo hagamos; eso puede darnos una muy clara idea de qu&#233; est&#225;n pensando
los ciudadanos frente a este proyecto de acuerdo. Mal le har&#237;a el Alcalde de
Medell&#237;n a la ciudad con seguir insistiendo en este proyecto de acuerdo, que lo
&#250;nico que va a lograr es desgastarnos a nosotros y perder m&#225;s favorabilidad el
doctor An&#237;bal Gaviria.
Lo segundo, invito a que leamos tambi&#233;n una columna del peri&#243;dico El Mundo,
que por cierto, creo, Juan Felipe, que tenemos que hacer un reconocimiento de
c&#243;mo el peri&#243;dico El Mundo, al menos en el tema de UNE y Millicom, viene
siendo un peri&#243;dico serio, imparcial, con unos columnistas independientemente
- si piensan igual a uno o no- tienen opini&#243;n y parece que desde la Direcci&#243;n del
peri&#243;dico les est&#225;n dando el derecho a la opini&#243;n.
Qu&#233; es lo &#250;nico que uno reclama como ciudadano. Aqu&#237; todos respetamos,
incluy&#233;ndome a m&#237;, al otro, cuando piensa igual a m&#237;. Cuando piensa distinto,
ese es un enemigo, ese hay que combatirlo. Ahora dec&#237;an los medios: &#8216;Es que a
Luis Bernardo ya le tienen puesto el foco porque es cr&#237;tico de esta
Administraci&#243;n&#8217;. A m&#237; no me importa, yo tendr&#233; posiciones aqu&#237; y podr&#225;n sacar
hasta la &#250;ltima persona cercana o amiga m&#237;a de esta Administraci&#243;n y no voy a
cambiar las posiciones que tengo frente a algunos temas</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-09T00:00:00">Quiero exponer dos reflexiones, doctor &#211;scar, en el tema de UNE y Millicom.
La primera es la percepci&#243;n que se est&#225; dando en los pasillos con el tema del
estudio; entonces, con esos mensajitos, doctor Carlos Mario Mej&#237;a, que mandan
ustedes por la red, diciendo que ustedes son los estudiosos; eso no suena bien.
Creo que nos tenemos que respetar aqu&#237;.
Es que el hecho de que ustedes est&#233;n ac&#225; estudiando con la empresa UNE,
quiz&#225;s est&#225;n estudiando mentiras. &#191;Qui&#233;n les puede a ustedes comprobar que
lo que dice UNE es verdad o lo que dice Millicom es verdad?
Los est&#225;n llenando de una cantidad de espejismos que, quiz&#225;s no los lleva a un
an&#225;lisis m&#225;s profundo; pero a la reflexi&#243;n que llego y por eso me uno a lo que
dice el doctor Juan Felipe y el doctor Luis Bernardo, es que el mensaje tambi&#233;n
tiene que recibirlo de parte nuestra.
Quisiera sentarme con algunos de los Ponentes, para hablar de UNE, del
negocio y ver&#225;n que tambi&#233;n he estudiado. Estudio por fuera y tengo mis
asesores. Pero este mensaje que solamente estudian los que est&#225;n aqu&#237; con
UNE y con Millicom; nosotros tambi&#233;n tenemos quienes nos asesoren y quiz&#225;s
con mejores elementos de lo que ustedes manifiestan por ah&#237;, ridiculizando el
tema nuestro, los concejales que en honor a un compa&#241;ero, en solidaridad de
un compa&#241;ero, que se est&#225; recuperando muy r&#225;pidamente, el doctor Bernardo
Alejandro, paramos los estudios.
Nosotros no es que no queramos estudiar, es precisamente en la necesidad de
tener un compa&#241;ero como Bernardo Alejandro. Pero est&#225; quedando en la
percepci&#243;n de los ciudadanos de Medell&#237;n que nosotros no queremos estudiar,
que tenemos pereza, entonces que hay unos responsables, qu&#233;
responsabilidad para esos dos, cuatro o cinco y que el resto no queremos hace
nada.
Les cuento que s&#237; me he enfrentado a muchos escenarios y les he dicho: &#8216;Un
momentito, nosotros estudiamos, el d&#237;a que se haga el debate nos van a ver ah&#237;
con elementos muy profundos sobre el tema&#8217;. Doctor Luis Bernardo,
afortunadamente usted est&#225; en la Mesa y en las reuniones de la Mesa, le
solicitamos el derecho de igualdad en la comunicaci&#243;n.
Nosotros no podemos dejar que lo que paga el Concejo de la ciudad de
Medell&#237;n, porque ese programa lo paga el Concejo de Medell&#237;n lo sigan
mangoneando y manipulando como hacen con Tele Medell&#237;n y Tele Antioquia.
El r&#233;gimen del frente, del peludo all&#225;, es de Tele Antioquia y Tele Medell&#237;n que
tambi&#233;n es el r&#233;gimen del alcalde de turno, no se vuelva tambi&#233;n el programa
del Concejo de la ciudad de Medell&#237;n que los concejales que hagamos control
pol&#237;tico o determinemos algunas ideas que no estamos de acuerdo nos vayan a
manipular. En eso no estamos de acuerdo.
Pienso que as&#237; como hubo cuatro compa&#241;eros, el d&#237;a de ayer, y adem&#225;s, les
fue muy regular, doctor Carlos Mej&#237;a, a los que estuvieron ayer all&#225;; est&#225;n las
manifestaciones de las diferentes personas, a trav&#233;s de las redes. El d&#237;a de
anoche, el Concejo de Medell&#237;n qued&#243; mal, en rid&#237;culo. El Concejo de Medell&#237;n
por no llevar uno o dos compa&#241;eros, que manifestaran la otra parte, la otra
cara. Ayer por hacer bonito, hicieron feo y as&#237; va a suceder en muchas
oportunidades, si van a continuar con ese estilo.
No s&#233; cu&#225;l es el miedo y el temor. Al se&#241;or Alcalde le hemos enviado esos
mensajes. &#8216;Vamos en una contienda, mano a mano, en el tema del impuesto
Predial&#8217;. &#8216;Venga, v&#225;monos en el tema de la calidad de la educaci&#243;n, &#191;c&#243;mo
estamos en la ciudad de Medell&#237;n? Pero d&#233;nos la oportunidad, d&#233;nnosla. &#191;Un
rifirrafe, haber qu&#233; sucede? Pero nosotros no podemos.
Pero s&#237; le pido, todo lo que haga el Concejo de la ciudad de Medell&#237;n tambi&#233;n
tenga el dirigir la idea y lo que nosotros queremos expresar, lo que de alguna
manera queremos, de que las cosas se hagan claras y transparentes. Tampoco
he decidido si lo voto negativo o positivo. Pero s&#237; tengo que escuchar al
ciudadano que vot&#243; por m&#237;. He escuchado al compa&#241;ero Miguel en varias
oportunidades, diciendo que &#8216;represento aqu&#237; a una ciudad. Yo no represento
aqu&#237; a una Administraci&#243;n. Y cuantas veces lo demuestro as&#237;, lo demuestro
aqu&#237; y en la Patagonia.
Me parece que, ayer, qued&#243; el Concejo de la ciudad de Medell&#237;n en ese
programa rid&#237;culo, qued&#243; mal y las redes lo demostraron</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-09T00:00:00">No me refiero al tema de UNE &#8211; Millicom en esta plenaria, porque ustedes
decidieron que aqu&#237; no &#237;bamos a tocar, ni a debatir el tema de Millicom en
plenaria y el de UNE. Soy muy respetuoso de la sabia decisi&#243;n que ustedes
tomaron y no me referir&#233; al tema.
Acuerdo Municipal 07 de 2007, por el cual se honra la memoria de Jorge Eli&#233;cer
Gait&#225;n y se dictan otras disposiciones. Hoy es 9 de abril, una fecha de una
trascendental significancia para todos los Liberales y para los colombianos. Un
9 de abril fue asesinado el &#8216;Caudillo del Pueblo&#8217;, un hombre que, si las fuerzas
oscuras no hubieran acallado su voz, con toda seguridad era el Presidente del
pa&#237;s para esa &#233;poca.
Hoy, adem&#225;s, se celebra el D&#237;a Internacional de las V&#237;ctimas. En estos Asuntos
Varios, quiero dejar en consideraci&#243;n de mis compa&#241;eros, ya he hablado con
casi todos ellos, menos con Roberto, para que me acompa&#241;en a exaltar el
nombre de un ex Concejal de la ciudad de Medell&#237;n, el doctor Bernardo Trujillo
Calle. Ex Concejal y ex Presidente de la Corporaci&#243;n y un hombre que con su
accionar pol&#237;tico y civilista ha demostrado que es merecedor de este
reconocimiento por parte del Concejo de la Ciudad. El acuerdo municipal habla
de un concejal o un ex concejal de la ciudad de Medell&#237;n que re&#250;na los m&#233;ritos
suficientes para ello.
Tambi&#233;n quiero comentarles, compa&#241;eros, que radiqu&#233; el proyecto de acuerdo,
ya me han asignado tambi&#233;n como Coordinador Ponente del mismo, en
compa&#241;&#237;a del doctor Luis Bernardo V&#233;lez y del doctor Yefferson Miranda, en &#233;l
que buscamos una asistencia jur&#237;dica, un apoyo a la Defensor&#237;a del Pueblo por
parte de la Alcald&#237;a de Medell&#237;n en lo que tiene que ver con la asistencia
jur&#237;dica, la representaci&#243;n t&#233;cnica de las v&#237;ctimas del conflicto armado en todos
los procesos en los que han sido v&#237;ctimas y de restituci&#243;n de tierras.
Adem&#225;s, que se d&#233; un espacio en Tele Medell&#237;n de un minuto para las v&#237;ctimas.
Con este proyecto de acuerdo ya estamos en estudio y citaremos a Comisi&#243;n
de Estudio y espero que los honorables concejales de la ciudad apoyen este
prop&#243;sito. Tengo que terminar diciendo algo que dec&#237;a el &#8216;Caudillo del Pueblo&#8217;:
&#8216;Hay del d&#237;a que las oligarqu&#237;as Conservadoras y Liberales se unan; pero hay
del d&#237;a que el pueblo lo haga&#8217;. Gracias, se&#241;or Presidente</speech><speech by="#miguelandresquinterocalle" startTime="2013-04-09T00:00:00">Para dejar en el acta, compa&#241;eros, para que escuchen esto que me parece
importante en lo que se est&#225; discutiendo con UNE &#8211; Millicom y es muy sencillo.
Cuando se trat&#243; de demostrar la empresa en un inicio, como que estuviera
quebrada, este Concejo le demostr&#243; a la ciudad de que no era as&#237; y les toc&#243;
reconocerlo.
Cuando se hablo que fuera Millicom, este Concejo sali&#243; a cuestionar &#191;por qu&#233;
Millicom? Entre una cantidad de mentiras y verdades, como alguna vez lo
expuse en una sesi&#243;n y despu&#233;s de hacer un an&#225;lisis y analizar otras cifras m&#225;s
que empiezan a llegarle a uno, si UNE no hace ese negocio con 4G, hubiera
sido una empresa tranquilamente que hubiera dado medio bill&#243;n de pesos de
utilidades el a&#241;o pasado. Pero es que se hizo una inversi&#243;n de 300.000 millones
de pesos. Entonces no podemos mostrar una empresa, como lo quieren hacer
ver a los ciudadanos, por eso es que la est&#225;n viendo as&#237;, de esa manera: una
empresa quebrada.
Uno sale a la calle y dicen que la empresa est&#225; quebrada y est&#225;n logrando el
objetivo, mostrando una mentira. Para m&#237;, a la ciudad no se le puede mentir en
estos temas. Lo otro, en esa negociaci&#243;n siempre sostengo que Medell&#237;n va a
perder 1 bill&#243;n de pesos en esa negociaci&#243;n y tengo c&#243;mo argumentarlo.
Millicom le debe plata todav&#237;a al Municipio, 180.000 millones de pesos le debe.
Todav&#237;a no se ha saneado esa deuda. Esa deuda entra entre la misma
negociaci&#243;n. Que son las redes que nosotros cogemos, infraestructura. Pero es
que el 25% de Tigo es de UNE. Esa infraestructura tambi&#233;n es de nosotros, eso
ya es de nosotros y que en sinergias vamos obtener otro bill&#243;n de pesos.
&#191;Qui&#233;n dice eso, qui&#233;n garantiza que eso va a suceder? Acu&#233;rdense que con
Orbitel, cuando se hizo la fusi&#243;n, era 1 + 1 = 1. As&#237; qued&#243; el acoso.
Concejales, creo que lo que digo en este momento ac&#225;, no es porque me lo
invento, no es porque lo quiero hacer ver de esa manera; es porque me siento
igual que los Ponentes a estudiar las cifras, a estudiar con financieros y con
gente que conoce el tema, para poder venir ac&#225; a traer cifras y poder decir cu&#225;l
es la otra realidad.
Porque, como lo dec&#237;a el doctor Jes&#250;s An&#237;bal, es eso. Si estuviera sentado ac&#225;
y quisiera mostrar a UNE como una empresa quebrada, soy capaz de
mostrarles a ustedes que Millicom es la mejor empresa y que UNE est&#225;
quebrada. D&#237;game para qu&#233; lado est&#225; uno y ah&#237; est&#225; el argumento de lo que
uno quiere mostrar</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-04-09T00:00:00">Qu&#233; alegr&#237;a me da a m&#237; tener un Presidente de la bancada de la U y m&#225;s en
esta Administraci&#243;n.
Se&#241;or Presidente y compa&#241;eros de la U, la verdad, no vi el programa &#8216;De
Frente&#8217; y hace mucho tiempo opt&#233; por no verlo. No lo veo. Y no me siento
representado como concejal de Medell&#237;n en ese programa.
En cinco a&#241;os que llevo como concejal, escasamente he ido tres veces a ese
programa y casi una invitaci&#243;n, fue muy sugerida. Aqu&#237; hay concejales que han
ido hasta 15 veces en el mismo per&#237;odo. Est&#225;n las estad&#237;sticas y las
grabaciones. Me pueden desmentir si quieren aqu&#237; p&#250;blicamente.
Ese programa es parcializado. Totalmente parcializado, es direccionado y si
supuestamente es el programa del Concejo de Medell&#237;n, creo que s&#237; debe de
haber mucha objetividad y una equidad en las intervenciones y en las personas
que van al programa. &#191;Pero qu&#233; puede uno esperar en el tema concreto de
UNE &#8211; Millicom?
Por supuesto, ellos llevan a la gente que supuestamente est&#225;n acompa&#241;ando el
proyecto y estoy de acuerdo con usted. El doctor Carlos Mario se fue
desafortunadamente, me imagino que se fue para el Foro. Para decirle que no
voy a hablar del tema UNE &#8211; Millicom. Nosotros tomamos la decisi&#243;n de no
hablar de ese tema; no he hablado de ese tema y he cumplido en honor a una
propuesta que hicimos, pero s&#237; quiero hablar del programa &#8216;De Frente&#8217;, ya que
dieron la oportunidad y es triste que un programa que es auspiciado con los
recursos del Concejo, que representa a los 21 concejales, tenga esos visos de
imparcialidad.
Estoy seguro, doctor Jes&#250;s An&#237;bal, usted que me escuchaba y ahora
habl&#225;bamos, estoy seguro que le pasa con algunos concejales de ac&#225;, que lo
mismo que expreso en ese sentido, piensan algunos concejales. No los que
van 15 y 20 veces durante este tiempo. &#191;Qu&#233; podemos hablar de los temas, si
a los concejales no les dan la oportunidad, cuando hablan del tema que les
conviene? Estoy seguro que el se&#241;or Director me va a venir a buscar y muy
posiblemente me invite el lunes para un programa o pr&#243;ximamente. No quiero
que me invite. Ya determinar&#233; si voy o no voy, porque cada que hablo del
tema, posteriormente viene una invitaci&#243;n.
Tengo que salir a hacer un reclamo, como alguna vez me toc&#243; hacerlo ac&#225; a
una de sus periodistas, cuando me pregunt&#243; por un tema que nunca lo hab&#237;a
tocado y que nunca lo hab&#237;a manejado; y coincidencialmente, temas que
manejaba este concejal, doctor John Jaime Moncada, llevaban a otros
concejales, donde no ten&#237;a el inter&#233;s que yo ten&#237;a en participar. Me refiero y lo
hago a t&#237;tulo personal. No hablo mucho a t&#237;tulo personal, soy una persona
tranquila en los planteamientos, no soy un hombre medi&#225;tico, no me interesa
ser medi&#225;tico; pero creo que &#233;ste es el programa del Concejo.
A m&#237; si me llama una cadena radial de afuera o no me llama, es problema de la
cadena radial. Hoy me llam&#243; una cadena radial y no quise salir al aire. No quise
salir porque consider&#233; que era una reuni&#243;n de car&#225;cter privado con el Alcalde
de Medell&#237;n. No quise salir a hablar.
Posteriormente, me dieron el varillazo. Listo, no hay problema, pueden decir lo
que quieran pero es que el periodista puede entrevistar al que quiera pero el
entrevistador puede decir si quiere salir o no; pero en el programa del Concejo
no, porque ese es un medio de car&#225;cter privado. Ellos pueden entrevistar al que
quieran, a la hora que quieran y si quieren sacar a una persona todos los d&#237;as,
la sacan todos los d&#237;as. Es su libertad como periodistas, tienen todo el derecho
y tienen todo el derecho a decir lo que quieran tambi&#233;n. No estoy, ni mucho
menos, dolido por lo que expresaron. Cada persona puede hablar lo que desee.
Yo, primero como concejal, puedo tambi&#233;n expresar lo que quiera. Pero es que
ya este tema de un medio de comunicaci&#243;n, pagado con los recursos del
Concejo, ah&#237; s&#237; la cosa es a otro precio y es distinto, y m&#237;nimamente debe de
haber equidad, objetividad, deben de escucharse los planteamientos de todos
los concejales.
Pongo en duda, doctor Luis Bernardo, que saquen a los que quieren o tienen
otro pensamiento distinto al de UNE &#8211; Millicom. Lo pongo en duda, porque
como pongo en duda la objetividad de ese programa, por eso tom&#233; la decisi&#243;n
de nunca ver ese programa, por eso no lo vi ayer y por eso me vengo a enterar
hoy de que hablaron al respecto de ese tema, en particular. No me voy a referir
a qu&#233; dijeron, porque la verdad no s&#233; qu&#233; dijeron pero s&#237; quisiera, doctor Luis
Bernardo, usted tambi&#233;n que hace parte de la Mesa, ahora si ese programa es
pagado por la Administraci&#243;n Municipal o si representa la Administraci&#243;n
Municipal, entonces que lo digan.
Entonces que le cambien el nombre y que lo digan de frente, que le cambien el
nombre y que ya pase a tomar otro matiz y si tienen que cambiar de horario o
de programaci&#243;n, que lo hagan. Pero creo que un programa con recursos del
Concejo de Medell&#237;n, donde no recogen el concepto de todos los concejales, no
tiene autoridad para venir a hablar de temas particulares.
Me da tristeza tener que referirme, como Bancada, a un tema que ha sido
reiterativo. Lo mismo ocurri&#243; en la Administraci&#243;n pasada, doctor Luis Bernardo,
pero acompa&#241;&#233; a la Administraci&#243;n pasada. El Partido de la U hizo una alianza
program&#225;tica con el anterior Alcalde; a esta Administraci&#243;n no la acompa&#241;&#233;.
Ahora, si el programa es de la Alcald&#237;a de Medell&#237;n y la vez pasada, yo que
acompa&#241;&#233; a la Administraci&#243;n pasada no me sacaban, mucho menos me van a
sacar en &#233;sta. Es como una conclusi&#243;n l&#243;gica que uno tiene que sacar; pero,
entonces que definan tambi&#233;n, que definan el Director del programa y le pido
p&#250;blicamente que no me venga a buscar para invitarme a los programas,
porque s&#233; que seguramente lo har&#225;.
Que siga invitando a esos concejales que llevan ya hasta 20 programas,
durante los mismos per&#237;odos que he estado, que &#233;l considera que el programa
tiene muy alta audiencia, muy buena calidad y que recoge los temas de esas
personas que han ido 20 y 15 veces. Que sigan haciendo el programa con esos
concejales. No es a contra de ning&#250;n concejal en particular porque no me
refiero a ning&#250;n compa&#241;ero. Si a un compa&#241;ero lo invitan, &#233;l estar&#225; y es
optativo, es aut&#243;nomo en decir si va o no va a dicho programa.
Pero s&#237; quisiera, doctor Luis Bernardo, que al menos a futuro hubiese m&#225;s
objetividad y m&#225;s parcialidad. Pues si no la hay conmigo, al menos que la haya
con otros compa&#241;eros; inclusive compa&#241;eros de Bancada de la U. &#191;O no,
doctor Campuzano? Que creo que usted tambi&#233;n es uno de los pocos adeptos
o pocos invitados a ese programa.
Era eso, se&#241;or Presidente. Quer&#237;a expresarme de eso. Y reiterar, en los medios
de comunicaci&#243;n de car&#225;cter privado pueden llamar al que quieran, invitar al
que quieran; pero creo que el programa del Concejo s&#237; hay una diferencia.
Adem&#225;s, Christian, pueden decir lo que quieran. En eso no tengo ning&#250;n
problema y manifestarse. Ustedes tienen toda la voluntad, no le estoy haciendo
un reclamo, de ninguna manera, a su Director. Me parece que es una persona
respetable, decente, buen periodista.
Pero creo que uno tambi&#233;n se puede tomar la libertad de hablar o no hablar.
Por eso, lo hago aqu&#237;, en mi recinto. No quise hablar all&#225; y adem&#225;s, no quise
hablar porque era una reuni&#243;n de car&#225;cter privado con el Alcalde y los medios
de comunicaci&#243;n no tienen que saber todo lo que nosotros expresamos y
hacemos. Qu&#233; tal entonces que nosotros tuvi&#233;ramos que ir a comunicarles a
ustedes la agenda. Eso es decisi&#243;n individual.
Soy muy respetuoso de los medios de comunicaci&#243;n, Christian, de todos los
periodistas. Desde el m&#225;s peque&#241;o hasta el m&#225;s grande. De todos. Nunca he
tenido un insuceso con un periodista y mucho menos con su Director porque le
tengo gran aprecio. Pero creo que uno puede decidir si uno se refiere o no se
refiere. Eso es voluntad. Es m&#225;s, es a discreci&#243;n period&#237;stica, que cuando uno
no sale a hablar, el periodista tambi&#233;n tener la discreci&#243;n de al menos darle la
oportunidad a esa persona que no quiso hablar y mantenerlo en la privacidad
que corresponde, porque eso recoge el sentir de lo que yo pensaba. No el sentir
de lo que piensa el otro periodista. Es establecer esos dos nexos entre lo
p&#250;blico y lo privado.
A usted, Christian, me merece todo el respeto. Su programa me merece todo el
respeto; su Director me merece todo el respeto; como me merecen el respeto
todos los periodistas de la ciudad, me parece que hacen una buena labor.
Qu&#233; tal que ustedes no estuvieran como una voz cr&#237;tica de lo que ocurre en la
ciudad de Medell&#237;n y que son tambi&#233;n el reflejo de lo que pasa en la sociedad y
muchas veces la caja de resonancia de lo que nosotros de pronto decimos aqu&#237;,
ante cuatro o cinco personas o diez y que de pronto no vaya a tener
trascendencia.
Lo que s&#237; me gustar&#237;a, Presidente, es que le cuenten a Director de ese
programa lo que manifest&#233; aqu&#237; o que le pasen la grabaci&#243;n, o que le pasen por
escrito para que &#233;l sepa que est&#225; pensando este concejal con respecto a su
programa. Porque me parece apenas justo. En un programa de 50 semanas del
a&#241;o, estamos hablando de 300, 400 programas y que una persona del Concejo
vaya dos, tres veces; eso si es inequidad informativa</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-09T00:00:00">No voy a hablar sobre UNE - Millicom porque sino no han terminado de
estudiar los ponentes yo mucho menos porque no soy ponente, o sea que no
voy a entrar en la discusi&#243;n si la fusi&#243;n es v&#225;lida o no, si est&#225; quebrado o no
Millicom. No estuve en la coalici&#243;n del per&#237;odo pasado, le voy a pedir al jefe de
prensa que traiga a la plenaria el listado de los 40 programas por a&#241;o de De
Frente como se ha comportado en cuanto a concejales asistiendo.
Inclusive no me sent&#237; maltratado por Jos&#233; Nicol&#225;s Duque como presidente, creo
que fue ecu&#225;nime, inclusive hay concejales que no les gusta y les invitan a ese
programa y dicen que no van. Secretario, que nos traigan por escrito el listado
concejal por concejal en los &#250;ltimos cinco a&#241;os y tres meses, como han asistido
al programa De Frente. Es solo me dar&#225; la posibilidad de afirmar si estuvo
recargado no hacia alguien. Soy de cifras, pragm&#225;tico, no soy de emociones,
soy de estad&#237;sticas, datos y n&#250;meros.
No creo que Bernardo Alejandro Guerra Hoyos en el a&#241;o que lleva esta
Alcald&#237;a, haya discriminado a nadie en su presidencia. En esta Presidencia, van
dos programas de De Frente y podemos ver cu&#225;ntas veces ha ido cada uno y a
qui&#233;n se ha excluido, porque eso permite evaluar ese tipo de cosas.
Comparto la tesis que tiene que garantir a los 21 concejales la posibilidad
equitativa de estar en el programa, no entiendo que sea una petici&#243;n, &#8216;ll&#233;venme&#8217;
sino un reclamo, y por lo tanto lo valoro y acepto. Pero le pedir&#237;a a la Mesa que
nos entregue a los 21 concejales ese an&#225;lisis en los cinco a&#241;os completos,
inclusive con el programa, por ejemplo, a tal programa asistieron, Fabio, Nicol&#225;s
y Ram&#243;n Emilio Acevedo. Segundo, en los 10 a&#241;os que llevo como concejal
siempre los ponentes de los proyectos de acuerdo trascendentales han sido
citados al programa De Frente.
El a&#241;o pasado de discuti&#243; el Plan de Desarrollo y fueron a De Frente los que
discut&#237;an Plan de Desarrollo, cuando se discute Presupuesto se lleva a De
Frente a los que discuten Presupuesto. Este a&#241;o hay Plan de Ordenamiento
Territorial y con seguridad habr&#225; una sesi&#243;n, o m&#225;s, de quienes son ponentes
de ese proyecto. No creo que Nicol&#225;s Albeiro Echeverri Alvar&#225;n lo haya puesto
para aporrear. Yo no lo v&#237;, quienes lo vieron, manifiestan que las redes les
dieron garrote.
Eso ya
Eso ya
est&#225; hundido, ya tenemos en la Comisi&#243;n Primera cuatro votos para hundirlo y
cuatro en la Comisi&#243;n Tercera para hundirlo&#8221; &#191;Entonces no s&#233; cu&#225;les son los
temores? Los ponentes, y tiene que ser claro, no nos representan, por ejemplo,
Aura Marleny Arcila Giraldo no puede hablar por m&#237;. Con Juan Felipe
Campuzano comparto que tendr&#225;n que venir a plenaria tantos debates como
sean necesarios para discutir ese tema, independiente como se vaya a votar si
a favor o en contra.
Creo que nosotros estamos en todo el derecho de reclamar transparencia,
igualdad de oportunidades en el caso del programa De Frente. Si se retira o no
el proyecto, es facultad del Alcalde, nosotros tenemos la facultad de aprobarlo o
negarlo. Tendr&#225; que darse el procedimiento, mientras no se retire, esa es la
democracia, tendr&#225; que llevarse a las comisiones Primera y Tercera conjuntas,
y tendr&#225; que votarse all&#237; para negarse o aprobarse. Tendr&#225; que venir a plenaria
para aprobarse o negarse.
Por ejemplo, si se niega en las comisiones Primera y Tercera, para quienes
consideran que est&#225; hundido 100%, en la plenaria se puede apelar e ir&#237;a a la
Segunda y eso est&#225; en el Reglamento Interno, o sea que en &#250;ltima instancia ir&#237;a
a la Comisi&#243;n Segunda. Por lo tanto, el proyecto o lo retira el Alcalde, cosa que
no est&#225; en el ambiente por parte del Alcalde, el bal&#243;n est&#225; es en el Concejo, y
estando en el Concejo se dirime es en el Concejo si estamos a favor o en
contra, si pasa o no pasa.
He escuchado personas que inclusive plantean que es necesario vender la
empresa, y es un planteamiento serio. No creo que la Mesa haya querido
aporrear a nadie, pero respeto como cada uno lee las situaciones pol&#237;ticas en
esta ciudad.
Respecto a la marcha, no lo voy a hacer porque se mezcl&#243; de muchas cosas.
Por ejemplo, no estoy de acuerdo con la &#8216;marcha patri&#243;tica&#8217;, no estoy de
acuerdo con Piedad C&#243;rdoba. Entonces ah&#237; hay una revoltura. Yo mientras las
FARC no dejen las armas, los considero enemigos del pa&#237;s. Solo el d&#237;a que
dejen las armas entrar&#237;a a mirar qu&#233; hay que hacer para el posconflicto.
Quienes somos dem&#243;cratas jam&#225;s podemos cohonestar con el da&#241;o que ha
hecho la guerrilla, los &#8216;para&#8217;, los traficantes en este pa&#237;s. En este orden de ideas
no siento porque marchar. Estoy con que el proceso de paz se lleve a feliz
t&#233;rmino y ojal&#225; gane Capriles porque eso acelerar&#237;a a favor que la FARC haga
dejaci&#243;n de armas porque no van a encontrar en Venezuela un terreno
expedito, m&#237;nimo, para esconderse como ha ocurrido con el gobierno chavista.
Me dejo conducir por cualquier mesa directiva del Concejo, cuando fue
presidente Jos&#233; Nicol&#225;s Duque me sent&#237; muy bien representado. En la
presidencia de Bernardo Alejandro Guerra no creo que haya discriminado a
nadie en los programas que tienen que ver con la ciudad. La Mesa lleva dos
meses y podr&#237;a evaluar en los dos meses cu&#225;ntos y quienes han ido y los que
faltan por ir.
Cuando fui presidente procur&#233; que todos por igual fueran e inclusive mi orden
era que presentaran en el tema que se sintiera m&#225;s c&#243;modo el concejal para ir.
Si cualquier impasse se ha presentado hay ocho meses para equilibrar en el
caso que haya un desequilibrio, cosa que no me gustar&#237;a que se diera. Creo
que en su momento tendremos posibilidad de discutir si se ha planteado que
UNE est&#225; quebrada.
A Bernardo Alejandro Guerra Hoyos le doy ese m&#233;rito en el tema de la
discusi&#243;n pol&#237;tica y el control pol&#237;tico sobre corrupci&#243;n de UNE, pero no me
quito el m&#233;rito que en ocho a&#241;os una de las personas que m&#225;s a estudiado a
UNE soy yo, inclusive les voy a traer las fechas de las actas porque en ocho
a&#241;os cuatro o cinco de los a&#241;os, los estados financieros, he sido yo el que cit&#233;
para que estudien estos estados financieros, he estudiado esa Empresa y
jam&#225;s dir&#237;a que est&#225; quebrada.
Argumentar&#233; sin descalificar a nadie y sin considerar que las apreciaciones del
otro son inv&#225;lidas porque las m&#237;as son contrarias. Har&#233; mi argumentaci&#243;n y en
ese sonido entrar&#233; a opinar una vez estemos en las discusiones del proyecto de
acuerdo porque hasta ahora debates sobre ese proyecto no se han dado para
fijar posiciones.
Hemos escuchado mucha gente a favor, como voces en contra. Ram&#243;n Emilio
Acevedo ha sido claro y las dem&#225;s bancadas que los debates deber&#225;n volver al
recinto y es all&#237; donde antes aprobarse o negarse creo haremos los debates con
cifras datos, constancias, documentos en mano.
He visto en los concejales que han cuestionado el proyecto seriedad y
compromiso de discutir porque es un proyecto de gran envergadura que con
seguridad la decisi&#243;n que tomemos debe ser la m&#225;s acertada en beneficio de la
ciudad, no en c&#225;lculos electorales, que con seguridad, los r&#233;ditos son pocos
para quienes calculas electoralmente con un proyecto de estos. Tengo dos o
tres ejemplos, Carlos Ballesteros se jug&#243; con todos los sindicatos en defensa de
sus salarios y lo dejaron quemar.
Diego Arango se jug&#243; con todos los transportadores de esta ciudad que tienen
8.000 conductores de bus, 30.000 de taxis, y hac&#237;an esos c&#225;lculos, como
tambi&#233;n en cuanto a quien va a ser presidente. En ese orden de ideas Diego se
peg&#243; una quemada enorme y ten&#237;a a todos los transportadores.
Germ&#225;n Hoyos fue el m&#225;s silbado y chiflado en la escisi&#243;n, las barras no
cab&#237;an, salieron 300.000 volantes por todas las calles contra Germ&#225;n Hoyos, y
en esa elecciones siguientes, fue la votaci&#243;n mayoritaria a la C&#225;mara en el
Departamento de Antioquia. Quienes a veces calculando que una barra est&#233; a
favor o en contra, toma la decisi&#243;n de votar a favor o en contrario, se deja llevar
por un mal consejero, porque se debe votar por lo que le conviene a la ciudad y
en ese sentido nos vamos a poner de acuerdo.
No descalifico a quien est&#233; en contrario y aspiro que quienes est&#233;n a favor
tampoco sean descalificados por quienes est&#233;n en contrario</speech><speech by="#carlosalbertobayercano" startTime="2013-04-09T00:00:00">Reitero la frase &#8216;no por mucho madrugar, amanece m&#225;s temprano&#8217;. Hay temas
tan trascendentales como el de UNE - Millicom y voy a procurar mencionar a
UNE, porque hoy es Millicom, pero ma&#241;ana puede ser otro extranjero.
Pero aqu&#237; hay temas m&#225;s trascendentales. Compa&#241;eros, hice un derecho de
petici&#243;n el pasado 1&#176; de abril a la junta directiva de EPM, y el 4 de abril me dan
respuesta as&#237;:
En atenci&#243;n a su solicitud contenida en la comunicaci&#243;n del asunto
para que se le informe en qu&#233; reuni&#243;n de Empresas P&#250;blicas se
aprob&#243; autorizar la fusi&#243;n de UNE EPM Telecomunicaciones con la
firma de Millicom, me permito indicarle que la mencionada operaci&#243;n
no se ha mencionado a&#250;n a la junta directiva de EPM para su
autorizaci&#243;n, pues esta instancia, de acuerdo con la informaci&#243;n
p&#250;blica existente, se dar&#225; &#250;nicamente si el Concejo de Medell&#237;n
levanta la restricciones contenidas en el acuerdo 45 de 2005 y puede
por lo tanto llevarse a cabo el tr&#225;mite de fusi&#243;n de conformidad con
las normas que regulan la materia.
El art&#237;culo 17 de los estatutos de la Empresa Industrial y Comercial Empresas
P&#250;blicas de Medell&#237;n ESP dice:
Funciones de la junta directiva
d) Autorizar la participaci&#243;n en sociedades consorcios, uniones
temporales o cualquier forma de asociaci&#243;n permita por la ley para el
cumplimiento de su objeto.
Una de las solas razones, porque con los compa&#241;eros que tienen otras
reuniones en el recinto, que poco escuchan, y me disculpan, hoy veo una
contradicci&#243;n, hay unas normas en los estatutos de EPM, y otra es la respuesta
que me dan el derecho de petici&#243;n.
Aparte que no se ha tocado el tema de las acciones y recursos de la ETB
Bogot&#225; donde el involucrado es el Concejo de Bogot&#225;, donde no hemos
conocido el concepto que tendr&#225; Petro al respecto; donde en este efecto y en
otros sabemos que hay cinco sesiones de estudios que deben ser llevadas a
cabo en el Concejo, reitero, lo t&#233;cnico, lo social, y lo que se ha visto financiero,
administrativo y jur&#237;dico.
Solicitar&#233; en el momento oportuno que el voto para este proyecto de acuerdo no
sea por bancada sino por personal.
Aqu&#237; hay un riesgo de nuevas generaciones, hay un historia, la cual estoy
estudiando cuando la empresa se llamaba Gerencia de Telecomunicaciones en
EPM antes del 95, despu&#233;s en el 2002, despu&#233;s en el 2005, 2006 y ahora, son
cuatro estructuras diferentes que han existido como la gerencia de
Telecomunicaciones hace muchos a&#241;os y hay que ver cu&#225;nto al precio de hoy
equivale el valor de un cliente en telecomunicaciones; porque hoy nos han
mostrado pero no han sustentado cuanto vale UNE y para vender algo primero
tenemos que cotizarlo para poder saber cuanto hay que pedir.
No hemos valorado cuanto vale UNE y es un tema &#225;lgido para empezar a
discrepar el vaiv&#233;n de la negociaci&#243;n. Repito, son los riesgos de unas nuevas
generaciones.
El an&#225;lisis de redise&#241;ar el cliente porque lo que UNE sabe es cuanto pagamos
cada ciudadano por la factura. &#191;Cu&#225;nto valdr&#225; UNE al cliente con un aliado
extranjero? Se&#241;or Secretario, pregunto si fue enviado el oficio al Ministerio de
las TIC con respecto al aplazamiento de la subasta de la 4G. Quisiera ver la
carta y si est&#225; la respuesta y ver en qu&#233; t&#233;rminos, y si la recibieron, confrontar
quien es el que nos va a dar la respuesta si fue dirigida al Ministerio o a qui&#233;n.
Hoy queremos mostrar otro aire en el Concejo de Medell&#237;n con intenci&#243;n que el
patrimonio de los antioque&#241;os siga siendo de los antioque&#241;os</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21578.pdf" /></preface></debate></akomaNtoso>