<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Abril</heading><debateSection><heading>ACTA 222
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-02T00:00:00">&#191;Esa comisi&#243;n no existe? Entonces es una pr&#243;rroga de la comisi&#243;n accidental
en manejo de cuencas en la que el doctor Jes&#250;s An&#237;bal act&#250;a como
coordinador</speech><speech by="#oscarhoyosgiraldo" startTime="2013-04-02T00:00:00">Presidente, solicitar&#237;a a la Corporaci&#243;n que enviemos una carta a la Dimayor
rechazando la hora del cl&#225;sico el s&#225;bado a las 7:30 o 7:45 de la noche.
A m&#237; me parece que este es un horario totalmente inconveniente para la ciudad
en las circunstancias en que se encuentra atravesando en estos momentos.
No solamente inconveniente sino inoportuna y desafortunada la hora. Lo digo
en el sentido que para garantizar la seguridad de las personas que asisten al
Estadio y las partes aleda&#241;as, las viviendas, locales comerciales que hay, se
tiene que desplazar un n&#250;mero significativo de agentes de la polic&#237;a y esto
repercute en que haya una desprotecci&#243;n en los barrios, en el Centro y todas
las comunas de Medell&#237;n.
Y adem&#225;s de esto, por la hora en que sale la hinchada, tan tarde en la noche,
propicia los enfrentamientos en los barrios. Y otro de los temas es que si uno
analiza los &#237;ndices de violencia en la ciudad de Medell&#237;n, los picos m&#225;s altos se
presentan precisamente en los fines de semana y particularmente el s&#225;bado.
Y no creo que la Dimayor por obedecer simplemente a un fin mercantilista,
determinado por las transmisiones de televisi&#243;n de los partidos, tenga
precisamente que definir que el horario del cl&#225;sico sea a altas horas de la noche
un s&#225;bado.
Creo que perfectamente lo pudo haber hecho a las 5:30, a las 3:30 o hacerlo en
la hora habitual en la que estamos acostumbrados los hinchas, que es el
domingo a las tres de la tarde; y si uno analiza la situaci&#243;n, porque en todos los
pa&#237;ses y en todas las ciudades se est&#225;n presentando cl&#225;sicos, pero
concretamente al partido Medell&#237;n&#8211;Nacional s&#237; se le debe dar un tratamiento
especial y solicitarle a la Dimayor que cambie la hora de este partido.
Creo que esta es una petici&#243;n que muy seguramente nos acompa&#241;an los
clubes, tanto el Deportivo Independiente Medell&#237;n como el Atl&#233;tico Nacional y
como nos acompa&#241;an tambi&#233;n las autoridades, la Polic&#237;a Municipal y estoy
seguro que la Administraci&#243;n Municipal tambi&#233;n. El mismo Inder, que tambi&#233;n
tiene que ver mucho con la organizaci&#243;n de este Cl&#225;sico.
Es importante que la Dimayor no est&#233; ajena a la realidad social que se
encuentra en la ciudad de Medell&#237;n y es m&#225;s, a los antecedentes que se han
presentado en Cl&#225;sicos anteriores. Es propiciar que los hinchas salgan a las
10:00 u 11:00 de la noche, es casi fomentar unos enfrentamientos en los barrios
y tambi&#233;n es esa cantidad de agentes que se tienen que desplazar, que
deber&#237;an de estar vigilando los barrios y haciendo unas labores m&#225;s
importantes por la ciudad, se tengan que desplazar al Estadio, dejando
desprotegida la ciudad.
Le solicito, se&#241;or Presidente, respetuosamente que de parte de
Comunicaciones un comunicado, que lo firmemos los 21 concejales y que lo
enviemos a la Dimayor, lo m&#225;s pronto posible. De ser posible, el d&#237;a de hoy.
Tambi&#233;n saquemos un comunicado de prensa, donde el Concejo solicita el
cambio de horario para el partido del s&#225;bado de Cl&#225;sico</speech><speech by="#santiagomanuelmartinezmendoza" startTime="2013-04-02T00:00:00">En el mismo sentido mi intervenci&#243;n, con un saludo a todas y todos, del
honorable concejal &#211;scar Hoyos Giraldo.
All&#237;, detr&#225;s del Colegio Salazar y Herrera, en La Am&#233;rica, se present&#243; una
matanza ayer. Cuatro muchachos. No tengo informaci&#243;n sobre lo que ha
manifestado la Polic&#237;a Metropolitana o lo que se ha dicho por parte de
investigaci&#243;n alguna. Digo que &#8216;en el mismo sentido&#8217; porque la Dimayor le
importa un pepino, aqu&#237; estuvieran pidi&#233;ndonos cita si las relaciones entre UNE
y Dimayor estuvieran latentes para la transmisi&#243;n del f&#250;tbol. Estuvieran
pidi&#233;ndole cita a Concejo, a la Mesa Directiva y a los 21 corporados en general.
1.400 polic&#237;as inicialmente para un Cl&#225;sico. 600 en alerta. Son 2.000 agentes
del orden para un partido de f&#250;tbol; o sea, estamos hablando de 1.400 efectivos
para el juego y 600 en alerta en puntos que pueden ser dif&#237;ciles, tras la salida
del partido. Estamos hablando de la externalidades del f&#250;tbol porque all&#225; en el
Estadio no pasa nada o lo que pasa es muy f&#225;cil de solucionar. Pero todo va de
la mano de la programaci&#243;n; entonces, por lo menos, que el comunicado, doctor
&#211;scar, no solamente diga, manifiesta no estar de acuerdo con ese horario sino
que se le solicit&#233; a la Direcci&#243;n Mayor del F&#250;tbol Colombiano que no programe
m&#225;s partidos Cl&#225;sicos en ese horario.
Porque es un Cl&#225;sico tambi&#233;n Millonarios &#8211; Nacional o Millonarios &#8211; Medell&#237;n,
inclusive el Am&#233;rica porque est&#225; en la B. aqu&#237; hay muchos partidos que est&#225;n
calificados con AAA, si mal no estoy. Y hay un Comit&#233; de Convivencia que le
hemos pedido al se&#241;or secretario de Gobierno, Jorge Mej&#237;a Mart&#237;nez, que
revise adecuadamente, desde el punto de vista pedag&#243;gico y en conjunci&#243;n
Gobierno con Secretar&#237;a de Educaci&#243;n y Cultura Ciudadana, se invierta una
cantidad de recursos y el comportamiento de las ciudadanas y los ciudadanos,
de las j&#243;venes y los j&#243;venes, sigue siendo el mismo. Entonces uno termina
diciendo que esos recursos se pierden.
La ciudad tiene un desamor, doctor Luis Bernardo V&#233;lez, querido amigo, te lo
digo con el coraz&#243;n. En la ciudad hay desamor que no se soluciona con una
cantidad de profesionales pensando cosas en un escritorio, hay que buscar
todos los actores, t&#233;cnicos de voleibol, de baloncesto, de f&#250;tbol en los barrios y
darles una caracter&#237;stica a los educadores, a los jefes de n&#250;cleo; estamos
cansados ya de que la academia diga: &#8216;&#191;qu&#233; se hace en los barrios?&#8217;
La academia no tiene la soluci&#243;n. En los &#250;ltimos cinco Gobierno, &#191;cu&#225;nto se ha
invertido, por Dios? Haga el ejercicio con las personas en situaci&#243;n de calle.
&#191;Cu&#225;ndo usted lleg&#243; aqu&#237;, cu&#225;ntos eran? &#191;Cu&#225;ndo yo llegu&#233; cu&#225;ntos eran? No
se llegaba a 200 personas, doctor Ram&#243;n y el &#250;ltimo estudio de la Nacional dice
que &#8216;son 7.600&#8217;.
&#191;Entonces, la plata que invertimos para d&#243;nde se va? &#191;Qu&#233; es lo que se hace?
Nosotros tenemos que buscar al coraz&#243;n de los medellinenses. Ah&#237; est&#225; el
cerebro donde se procesa la bondad, fundamentalmente el amor y esto que
estoy diciendo sobre el tema de las barras y de los aficionados que aprovechan
y de la situaci&#243;n coyuntural que ahora vivimos y que si puede ser aprovechable,
va de la mano con eso.
El discurso de Francisco no es de burla. Cuando &#233;l habla de la justicia, habla de
darles a las personas, con lo que se sientan satisfechos, con algo que les
alegre el coraz&#243;n, pero aqu&#237; ya nada alegra el coraz&#243;n porque hay mucho
desamor. Se&#241;or Presidente, la solicitud respetuosa, que el comunicado tenga &#233;l
reprochar el horario, que es un desconocimiento absoluto de la Divisi&#243;n Mayor
del F&#250;tbol Colombiano frente a lo que vivimos en la ciudad y peticionar que no
se vuelva Cl&#225;sico alguno a programar en ese horario, de las 7:45 de la noche</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-02T00:00:00">Voy a hablar sobre dos cositas. La primera, cuando est&#225;bamos ac&#225; hablando
sobre el tema de la fusi&#243;n de Emvarias con Empresas P&#250;blicas de Medell&#237;n,
hice un derecho de petici&#243;n sobre unos incentivos que se dieron en el mes de
diciembre a los empleados de libre nombramiento y remoci&#243;n.
El derecho de petici&#243;n lo tengo aqu&#237;, en mis manos, y fue solicitado. Dice que el
incentivo a empleados de libre nombramiento y remoci&#243;n lo solicit&#243; el se&#241;or
gerente de la Junta Directiva.
Aprobar el pago de un incentivo econ&#243;mico a los empleados de libre
nombramiento y remoci&#243;n en relaci&#243;n a sus logros y desempe&#241;os,
durante la presente vigencia. Durante su intervenci&#243;n se hace
referencia al informe suscrito por la Secretar&#237;a General de la entidad,
el cual hace parte integral de la presente acta.
La decisi&#243;n de la Junta Directiva qued&#243; aprobada con cuatro votos a
favor y tres en contra. El total del incentivo fue de 64.462.611.
Mi preocupaci&#243;n, honorables concejales, es que s&#237; quisiera que me contaran
m&#225;s detalladamente &#191;cu&#225;l es el buen desempe&#241;o de Empresas Varias de
Medell&#237;n? &#191;Bajo qu&#233; condiciones? Y a eso ab&#243;nele que tambi&#233;n le solicitamos
un informe, no s&#233; si se lo entregaron a ustedes, de &#191;cu&#225;ntos hallazgos est&#225;n
hoy en la Contralor&#237;a por el mal desempe&#241;o de Empresas Varias de Medell&#237;n?
Tengo ac&#225; en mis manos algunos ya fallados, como por ejemplo, el tema de los
999 millones que le pagaron a Hacienda, a sabiendas de que el Estatuto
Tributario los hab&#237;a exonerado de este impuesto y lo pagaron.
Fuera de eso, tenemos 16. Mi pregunta es: &#191;Buen desempe&#241;o en qu&#233;?
Que ellos se busquen ese incentivo, 19 personas, est&#225;n los nombres ac&#225;,
incluyendo al se&#241;or Gerente: el se&#241;or Cano Viera Juan Diego, que es el director
de Planeaci&#243;n; Castrill&#243;n Villamizar Victoria Luc&#237;a, directora Administrativa;
Correa Ruiz Beatriz Elena, administradora de Zona; Duque Zuluaga Orlando
Alfonso, administrador de Zona; Franco Acevedo Jaime Arturo, director
Financiero; Giraldo Osorio Carlos Mario, subdirector; Hincapi&#233; Toro Marleny,
subdirectora; Hurtado Hurtado Javier Ignacio, gerente General; Marina &#193;lvarez;
Eduard Mauricio, administrador de zona y as&#237; sucesivamente.
64 millones de pesos por el buen desempe&#241;o. Me lo tienen que demostrar con
elementos m&#225;s reales porque no lo veo. O m&#225;s, si Empresas Varias de Medell&#237;n
busc&#243; incorporarse a Empresas P&#250;blicas de Medell&#237;n, &#191;por algo es? No han
podido hacer la Estaci&#243;n de Transferencias, que era la salvaci&#243;n de esta
entidad, vayan a darse unos incentivos por m&#225;s de 64 millones de pesos. Creo
que eso no tiene raz&#243;n de ser y le voy a solicitar, de igual manera, a la
Contralor&#237;a, aqu&#237; est&#225; el documento para que me haga una investigaci&#243;n sobre
este tema.
De igual manera, la Personer&#237;a. Por ah&#237; est&#225; el doctor Carlos Mario, a quien
tambi&#233;n le entrego un documento, donde est&#225;n haciendo ya una investigaci&#243;n
disciplinaria por unos hallazgos. A m&#237; me tienen que demostrar que estos
incentivos son reales.
Me deja muy preocupado, se&#241;or Presidente y honorables concejales, sobre
estos temas y nosotros nos quedamos tranquilos, como si com&#250;n y corriente
que esta gente se de sus incentivos y los que verdaderamente trabajan, que
son los obreros, no tengan derecho a esto.
Ese es un tema. el otro tema, se&#241;or Presidente, fue que el d&#237;a de ayer sali&#243; un
comunicado, no s&#233; qui&#233;n lo firm&#243;, habla de que &#8216;nosotros los concejales que
votamos el parar las deliberaciones sobre el tema de UNE &#8211; Millicom, dicen que
somos irresponsables&#8217;. Yo s&#237; quiero que me den claridad sobre ese tema.
Porque me mandan mal el mensaje o estoy leyendo mal el mensaje pero creo
que nosotros, los 11 concejales que votamos esa proposici&#243;n del doctor Rober
Boh&#243;rquez, para que usted le ponga atenci&#243;n a esto.
Hay un comunicado de prensa, creo que nosotros tambi&#233;n merecemos respeto.
Ese es un tema de tipo pol&#237;tico, como quiera llamarse; pero ese tipo de cosas y
agresiones no las acepto, se&#241;or Presidente, porque eso no viene bien para el
Concejo de la Ciudad, m&#225;s a&#250;n cuando nos consideramos una familia. Lo hice
con el mayor respeto, lo seguir&#233; haciendo. Pero s&#237; pido respeto de parte de las
personas que firmaron ese comunicado. Lo hago en nombre de la Bancada del
Partido de U, que son los que obviamente venimos, de alguna manera,
haciendo un control pol&#237;tico sobre el tema de UNE. Hay otros compa&#241;eros,
como el doctor Luis Bernardo, Rober Boh&#243;rquez y otros, que de igual manera
nos dicen ah&#237; de que somos irresponsables.
No lo s&#233;, pero tendr&#225;n m&#225;s detalladamente que decir cu&#225;l es la responsabilidad
de nosotros, en ese sentido; por el simple hecho de buscar que un compa&#241;ero
nos acompa&#241;e en un proceso, que es muy profundo, que es determinante en
muchas cosas para la ciudad, y que no s&#233; donde est&#225; el pecado de eso y
porque lo llaman irresponsable. En ese sentido exijo respeto porque uno no
puede escribir por escribir sino con elementos que tengan los an&#225;lisis y tengan
la responsabilidad en lo que se hace y nosotros lo hicimos con plena conciencia
y una proposici&#243;n que hizo la bancada de Cambio Radical, la apoyamos, y
seguro aqu&#237; nos vamos a encontrar en muchos momentos para apoyar otras
cosas.
En ese sentido solicito que se me haga un poco claridad sobre el t&#233;rmino
&#8216;irresponsabilidad&#8217; es m&#225;s, nosotros tenemos independencia de decir y hacer
las cosas pero con respeto</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-02T00:00:00">Complemente de acuerdo, concejal, no amerita ning&#250;n ep&#237;teto ni calificativo. La
Corporaci&#243;n es aut&#243;noma en tomar sus decisiones. Ayer dej&#233; una constancia
personal, pero dista de cualquier calificativo.
Est&#225;n en su pleno derecho y respeto y acato las mayor&#237;a por la democracia.
Una cosa es que no la comparta, y dejo mi constancia.
En ese sentido merecen todo el respeto los concejales</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-02T00:00:00">Quer&#237;a hacer una proposici&#243;n y no tiene nada que ver con UNE.
Solicito que aprobemos un minutos de silencio por tres seres humanos, que de
verdad es muy lamentable que pasara ayer y antes de ayer; dos j&#243;venes que
encontraron en el r&#237;o Medell&#237;n desmembrados, an&#243;nimos, de 17 y 19 a&#241;os, y
una beb&#233; en el barrio Bel&#233;n en una bolsa de basura que al parecer la arroj&#243; su
madre.
Por eso he insistido que hay cosas que trascienden lo de UNE. Para algunos,
hay cosas mucho m&#225;s preocupantes y dolorosas en lo social y en el tema de
violencia en Medell&#237;n. Quisiera solicitar, a pesar que no es un personaje
conocido ni va a salir en los titulares, que hagamos un minuto de silencio por
esas tres personas</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-02T00:00:00">Quer&#237;a retomar el tema del doctor &#211;scar Hoyos Giraldo.
Dice una antigua frase: &#8216;Cr&#243;nica de una muerte anunciada&#8217; y aqu&#237; es &#8216;cr&#243;nica de
un vandalismo anunciado&#8217; y cr&#243;nica ojal&#225;, no de muchos in sucesos el pr&#243;ximo
s&#225;bado.
Doctora Aura Marleny Arcila, usted ha venido trabajando tambi&#233;n ese tema en
una comisi&#243;n accidental de c&#243;mo hacemos esfuerzos entre todos para disminuir
la violencia al interior del Estadio pero sobre todo por fuera que est&#225; la dificultad
mayor.
Ayer en las horas de la tarde en una emisora escuch&#233; que la Polic&#237;a ya hab&#237;a
hecho la solicitud a la Dimayor que el horario era improcedente para la ciudad y
por la calidad del partido y que la Dimayor, seg&#250;n lo que escuch&#233; en la parte
final, hab&#237;a negado la proposici&#243;n de la Polic&#237;a de cambiar el horario.
Dec&#237;a el periodista que si pasaba algo qu&#233; cr&#237;ticas se le iba a hacer a la Polic&#237;a
si ellos mismos hab&#237;an solicitado cambio de horarios.
Otra vez la comuna 11 estar&#225; llena del vandalismo de las personas que no son
hinchas, son v&#225;ndalos, y no es la primera vez. La comuna 11 se ha unido en
forma simb&#243;lica y ha hecho las protestas para que estas actividades de
vandalismo se reduzcan pero vemos lo contrario a pesar de los muchos
esfuerzos o los m&#250;ltiples recursos o acciones de todos los frentes.
Como concejales tenemos que ser reiterativos en ese comunicado,
contundentes, a la violencia en la ciudad no se le puede agregar otra violencia
constante porque cada partido va a ser una guerra. Fuera de que fue uno de los
sectores de mayor incremento en el predial, se deval&#250;an las casas del sector de
la comuna 11. Ese rinc&#243;n de Medell&#237;n que era un buen vividero que poco
atractivo es, sabiendo que lo tiene todo, pero que por este hecho repetitivo de
violencia poco a poco est&#225; perdiendo el valor y que cada ocho d&#237;as que hay
partido de f&#250;tbol vemos las batallas de unos violentos y desadaptados.
Y el Estado u organizaciones que dirigen el f&#250;tbol tienen que mirar m&#225;s que
recursos econ&#243;micos, que desde luego es importante, c&#243;mo establecen esos
horarios poco oportunos y sobre todo si lo dice la misma Polic&#237;a. En ese sentido
no est&#225;n ayudando nada, como quien dice vale huevo esos 1.500 o 2.000
hombres que coloque ah&#237; en concordancia con los resultados.
Que triste que uno siempre detr&#225;s de un partido que debiera ser importante por
la l&#250;dica y el deporte, est&#233; pensando a d&#243;nde ser&#225;n los muertos y heridos
ahora, donde ser&#225; el rompimiento de vidrios y da&#241;o de carros en la comuna 11,
que por lo general es la parte afectada constantemente de la ciudad. Pienso
que ese comunicado debe ser respetuoso pero de forma contundente en las
apreciaciones del Concejo frente a la autoridad de la Dimayor que neg&#243; la
solicitud de la Polic&#237;a en cuanto al cambio de horario.
Doctor &#211;scar Hoyos, bienvenida esa observaci&#243;n, son temas que bien o mal se
tienen que tratar en este Concejo por el bien de la ciudadan&#237;a y para evitar cada
ocho d&#237;as una guerra p&#250;blica, unos muertos, una violencia m&#225;s, unos
desadaptados m&#225;s en la ciudad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-02T00:00:00">Con mucho gusto vamos a producir el documento. Le pido al Jefe de
Comunicaciones que les participe del borrador para enviar el pronunciamiento
del Concejo.
Minuto de silencio a solicitud del concejal Luis Bernardo V&#233;lez Montoya</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomanuelmartinezmendoza" id="santiagomanuelmartinezmendoza" showAs="Santiago Manuel Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21572.pdf" /></preface></debate></akomaNtoso>