<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Abril</heading><debateSection><heading>ACTA 227
</heading><speech by="#johnjaimemoncadaospina" startTime="2013-04-08T00:00:00">Me gustar&#237;a que nos uni&#233;ramos, a lo que vamos a solicitar el doctor Carlos
Bayer y quien habla.
El s&#225;bado a primeras horas de la ma&#241;ana muri&#243; un gran dirigente del
Departamento de Antioquia, H&#233;ctor V&#233;lez Uribe, un hombre hecho en el
deporte, para el deporte. Ayer estuvimos acompa&#241;&#225;ndolo en las honras
f&#250;nebres en el coliseo Iv&#225;n de Bedout, que fue su hogar durante muchos a&#241;os.
&#201;l se desempe&#241;aba como gerente del Comit&#233; Ol&#237;mpico Colombiano. Fue un
alto directivo en el 81 del baloncesto antioque&#241;o. Fue gerente del equipo de Los
Paisas, 1995, 1996. Perteneci&#243; tambi&#233;n a la Federaci&#243;n Colombiana de
Moton&#225;utica, donde hizo varias actividades importantes. Igualmente, estuvo
como uno de los gestores de los Juegos Suramericanos 2010.
Tambi&#233;n como subgerente del Comit&#233; Ol&#237;mpico estuvo al frente de toda la
organizaci&#243;n que dio a la postre un gran resultado del incremento de las
medallas ol&#237;mpicas por Colombia. Po tal motivo, se&#241;or Presidente, le solicito de
forma respetuosa, un minuto de silencio por este destacado hombre y por un
destacado dirigente del deporte regional y colombiano.
Tambi&#233;n, Presidente, le solicito que a trav&#233;s suyo, le mandemos una carta de
p&#233;same y solidaridad al doctor Baltazar Medina, presidente del Comit&#233; y todo el
equipo de trabajo y a su familia, do&#241;a Silvia y todos sus hijos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-08T00:00:00">Es una comunicaci&#243;n en la que &#233;l informa que se ha separado de la Secretar&#237;a
de Desarrollo Social el tema de productividad y competitividad y se ha creado
una secretar&#237;a</speech><speech by="#ramonemilioacevedocardona" startTime="2013-04-08T00:00:00">En esta plenaria tomamos una decisi&#243;n antes del 5, es que se suspend&#237;a de
las plenarias todo lo que tuviera que ver con la fusi&#243;n de UNE y Millicom.
Me llama la atenci&#243;n que todav&#237;a haya funcionarios excus&#225;ndose de venir a
unas plenarias que ya no existen y que no se les haya notificado a todas estas
personas que esas invitaciones y citaciones ya no tienen lugar.
Porque si se est&#225;n manteniendo las citaciones para la reuni&#243;n que se sigue
haciendo en este recinto, transmitida por UNE, con los ponentes, deber&#237;a de ser
claro ese tipo de comunicaciones, lo cual me genera much&#237;simo desconcierto y
descontento</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-08T00:00:00">Concejal, esa excusa no tiene nada que ver con esa proposici&#243;n, es de una
sesi&#243;n completamente diferente. Y en consecuencia con la proposici&#243;n de los
once concejales, le informo a usted y a todos los concejales, por quinta vez, que
la Mesa Directiva procedi&#243; a cancelar todas las sesiones de la corporaci&#243;n que
tengan que ver con UNE y con Millicom.
En consecuencia de eso, procedi&#243;, de acuerdo con el reglamento, a restablecer
el cronograma. Y ese cronograma, a partir del d&#237;a que se cancelaron esas
sesiones, se restableci&#243; con citaciones, de acuerdo como indica el Reglamento.
Es tal que esta semana tendremos la sesi&#243;n de seguridad. El lunes 15 la del
Centro; el martes el informe de gesti&#243;n del Alcalde; el mi&#233;rcoles la situaci&#243;n
estado de la comunidad de Naranjal. El jueves 18 el mes de los ni&#241;os con el
invitado extranjero Francesco Tonucci. El viernes 19 el debate de Empresas
Varias. El 20 la sesi&#243;n de medio ambiente; el 22 informe capacidad de
organizaci&#243;n de la EDU, debate de control pol&#237;tico del concejal Miguel Quintero.
El 23 tenemos la sesi&#243;n descentralizada con la milla financiera de El Poblado.
El 24 el foro de derechos humanos, entrega de la condecoraci&#243;n Jes&#250;s Mar&#237;a
Valle Jaramillo. El 25 cintur&#243;n verde. El 26 valorizaci&#243;n y estoy pendiente de
confirmar la fecha de reincorporaci&#243;n del concejal Bernardo Alejandro Guerra
para cumplir con las dos sesiones pendientes citadas por &#233;l, que son
restaurantes escolares y las 100 preguntas de UNE y aspiro, una vez se
concluya esta sesi&#243;n, determinar la posibilidad de proponer a la corporaci&#243;n las
fechas que queden faltando, el mecanismo que vamos a emplear</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-04-08T00:00:00">Para solicitarle al doctor Jes&#250;s An&#237;bal hacer parte de esta Comisi&#243;n Accidental,
para hacerle seguimiento a las Unidades Productivas de la ciudad de Medell&#237;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-08T00:00:00">&#191;Es una pr&#243;rroga, concejal Jes&#250;s An&#237;bal? Esa Comisi&#243;n ya existe</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-08T00:00:00">Teniendo en cuenta de que es una pr&#243;rroga, s&#237; le solicito al doctor Jes&#250;s
An&#237;bal, que me permita hacer parte de la Comisi&#243;n</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-08T00:00:00">La Comisi&#243;n Accidental de La Honda, docto Roberto, ya existe. Inclusive, hay
que entregar un Informe Parcial de dicha Comisi&#243;n, porque nos hemos reunido
en varias ocasiones sobre el tema.
Incluso trabajamos con la misma Comisi&#243;n del Barrio La Cruz. Se ha hecho
mucha cosa.
Lo invitar&#237;a para que nos acompa&#241;e en esa Comisi&#243;n. Ser&#237;a muy importante,
doctor Roberto que usted hiciera presencia en esas comisiones.
M&#225;s bien era solicitarle a la Mesa que usted haga parte de esa Comisi&#243;n de La
Honda y estemos trabajando por all&#225;, usted y yo, conjuntamente en el tema.
La otra, revisen lo del barrio El Pomar, que hay una Comisi&#243;n Accidental
conjuntamente con la del barrio Santa In&#233;s.
Creo que ah&#237; no hay ninguna dificultad, doctor Roberto, que de pronto usted
trabaje la Comisi&#243;n Accidental de El Pomar, porque tengo una de Santa In&#233;s.
No s&#233; si est&#225; ah&#237; tambi&#233;n El Pomar, rev&#237;senla, que vale la pena.
Pero lo de la Comisi&#243;n Accidental de La Honda, esa s&#237; le pido el favor, doctor
Roberto, que retire esa proposici&#243;n y mejor coloque la proposici&#243;n que usted
haga parte de esa Comisi&#243;n Accidental</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-08T00:00:00">De todas maneras, le quiero informar a los compa&#241;eros concejales, que le
hemos dado instrucci&#243;n la Mesa Directiva a la Secretar&#237;a General, esta
ma&#241;ana, en reuni&#243;n, para hacer un cuadro de el tema de las comisiones
accidentales.
Tenemos muchas dificultades de apoyo log&#237;stico, entre muchas otras. Porque
las comisiones no terminan sino que son casi permanentes. Est&#225; bien que un
concejal tenga 30, 40, 50, 100 pero tiene que ir ayudando a que vayan
culminando para poder tener una capacidad operativa.
Ustedes saben que hay que desplazar personal jur&#237;dico, personal de apoyo,
equipo de sonido. Entonces, en aras a garantizar la permanencia de las mismas
y a mejorarlas, vamos a hacer un estudio para buscar un mecanismo que nos
permita, por lo menos, atenderlas sin trauma y buscar c&#243;mo log&#237;sticamente
podemos darles respuesta a las mismas</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-08T00:00:00">En ese sentido, s&#237; me quiero pronunciar. De mis Unidades de Apoyo tuve que
colocar un abogado para que me acompa&#241;e en ese proceso porque el personal
de ac&#225;, de las Comisiones y ojal&#225; me est&#233;n escuchando todas y todos, el d&#237;a
viernes, a las 12:00 del d&#237;a, termin&#243; el trabajo de las comisiones.
Si uno cita ac&#225; una comisi&#243;n accidental el d&#237;a viernes, a las 6:00 de la tarde, ya
va ning&#250;n abogado. Ll&#225;mese Primera, Segunda o Tercera. A m&#237; s&#237; me gustar&#237;a
que usted me oficiara, los que trabajan del Municipio, aqu&#237; en el Concejo de la
ciudad de Medell&#237;n, cu&#225;l es el horario de trabajo de ellos porque cuando ya hay
una comisi&#243;n a las 6:00 de la tarde, un viernes, &#8216;simplemente ll&#233;vese el
expediente, si va el personal de apoyo de nosotros&#8217;.
&#191;D&#237;game cu&#225;l es la labor de trabajo de ellos?
Porque aqu&#237; s&#237; quedamos que respet&#225;ramos los domingos y los d&#237;as s&#225;bados
trabaj&#225;ramos siquiera m&#237;nimo en las horas de la ma&#241;ana. Pero ni siquiera el
viernes a las 3:00 o desde ese tiempo, ya no van. Hablo para cada una de las
abogadas. Por eso lo digo aqu&#237;, presente. A las 12:00 del d&#237;a termina el trabajo
de ellos. Brega que un tiene que estar despu&#233;s de las 12:00 del d&#237;a o despu&#233;s
de las 6:00, ellos no van a nada.
Tuve que colocar un abogado. Casi, doctor Nicol&#225;s, que me va a tocar colocar
un abogado de la parte mis asistentes &#250;nica y exclusivamente para atender las
comisiones accidentales. Y que los abogados de ac&#225; no vayan a nada de eso,
se lo digo porque soy quiz&#225;s, entre comillas, tengo m&#225;s comisiones
accidentales, aunque no lo creo. Ya hoy uno, s&#237; quisiera saber cu&#225;les son las
funciones de las Comisiones ac&#225;, porque uno puede ya tener en cuenta para
que le ayude en un proyecto de acuerdo. Eso se acab&#243; aqu&#237;.
Aqu&#237; los abogados no le ayudan a uno con un acuerdo. &#8216;Eso ya es problema de
esa oficina&#8217;. Tambi&#233;n le pido por favor que, v&#237;a oficio, me diga cu&#225;les son las
funciones de los abogados y las secretarias ac&#225;. Que nos sirvan como soporte
del Concejo de la ciudad de Medell&#237;n, o para qu&#233; est&#225;n las Comisiones all&#225; y
las abogadas de las Comisiones, s&#237; me tiene muy preocupado, la verdad es que
no s&#233; cu&#225;les son las funciones de ellos.
Le digo a una abogada: &#8216;Ay&#250;deme con esto&#8217;. &#8216;No, es que tengo mucho trabajo
en esto y en aquello&#8217;. Entonces, si es necesario, tambi&#233;n h&#225;ganme claridad y
de ahora en adelante colocar&#233; un abogado de la oficina m&#237;a, hasta un
comunicador para que pueda trabajar con el equipo de sonido y entonces ya
sabemos que las abogadas de las Comisiones tienen otras funciones, no para
los concejales sino para otras cosas de la ciudad de Medell&#237;n. Gracias</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-08T00:00:00">Creo que no es del caso adelantar ahora el debate. Con mucho gusto le
contamos, somos 21, pero hacemos un estudio y un chequeo de esa situaci&#243;n.
El tema es para mejorar y no para perjudicar, ni para empeorar a nadie. La gran
verdad, es que aqu&#237; son 21 concejales, con mucho trabajo todos y en eso
estamos. Vamos a revisar con mucho gusto.
Continuemos con el Orden del D&#237;a, se&#241;or Secretario. En consideraci&#243;n las
proposiciones con las salvedades hechas; les solicito eso s&#237;, con todo respeto
que me hagan un filtro de cu&#225;les, porque no podemos repetir y c&#243;mo podemos
mirar, si es que hay que nombrar el Proponente para que est&#233; en la comisi&#243;n
que ya exist&#237;a y no repitamos funciones</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-04-08T00:00:00">Para solicitarle a la Secretar&#237;a retirar la proposici&#243;n de la problem&#225;tica de La
Honda, ya que existe una Comisi&#243;n Accidental pero en su defecto seguir con la
proposici&#243;n de El Pomar</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-08T00:00:00">Esta proposici&#243;n es oral, pero la har&#233; por escrito.
Ma&#241;ana, 9 de abril es el aniversario de la muerte de Jorge Eli&#233;cer Gait&#225;n, ex
Concejal de la ciudad de Medell&#237;n. De pronto ese detalle no lo sab&#237;amos
muchos.
Aqu&#237; tambi&#233;n hay, Presidente, quiero auscultarla con usted una Orden &#8216;Jorge
Eli&#233;cer Gait&#225;n&#8217; del Concejo de la ciudad para ilustres personajes. Quisiera
proponer que se le entregue esta Orden al doctor Bernardo Alejandro Guerra
Serna, al doctor Armando Estrada Villa, al doctor Bernardo Trujillo Calle, y
quer&#237;a proponer tambi&#233;n al ex Alcalde de la ciudad de Medell&#237;n, doctor (se me
fue la paloma), pero ya se le hizo ese reconocimiento con la Orden &#8216;Jorge
Eli&#233;cer Gait&#225;n&#8217;.
Entonces propongo estos tres grandes liberales, personas reconocidas en la
ciudad de Medell&#237;n y que se hacen, de manera meritoria, acreedores a este
reconocimiento</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-08T00:00:00">En relaci&#243;n al tema, para ma&#241;ana no alcanzamos, pero existe un acuerdo que
venimos trabajando con Comunicaciones. Solicito que los concejales que
tengan candidatos para esa orden, en el transcurso del d&#237;a y ma&#241;ana, los
inscriban, para nosotros poder establecer el mecanismo para seleccionarlos</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-08T00:00:00">No s&#233; si cabe en proposiciones o varias, pero reiterar la proposici&#243;n que
ma&#241;ana la sesi&#243;n comience a las 8:00 a.m., e invitar a que el Concejo se
vincule a la 9:00 a.m., a la &#8216;marcha por la paz&#8217; y a favor del &#8216;d&#237;a de las v&#237;ctimas&#8217;,
que tambi&#233;n se consider&#243; as&#237; este d&#237;a. La macha comenzar&#237;a en el Parque
Bicentenario a las 9:00 a.m.
Solicitar como lo hicimos, a la Mesa Directiva, al Alcalde, que permita que los
funcionarios que quieran asistir lo puedan hacer.
En el a&#241;o 2008 estuvimos en una marcha en el pa&#237;s en contra de la guerra,
ma&#241;ana es la posibilidad tambi&#233;n de marchar y que el Alcalde y la
Administraci&#243;n lo propicie</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-08T00:00:00">Ya la proposici&#243;n fue aprobada, la hizo el concejal Yefferson Miranda</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-08T00:00:00">Esa proposici&#243;n ya fue aprobada</speech><speech by="#ramonemilioacevedocardona" startTime="2013-04-08T00:00:00">&#191;La proposici&#243;n que present&#243; la bancada Liberal de la Orden Jorge Eli&#233;cer
Gait&#225;n entra aqu&#237;?</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-08T00:00:00">No, la orden Jorge Eli&#233;cer Gait&#225;n existe por acuerdo municipal. Es una
condecoraci&#243;n que usualmente no la han tenido en cuenta los presidentes, el
concejal Jos&#233; Nicol&#225;s Duque cuando fue presidente condecor&#243; a una persona,
y es un acuerdo. Lo que ha impulsado el doctor Carlos Mario Mej&#237;a M&#250;nera es
que se haga en el marco de la conmemoraci&#243;n de su fallecimiento, que ya no
nos da tiempo; sin embargo, nosotros la retomamos y ma&#241;ana les avisaremos
para cuando. El mecanismo es que ustedes inscriban los candidatos</speech><speech by="#ramonemilioacevedocardona" startTime="2013-04-08T00:00:00">Me gustar&#237;a acompa&#241;ar la posici&#243;n del doctor Carlos Mario Mej&#237;a M&#250;nera</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-08T00:00:00">Es voluntad de nosotros retomar esa condecoraci&#243;n. Solicito que se le d&#233;
copia del acuerdo a todos los concejales</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-08T00:00:00">En el sentido de todos estos d&#237;as reiterar que todo lo que se haga aqu&#237; con el
tema de UNE - Millicom debe volver al Concejo. La mayor&#237;a de los concejales
necesitan caminar esos caminos que se est&#225;n caminando por almas solitarias
para poder en alg&#250;n momento entrar a tomar una decisi&#243;n responsable y a la
altura de lo que se le pide al Concejo.
Entonces es para recordar que debe volver absolutamente todo lo que se est&#225;
haciendo en el tema de UNE - Millicom, sin excepci&#243;n alguna. Creo que los
concejales tienen claro que ma&#241;ana cada cosa se tiene que repetir con puntos,
comas, signos de admiraci&#243;n o de interrogaci&#243;n. Presidente, nuevamente
agradezco sus garant&#237;as y que las siga manteniendo como lo ha venido
haciendo cada vez que hago este tipo de constancias</speech><speech by="#alvaromunerabuiles" startTime="2013-04-08T00:00:00">Esta ma&#241;ana me despert&#233; con una nota de RCN Televisi&#243;n en donde
mostraban la historia de uno de los caballos excocheros de Bogot&#225;, son 2.8000
y han entregado 200. Mostraban en la nota como lleg&#243; el caballito a la
universidad encargada del proceso; ellos copiaron muy bien el protocolo de
Medell&#237;n, tambi&#233;n contrataron una universidad para que los recibiera, los
evaluara y los tratara mientras los entregaban en adopci&#243;n a los adoptantes.
Mostraron el caballo como lleg&#243; a la universidad y como est&#225; hoy, casi dos
meses despu&#233;s, viviendo en un para&#237;so en una finca en la sabana. Me entr&#243;
mucha nostalgia y me acord&#233; de mis compa&#241;eros concejales que adoptaron
caballos. Me acord&#233; de Jes&#250;s An&#237;bal Echeverri Jim&#233;nez, Ram&#243;n Emilio
Acevedo Cardona, la doctora Mar&#237;a Mercedes, de ese proceso que fue tan duro
en Medell&#237;n porque no ten&#237;amos ning&#250;n mandato legal, nacional, que nos
obligara.
Me acord&#233; mucho del doctor Andr&#233;s Uriel Gallego, mi gran amigo; en el
uribismo hay muchos amantes de los animales a diferencia del jefe que es el
mayor promotor de la tortura de animal en este pa&#237;s, porque &#193;lvaro Uribe V&#233;lez
es el mayor promotor de la tortura de animales en Colombia, inclusive premiado
en Espa&#241;a con el premio &#8216;Paquiro&#8217;. Es el mayor promotor de la tortura de
animales en espect&#225;culos p&#250;blicos.
Me acord&#233; del doctor Andr&#233;s Uriel Gallego que se enamor&#243; del proceso en
Medell&#237;n y gracias a &#233;l, es una realidad a nivel nacional porque fue el que sac&#243;
el decreto con base en la experiencia de Medell&#237;n. Quer&#237;a compartir esta noticia
con ustedes y decirles que mis agradecimientos ser&#225;n eternos a quienes en su
momento nos apoyaron de manera tan decidida en ese proceso que fue tan
dif&#237;cil, porque para que la erradicaci&#243;n de la tracci&#243;n animal fuera una realidad
en el pa&#237;s se debi&#243; a una corporaci&#243;n llamada Concejo de Medell&#237;n.
Si no hubi&#233;ramos asumido ese proceso y tomado las riendas del proyecto que
fue iniciativa de los concejales de la bancada animalista de Medell&#237;n, en
ninguna otra ciudad lo hubieran hecho porque no hubiera habido decreto
nacional. A los que adoptaron caballos, s&#237;ganlos cuidando. El suyo, concejal
Nicol&#225;s Albeiro Echeverri, se que le saca mucha plata mensual porque tiene
problemas de salud, pero usted lo ha cuidado muy bien y s&#237;galo haciendo.
Jes&#250;s An&#237;bal Echeverri, siga cuidando el suyo tambi&#233;n, yo tambi&#233;n seguir&#233;
cuidando a mi burrita Dulcinea con todo el amor del mundo.
Quer&#237;a compartirles esa nota y muchas gracias</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-08T00:00:00">Quiero preguntar a la Secretar&#237;a si ofici&#243; o no al se&#241;or Secretario de Hacienda
con el problema que tienen de recurso humano en la Secretar&#237;a de Bienes
Inmuebles, eso lo dije desde la semana anterior y si es factible que me lean ese
oficio.
La Presidencia:
Eso fue el s&#225;bado y est&#225; entre las tareas para hoy</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-08T00:00:00">Hay un tema con las motos, lo digo por mi escolta, y no s&#233; qui&#233;n es el
encargado de darle mantenimiento a esas motos, pero los escoltas m&#237;os han
tenido que ir a cambiarle aceite a esas motos de cuenta de ellos &#161;Da verg&#252;enza
que estos muchachos que ganan un salario bajo tenga que hacer esto de su
bolsillo! Este a&#241;o llevamos una moto, hace cinco meses para repararla, y no
han hecho nada, y me cuentan ellos que hay 200 y 300 motos; s&#233; que hay un
acuerdo liderado por el concejal Juan Felipe Campuzano.
&#191;A qui&#233;n le toca darle mantenimiento a esas motos?
De igual manera cuando se requiere de aditivos como el cambio de aceite, que
los escoltas de la Secretar&#237;a de Gobierno est&#233;n haciendo eso me parece
inaudito. &#191;A qui&#233;n le corresponde esto? Uno llama a la ESU y no hace nada.
Presidente y Secretar&#237;a, quisiera que eso no siga sucediendo, que un escolta
est&#233; cambi&#225;ndole aceite a una moto y que se lleve a reparar desde hace seis y
esta sea la hora que no suceda nada o si nos van a poner a los concejales a
hacerle el cambio de aceite y tanquear las motos que nos lo haga saber la
Administraci&#243;n Municipal, pero me da dolor que mi escolta me diga que le tiene
que cambiar el aceite a la moto de su cuenta. Hay unas m&#237;nimas cosas que da
pena no est&#233;n solucionando &#191;c&#243;mo ser&#225;n las m&#225;ximas? &#161;Estamos jodidos en
esta ciudad!
Presidente, es la solicitud que hago porque me dio verg&#252;enza, aunque no me d&#237;
cuenta la primera vez que lo tuvo que hacer, en esta segunda vez, le dije que
fuera a echarle aceite y ah&#237; tenemos las facturas. De igual manera con la moto
que hace seis meses est&#225; all&#225; y lo que dicen es que hay que esperar, que
todav&#237;a no se ha hecho el tema de mantenimiento y hay una cantidad de quejas
con esas empresas con quienes licitan para el mantenimiento; entonces como
no hay plata para comparar veh&#237;culos, entonces cuidemos los que tenemos que
en eso s&#237; tenemos responsabilidad nosotros.
Presidente, me parece irrisorio lo que est&#225; pasando con esos temas de los
agentes de polic&#237;a y dem&#225;s personas que nos prestan el servicio en el tema la
seguridad</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21577.pdf" /></preface></debate></akomaNtoso>