<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 224
</heading><speech by="#yeffersonmirandabustamante" startTime="2013-04-04T00:00:00">Presidente, hoy con su autorizaci&#243;n traemos el proyecto de acuerdo No. 102,
ya tuvo una socializaci&#243;n a los concejales en plenaria, antes de pasar a reuni&#243;n
de ponentes y de pasar a 1&#186; debate.
Quisiera hacer algunos comentarios para que le dejemos el espacio a la
Administraci&#243;n, porque mi inter&#233;s es que adem&#225;s de exponerse el proyecto, se
responda a las inquietudes de algunos concejales que hicimos algunas
recomendaciones o solicitudes a la Administraci&#243;n Municipal, que en mi
concepto hoy est&#225;n asumidas por la misma y que pueden ser expuestas en el
recinto.
Primero recordar que este es un asunto de tr&#225;mite, que la Ley 607 de diciembre
26 de 2012 nos permite a los municipios y luego al proceso de conciliaci&#243;n de la
ley, con el orden local, que podamos entregar beneficios a los ciudadanos
due&#241;os de propiedades, o tambi&#233;n que tengan que tributar no solamente el
impuesto predial y el de industria y comercio sino el resto, exceptuando el de
veh&#237;culos.
Que el Municipio de Medell&#237;n debe recaudar estos beneficios sobre los
intereses que se causan. Por ejemplo en el caso del impuesto predial los
intereses anuales son superiores al 30%, es un buen beneficio para esos
deudores. Es importante que sepan que en mora tenemos por estos conceptos,
estos impuestos, 1 bill&#243;n 300 mil millones aproximadamente y el que un
ciudadano tenga la posibilidad de disminuir del 100% de sus impuestos, el 80%,
es un beneficio atractivo.
Algunas tareas que algunos concejales le pusimos a la Administraci&#243;n
Municipal, como el ejercicio de comunicaciones, o algunas inquietudes sobre
algunos apartes del proyecto, como los que nos plante&#243; el concejal Jes&#250;s
An&#237;bal, con anterioridad les envi&#233; a cada uno las respuestas de la
Administraci&#243;n Municipal. Y la intenci&#243;n es que hoy nos presente la campa&#241;a
bandera y adem&#225;s informe la recomendaci&#243;n que en espec&#237;fico el concejal
Ram&#243;n Acevedo nos plante&#243; y es que hagamos una llamada y dirijamos una
carta a cada uno de los propietarios o personas que se encuentran en mora,
inform&#225;ndoles sobre este beneficio.
Como es causante de este beneficio la Ley 1607, no es una constante de la
Administraci&#243;n Municipal entregar beneficios a los morosos, porque puede
generar una cultura del no pago. Desde el 2004 hemos visto una curva
creciente de pronto pago de los ciudadanos de sus impuestos, porque en lo
personal considero que han visto bien invertidos sus impuestos, han visto esos
recursos y eso es lo que uno siente en la calle, que en Medell&#237;n los ciudadanos
pagan los impuestos porque ven las obras.
Creemos que este beneficio ayuda a sanear esa cartera y puede de alguna
manera entregar soluciones sociales tambi&#233;n a muchos ciudadanos que
pueden estar colgados hoy y que adem&#225;s tienen la dificultad de sus intereses
despu&#233;s de varios a&#241;os de no poder pagar.
Presidente, quisiera que le di&#233;ramos la palabra a los compa&#241;eros ponentes,
luego a la Administraci&#243;n Municipal y a los dem&#225;s concejales para las
inquietudes</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-04T00:00:00">Como lo dije en la reuni&#243;n de sensibilizaci&#243;n y en el 1&#186; debate, este proyecto
no es repetitivo de la Administraci&#243;n, es la aplicaci&#243;n de una ley.
Pero por no ser la aplicaci&#243;n de ley, como parece tan f&#225;cil, no nos podemos
relajar. As&#237; lo dec&#237;a en el proyecto del paso de Empresas Varias a EPM, aunque
era m&#225;s f&#225;cil en teor&#237;a que el de UNE, hay que tener mucho cuidado en los
detalles para tener el &#233;xito del Acuerdo.
En el proyecto ser claros c&#243;mo le vamos a dar la informaci&#243;n al ciudadano. He
sido reiterativo c&#243;mo en el pasado por falta de diligencia de la Administraci&#243;n,
se le informa muy tarde, masivamente al ciudadano.
Para unas cosas si somos prestos con la fuerza de cobrar pero no de informar.
Lo hemos hecho cuando hemos analizado el Estatuto Tributario, que se d&#233; toda
la informaci&#243;n oportuna de los beneficios tributarios que se aprueben ac&#225;. Voy a
determinar tres fechas muy importantes se&#241;ores concejales, para que ustedes
creen la metodolog&#237;a operativa, administrativa de informarle bien al ciudadano.
Tenemos una fecha l&#237;mite que hay que manejar general para los concejales,
para el ciudadano, hasta el 26 de septiembre de 2013. Vamos a tener menos de
seis meses, a partir de la ley que promulgaba que iban a dar nueve meses, pero
no se cit&#243; al Concejo y empezaron las sesiones ordinarias, nos van a quedar
menos de seis meses para informarle al ciudadano bien y oportunamente.
Dice el segundo p&#225;rrafo del art&#237;culo 1&#186;:
Los contribuyentes, agentes de retenci&#243;n y responsables de los
impuestos municipales que hayan presentado demanda de nulidad y
restablecimiento del derecho ante la jurisdicci&#243;n de lo Contencioso
Administrativo antes de la vigencia de la Ley 1607 de 2012, con
respecto a la cual no se haya proferido sentencia definitiva, podr&#225;n
solicitar al Alcalde de Medell&#237;n, hasta el d&#237;a 31 de agosto del a&#241;o
2013, conciliar el valor total de las sanciones e intereses seg&#250;n el
caso, discutidos en procesos contra liquidaciones oficiales siempre y
cuando el contribuyente o responsable pague o suscriba acuerdo de
pago por el ciento por ciento (100%) del impuesto o tributo en
discusi&#243;n.
O sea que aparece otra fecha que pone una limitaci&#243;n dentro de la ley a ciertos
ciudadanos que est&#225;n inmersos en ese procedimiento administrativo.
Fecha general, 26 de septiembre, otra fecha que hay que tener en cuenta para
informaci&#243;n puntual, el 31 de agosto; y otra fecha dice en el art&#237;culo 2&#186;,
finalizando el literal segundo:
2. Si se suscribe un acuerdo de pago sobre el total de la obligaci&#243;n
principal m&#225;s los intereses y las sanciones actualizadas, por cada
concepto y per&#237;odo se reducir&#225;n al cincuenta por ciento (50%) del
valor de los intereses de mora causados hasta la fecha del
correspondiente pago y de las sanciones generadas. Para tal efecto,
el pago deber&#225; realizarse antes del 27 de junio de 2014.
Tenemos dentro del proyecto una informaci&#243;n que hay que dar bien al
ciudadano, para que no vean una sola fecha, porque al interior del proyecto hay
esas tres fechas y es muy bueno que le aclaren al ciudadano. Porque si no lo
informa la Administraci&#243;n, de buenas a primeras uno como ciudadano, como
dice la gente, no se la va a pillar. Es bueno que la Administraci&#243;n en la parte
de difusi&#243;n lo tenga en cuenta.
Yo hab&#237;a hecho varias observaciones a considerar por parte de la
Administraci&#243;n de una informaci&#243;n oportuna, repetitiva y masiva en los medios
de comunicaci&#243;n. Para evitar lo que nos pasa a todos, la gran mayor&#237;a de
ciudadanos, en &#250;ltima instancia las grandes filas hasta el 26 de septiembre, la
Secretar&#237;a de Hacienda, ll&#225;mese Rentas, ll&#225;mese Tesorer&#237;a, ahorcados con
personal para atender la gente.
Entonces segundo, que nos vuelvan a explicar la estrategia de mercadeo.
Y tercero, que nos recuerden a la plenaria el cuadro que en una de las sesiones
de sensibilizaci&#243;n o en el 1&#186; debate nos mostraban de contribuyentes que se
pueden acoger a este beneficio, para que nuevamente la plenaria haga una
evaluaci&#243;n, un aprendizaje, un recorderis.
Y secretario, si a m&#237; me pregunta un ciudadano X o Y, a d&#243;nde acudir cu&#225;l es el
plan, la conducta, la carretera a seguir, la autopista por d&#243;nde guiar. Entonces
Se&#241;ores concejales, si los ciudadanos se le acercan a usted para este
Se&#241;ores concejales, si los ciudadanos se le acercan a usted para este
tema, esta es la carta de navegaci&#243;n para que usted le responda</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-04-04T00:00:00">Es un proyecto de acuerdo en el cual yo, Roberto Cardona, due&#241;o de esta
curul, lo avalo, porque es un gana &#8211; gana. Gana la Administraci&#243;n, va a haber
unos recaudos, se va a recoger una cartera morosa, pero tambi&#233;n la comunidad
va a ganar, donde se le van a rebajar unos intereses y tambi&#233;n todas aquellas
personas que tienen acuerdos de pago con la Administraci&#243;n Municipal, van a
acceder al beneficio.
A este proyecto invito a los compa&#241;eros que nos acompa&#241;en, porque repito, es
un gana &#8211; gana. S&#237; quisiera que la doctora Erika me respondiera, en alg&#250;n
momento escuchamos que el beneficio iba a ser entre un 50 y un 80%, los
descuentos en intereses y hoy estamos hablando de un 20 un 50%, para que
me ayude con esto y el tema de los veh&#237;culos si est&#225;n o no y si no, por qu&#233; no
est&#225;n en el proyecto de acuerdo.
Presidente, eso es todo, ya todo est&#225; muy claro por los compa&#241;eros que ya han
expuesto</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-04T00:00:00">El grupo de ponentes encabezado por el doctor Yefferson Miranda,
juiciosamente estudi&#243; este proyecto que present&#243; la Administraci&#243;n Municipal.
Sacando como conclusiones los beneficios de la conciliaci&#243;n que son los
siguientes:
La descongesti&#243;n de los despachos.
El ahorro patrimonial del Estado, no es lo mismo afrontar un proceso
jur&#237;dico con todo lo que implica el mismo, en lo que tiene que ver con la
defensa del Estado y m&#225;s bien cambiar ese proceso por una conciliaci&#243;n
prejudicial y en algunos casos, judicial cuando no se ha terminado el
mismo.
La definici&#243;n del problema y la precisi&#243;n de las pretensiones conciliares.
Aqu&#237; tambi&#233;n se va a dar un beneficio muy grande a los morosos que se
acojan.
La gratuidad en el tr&#225;mite.
La aceleraci&#243;n del proceso
Y en el estudio en el 1&#186; debate tambi&#233;n se sacaron conclusiones muy
importantes que hoy las va a ratificar la Administraci&#243;n Municipal. Lo que tiene
que ver con poner puestos de informaci&#243;n por comunas. Esta es la aplicaci&#243;n
efectiva de una ley, la 1607, del Estatuto Tributario Nacional.
En materia de derecho tributario era muy floja la figura de la conciliaci&#243;n y con
esta ley se le da vigor, se le da sustento y aqu&#237; no estamos haciendo una cosa
distinta a aplicar efectivamente la ley. En otros casos que hemos aplicado la ley,
ha faltado por parte del gobierno municipal difusi&#243;n, socializaci&#243;n. En este caso
inclusive le estamos dando a la comunidad herramientas para que tenga
soportes suficientes para hacer efectivos sus derechos conciliares.
Y s&#237; le pido a la Administraci&#243;n que a esto hay que hacerle una difusi&#243;n
completa, oportuna, eficiente. Ya hay una determinaci&#243;n clara de los
beneficiarios y hay que enviarles a sus residencias, a las direcciones que
inclusive tienen registradas en la secretar&#237;a de Hacienda, la notificaci&#243;n de la
aprobaci&#243;n de este Acuerdo y que sepan qu&#233; beneficios son los que se les est&#225;
otorgando para que hagan uso de ellos. Hay que utilizar todos los medios
posibles. Doctor Moncada, usted lo ha reiterado mucho, hay que hacer &#233;nfasis
Se&#241;ores, si ustedes
Se&#241;ores, si ustedes
incurren en mora pierden los beneficios.
En ese sentido quiero escuchar a la Administraci&#243;n, c&#243;mo va lo de la visita a los
medios, que tambi&#233;n fue pactada en el 1&#186; debate. Lo de la ubicaci&#243;n de los
puestos de informaci&#243;n. El env&#237;o de boletines de prensa. Aqu&#237; hay que gastar
una platica en publicidad necesariamente, invertirla, para que los ciudadanos se
enteren adecuadamente de los beneficios que trae este proyecto, que s&#233; que se
convertir&#225; en Acuerdo Municipal, porque aqu&#237; hay consenso respecto del
mismo</speech><speech by="#davidrodriguezrestrepo" startTime="2013-04-04T00:00:00">Primero que todo quiero resaltar la importancia de este proyecto que se trae al
Concejo, para el ciudadano.
Como lo han dicho ac&#225;, lo m&#225;s importante es la difusi&#243;n que tenemos que hacer
referente a este tema.
La Secretar&#237;a, desde el a&#241;o pasado, viene trabajando intensamente con esto,
hizo las apropiaciones presupuestales requeridas precisamente para poder
hacer este tema de difusi&#243;n, que cada uno de los ciudadanos tenga la claridad
en que tienen derecho a este beneficio. Hemos enviado comunicaci&#243;n directa,
como lo vimos en d&#237;as pasados en el 1&#186; debate, a las personas que tienen
derecho a acogerse a este beneficio, posterior a que el Concejo nos haga la
aprobaci&#243;n de este proyecto.
Es muy importante que la ciudadan&#237;a entienda que este beneficio va a ayudar
fuertemente al bolsillo de los ciudadanos que de 2010 para atr&#225;s tienen
compromisos, intereses moratorios altos. Donde van a poder tener un beneficio
hasta de un 80% con respecto a &#233;l. Me acompa&#241;an ac&#225; otras personas que
vamos a ir dando claridad a los interrogantes que han tenido cada uno de
ustedes. El doctor Moncada con referencia al tema de la publicidad. Me
acompa&#241;a Juan Carlos Quiceno, quien trabaja en el &#225;rea de Comunicaciones y
que con m&#225;s propiedad podr&#225; decirnos qu&#233; es lo que estamos haciendo y c&#243;mo
tenemos los medios de comunicaci&#243;n, posterior a que este proyecto se haga
favorable por ustedes.
El concejal Yefferson pidi&#243; que le di&#233;ramos respuesta a algunas de las
preguntas que nos hab&#237;an hecho. Tomo una pregunta del concejal Ram&#243;n
cu&#225;l es la capacidad y el mecanismo que tiene la secretar&#237;a para
cu&#225;l es la capacidad y el mecanismo que tiene la secretar&#237;a para
poder llegar directa y espec&#237;ficamente a los contribuyentes que se van a
beneficiar&#8221;. La respuesta es: Se cuenta con una base de datos actualizada de
los que se pueden acoger al beneficio tributario y ya empezamos a entregar esa
base de datos; cuando digo que ya empezamos es porque ya estamos en ese
proceso, son bastantes pero lo estamos haciendo directamente para que cada
uno sepa qu&#233; beneficio tiene.
El concejal Roberto Cardona, informaci&#243;n sobre la JAC, que tiene una duda
referente al tema de predial unificado. Lo voy a leer textualmente, qui&#233;nes
tienen beneficio por comuna:
Quienes son beneficiarios por industria y comercio, lo hago tambi&#233;n por
comuna:
Tenemos en las bases de datos identificados qui&#233;nes son y a qui&#233;nes podemos
llegar con este beneficio y estamos haciendo las gestiones del caso, para
cuando este proyecto sea aprobado por ustedes, podamos tener a estas
personas ya identificadas con este tema</speech><speech by="#erikanavarretegomez" startTime="2013-04-04T00:00:00">Vamos a ver la presentaci&#243;n de la ley 1607, el Municipio de Medell&#237;n acoge los
art&#237;culos 147 y 149. La entrada en vigencia de la Ley 1607 de 2012, es lo que
todos conocemos como Reforma Tributaria Nacional y trae consigo algunos
beneficios para los contribuyentes, respecto a tributos (Impuestos, Tasas y
Contribuciones).
Con esto le doy respuesta al doctor Roberto Cardona, quien me pregunt&#243;
anteriormente por qu&#233; esto no aplicaba para semaforizaci&#243;n y todo lo que tenga
referencia con tr&#225;nsito. La semaforizaci&#243;n es un derecho, no est&#225; dentro de lo
impuestos, tasas y contribuciones, no se le puede aplicar este beneficio.
El art&#237;culo 149 es para los que est&#225;n pendientes de pago o en discusi&#243;n en
procesos contenciosos administrativos tributarios. Es decir, que hayan
demandado antes de la entrada en vigencia de esta ley al Municipio de
Conciliaci&#243;n contencioso
Conciliaci&#243;n contencioso
administrativa tributaria&#8221;. Es la primera vez en la historia de beneficios de ley,
que se le da potestad a los municipios para que hagan conciliaciones
contenciosas administrativas, siempre hab&#237;a sido que se le disminu&#237;a la sanci&#243;n
y los intereses, pero nunca que los municipios tuvieran potestad sobre
conciliaciones.
Entonces esto est&#225; referido a los contribuyentes, agentes de retenci&#243;n y
responsables de impuestos municipales que hayan presentado demanda de
nulidad y restablecimiento del derecho ante la jurisdicci&#243;n de lo contencioso
administrativo antes de la vigencia de esta ley, con respecto a la cual no se
haya proferido sentencia definitiva, podr&#225;n solicitar a la Subsecretar&#237;a de
Ingresos hasta el 31 de agosto de 2013 esta conciliaci&#243;n.
Nos piden a nosotros la certificaci&#243;n y la llevan al juzgado donde se est&#233;
tramitando la demanda. Se permiti&#243; conciliar el valor total de las sanciones e
intereses discutidos en el proceso, cuando se pague o suscriba acuerdo de
pago por el 100% del tributo (capital) en discusi&#243;n; es decir, el beneficio para
los que tengan demandas en contra del Municipio de Medell&#237;n y que se haya
presentado antes de la vigencia de la ley es del 100%, tanto en sanciones como
intereses.
La f&#243;rmula conciliatoria deber&#225; acordarse o suscribirse a m&#225;s tardar el d&#237;a 30
de septiembre de 2013 y presentarse para su aprobaci&#243;n ante el juez
administrativo o ante la respectiva corporaci&#243;n de lo contencioso-administrativo,
seg&#250;n el caso, dentro de los diez (10) d&#237;as h&#225;biles siguientes, demostrando el
cumplimiento de los requisitos legales. La sentencia aprobatoria prestar&#225; m&#233;rito
ejecutivo de conformidad con lo se&#241;alado en los art&#237;culos 191 y 193 del Decreto
Municipal 0924 de 2009 (procedimental), y har&#225; tr&#225;nsito a cosa juzgada,
siempre y cuando no se incurra en mora en el pago de impuestos y retenciones
dentro de los dos (2) a&#241;os siguientes a la fecha de la conciliaci&#243;n.
Cuando las personas se acogen a este beneficio, por eso es muy importante
que vengan aqu&#237; a la Administraci&#243;n Municipal, porque hay que darles a
conocer cada uno de los requisitos que deben cumplir, tanto ellos como
contribuyentes y nosotros como Administraci&#243;n Municipal. Se les da un formato
y lo deben de firmar, precisamente para que tengan claro despu&#233;s de haber
le&#237;do cada una de estas condiciones de ley.
Condiciones especiales para el pago de impuestos, tasas y contribuciones
deben hacerse dentro de los nueve (9) meses siguientes a la entrada en
vigencia, es decir, hasta el 26 de septiembre de 2013, con excepci&#243;n de los
que firmen acuerdo de pago, que como bien lo dijo el concejal John Jaime, es
hasta el 2014. El beneficio es que obtienen descuentos en intereses y
sanciones o acceder a la posibilidad de suscribir acuerdos de pago.
La ley dice que se reducir&#225;n las sanciones e intereses al 20%, pero si se
reduce, quiere decir que se le descuenta el 80%.
La ley trae que se reduce al 20, pero se reduce es al 80%, es una forma de
interpretarlo, concejal Roberto, pero significa lo mismo. Lo que pasa es que en
el pliego de modificaciones nos dijeron que por favor lo hici&#233;ramos como lo tra&#237;a
la ley, por eso lo tuvimos que cambiar; inicialmente lo hab&#237;amos presentado que
se reduc&#237;a al 80%.
Si el pago se produce de contado, del total de la obligaci&#243;n principal m&#225;s los
intereses y las sanciones actualizadas, por cada concepto y per&#237;odo, se
reducir&#225; el ochenta por ciento (80%) del valor de los intereses y sanciones de
mora causados hasta la fecha del correspondiente pago. Para tal efecto, la
solicitud deber&#225; presentarse por lo menos cinco (5) d&#237;as h&#225;biles para su
liquidaci&#243;n y el pago deber&#225; realizarse antes del 26 de septiembre de 2013.
Si se suscribe un acuerdo de pago sobre el total de la obligaci&#243;n principal m&#225;s
los intereses y las sanciones actualizadas, por cada concepto y per&#237;odo, se
reducir&#225;n al cincuenta por ciento (50%) del valor de los intereses de mora
causados hasta la fecha del correspondiente pago y de las sanciones
generadas. Para tal efecto, el pago deber&#225; realizarse antes del 26 de junio de
2014.
Los contribuyentes que se acojan a la condici&#243;n especial que incurran en mora
en el pago de impuestos, tasas y contribuciones dentro de los dos (2) a&#241;os
siguientes a la fecha del pago realizado con descuento, perder&#225;n de manera
autom&#225;tica este beneficio.; es decir, que las personas que se acojan al
beneficio por ning&#250;n motivo pueden incurrir en mora con el Municipio de
Medell&#237;n en los dos a&#241;os siguientes. En estos casos el Municipio de Medell&#237;n
iniciar&#225; de manera inmediata el proceso de cobro de la sanci&#243;n y de los
intereses descontados.
&#191;Qui&#233;nes no pueden acceder a este beneficio?
No podr&#225;n acceder a este beneficio los deudores que hayan suscrito acuerdos
de pago con fundamento en el art&#237;culo 7&#176; de la Ley 1066 de 2006, el art&#237;culo 1&#176;
de las Ley 1175 de 2007 y el art&#237;culo 48 de la Ley 1430 de 2010, que a 26 de
diciembre de 2012 se encuentren en mora por las obligaciones contenidas en
los mismos.
Es como un castigo a las personas que haya acogido un beneficio y no lo hayan
cumplido. Se except&#250;an de esta prohibici&#243;n los contribuyentes que, a 26 de
diciembre de 2012, hubieran sido admitidos a procesos de restructuraci&#243;n
empresarial o a procesos de liquidaci&#243;n judicial (Ley 1116 de 2006) ni los que, a
26 de diciembre de 2012, hubieran sido admitidos a los procesos de
restructuraci&#243;n regulados por la Ley 550 de 1999, la Ley 1066 de 2006 y por los
convenios de desempe&#241;o.
Los antecedentes a esta ley:
- Ley 1066 de 2006
- Ley 1175 de 2007
- Ley 1430 de 2010 (Acuerdo 001 de 2011-Art. 16)
Estas son las que le han permitido al Municipio de Medell&#237;n hacer reducci&#243;n de
intereses o sanciones.
Como dije anteriormente, la Ley 1067 es la primera que ha permitido la
conciliaci&#243;n.
Impacto fiscal: se tuvo en cuenta, no tiene impacto negativo, no afecta el marco
fiscal de mediano plazo.
Este es el cuadro de los contribuyentes que se pueden acoger al beneficio:
Como vemos, son 294.981 contribuyentes morosos, tanto por impuesto predial,
industria y comercio y otros impuestos varios. Hay que tener claridad que estos
294.981 contribuyentes son morosos hasta diciembre de 2010.
Se hicieron las posibles hip&#243;tesis, escenario 1 si las personas pagan de
contado; escenario 2, si el beneficio es con facilidad de pago y en el escenario
3, mitad de contado y la mitad con facilidad de pago, para tener hip&#243;tesis de
cu&#225;nto recuperar&#237;a el Municipio de Medell&#237;n</speech><speech by="#piedadcristinamonsalvegarces" startTime="2013-04-04T00:00:00">El Plan de Comunicaciones de la Secretar&#237;a de Hacienda que se ha propuesto,
es un plan que es sombrilla, a lo largo del a&#241;o hay una serie de hitos
relacionados con Hacienda.
Unos son temas espec&#237;ficos, pero hay unos que son comunes y es lo principal
que tenemos que lograr y es el entendimiento en la ciudadan&#237;a, del sentido que
tienen los impuestos. Obviamente acompa&#241;ando ese posicionamiento de ese
sentido, debemos darle informaci&#243;n puntual en cada momento del a&#241;o de lo
informativo o de los hechos concretos que implican, o una acci&#243;n o un beneficio
como es el caso de lo que estamos mirando.
Hay unas generalidades, el tema de la socializaci&#243;n, la entrega de informaci&#243;n
oportuna, una estrategia enfocada en la comunicaci&#243;n directa.
En este caso particular cuando hablamos de beneficios, si el objetivo principal
es que quienes tienen derecho al mismo, conozcan que tienen derecho y que
hagan uso de ese derecho, lo m&#225;s efectivo es pensar en comunicaci&#243;n
segmentada y eso en un marco de comunicaci&#243;n masiva que le est&#233; dando a la
ciudadan&#237;a claridad sobre el sentido que tienen los impuestos en cualquier
ciudad. Y en el caso particular de Medell&#237;n la claridad de la ejecuci&#243;n adecuada,
transparente de esos impuestos que haga que motive al ciudadano seguir
ejerciendo su deber.
El mensaje de esta campa&#241;a sombrilla que hemos empezado a trabajar desde
En Medell&#237;n los impuestos se ven&#8221;. Tiene ese
En Medell&#237;n los impuestos se ven&#8221;. Tiene ese
componente y los temas informativos puntuales. Est&#225;n los distintos ejes que
son: El informativo, el relacional y el de movilizaci&#243;n.
En el componente informativo hemos adelantado con otros temas de Hacienda
y tambi&#233;n se tiene planeado con este tema, en la medida que ya se haga la
aprobaci&#243;n correspondiente, la ronda de medios explicando en qu&#233; consiste
cada uno de esos momentos de Hacienda o de relaci&#243;n de Hacienda y
ciudadanos. Los env&#237;os de boletines de prensa en distintos temas de Hacienda.
Hasta la fecha hemos mandado 25 boletines y en la medida en que este
Acuerdo se apruebe, haremos ese cronograma de env&#237;o de boletines de
prensa para hacer toda la gesti&#243;n de medios.
Mensajes por Web y redes sociales. Los env&#237;os de mensajes en facturas y en
pantallas de sedes propias. En la parte relacional, adem&#225;s de los puestos de
informaci&#243;n, son estrategias de comunicaci&#243;n que no solamente ejecuta la
Secretar&#237;a de Comunicaciones sino que las ejecutamos entre varias secretar&#237;as
que tienen que atender directamente al ciudadano, como lo es Servicio a la
Ciudadan&#237;a y los propios servidores de Hacienda.
Tienen tambi&#233;n unos mensajes centrales y unos protocolos para atender a los
ciudadanos, brindando informaci&#243;n, resolviendo inquietudes y canalizando otros
cuestionamientos que puedan surgir, adem&#225;s de tr&#225;mites que puedan solicitar.
Los env&#237;os de correspondencia directa; llamadas telef&#243;nicas de verificaci&#243;n a
esa poblaci&#243;n potencial beneficiaria, para verificar que efectivamente les haya
llegado la informaci&#243;n acerca de que son beneficiarios, para verificar que la
hayan entendido.
Y en la medida en que los resultados de esas llamadas demuestren que de
pronto hay algunos baches, algunas inconsistencias o unos porcentajes altos de
inquietudes, tendr&#237;amos que hacer reforzamientos con nuevos contactos
directos, v&#237;a correo, v&#237;a llamadas telef&#243;nicas.
Y la ubicaci&#243;n de puestos para recepci&#243;n de declaraciones.
La campa&#241;a de movilizaci&#243;n, que es la que normalmente llamamos
comunicaci&#243;n p&#250;blica masiva&#8221;, que es la publicitaria motivacional con ese
En Medell&#237;n los impuestos se ven&#8221;, que va por medios masivos,
En Medell&#237;n los impuestos se ven&#8221;, que va por medios masivos,
con pauta que es pagada.
Pero adem&#225;s con toda la capacidad instalada de medios que tiene la Alcald&#237;a
Un hogar para la
Un hogar para la
vida en televisi&#243;n&#8221;, que va los domingos con repetici&#243;n; el programa de radio
Un hogar para la vida&#8221; que va diario; su portal Web, su estrategia de redes
cuentas claras&#8221; bimestral;
cuentas claras&#8221; bimestral;
vayas propias; paraderos propios.
Aqu&#237; est&#225;n los ejemplos de los distintos temas que van acompa&#241;ando esta
campa&#241;a, con sus objetivos que es el sentido de demostrar c&#243;mo se invierte en
Medell&#237;n y motivar al cumplimiento de la obligaci&#243;n al ciudadano y apoyar al
proceso pedag&#243;gico. Lo que ya he descrito de la comunicaci&#243;n cara a cara, el
correo directo, el relacionamiento y el plan de medios.
Y unas im&#225;genes que ustedes han podido trabajar y visualizar y en la medida
en que se vaya avanzando con los dem&#225;s hitos, se ir&#225; adaptando con los
nuevos componentes informativos:
Esto estaba muy desde el desarrollo, despu&#233;s de la primera parte de impuesto
predial, recogiendo ejecuciones y d&#225;ndole a la ciudadan&#237;a evidencias de c&#243;mo
se est&#225; invirtiendo para reforzar ese mensaje de que aqu&#237; se ejecuta con
transparencia y con el aporte de todos es posible.
Esa misma campa&#241;a nos va a servir para los distintos hitos que tiene Hacienda
a lo largo del a&#241;o</speech><speech by="#carlosmauriciohernandezarboleda" startTime="2013-04-04T00:00:00">Desde hace m&#225;s o menos un mes hemos venido haciendo una serie de
reuniones, tanto con la doctora Erika como con el se&#241;or Tesorero y hemos
organizado un equipo de trabajo en el cual hemos decidido mapear d&#243;nde
est&#225;n los contribuyentes, las personas que tienen de una u otra manera alg&#250;n
beneficio tributario para esta ley y este Acuerdo.
Al hacer el mapa, nos hemos encontrado con que tenemos m&#225;s o menos
19.243 personas deudoras de impuesto de industria y comercio y predial que
pueden estar en este momento en el sector rural y as&#237; sucesivamente comuna
por comuna:
si ah&#237; est&#225;n los contribuyentes, d&#243;nde podemos tener
si ah&#237; est&#225;n los contribuyentes, d&#243;nde podemos tener
puntos de atenci&#243;n&#8221;. Hemos separado esto en dos partes y ah&#237; quiero hacer
una referencia a lo que dec&#237;a el se&#241;or concejal John Jaime Moncada y el
Secretario de Hacienda y es que hemos partido en dos cosas, una es un puesto
de informaci&#243;n inicialmente que desde la semana antepasada se capacitaron a
todas las personas de Hacienda.
Y lo segundo es que despu&#233;s de abrir el puesto de informaci&#243;n, que abrimos
siete taquillas en el s&#243;tano del CAM, ya est&#225;n abiertas, se est&#225; atendiendo a
cualquier ciudadano que requiera informaci&#243;n sobre el tema y lo segundo es
atenci&#243;n a la liquidaci&#243;n. Al mapear el tema hemos dividido, de acuerdo a los
usuarios que tenemos, d&#243;nde los podr&#237;amos atender y con qu&#233; tipo de
estrategias. Para eso, hemos hecho toda la estrategia de capacitaci&#243;n del
personal de la secretar&#237;a de Hacienda, hoy podemos decir de unas 250
personas capacitadas, tanto para informaci&#243;n como para atenci&#243;n a la
liquidaci&#243;n.
Y como les dec&#237;a el Secretario de Hacienda, hemos distribuido la cartera por
comunas tanto del predial unificado, hemos mapeado todo el predial e industria
y comercio para poder identificar d&#243;nde est&#225;n las personas y c&#243;mo podemos
llegar a ellas.
Eso ser&#237;a se&#241;or Presidente, desde la Secretar&#237;a de Calidad</speech><speech by="#santiagomartinezmendoza" startTime="2013-04-04T00:00:00">Lo primero, a la doctora Piedad reconocerle los esfuerzos que viene haciendo
por cambiar el tema comunicacional en la Administraci&#243;n. El s&#243;lo hecho de traer
un proyecto aqu&#237; particular, ya es bueno y yo enfatizo porque he sido un cr&#237;tico
de este tipo de cosas.
La Secretar&#237;a de Comunicaciones tiene la obligaci&#243;n de comunicar todas las
cosas buenas del gobierno, absolutamente todas. Esto es de inter&#233;s no
solamente de los potenciales beneficiados, es de inter&#233;s de la ciudadan&#237;a, no
solamente es sectorizar la comunidad. La ley que posibilita esto es general, as&#237;
mismo la comunicabilidad. Es decir, la comunicaci&#243;n p&#250;blica masiva ayuda a
gobernar. La comunicaci&#243;n en s&#237; de las cosas buenas fortalece la
gobernabilidad.
A m&#237; me gusta que estas cosas se comiencen a dar y hay que buscar todos los
actores. La academia tiene cosas sustantivas, trascendentales, pero da m&#225;s la
gente para la gobernanza. Y doctor Carlos Mario, que tambi&#233;n tiene que ver con
la comunicaci&#243;n, siete taquillas, punto estrat&#233;gicos de informaci&#243;n. Esta ciudad
anda en un desamor, que cada que hablo de esto, hasta el doctor Luis
Bernardo se burla de m&#237;, pero yo invoco aqu&#237; a Francisco.
La gente de hoy, le voy a fortalecer un poquitico m&#225;s Luis Bernardo, para que
se siga burlando de m&#237;. La gente tiene un cerebro en la cabeza, pero olvida que
tiene un cerebro en el coraz&#243;n, entonces, el cerebro que tienes en la cabeza es
el que te hace que tengas el ego, que a veces no cabes en ninguna parte por
ese ego. En cambio en el cerebro que tienes en el coraz&#243;n, tienes la bondad,
tienes la consecuencia por el otro.
Doctor Carlos Mario, cuando se va a atender un ciudadano que va a pagarle al
municipio, ese ciudadano es el m&#225;s importante de la ciudad, un funcionario no
puede estar hablando por tel&#233;fono para atender un ciudadano que va a pagar
esp&#233;rese un momentico&#8221;, cu&#225;l espere
esp&#233;rese un momentico&#8221;, cu&#225;l espere
un momentico, es que a usted le est&#225;n pagando con el billete m&#237;o y yo pago los
impuestos</speech><speech by="#carlosmariouribezapata" startTime="2013-04-04T00:00:00">Uno ve que hay direcciones sin nomenclar, deben ser casi la mayor&#237;a de
corregimientos, de veredas y todas estas cosas. Porque aqu&#237; no figura San
Sebasti&#225;n de Palmitas, pensar&#237;a que avanz&#225;ramos en esa parte de identificar
m&#225;s las direcciones rurales, porque estas personas se van endeudando y van
perdiendo sus predios sin darse cuenta. Ver c&#243;mo tambi&#233;n les ayudamos a que
ellos se enteren cu&#225;l es la deuda que ellos tienen, para que no pierdan los
predios.
Porque la falta de conocimiento, de pagar, a veces las personas se relajan y
m&#225;s los campesinos. Y si en el POT que vamos a reformar hay que mirar esa
parte tambi&#233;n para que se les ayude a identificar sus territorios y sus
propiedades y en qu&#233; situaci&#243;n est&#225;n, para que nos digan qu&#233; debemos hacer.
Es fundamental avanzar porque son 19.243 direcciones sin nomenclar, que
pienso que la mayor&#237;a son de corregimientos, entonces ver c&#243;mo les ayudamos
en eso</speech><speech by="#miguelandresquinterocalle" startTime="2013-04-04T00:00:00">Una idea que se me vino a la cabeza, que me parece que ayudar&#237;a en mucho y
es por qu&#233; no sacar la gente a la calle, con unas casetas afuera de las
universidades, en las mismas estaciones del Metro, para que la gente si no
tiene tiempo de preguntar, est&#233; viendo la informaci&#243;n de que algo est&#225;
sucediendo en la ciudad con el impuesto predial.
De esa manera podr&#237;amos lograr que muchos m&#225;s medellinenses se den
cuenta de un nuevo beneficio que tienen para que se pongan al d&#237;a y empezar
a buscar estrategias. Eso garantizar&#237;a m&#225;s en el tema de comunicaci&#243;n, que es
lo que siempre se ha criticado, fortalecer&#237;a mucho m&#225;s esta din&#225;mica para que
se pueda recaudar lo m&#225;s pronto posible los impuestos y fuera de eso para que
la gente se ponga al d&#237;a</speech><speech by="#davidrodriguezrestrepo" startTime="2013-04-04T00:00:00">Referente a los corregimientos, ya la secretar&#237;a en otra oportunidad hizo unas
brigadas directamente a estos, con temas diferentes al que compete en esta
sesi&#243;n. Pero una vez aprobado este proyecto, vamos a hacer unas visitas a
estos corregimientos, los lugares que est&#225;n m&#225;s alejados, espec&#237;ficamente los
fines de semana para que est&#233;n enterados y puedan a trav&#233;s de esta brigada
hacer los pagos correspondientes.
Con respecto a lo que hablaba el concejal hace un segundo, igual, traemos y
queda muy bien su inquietud, porque una vez aprobado este proyecto podemos
s&#237; salir y dar la expectativa. O sea, no queremos en este momento salir antes,
sino una vez que est&#233; aprobado tenemos varios puntos que queremos atender,
entre ellos los del Metro</speech><speech by="#carlosalbertobayercano" startTime="2013-04-04T00:00:00">Manifestar mi voto positivo y quisiera decir dos cosas con respecto a lo que
usted manifiesta doctor David.
Sabemos las condiciones de todos los funcionarios p&#250;blicos. Ayer en horas de
la ma&#241;ana a mi oficina se arrim&#243; un ciudadano y fue a Catastro a pagar una
deuda de once millones de pesos y le contestaron que ten&#237;a que esperar que
llegara la factura de abril. Con las condiciones de pagar una deuda que ten&#237;a
con el municipio y no recibi&#243; respuesta alguna, con el dinero en la mano.
A un ciudadano que quiera concertar, que quiera pagar, tiene que ver la buena
voluntad tambi&#233;n y la buena fe del funcionario para poder no dejar un paciente
que tenga el recurso y los deseos de pagar. Ayer mi asistente se fue y no hubo
poder humano que le ayudara a resolver dicha causa. Eso, m&#225;s la reevaluaci&#243;n
de las tasas de inter&#233;s, que la verdad es que siguen siendo altas, doctor David,
es bueno que se tome cartas sobre el asunto.
Reitero, le puede pasar a un ciudadano, a&#250;n as&#237; llegue al otro d&#237;a con deseos
de pagar y se nos devuelva sin los recursos. Es bueno darle soluci&#243;n de una
vez al funcionario para con estas deudas y ese acercamiento que tiene con
ganas de conciliar un pago con la Administraci&#243;n Municipal</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-04T00:00:00">Dos aspectos que quiero destacar. Valorar para este 2&#186; debate el
acompa&#241;amiento de la Administraci&#243;n en todos sus frentes.
Y segundo, no lo quise colocar dentro del articulado, pero lo voy a expresar
verbalmente, una solicitud a la Administraci&#243;n; no lo quise sugerir o
recomendarlo dentro de este proyecto porque es de una vigencia de menos de
seis meses vivo. Que una vez sancionado el proyecto por el Alcalde, a los tres
meses nos informe al Concejo los avances de ejecuci&#243;n del proyecto</speech><speech by="#yeffersonmirandabustamante" startTime="2013-04-04T00:00:00">Agradecerle se&#241;or Presidente, por permitirme ser el ponente de este proyecto.
Agradecerle a los compa&#241;eros de ponencia. Creo, se&#241;or concejal John Jaime,
que no solamente a los tres meses sino al final del recaudo evaluar por lo
menos despu&#233;s del 26 de septiembre y posteriormente el 26 de junio que son
los acuerdos de pago que se har&#237;an.
Por escrito le solicitar&#237;a que en tres meses, en seis y en m&#225;s de un a&#241;o, que es
a donde se ir&#225;n los acuerdos de pago, nos informen c&#243;mo funcionar&#237;a el tema
de la cartera de la Administraci&#243;n Municipal, para ir haciendo seguimiento
efectivo. Aunque este es un tr&#225;mite de ley, creo que es importante que los
ciudadanos tambi&#233;n sepan que aqu&#237; se discuti&#243;, se avanz&#243;, se solicitaron todas
las recomendaciones que consider&#225;bamos necesarias para mejorar este
proyecto.
Y esperemos, como ustedes mismos lo buscan en la Administraci&#243;n Municipal,
alcancemos tan siquiera el 50% del recaudo de la cartera como lo han
proyectado ustedes mismos. Agradecerle a la Comisi&#243;n Segunda por el
acompa&#241;amiento en este proceso y adem&#225;s a los concejales por votarlo</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-04-04T00:00:00">Presidente, agradecerle por haberme tenido en cuenta para ser parte del
proyecto como ponente y recordarle al doctor David y a la doctora Erika que
esto no se quede solamente en papeles, que la difusi&#243;n en las comunas es muy
importante para que llegue a cada una de estas personas que tienen deudas
con el municipio y es porque no han tenido con qu&#233; pagar</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-04T00:00:00">Quiero agradecerle a los ponentes la diligencia y a los honorables concejales el
voto positivo. A la Administraci&#243;n Municipal la disponibilidad para este proyecto
de acuerdo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-04T00:00:00">En este punto me permito informarle a la corporaci&#243;n, que ayer el Tribunal
Administrativo de Antioquia fall&#243; a favor de la corporaci&#243;n, de la Mesa Directiva,
la demanda que hab&#237;a interpuesto el partido Firmes en contra de la misma.
Quiero p&#250;blicamente darle las gracias al Tribunal por la diligencia. Decirle al
Movimiento Firmes y al concejal presente que la Presidencia, con mucha
satisfacci&#243;n, registra que se haya dirimido en esa instancia, que para eso es el
Tribunal, para dirimir y que todo el que crea que tiene un derecho lo puede
reclamar. Sumado a ello la decencia y la participaci&#243;n activa y permanente del
concejal Roberto Cardona, para que entienda que en ning&#250;n momento esta
Presidencia sinti&#243; eso como un ataque personal ni institucional sino como el
reclamo de un derecho de un partido y tambi&#233;n conozco la posici&#243;n del
concejal</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-04-04T00:00:00">Ya tambi&#233;n lo hab&#237;a manifestado por los medios de comunicaci&#243;n. Pero este
fallo que sali&#243; satisfactorio para la Mesa Directiva, tambi&#233;n quiero manifestar
que seguir&#233; haci&#233;ndolo porque me corresponde seg&#250;n la Ley 1551 de 2012.
Para el 2014 espero estar ah&#237;, por ley me corresponde, ya miraremos qu&#233; va a
pasar el fin de a&#241;o cuando estemos en la elecci&#243;n para la nueva mesa directiva.
Gracias tambi&#233;n Presidente por las garant&#237;as que nos ha dado</speech><speech by="#carlosmariouribezapata" startTime="2013-04-04T00:00:00">Para adicionar algunas preguntas a ese cuestionario. Lo otro, es para pedir ser
parte de la Comisi&#243;n Accidental de las Escuelas de Bandas Musicales</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-04T00:00:00">Presidente, s&#237; quiero que usted nos d&#233; a entender a la Bancada del Partido de
la U y la Coordinadora del proyecto de acuerdo de la fusi&#243;n de &#8216;UNE &#8211; Millicom&#8217;,
la votaci&#243;n que nosotros hicimos ac&#225; y que si es necesario la tenemos que
repetir, qu&#233; era lo que conjugaba realmente dentro de lo que es el Concejo de
la ciudad de Medell&#237;n.
En el d&#237;a de ayer escuch&#233; a la se&#241;ora coordinadora, Aura Marleny Arcila,
concejala de la ciudad de Medell&#237;n, diciendo que ella iba a continuar con el
cronograma y los Ponentes.
Si ese cronograma de actividades precisamente era para darnos garant&#237;as a
nosotros, los concejales, de conocer m&#225;s profundamente el tema de esta
fusi&#243;n, mi pregunta nace en lo siguiente: Ese cronograma que se par&#243; por
votaci&#243;n democr&#225;tica, la cual fue votada por 11 concejales, mayor&#237;a, que usted
se retir&#243; de la votaci&#243;n y otros estuvieron en la votaci&#243;n, como fueron los tres
del Partido Liberal y que precisamente el objetivo real es que est&#233; nuestro
compa&#241;ero Bernardo Alejandro Guerra Hoyos, que conoce el tema
profundamente, que viene haciendo un ejercicio de control pol&#237;tico -no de ahora
sino ya hace cuatro o cinco a&#241;os- con lo que sucede con UNE; quiero que me
conteste se&#241;or Presidente: &#191;si ese cronograma, cuando llegue nuestro
compa&#241;ero, a quien le deseo y estoy orando por &#233;l todos los d&#237;as, para que se
recupere pronto y est&#233; con nosotros, lo vamos a continuar?
Porque no es que me vayan a decir aqu&#237; un medio de comunicaci&#243;n que
contin&#250;an las conversaciones, por ah&#237; veo la gente de Millicom, veo a UNE que
nunca vienen por aqu&#237; las c&#225;maras, ni a deshacer los pasos y si vienen, y nos
muestran ah&#237; en un pantallazo que tiene el compa&#241;ero Juan Felipe Campuzano,
invitando a la sesi&#243;n hoy, 4.
Parece que la gente de UNE no leyera, no viera en televisi&#243;n, diciendo que
&#8216;vengan a la sesi&#243;n hoy, 4&#8217;.
Le pido en ese sentido garant&#237;as, porque nosotros tenemos que conocer esa
informaci&#243;n, no es que vengan aqu&#237; a pupitrazo limpio, votaron en primer
debate y nosotros lleguemos, doctor Luis Bernardo, al segundo debate porque
se van a empeorar las cosas.
&#218;nica y exclusivamente nosotros solicitamos, no estamos diciendo que no
queremos estudiar; s&#237; queremos estudiar y ser responsables con esta ciudad y
a quienes representamos nosotros. Esto es un negocio muy profundo, es
delicado adem&#225;s, para que vengan aqu&#237; a pupitrazo limpio.
Le pido, se&#241;or Presidente, que nos cuente. No tengo ning&#250;n problema que la
se&#241;ora Coordinadora proceda, haga su estudio. H&#225;galo, ese es su deseo. Yo
tambi&#233;n lo puedo hacer en mi casa y lo estoy haciendo, pero que no me vayan
a decir que porque van llevando el cronograma, van a coger primero a los de la
Comisi&#243;n que les corresponde votar y digan: &#8216;votemos porque ya lo
estudiamos&#8217;.
Le pido, se&#241;or Presidente, que nos d&#233; blindaje, garant&#237;as y ese cronograma,
que por votaci&#243;n de 11 concejales, que fue aplazado, contin&#250;e en el momento
en que llegue nuestro compa&#241;ero Bernardo Alejandro. Porque no es que vayan
a decir que lo vamos a continuar y la votaci&#243;n, doctora Aura Marleny que fue, si
hablamos de democracia, de participaci&#243;n e igualdad, creo que se tiene que
respetar. Estudie y estudie con sus Ponentes, haga lo que usted quiera y
desee; pero a nosotros nos tienen que respetar y eso tiene que ser en sesiones
porque as&#237; fue votado ac&#225;, para que no digan que despu&#233;s vamos a votar en
primer debate y a los que de pronto no nos toque votar en primer debate sino
para segundo, a pupitrazo limpio, como hicieron con el Estatuto Tributario.
El Estatuto Tributario que fue a pupitrazo limpio en un mes y no hubo forma de
analizar profundamente un documento, tambi&#233;n de tanta profundidad y ah&#237;
est&#225;n pagando las consecuencias con ese maldito impuesto Predial que nos
impusieron aqu&#237; en la ciudad de Medell&#237;n y que venimos debatiendo nosotros,
los concejales.
Le pido, s&#233; que hay muchos compa&#241;eros, de la Bancada tambi&#233;n estamos en el
mismo sentido, observo y he hablado con otros concejales que en ese sentido.
Adem&#225;s, se&#241;or Presidente, reconozco que usted ha tenido la hidalgu&#237;a, la
capacidad de darnos esas garant&#237;as y no tengo ninguna objeci&#243;n, pero s&#237;
h&#225;game claridad en ese sentido</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-04T00:00:00">Con mucho gusto, concejal, ya le hago la claridad</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-04T00:00:00">Presidente, en el mismo sentido tambi&#233;n me quiero expresar porque digamos
que yo no llevo ac&#225; ni tres, cuatro, ni cinco per&#237;odos, pero s&#237; quiero saber si la
seriedad de este Concejo radica en respetar sus decisiones.
Aqu&#237; considero que se hizo una proposici&#243;n, la cual 11 concejales, a su modo
de ver, la votaron positiva. Esa proposici&#243;n habla de que todas las sesiones,
absolutamente todas, porque supuestamente cuando se cre&#243; el cronograma de
sesiones era que estas sesiones de UNE - Millicom eran para darles luces a
todos los concejales. No a los Ponentes, ni a cinco o seis que necesiten
mantener la cruz de pie. En eso s&#237; quiero ser muy claro, porque le voy a decir
una cosa. No s&#233; si ustedes est&#233;n pintados en la pared pero yo no. Yo s&#237; no. Si
vamos a sacar esto a los medios, lo sacamos haber qui&#233;nes quienes quedan
bien y qui&#233;nes quedan mal. Esto es as&#237; de sencillo.
Porque eso diciendo aqu&#237; que &#8216;a los otros concejales no les interesa estudiar,
que a los otros concejales nos les interesa el bien de UNE, que a los otros
concejales no les interesa el bien de la ciudad, que ponen en grave riesgo a
UNE, pregunto: &#191;Por qu&#233; las c&#225;mara de UNE no ven&#237;an aqu&#237; cuando le hac&#237;an
los debates de control sobre las hermosas bonificaciones, sobre las hojas de
vida falsas, sobre el cambio de los requisitos para un empleo en UNE?
&#191;Por qu&#233; ah&#237; s&#237; no aparec&#237;an las c&#225;mara se UNE?
Ahora s&#237;, claro.
Si le voy a decir varias cosas que tengo para decir.
Primero, el Foro, muy bien. Las personas de alto turmequ&#233;. &#191;Pero qu&#233; se iba a
quedar uno all&#225;, puro funcionario de UNE escuchando el Foro? De cada diez
personas que hab&#237;a all&#225;, nueve ten&#237;an que ver con UNE y nosotros los
concejales, cuatro o cinco asistentes que fueron. No vi a una sola persona de
la comunidad, a diferencia de quienes estaban exponiendo. El Foro de El
Colombiano, doctor Luis Bernardo.
Segundo, creo, doctor Nicol&#225;s, con todo el desconocimiento que puedo tener
porque con lo que estoy diciendo puedo quedar como un ignorante, aqu&#237; se
vot&#243; algo y fuimos 11. Yo no creo que en aras a la coherencia p&#250;blica que debe
tener cada uno de los concejales vaya a haber votado la posibilidad de que en
plenaria se estudiaran las sesiones tal y cual como lo hab&#237;amos hablado, y
ma&#241;ana vayan a salir con que vamos a llegar a un debate, en segundo debate,
para votar; porque el proyecto de acuerdo tambi&#233;n es otra cosa: autorizaci&#243;n
para que el Alcalde haga lo que quiera.
Es as&#237; de sencillo. No es 50/50, que tal. Nada. El acuerdo es para otra cosa.
No lo s&#233;, no lo puedo decir, el d&#237;a que lo tenga comprobado lo digo aqu&#237; y en
todas partes. Pero lo que s&#237; tengo que decir es que a m&#237; como concejal, me
respetan. A m&#237; me respetan, no s&#233; los dem&#225;s. Pero a m&#237; s&#237; me tienen que
respetar. Precisamente, lo que nosotros estamos haciendo es en pro del debate
con UNE, de la seriedad con UNE.
Un tipo que en este momento est&#225; en unas condiciones tristes, nadie est&#225;
contento con lo que le sucedi&#243; a Bernardo, pero es un tipo que lleva cuatro
a&#241;os estudiando, como nadie, a UNE. Les quiero contar otra cosa. Los que
estaban preocupados: &#8216;que el doctor Bernardo Alejandro si estuviese aqu&#237;, &#233;l no
quisiera esto, &#233;l quisiera que los &#8230;&#8217;. No, falso. &#201;l est&#225; contento con la decisi&#243;n
que se tom&#243; ac&#225; y les manda a agradecer a cada uno de ustedes 11 que
votaron, que &#8216;s&#237;&#8217;; a decir por las manifestaciones p&#250;blicas de sus familiares y
allegados.
A los que no les agradece nada fue a los que votaron que &#8216;no&#8217;, a los que se
abstuvieron y a los que se fueron de la plenaria. No lo digo yo, lo dicen sus
familiares, sus hermanos, sus primos, sus t&#237;os, su esposa, todo el mundo.
Nosotros asumimos ese d&#237;a un riesgo con coherencia y es que en honor a la
verdad, ese se&#241;or tiene que estar aqu&#237;.
Vuelvo y repito, me interesa el futuro de UNE, me interesa el futuro de Medell&#237;n,
pero nosotros aqu&#237; como &#8216;mula mal arriada, vota la carga y saca la pata&#8217;, para
que lo tengan claro todos, quienes est&#233;n detr&#225;s del tel&#243;n empujando esto como
no lo deben de empujar. Porque &#8216;el indio est&#225; descalzo y la maleta no est&#225; llena
de hojas&#8217;, mucho cuidado. Esto no es de experiencia pol&#237;tica, esto es de
car&#225;cter y talante de vida. De lo que cada uno de nosotros, como seres,
tengamos en ese cuerpecito y en esos huesitos.
Me he sentido irrespetado con algunas cosas que se han dicho desde esta
Corporaci&#243;n. No soy susceptible, pero por lo menos que no le digan a la gente
&#8216;es que a nosotros no nos interesa, es que no&#8217;. No, se&#241;ores; nos interesa y
mucho. Tanto nos interesa, que ese cuentecito, ese afancito, no me lo como.
No me lo como. Aqu&#237;, o sea que se calman o aqu&#237; van a tener el peor debacle
de esta Administraci&#243;n y se la vamos a tirar toda as&#237;. &#8216;Tin&#8217;, responsan por ella&#8217;.
Muchas gracias, se&#241;or Presidente</speech><speech by="#josenicolasduqueossa" startTime="2013-04-04T00:00:00">Creo que hay que avanzar y no podemos volver al pasado. El pasado
inmediato, en donde aqu&#237; hubo una votaci&#243;n, cuando los contenidos de un
debate despu&#233;s de escuchar a los diferentes concejales, se somete a una
votaci&#243;n, l&#243;gicamente se deben aceptar las mayor&#237;as dentro de un Estado, que
se dice de ser democr&#225;tico.
Y creo, de la manera como se viene procediendo, que si bien no incurren en
una ilegalidad por hacerse por fuera de la sesi&#243;n, en un momento determinado,
s&#237; creo que se genera cierta incoherencia. Cierta incoherencia porque el esp&#237;ritu
precisamente que se plante&#243; por esa mayor&#237;a fue una suspensi&#243;n de los
escenarios que se hubieran generado y las discusiones a ra&#237;z de esa fusi&#243;n en
tr&#225;nsito y el cronograma no ha variado en absoluto.
Nosotros no nos pronunciamos, en el d&#237;a de anteayer, porque precisamente
digamos que lo dejamos como colch&#243;n, entendiendo tambi&#233;n que hab&#237;a sido
una decisi&#243;n el d&#237;a anterior y que de pronto la Mesa Directiva o la
Administraci&#243;n no hab&#237;an tenido tiempo de recomponer la discusi&#243;n como tal.
Pero ya hoy vemos que, de todas maneras, la situaci&#243;n se mantiene.
Y no es el hecho de decir: &#8216;Ah&#237; ver&#225;n en &#250;ltima instancia los concejales que
participen o no de los escenarios que est&#225; disponiendo la Administraci&#243;n, el
Grupo de Ponentes para estos efectos y el tema continuar&#225; como tal&#8217;. A no ser
que nos pueda decir aqu&#237; la Mesa Directiva y el Grupo de Ponentes que lo que
est&#225;n haciendo, de todas maneras, va a ser objeto nuevamente de repetici&#243;n
para efectos de que en el escenario del Concejo y todos los concejales, en su
conjunto, podamos tener los suficientes elementos.
Porque, siendo coherente con la decisi&#243;n, los que votamos para que eso se
diera, no ser&#237;a l&#243;gico que nosotros particip&#225;ramos de esos otros escenarios, as&#237;
estemos por fuera de sesi&#243;n. Porque si uno es coherente mentalmente, no lo
puedo hacer. Si sigue aqu&#237; enseguida la discusi&#243;n, el tema, la presentaci&#243;n de
Millicom, como estaba planteado en el cronograma inicial, no es coherente que
los que votamos mayoritariamente aqu&#237; nos quedemos escuchando. As&#237;
queriendo escuchar. Pero no es coherente, manteniendo una decisi&#243;n y una
posici&#243;n establecida previamente.
No puedo negar que el Grupo de Ponentes pueda seguir estudiando, ni m&#225;s
faltaba. Eso no lo podemos negar. Que genere unos escenarios en las
comisiones, que los sigan generando. Pero creo que la programaci&#243;n, como
estaba establecida siga su curso, con la premisa de haber tenido esa votaci&#243;n
previa, es un desconocimiento y una bofetada a la mayor&#237;a del Concejo de la
ciudad de Medell&#237;n. Creo que es buscarle un esguince a esa premura, a ese
camino r&#225;pido que se quiere transitar porque nuestro llamado, que lo hemos
venido haciendo reiteradamente tambi&#233;n es &#191;cu&#225;l es el af&#225;n?
Que nos expliquen entonces cu&#225;l es el af&#225;n. Es que nosotros entendemos, no
somos inconscientes. Si hay un af&#225;n, si hay un plazo establecido que amerita
precisamente que esta Corporaci&#243;n, incluso, tome otra decisi&#243;n distinta, las
cosas las hemos dicho aqu&#237; varias veces tambi&#233;n, &#8216;se deshacen como se
hacen&#8217; y nosotros tendremos que ser consecuentes, objetivos, racionales.
Pero no de esta manera de comportamiento y de actitudes, que creo que cada
vez m&#225;s atropellan una decisi&#243;n y nos genera incluso una mayor suspicacia,
nos genera incluso mayores interrogantes. &#191;Qu&#233; hay entonces, cu&#225;l es el
inter&#233;s? Nosotros no entendemos. Con todo respeto tambi&#233;n, haciendo eco de
lo que dicen mis compa&#241;eros aqu&#237; de la Bancada, solicitarle al Grupo de
Ponentes, a la Mesa Directiva que replantee y de todas formas podamos
desarrollar el cronograma como est&#225; establecido en su debida forma y como
qued&#243; establecido en las mayor&#237;as del Concejo</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-04-04T00:00:00">Me uno a las palabras del doctor Nicol&#225;s Duque, estoy seguro que tambi&#233;n de
mis compa&#241;eros que me antecedieron. Desafortunadamente, no me toc&#243;
escucharlos, pero creo que aqu&#237; lo que se est&#225; es birlando una decisi&#243;n
mayoritaria que tom&#243; el Concejo de Medell&#237;n y que estas informaciones, que
son por fuera de una decisi&#243;n que tomamos las mayor&#237;as del Concejo, en el
caso que se sigan haciendo, que cuando se reanuden las sesiones en
presencia del concejal Bernardo Alejandro Guerra, que vuelvan aqu&#237;
nuevamente, como estaban planteadas dentro del cronograma. Y si Millicom
vino aqu&#237; a hablar con cuatro o cinco concejales, que venga y hable con los 21
concejales, que el estudio es ante los 21 concejales y ante todo el Concejo. No
solamente ante los Ponentes.
Respeto una decisi&#243;n de los Ponentes pero no la respaldo. Me parece que no
es justo con una decisi&#243;n mayoritaria, que no es justo con la condici&#243;n tambi&#233;n
del doctor Bernardo Alejandro Guerra, que ya lo hablamos anteriormente, en la
otra sesi&#243;n cuando se tom&#243; la decisi&#243;n de que nos &#237;bamos a apartar de la
discusi&#243;n hasta tanto &#233;l no estuviera presente. Es que la solidaridad no es de
palabra, la solidaridad se manifiesta con hechos y con actitudes. Nosotros
quisimos solidarizarnos con el doctor Bernardo Alejandro Guerra de tal manera
que, cuando &#233;l estuviera presente, se siguiera la discusi&#243;n.
Pero que no nos vengan despu&#233;s a decir que &#8216;este tema ya se discuti&#243; aqu&#237;,
que Millicom ya estuvo ac&#225; exponiendo ante el Concejo&#8217;, porque nosotros no lo
damos por v&#225;lido. Por lo menos, el Partido de la U no da por v&#225;lida estas
informaciones que se est&#225;n dando. Es que yo no tengo el calificativo, porque
esto no es una sesi&#243;n. Lo mismo la que se realiz&#243; el d&#237;a lunes o el d&#237;a martes,
esos temas deben de volver nuevamente al Concejo cuando estemos los 21
concejales.
Si ese cronograma lo van a mantener, es decisi&#243;n de ustedes. La respetamos,
m&#225;s no la acatamos. Solicitamos que vuelvan nuevamente la Concejo de
Medell&#237;n y que se vuelvan a discutir, y si tienen que repetir los mismos t&#233;rminos,
que los repitan al Concejo; que le den la cara a toda la ciudad y a toda la Junta
Directiva. Con todo respeto, con los ponentes, creo que ellos no representan a
los 21 candidatos del Concejo, no representan a toda la Corporaci&#243;n y mucho
menos a todas las comunidades.
Creo que la democracia representativa y la democracia participativa no se ven
tampoco representadas en esto que se est&#225; haciendo en el Concejo. Yo no
tengo ni el calificativo para darlo, no puedo decir que es sesi&#243;n, no puedo decir
que es sesi&#243;n, que es informaci&#243;n; la verdad, doctor Nicol&#225;s Duque, como
usted tambi&#233;n me sorprende, no le puedo dar calificativo a esto y adem&#225;s que
lo realicen dentro del mismo recinto.
Aqu&#237; tambi&#233;n hay otros escenarios donde lo pueden hacer. Pero si ellos
necesitan de esa informaci&#243;n, que utilicen tambi&#233;n otro recinto distinto al del
Concejo de Medell&#237;n. Porque, creo que aqu&#237; hay 12 u 11 que votamos
mayoritariamente y uno que no estaba presente, que era el doctor Bernardo
Guerra. Creo, se&#241;or Presidente, que esa no es la forma de actuar y no es la
forma de responder a una decisi&#243;n que se hizo de cara a una discusi&#243;n. Aqu&#237; lo
discutimos, aqu&#237; todos los que dijimos que &#8216;quer&#237;amos que el doctor Bernardo
Alejandro estuviera aqu&#237; en el recinto&#8217;, todos hicimos la exposici&#243;n. A m&#237; s&#237; me
parece que ac&#225; se est&#225; birlando esa decisi&#243;n.
Tengo un gran respeto, una gran consideraci&#243;n por todos los Ponentes.
Adem&#225;s, una gran admiraci&#243;n y no quiero que esto genere discusiones dentro
de los compa&#241;eros porque no es mi estilo. Creo que aqu&#237; se fijan posiciones,
posiciones pol&#237;ticas, posiciones de todo tipo; nunca van a ser personales o por
lo menos de mi parte, nunca van a ser personales hacia ninguno de los
compa&#241;eros, mucho menos con los Ponentes y con la doctora Aura, que me
merece todo el respeto por su seriedad, por su preparaci&#243;n, porque es mi gran
amiga, porque la admiro y porque la quiero mucho; pero creo que lo que est&#225;n
haciendo, no est&#225; bien hecho.
Les pido respetuosamente que consideren esa agenda que est&#225;n realizando, al
menos ac&#225;, al interior del recinto del Concejo y si lo quieren hacer, entonces
que busquen alg&#250;n otro escenario diferente al del Concejo de Medell&#237;n, para
que sigan con el estudio, si es que ustedes tambi&#233;n lo quieren. Lo que ustedes
van a estudiar y lo que ustedes les van a informar, debe de volver al Concejo de
Medell&#237;n.
O sea, esa informaci&#243;n si ustedes quieren que se las den dos veces, magn&#237;fico
para ustedes, pero s&#237; que nos den la garant&#237;a ac&#225; de que ac&#225; vuelvan y que
esta discusi&#243;n no se d&#233; por hecha. Y Millicom, no tenemos la obligaci&#243;n
nosotros, como concejales, de que venga porque &#233;l es un actor y se le har&#237;a la
invitaci&#243;n. Si Millicom desea volver, las puertas del Concejo estar&#225;n abiertas,
pero de cara a los 21 concejales. No de cara a cuatro o cinco concejales</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-04T00:00:00">No voy a repetir lo que dijeron los compa&#241;eros anteriores porque me uno a
todas las reflexiones. Voy a esperar a que la doctora cuelgue porque en cabeza
de ella est&#225; esta discusi&#243;n. No quiero personalizar nada porque me uno a
&#211;scar, aqu&#237; somos amigos, compa&#241;eros y toda la cosa, pero tambi&#233;n comparto
muchas preocupaciones.
Voy a decir una cosa que va a quedar p&#250;blicamente. Llevo m&#225;s de nueve a&#241;os
aqu&#237; con Jes&#250;s An&#237;bal y otros, la verdad no he visto ning&#250;n proyecto de acuerdo
o alguien que me lo recuerde, que desde el inicio de la socializaci&#243;n haya tenido
tantos impasses, nebulosas, generadores de dudas, dificultades y cosas que no
son claras. Le voy a decir porqu&#233; y voy a hacer brevemente un recuento.
Cuando a nosotros nos presentan esto, el se&#241;or Alcalde en un desayuno, que
algunos fuimos. Yo a todos los desayunos voy, siempre digo porque el
desayuno es bueno, sabrosito y me gusta enterarme de lo que pasa.
Se lo dije en ese desayuno al Alcalde y se uni&#243;, recuerdo, el doctor John Jaime
Moncada y otros dos, no recuerdo qui&#233;nes, pero s&#237; s&#233; que tres o cuatro, s&#237; le
dijimos desde ese d&#237;a al doctor An&#237;bal que &#8216;a nosotros nos estaban notificando
una decisi&#243;n de un preacuerdo&#8217;. Desmi&#233;ntame alguien si no es cierto lo que dijo
tal vez el Presidente de UNE, en ese desayuno o &#233;l de EPM, o los dos, &#8216;es que
nosotros tenemos que correrle a esto porque nosotros ya tenemos un
preacuerdo con una empresa que se llama Millicom&#8217;.
La verdad, reconozco no sab&#237;a qu&#233; era Millicom. La confund&#237; con una empresa,
de pronto es Milky Way o de chocolatinas, otra cosa muy rara porque no sab&#237;a,
no es mi mundo. Tranquilos, porque lo que estoy diciendo lo estoy repitiendo y
se lo dije al Alcalde all&#225;. &#8216;Nos est&#225;n notificando y esto empez&#243; mal&#8217;.
En esa ocasi&#243;n, era el 10, 8 de marzo, lo dijimos tambi&#233;n doctora Aura Marleny,
usted estaba all&#225;, creo, que nos parec&#237;a c&#243;mo la Administraci&#243;n lo daba a
entender, que en unas extras supuestas que ellos iban a llamar en el mes de
febrero, no iba a ser viable en mi concepto ese tr&#225;mite, porque en unas extras
no se discute, ni en unas extras se decide la suerte de los dineros p&#250;blicos, de
billones de pesos de los antioque&#241;os. Lo dije.
Listo, no llamaron a extras y entramos a este proceso. La verdad, todos los
d&#237;as, doctora Aura Marleny, no entiendo y tres preguntas le voy a hacer a usted,
porque es la coordinadora y qui&#233;n est&#225; liderando esto. Primero, &#191;por qu&#233; hay
tanto af&#225;n? Porque en el inicio de esa discusi&#243;n nos dijeron que hab&#237;a mucho
af&#225;n por dos cosas, en particular.
Una, porque esa empresa estaba quebrada, que mejor dicho eso estaba
arruinado. Que corri&#233;ramos. Cosa que la misma discusi&#243;n aqu&#237; y la posibilidad
de informaci&#243;n de nosotros con muchos actores, nos ha llevado a otra
conclusi&#243;n: Esa empresa no est&#225; quebrada. El se&#241;or Marc, en el corredor de
ac&#225;, al doctor Miguel Quintero le dio la raz&#243;n, tal vez en el primer o segundo
debate, de que esa empresa no estaba quebrada.
La segunda, que hab&#237;a una supuesta subasta el 17 de abril o algo as&#237;, &#233;l dijo
una fecha. No, &#233;l lo dijo en abril. Le estoy hablando del desayuno. Del segundo
desayuno, que la subasta era como &#8216;el no s&#233; qu&#233;&#8217; de abril. Por eso hab&#237;a que
citar extras r&#225;pido porque hab&#237;a que hacerlo r&#225;pido, porque si no nos met&#237;amos
en la subasta, el mundo se acababa.
Cosa que tampoco es cierta. Nosotros no tenemos ning&#250;n af&#225;n de decidir este
proyecto porque hay una subasta.
Dos razones que argumentaban.
Tercero, entra el tr&#225;mite aqu&#237;, es que estoy haciendo un recuento y lo voy a
hacer breve, voy a agilizar, Presidente, porque es importante esta historia
pegarla. Y nos traen un proyecto de acuerdo que ten&#237;a en el acuerdo una
p&#225;gina, donde dice muy claramente que &#8216;la empresa UNE se regale a la
multinacional Millicom&#8217;. Ah&#237; no dice m&#225;s.
S&#225;quelo ah&#237; y lo leen textualmente qu&#233; es lo que dice ah&#237;. &#8216;Que nosotros le
regalemos a una multinacional la empresa&#8217;. Ah&#237; no dice &#8216;fusiones, alianzas, no
dice c&#243;mo vamos a quedar, lo p&#250;blico c&#243;mo se va a salvaguardar o se va a
controlar&#8217;. No, &#8216;que hay una empresa que es una maravilla, que es la mejor;
entonces m&#233;tase all&#225; y reg&#225;lele eso rapidito&#8217;.
La otra reflexi&#243;n es que el acuerdo no corresponde a la Exposici&#243;n de Motivos,
ya lo miramos aqu&#237;. Cuando uno lee la Exposici&#243;n de Motivos, eso no coincide
con el acuerdo. Tiene imprecisiones, tiene mentiras, tiene cosas que no son
verdad y una cosa muy simp&#225;tica Campuzano, que cuando usted lee todo, dice:
&#8216;Huy esta empresa UNE es una verraquera, &#191;por qu&#233; hacen este acuerdo de
que hay que fusionarla?&#8217;
Es como las conclusiones que tambi&#233;n he sacado de las exposiciones iniciales
de Marc. Que el &#8216;man&#8217; habla bellas de esa empresa. Aqu&#237; se demor&#243; hora y
media, anteayer, me qued&#233; aqu&#237; sentado y dijo de todas las alianzas que tiene
EPM y UNE, y uno dice: &#8216;Huy esta empresa es una verraquera&#8217; y despu&#233;s dice:
&#8216;Por eso hay que regal&#225;rsela a Millicom&#8217;. Esa es la conclusi&#243;n final del se&#241;or.
Entonces hay este proceso y nosotros, como dicen los compa&#241;eros anteriores,
votamos democr&#225;ticamente despu&#233;s de cuatro horas de discusi&#243;n. Este es el
espacio de la democracia. Nunca hab&#237;a visto que se desconozca una decisi&#243;n.
Segunda pregunta a la doctora Aura Marleny, como coordinadora del proyecto:
&#191;Usted ha considerado en la hip&#243;tesis de que usted haga el tr&#225;mite de la
agenda, volver a comenzar cuando llegue el doctor Bernardo Alejandro, toda la
agenda que hemos planteado en plenaria?
Quiero que me la conteste. O sea, &#191;repetir&#237;amos el Foro de la Medell&#237;n,
repetir&#237;amos el Foro que usted tiene, repetir&#237;amos la invitaci&#243;n a Millicom? Yo s&#237;
quiero que me responda eso. Recuerdo, amigos de las barras, que ustedes
muchos estaban y los de por all&#237;, y los asistentes que en el primer Foro de El
Colombiano, el se&#241;or que creo, de nombre Ricardo, si no estoy mal, un
consultor, dijo textualmente esto porque como nosotros estuvimos, ya despu&#233;s
no fuimos porque uno quedarse a esa simulaci&#243;n.
&#191;Sabe c&#243;mo dice, Jes&#250;s An&#237;bal, usted no recuerda, el primero que habl&#243; en el
primer panel?
Sali&#243;, present&#243; su hoja de vida y dijo estas palabras:
Soy consultor de la empresa no s&#233; qu&#233; INC New York Please y yo
soy consultor para la privatizaci&#243;n de empresas en Latinoam&#233;rica.
As&#237; fue la presentaci&#243;n del se&#241;or. Desmi&#233;ntanme tambi&#233;n. Que me imagino que
est&#225;n grabados los Foros. El se&#241;or lo contrat&#243;, quisiera tambi&#233;n averiguar y que
la Personer&#237;a averig&#252;e y la Coordinadora de Ponentes, qui&#233;n le pag&#243; a ese
se&#241;or para estar ah&#237; parado diciendo eso, si es que UNE que est&#225;n quebrado
puede pagarle a un consultor. &#191;Qui&#233;n pag&#243; a ese se&#241;or para que estuviera
ah&#237;?, ser&#237;a bueno tambi&#233;n saberlo.
A este momento hemos llegado.
Cuando nosotros, los 11, no voy a meter los otros diez porque hablo por m&#237;,
votamos favorablemente que esto se aplazara, fue por dos condiciones a mi
modo de ver o yo lo digo.
La primera, por solidaridad con Bernardo Alejandro. Todas las Bancadas del
Concejo de Medell&#237;n, con excepci&#243;n del Partido Liberal, su partido o al menos
parte de algunas Bancadas, tambi&#233;n para que quede claro, votamos
favorablemente en aras de la solidaridad con un hombre, que desde la &#233;poca
del alcalde Fajardo, &#211;scar, usted lo recuerda, est&#225; estimulando y liderando
debates de UNE y poniendo en discusi&#243;n errores e inconvenientes que tuvo en
esa alcald&#237;a de Fajardo y Alonso el tema de UNE, y denunciando m&#225;s de 100
directivos que se pagan m&#225;s de 10 millones de pesos, 20 o 30, en una empresa
quebrada como la que dice el se&#241;or Marc.
Porque si yo fuera &#233;tico en una empresa quebrada, renuncio o me bajo el
sueldo. Creo, yo lo har&#237;a. Y fuera de eso, sus otros 100 porque tampoco ha
hecho un recorte de los 100 directivos con grandes salarios que tiene. Y as&#237; nos
dice que hay que correrle a eso. El segundo argumento de por cu&#225;l nosotros
votamos el aplazamiento de esto, mi decisi&#243;n fue, porque creo que esta
decisi&#243;n no es de af&#225;n, ni hay que tomarla, doctora Aura Marleny, el 29 de abril.
Porque tanto af&#225;n en tr&#225;mites de asuntos p&#250;blicos de dinero, crea mucha
suspicacia en la opini&#243;n.
Porque esa empresa no es de los Ponentes y porque esa empresa no es de los
21 concejales, esa empresa es de los ciudadanos de Medell&#237;n. Quisiera pensar,
me parecer&#237;a el horror, la historia no creo que tenga repetici&#243;n, que unos
Ponentes de un proyecto de acuerdo hagan un tr&#225;mite y piensen siquiera en
votar el riesgo de una empresa p&#250;blica de m&#225;s de 3 o 4 billones de pesos y que
est&#225; en juego el derecho a los servicios p&#250;blicos. Quisiera ni pensarlo que
alguien se le pueda ocurrir.
Claro que crea suspicacia que alguna gente tenga el af&#225;n con esto. Claro que
crea suspicacia porque la mayor&#237;a de la votaci&#243;n de 11 a 2 les dijimos que
pararan, que tuvi&#233;ramos cuidado, que la &#237;bamos a tomar suave. Tengo otra
reflexi&#243;n. Es que la agenda que propusieron los Ponentes en la primera
reuni&#243;n, que aqu&#237; creo que est&#225; la perla, era una agenda que se sometido a
votaci&#243;n de los 21 y la aprobamos. No fue la agenda que propuso y decidieron
solo los Ponentes.
Porque aqu&#237; hay una circunstancia que tambi&#233;n es agravante. Hay m&#225;s de 100
proposiciones de nosotros, doctora Aura Marleny, para diferentes debates de
ciudad. Tengo m&#225;s de 7 u 8 proposiciones que present&#233; en temas de
seguridad, que es grave en Medell&#237;n, en tema de violencia hacia los ni&#241;os, en
temas de salud. Nosotros necesitamos tambi&#233;n que las proposiciones avancen
y debi&#233;ramos entonces de ponerle agenda a esas proposiciones y no ustedes
los Ponentes cubrir esas sesiones con el argumento de que van a seguir el
estudio
Millicom.
S&#237;ganlo ustedes en la casa suya o en la Universidad de Medell&#237;n, o en la
cafeter&#237;a de frente, o en la oficina suya; pero aqu&#237; las sesiones tienen que tener
otra agenda de temas de ciudad, que el &#250;nico tema, doctora Aura Marleny, no
es este.
La movilidad en esta ciudad es un tema grav&#237;simo. El tema de explotaci&#243;n de
ni&#241;os y ni&#241;as sigue grav&#237;simo en la ciudad. El tema del Centro de la ciudad des
grav&#237;simo, aunque el Vicealcalde (&#191;es que lo llaman?), que el doctor Berdugo
diga que en un a&#241;o va a recuperar el Parque de Las Luces. Eso est&#225; bien. Pero
aqu&#237; hay otros temas. Ayer lo mir&#225;bamos. La EPS Mixta, el tema de educaci&#243;n,
de deserci&#243;n escolar, aqu&#237; hay otros temas que hay que poner urgentemente en
la agenda del Concejo y los Ponentes seguir&#225;n su estudio.
Pero lo que yo s&#237; creo es que cuando venga el doctor Bernardo Alejandro, que
fue lo que decidimos, doctora Aura Marleny, mayoritariamente 11 contra 2,
porque algunos se fueron la ba&#241;o y no han vuelto. Dec&#237;a una cosa &#211;scar
Hoyos, es que dar esta discusi&#243;n, yo nunca la hab&#237;a vivido, doctora Aura
Marleny, y he sido compa&#241;ero de usted, que una decisi&#243;n de la mayor&#237;a se
empiece a volver a discutir, a ponerle matices o a irrespetarla. A m&#237; no me
hab&#237;a ocurrido eso, la verdad.
Me sent&#233; en el a&#241;o 2005 y usted lo sabe, en la escisi&#243;n de EPM, cuando fui
Presidente del Concejo y s&#233; que son debates dif&#237;ciles y duros. Con Carlos Mario
que era secretario. Esa es la democracia. Pero esta discusi&#243;n la tenemos que
dar es de cara a la ciudad. Es que a las plenarias se les hace agenda, es para
que vengan los ciudadanos a escuchar. Nosotros vamos a seguir las
discusiones y todo mundo las est&#225; dando. El pr&#243;ximo jueves vamos a tener un
Foro desde un colectivo que se est&#225; constituyendo, que se llama &#8216;Medell&#237;n nos
une&#8217;.
Y tenemos que agilizarlo porque s&#237; creo que lo que hay que agilizar aqu&#237; no es
el tr&#225;mite forzado de un proyecto. Lo que hay que agilizar en esta ciudad y los
invito a ustedes es que rodeemos la defensa de lo p&#250;blico en esta ciudad. Eso
es lo que hay que agilizar. Le ruego, doctora Aura Marleny, porque usted tiene
que ver en esto, que me conteste tres preguntas. De nuevo:
La primera, &#191;usted hab&#237;a considerado, cuando est&#225; haciendo la agenda igual
de Ponentes a la que ten&#237;amos considerada en plenaria, volver a repetir toda
esa agenda cuando el doctor Bernardo Alejandro, como lo dispuso la mayor&#237;a,
vuelva a estar en este recinto? Segunda, &#191;usted cree que nosotros tenemos
af&#225;n para el 29 de abril de decidir en segundo debate esto?
Tercera, &#191;usted cree que UNE est&#225; quebrado?
Porque lo que me han dado a m&#237;, les invito para que busquen el
www.millicom.com que la que est&#225; quebrada es Millicom. Lo que necesita
Millicom es un m&#250;sculo financiero de la plata de los medellinenses y los
colombianos, para despu&#233;s salir a v&#233;ndensela a una multinacional. No s&#233;
qui&#233;n es, con la plata de nosotros. Millicom est&#225; quebrada.
Busque doctora Aura Marleny los activos, pasivo y eso. Millicom est&#225; quebrada
en lo financiero y quemada en el resto de pa&#237;ses de Centro Am&#233;rica porque se
ha metido en actos de corrupci&#243;n, en actos muy grises y muy complicados en
muchos pa&#237;ses. Esa es la verdad de este asunto. Lo bueno de este asunto es
que todos los d&#237;as van a salir m&#225;s cosas de Millicom, de la realidad de lo que
est&#225; pasando en esta y entonces eso es lo que algunos en la calle, que Jes&#250;s
An&#237;bal, lo ha dicho, les da suspicacia. &#191;Cu&#225;l es el af&#225;n?
Af&#225;n en la ciudad hay de mucho temas. El af&#225;n de esta ciudad es disminuir los
niveles de inequidad y de pobreza. El af&#225;n de esta ciudad ser&#237;a de mejorar los
niveles de explotaci&#243;n sexual y comercial de ni&#241;os y ni&#241;as. El af&#225;n de esta
ciudad ser&#237;a disminuir los niveles de drogadicci&#243;n y alcoholismo en los ni&#241;os y
ni&#241;as. Eso s&#237; es af&#225;n.
&#191;Pero de vender lo p&#250;blico hay af&#225;n, de lo de nosotros? Venda &#233;l que quiera lo
privado, que es de &#233;l pero esto no lo vamos a permitir</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-04T00:00:00">Voy a contestarle</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-04-04T00:00:00">Recuerdo muy claramente lo que votamos, la propuesta inicialmente del doctor
Luis Bernardo V&#233;lez, que acogimos 11 concejales y que la mejor&#243; el concejal
Rober Boh&#243;rquez y fue parar, aplazar la discusi&#243;n, todo lo que tenga que ver
con UNE &#8211; Millicom, este proyecto de acuerdo.
El doctor Rober Boh&#243;rquez fue muy claro. Despu&#233;s pidi&#243; la palabra y ratific&#243; la
propuesta. Le solicito a la Mesa Directiva, con mucho respeto, y al Grupo de
ponentes que se le d&#233; cumplimiento a esta propuesta que aprobamos 11
concejales, positivamente votaron esta propuesta y 2 negativos.
No quiero tocar m&#225;s el tema del doctor Bernardo Alejandro Guerra, que ese fue
el de la iniciativa por la cual se inici&#243; la discusi&#243;n, pero s&#237; tengo que dejar claro
que yo tambi&#233;n tengo muchas inconformidades, inquietudes con este proyecto
de acuerdo. &#191;Por qu&#233; le vamos a vender la empresa UNE Telecomunicaciones
a Millicom, una empresa que le vendimos el 50% m&#225;s una acci&#243;n hace seis
a&#241;os, de Ola en ese momento, hoy es Tigo, y no nos han pagado. O si nos han
pagado, la pregunta: &#191;Nos pagaron? Resp&#243;ndanme.
Ah&#237; es donde digo: &#191;Ser&#225; que s&#237; est&#225; quebrada Millicom? &#191;Por qu&#233; no nos han
pagado? &#191;Cu&#225;ntas son las utilidades que nos ha generado esta empresa; si
hace seis a&#241;os le vendimos, en esos seis a&#241;os cu&#225;ntas son las utilidades que le
ha transferido al Municipio de Medell&#237;n? No me han dado respuesta, como en
muchas otras.
Se&#241;or Presidente, vuelvo y repito, le solicito que se le d&#233; cumplimiento a esta
propuesta, que hizo Luis Bernardo V&#233;lez y que la mejor&#243; el doctor Rober
Boh&#243;rquez</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-04T00:00:00">Con mucho gusto, lo primero es que voy a agradecerles que no han
personalizado, ni han descalificado la actuaci&#243;n de la Presidencia, no de la
Mesa porque el doctor Luis Bernardo se aparta de la Presidencia y eso es un
buen punto de partida.
Lo segundo es que voy a darle a palabra al concejal Miguel. Tengo una
respuesta acorde con la Corporaci&#243;n y posteriormente, a la concejala Aura
Marleny, como coordinadora de Ponentes.
Posteriormente, si es necesario, lo har&#233; como concejal</speech><speech by="#miguelandresquinterocalle" startTime="2013-04-04T00:00:00">Este tema crea muchas suspicacias, dudas en el recinto y esas tomas de
decisiones aceleradas no dejan sino una nebulosa m&#225;s y es cosas muy
curiosas que suceden en el camino. Por ejemplo, ayer estaba viendo el canal
de UNE y ellos estaban promocionando lo que hoy est&#225; en el debate del
Concejo, en la presentaci&#243;n de Millicom.
La pregunta es la siguiente: Hoy los veo por ac&#225;, a los de UNE es raro verlos,
me alegra verlos alg&#250;n d&#237;a y por qu&#233; no lo hacen cuando tenemos unos debates
importantes de ciudad, si es una empresa 100% p&#250;blica, que es una empresa
de nosotros, que le da informaci&#243;n a los medellinenses y solamente en este
momento, cuando se quiere hacer una ventan, una privatizaci&#243;n de la empresa,
realmente le dan la informaci&#243;n y le muestran a la ciudadan&#237;a la parte que ellos
quieren que se vea.
Que eso es lo m&#225;s importante de entender, la parte que ellos quieren que se
vea. Porque desde el inicio, como siempre lo he dicho, &#8216;lo que empieza mal,
termina mal&#8217;. Desde el inicio nos mostraron una empresa financieramente
quebrada, una empresa que estaba muy mal. Ese fue el mensaje que se le
envi&#243; a la opini&#243;n p&#250;blica. Ac&#225; mismo les demostramos y les
desenmascaramos de que la cosa no era de tal manera, que era una empresa
rentable, una empresa que estaba creciendo todos los d&#237;as, con indicadores
hasta el 24% de crecimiento en algunos de sus productos.
Adem&#225;s, es una empresa que se viene tomando el mercado y soy optimista. Es
una empresa que puede salir tranquilamente sola y sin necesidad de hacer una
privatizaci&#243;n, como lo que se pretende hacer. Porque a esto hay que ponerle un
nombre, el nombre de esto se llama es &#8216;privatizaci&#243;n&#8217;. Esto no tiene un nombre
diferente. Creo que nosotros tenemos que ser m&#225;s cuidadosos con lo que se va
a hacer, analizar. Vengo estudiando, paramos las discusiones ac&#225; pero vengo
estudiando. A m&#237; me molesta cuando dicen que &#8216;se pararon las discusiones
porque nosotros somos irresponsables y no queremos hacerlo&#8217;.
Estuve en estos d&#237;as en la Comisi&#243;n de Ponentes en el estudio que estaban
haciendo, donde estaban los jubilados de EPM, UNE, dando su posici&#243;n. No me
gust&#243; la respuesta que les dio el doctor Marc, diciendo que &#8216;los an&#225;lisis que
ellos hac&#237;an eran de servilleta&#8217;. Ah&#237; tengo la grabaci&#243;n.
Creo que en esto tiene que ser uno muy responsable y los debates se deben
dar de fondo y de forma. Nosotros hemos sido muy responsables, cada vez que
hemos tomado el micr&#243;fono, a salir a defender para lo que nos eligieron los
medellinenses, que es una empresa p&#250;blica. Y yo lo repito siempre y no me voy
a cansar de repetirlo. Si yo le pregunto a las personas que depositaron el voto
de confianza, para que los representara ac&#225; en el Concejo, les puedo garantizar
que ellos no votaron por m&#237; para que viniera a privatizar a una empresa y eso
voy a hacer ac&#225; en el Concejo de Medell&#237;n, salvaguardar los intereses p&#250;blicos.
En el tema, que se hagan los foros, todas esas cosas. Me parece que si se
hacen por fuera del recinto, est&#225; bien. El problema es que se va a tener que
volver a repetir todo eso y no s&#233; c&#243;mo se va otra vez a reorganizar una agenda
y todas estas cuestiones. Creo que ser&#237;a muy bueno que analizaran muy bien el
tema porque, lo que veo, es que va a tocar hacer una doble agenda cuando se
finalice una y otra vez otra agenda, para poderle dar inicios a lo que
respectivamente se vot&#243; ac&#225; en el Concejo de aplazar las discusiones del tema
de UNE &#8211; Millicom.
Es algo muy importante y dejarlo claro, el doctor Bernardo Alejandro Guerra es
una ficha fundamental para nosotros conocer qu&#233; es lo que est&#225; sucediendo y
cu&#225;les son los actos de corrupci&#243;n y qu&#233; es lo que hay detr&#225;s de una cantidad
de denuncias que &#233;l ha hecho en el recinto. Lo otro es, porque creo que la
responsabilidad es no acelerar una decisi&#243;n de 4.5 billones de pesos que
cuesta una empresa, solamente a un mes. Ser&#237;a muy bueno que todos los 21
concejales estuvi&#233;ramos presentes en el momento en que la empresa Millicom
presente cu&#225;les son los estados financieros, c&#243;mo est&#225; la empresa, qu&#233; es lo
que se quiere, qu&#233; es lo que se va hacer, para d&#243;nde vamos y de qu&#233; manera.
Me uno a muchos de los requerimientos de los compa&#241;eros, para que estas
discusiones no se den de esta forma y creo que si se toman decisiones ac&#225; en
el Concejo, son precisamente para respetarlas, para sacarlas adelante y en el
momento en que haya que volver a sacar otra proposici&#243;n, que se le d&#233; inicio
otra vez, nuevamente a estas discusiones, este Concejo estar&#225; presto a volver
a aprobarlas para que se vuelva a dar todo ese procesos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-04T00:00:00">Antes de darle la palabra a la honorable concejala Aura Marleny, quiero que
me permita primero aclarar unos t&#233;rminos, que se han expresado: &#8216;Birlado,
irrespetado, prohibir&#8217;. Esta Corporaci&#243;n tiene un Reglamento Interno, en ese
reglamento los concejales tiene la potestad de darse su propio reglamento, de
conformidad con lo expresado por la ley 136 del 94 y en especial el art&#237;culo 31&#176;
y 25&#176;.
El art&#237;culo 31&#176; habla de los reglamentos:
Los concejos expedir&#225;n un Reglamento Interno para su
funcionamiento, en el cual se incluyan, entre otras, las normas
referentes a las comisiones, a las actuaciones de los concejales y la
validez de las convocatorias de las sesiones.
El art&#237;culo 25&#176;, dice:
Comisiones. Los concejos integrar&#225;n comisiones permanentes
encargadas de rendir informe para primer debate a los proyectos de
acuerdo, seg&#250;n los asuntos o los negocios de que &#233;sta conozca y el
contenido del proyecto, acorde con su propio reglamento.
Si dichas comisiones no se hubieren creado o integrado, los informes
se rendir&#225;n por las comisiones accidentales que la mesa directiva
nombre para tal efecto. Todo concejal deber&#225; hacer parte de una
comisi&#243;n permanente y en ning&#250;n caso podr&#225; pertenecer a dos o
m&#225;s comisiones permanentes.
El reglamento est&#225; contenido en un acuerdo municipal, que no podemos variar
por proposici&#243;n, que es un acto administrativo de car&#225;cter general y que como
tal tiene fuerza ejecutoria mientras est&#233; vigente y es de obligatorio
cumplimiento. La proposici&#243;n aprobada el d&#237;a en menci&#243;n, jur&#237;dicamente est&#225;
Mesa Directiva procedi&#243; a retirar del Orden del D&#237;a lo correspondiente al
cronograma.
Es falso, se&#241;or Vicepresidente, que esta Corporaci&#243;n no se haya ocupado de
otros temas. Entre muchas otras, me parece muy injusta su observaci&#243;n,
porque me permito decirle, que tres de sus citaciones se han tramitado. Para
que me desmientan. Lo hago como Presidente, ahora voy a hablar como
concejal.
Tema EPS de Salud, proposici&#243;n de el Partido de la ASI; tema de mujeres,
proposici&#243;n del Partido de la ASI y tema de v&#237;ctimas, proposici&#243;n del Partido de
la ASI, mi&#233;rcoles con televisi&#243;n, no se le pone a ning&#250;n concejal limitante en el
uso de la palabra.
Temas como las proposiciones muy bien sustentadas por el Partido de la U.,
tema Centro y seguridad o bien presentadas por el Partido Liberal, tema medio
ambiente, seguridad, Centro. Est&#225;n claramente contempladas en la agenda de
este per&#237;odo que nos corresponde.
Ahora bien, el art&#237;culo 91&#176; del Reglamento Interno, en su par&#225;grafo primero,
dice:
En toda comisi&#243;n de ponentes, el coordinador se reunir&#225; al menos
una vez con los dem&#225;s ponentes para orientar el Informe de
Ponencia, le indica el papel que tiene la coordinaci&#243;n de ponentes,
que lidera la labor entregada.
La doctora Aura Marleny Arcila, coordinadora de Ponentes y est&#225; Presidencia
trajo a consideraci&#243;n de la Corporaci&#243;n 16 sesiones de cara a la ciudadan&#237;a,
para que en com&#250;n acuerdo los 21 estudi&#225;ramos los proyectos.
Tampoco es cierto, se&#241;or Vicepresidente, que en estos nueve a&#241;os no se hayan
tramitado proyectos de esa naturaleza. Yo que llevo 17, le puedo decir una lista,
doctor Jes&#250;s An&#237;bal, no me deja mentir, donde hay proyectos, donde ha habido
complejidades. Ahora bien. La Corporaci&#243;n no le puede impedir a un grupo de
concejales que estudien un proyecto, como tampoco puede descalificar, ni
calificar con oprobios, ni se&#241;alamientos el papel de los 11 concejales que
aprobaron esa proposici&#243;n y as&#237; la Presidencia ha dado instrucciones claras a
Comunicaciones y se ha expresado en las ruedas de prensa, donde le merece
todo el respeto, la decisi&#243;n de los 11 concejales y que por lo tanto, de acuerdo
con el rol de mis competencias y obligaciones de cumplir el Reglamento fueron
retiradas de las plenarias.
Con esto quiero dejar claro, sustentada y anexar al acta del d&#237;a de hoy mi
posici&#243;n de interpretaci&#243;n del Reglamento, se&#241;or Secretario y reiterar el
agradecimiento por no haberse referido en t&#233;rminos personales, porque a m&#237;
me corresponde salvaguardar las garant&#237;as y en eso creo que hemos
avanzado, las tendr&#225;n y en eso hemos respetado completamente</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-04-04T00:00:00">Lo primero que tendr&#237;a que decir es que respeto profundamente mis
compa&#241;eros en el Concejo de Medell&#237;n. De eso no debe quedar duda.
Lo que pasa es que yo tengo un rol dentro de este proyecto de acuerdo que es
ser Coordinadora de Ponentes. Estoy convencida, en primera instancia, que la
mejor defensa de lo p&#250;blico es tomar decisiones oportunas. No s&#233; si este
Concejo va a aprobar la fusi&#243;n o no la va a aprobar. En segunda instancia,
todos los concejales y lo he dicho en todos los medios, y estoy convencida de
eso porque tengo la convicci&#243;n que todos los concejales debemos de estudiar
el proyecto de acuerdo. Los Ponentes tenemos, por decirlo as&#237;, una obligaci&#243;n
adicional con respecto a los dem&#225;s concejales, que es elaborar el Informe de
Ponencia.
Esa elaboraci&#243;n de Informe de Ponencia es una responsabilidad inmensa, va a
quedar en los anales de la historia los an&#225;lisis que hicimos en primer lugar los
Ponentes, que es quienes en primera instancia recae &#8211;hablando del Concejoesa gran responsabilidad de entregar ese Informe de Ponencia a los dem&#225;s
concejales.
Por supuesto, no dudo, todos los concejales estamos estudiando, cada uno con
sus asesores como lo han manifestado ac&#225;; con sus asistentes; con amigos
expertos que tienen y con las consultas que puedan hacer. Tenemos los
Ponentes, tambi&#233;n adem&#225;s, de por s&#237;, la elaboraci&#243;n del Informe de Ponencia,
un reto muy importante y que no es f&#225;cil: Analizar, estudiar e informar a la
ciudadan&#237;a.
Informar a la ciudadan&#237;a es un reto muy dif&#237;cil de comunicar. No es solamente
hablar, no es solamente decir discurso. Muchas veces se pueden decir
discursos en cuatro horas y no se inform&#243;, ni se logr&#243; comunicar. Nosotros, los
Ponentes, estamos empe&#241;ados en que por la gran importancia y por el
compromiso que tenemos con la ciudad de lograr informa, ojal&#225; en un lenguaje
muy cotidiano; por eso, decidimos continuar con el cronograma de trabajo, por
supuesto en la Comisi&#243;n de Ponentes y tal como estaba el cronograma de
trabajo, para poder llegar al m&#225;ximo de p&#250;blico que podamos.
Por supuesto, los debates primer y segundo debate, yo todav&#237;a no puedo
modificar las fechas. Nosotros vamos a ir allanando el estudio, la etapa de
an&#225;lisis y de estudio, con excepci&#243;n, por ahora, del d&#237;a de ma&#241;ana, de la
citaci&#243;n que hiciera el concejal Bernardo Alejandro Guerra. Cuya citaci&#243;n la
hab&#237;amos incluido, porque &#233;l era citante, para que le dieran respuesta a las 100
preguntas. Esa sesi&#243;n no se va a realizar, debe estar ac&#225; el doctor Bernardo
Alejandro Guerra, por supuesto. Ser&#237;a inaudito que hici&#233;ramos eso.
Tengo mi tranquilidad, una tranquilidad de conciencia extraordinaria en el
sentido de que estoy convencida de que mi obligaci&#243;n con la ciudad es asumir
mi papel de Coordinadora de Ponentes. Yo no puedo garantizar, como dec&#237;a
antes, que el proyecto se apruebe. No, aqu&#237; vendr&#225; el Concejo en las plenarias
y en la plenaria en su sabidur&#237;a decidir&#225; qu&#233; se hace con el proyecto.
Y tambi&#233;n, en Comisi&#243;n Conjunta, que ya aprob&#243; el Concejo de Medell&#237;n, en
Comisiones Primera y Tercera.
Me tengo que referir, en este caso como concejal y represento tambi&#233;n el sentir
de la Bancada Liberal, a nuestra solidaridad y nuestro sentimiento de pesar,
porque fue algo terrible lo que le pas&#243; al doctor Bernardo Alejandro. No tiene
palabras por el entorno en que le ocurri&#243;, Dios le entreg&#243;, creo que &#233;l volvi&#243; a
nacer sinceramente porque &#233;l estuvo en un inmenso peligro, se salv&#243; de
milagro.
No faltaba m&#225;s, un gran compa&#241;ero de Bancada. Nosotros no hemos tenido
absolutamente ning&#250;n problema en la Bancada porque respetamos mucho la
diferencia de criterios en nuestra Bancada y creo que eso ha sido un &#233;xito,
doctor Fabio Humberto, doctor Carlos Mario y el doctor Bernardo Alejandro
tambi&#233;n lo podr&#225; decir, porque de eso se trata tambi&#233;n.
De eso se trata, que nosotros podamos ejercer nuestra curul con libertad de
pensamiento, de criterio, total independencia y tambi&#233;n con total respeto. Como
dec&#237;a el Presidente, nosotros tenemos un Reglamento Interno del Concejo que
nos regula y el d&#237;a que hubo la votaci&#243;n de los 11 concejales, dije muy
claramente y habr&#225; que escucharlo en las actas, que &#8216;respet&#225;bamos la voluntad
de los 11 concejales de no seguir en la plenaria pero que iba a estudiar la
posibilidad, de acuerdo al marco legal de continuar el estudio con los Ponentes&#8217;.
Porque, sinceramente, como Coordinadora de Ponentes no quiero interrumpir el
estudio. Doctor Luis Bernardo, no quiero estudiarlo en mi casa, yo tengo plena
autonom&#237;a y libertad. Ni solamente lo quiero estudiar en la Universidad de
Medell&#237;n, a quien amo, valoro y por supuesto la llevo en el alma. Tambi&#233;n va a
ser en la Universidad Eafit, en la Universidad Pontificia Bolivariana y en uni&#243;n
con todas las universidades p&#250;blicas, incluidas la Nacional y la de Antioquia, el
d&#237;a 19 en ese Foro.
Ah&#237; est&#225; invitada toda la ciudadan&#237;a. Es m&#225;s, los foros van a ser transmitidos a
nivel nacional por la Red Renata, la Red Ruana, canales satelitales, canales U,
emisoras, UNE. Ahora tambi&#233;n habr&#225; que decir este proyecto de acuerdo,
como todos los otros proyectos de acuerdo, el Reglamento Interno dice que la
Comisi&#243;n de Ponentes la estudiar&#225; y luego habr&#225; un primer debate y un
segundo.
Quise de todo coraz&#243;n, fui la que traje digamos y quien le hizo la solicitud al
Presidente de que lo hici&#233;ramos en plenaria; como digo, porque tengo que ser
muy reiterativa en eso, respeto profundamente esa decisi&#243;n y entiendo y as&#237; lo
entiendo desde el marco legal, que el an&#225;lisis fue retirado de la plenaria, pero
nosotros, los Ponentes, lo seguimos estudiando. Y eso, no es falta de
solidaridad con el doctor Bernardo Alejandro. Respeto los criterios de la familia,
los comprendo, es m&#225;s no me pronuncio sobre ellos, los respeto profundamente
pero nuestra obligaci&#243;n, como Ponentes, es tener en primer lugar, si as&#237; se
entiende, lealtad con la ciudad.
No la entiendo as&#237;. Pero as&#237; se entiende, lealtad con la ciudad. Y lo voy a
seguir estudiando, el cronograma se sigue trabajando en la forma que se
plante&#243; desde la coordinaci&#243;n de Ponentes. Est&#225;n invitados todos los
concejales y la ciudad, y estamos haciendo un esfuerzo de socializaci&#243;n a los
Foros. Ahora, si no quieren que las reuniones las hagamos en el recinto, se&#241;or
Presidente, evaluemos eso. No se trata tampoco, lo podemos hacer en el cuarto
piso. Lo hab&#237;amos propuesto ac&#225; en el recinto, despu&#233;s de que terminaran las
plenarias, para que tambi&#233;n pudieran venir a la Comisi&#243;n de Ponentes.
En un estudio de este tipo de proyectos de acuerdo a la Comisi&#243;n de Ponentes
asiste la comunidad, asisten normalmente y de eso existen muchos
antecedentes. Entonces, para facilidad de los que quisieran asistir y creyeran
que era este el momento, est&#225;bamos tratando de decir, apenas se acabe la
plenaria, seguir ac&#225;. Se&#241;or Presidente, consideremos si los dem&#225;s concejales
se sienten molestos con eso, nos vamos para el cuarto piso.
All&#225; consideraremos los elementos t&#233;cnicos y de divulgaci&#243;n a la ciudadan&#237;a.
Considerando que este es un paso de an&#225;lisis dentro de los Ponentes. No estoy
diciendo, ni trato de dar a entender que las fechas que hay en el cronograma
del 22 y 29 se tienen que cumplir en esas fechas, porque nuestra aspiraci&#243;n, mi
aspiraci&#243;n, la aspiraci&#243;n de los Ponentes es que el concejal Bernardo Alejandro
Guerra est&#233; y creo que si se tienen que posponer esas dos fechas, no habr&#225;
problema, habr&#225; que citar extraordinarias.
Voy a continuar el cronograma de an&#225;lisis y estudio, a considerar entregar un
informe de Ponencia con los Ponentes, por supuesto, y ya queda en manos de
las Comisiones, del Concejo que tomar&#225;n sab&#237;as decisiones. Con respecto,
concejal Roberto Cardona, usted tiene muchas preguntas como las tenemos
todos porque apenas estamos empezando el estudio y por eso, quiero avanzar.
No s&#233; qu&#233; pasar&#225; despu&#233;s, qu&#233; decida la plenaria, qu&#233; decidan las comisiones
pero yo avanzo, porque avanzo o renuncio a mi condici&#243;n de Ponente, y no voy
a renunciar a mi coordinaci&#243;n de Ponentes porque voy a continuar.
Tranquilos, es que todos estamos libres de opinar. Respeto su pensamiento, les
pido que soliciten el m&#237;o y yo tengo un criterio muy suficiente y muy formado
como para dejarme influenciar por gritos. Voy a continuar, como les digo, hasta
donde llega mi competencia. Mi competencia es limitada. No puedo obligar al
Concejo a que vote el proyecto, ni puedo obligar al Concejo que haga el primer
y segundo debate. Yo llego hasta donde llegan mis competencias, muy
limitadas por cierto; las competencias de una coordinaci&#243;n de Ponentes es
analizar, estudiar e informar. Por eso he sido tan repetitiva con esas tres
expresiones.
Con respecto a las preguntas del doctor Luis Bernardo. Doctor Luis Bernardo,
vuelvo y le repito, creo que la mejor defensa de lo p&#250;blico es tomar decisiones
oportunas. Esa decisi&#243;n no est&#225; solamente en m&#237;, est&#225; en los 21, yo no soy la
que digo. Los ponentes hacemos un Informe de Ponencia y la decisi&#243;n la
tomamos los 21.
Lo que no quiero es suspender el estudio. No quiero congelar el estudio porque
considero que, como Coordinadora de Ponentes, no estar&#237;a cumpliendo con la
ciudad. Por eso no lo entiendo como un af&#225;n; al contrario, no s&#233; cu&#225;ndo se
surtir&#225;n primer y segundo debate, pero ya voy a quedar con el conocimiento, el
mayor posible, que pueda tener frente al proyecto.
Con respecto a la hip&#243;tesis de la agenda que se pueda repetir. La competencia
del primer debate est&#225; en las Comisiones Conjuntas y ah&#237; pueden tomar miles
de decisiones con respecto a una agenda pora primer debate y lo mismo
ocurrir&#225; en el segundo debate. Por supuesto que los Ponentes, de acuerdo con
la din&#225;mica, el tiempo, nosotros hab&#237;amos y todos sabemos que este es un
proyecto muy complicado, muy complejo y de gran responsabilidad.
La agenda ser&#225; din&#225;mica si necesitamos incluir m&#225;s o menos d&#237;as, de acuerdo
a como vayan quedando subsanadas o por lo menos allanadas todas las
inquietudes. Diferente que estemos de acuerdo o no pero que se nos haya
entregado respuesta a las diferentes inquietudes.
&#191;Qu&#233; pienso con respecto a que UNE est&#225; quebrada?
Antes de contestar, la tercera pregunta que se me hab&#237;a olvidado, doctor John
Jaime, en alguna declaraci&#243;n dije que usted es un concejal muy importante,
tambi&#233;n como todos y usted creo que lleva hasta un per&#237;odo m&#225;s que yo,
&#191;cierto?, en el Concejo de Medell&#237;n. Usted tuvo una situaci&#243;n muy dif&#237;cil, usted
tambi&#233;n casi pierde la vida y nosotros no pod&#237;amos suspender la discusi&#243;n del
Plan de Desarrollo.
Usted es un hombre que le aporta a este Concejo en forma inmensa, por la
experiencia, por el contacto con la comunidad, porque quiere la ciudad. Pero
nosotros ten&#237;amos que seguir estudiando el Plan de Desarrollo.
Creo que han existido tambi&#233;n antecedentes y creo, doctor John Jaime que
usted no tom&#243; eso como falta de solidaridad, creo que usted no lo tom&#243; as&#237;.
Nosotros est&#225;bamos muy pendientes de su salud, desde luego condolidos y
estuvimos al pie suyo, y nos alegramos enormemente cuando pudo volver al
recinto del Concejo, como va a ocurrir con el doctor Bernardo Alejandro.
Hay situaciones que se presentan, que no son culpa de nadie, mucho menos de
los concejales. Es la vida, las situaciones de la vida que nos ponen ante estas
situaciones complejas.
La tercera pregunta, doctor Luis Bernardo. F&#237;jese que desde que UNE fue
escindida y lo dicen las actas, y lo dir&#225;n las actas del Concejo de Medell&#237;n, fui
de las primeras personas que cit&#233; a los debates de UNE por la situaci&#243;n
financiera y solicito los balances cada mes y he estado pendiente de eso.
UNE no est&#225; quebrada todav&#237;a. Pero est&#225; en alto riesgo y como dec&#237;amos en
estos d&#237;as, en todos los &#225;mbitos en que hemos tocado este tema del proyecto
de acuerdo, ah&#237; creo que hay una voz un&#225;nime y es: &#8216;Con UNE hay que hacer
algo&#8217;, porque hay conciencia de que estamos ante un alto riesgo. Hay que
evaluar porque la opci&#243;n presentada y en eso hemos sido muy claros, no quiere
decir que no seguimos afrontando ning&#250;n riesgo. Hay que mirar cu&#225;l es la
opci&#243;n que ofrece los menores riesgos en procura de proteger lo p&#250;blico y en
ese an&#225;lisis estamos y vamos a continuar.
Se&#241;ores concejales, les seguir&#233; entregando toda la informaci&#243;n adicional que
nos pueda ir llegando en la forma que lo hemos entregado. Vuelvo y lo repito,
los respeto profundamente, los estimo, jam&#225;s he obtenido un irrespeto por parte
de ustedes y se los agradezco inmensamente y m&#225;s en este momento tan dif&#237;cil
que vivimos, donde cada uno defiende su criterio. Se los agradezco de todo
coraz&#243;n, porque eso hace grande este Concejo de Medell&#237;n. Todos tenemos
derechos a pensar y a pensar distinto. Todos tenemos los mismos derechos en
este Concejo de Medell&#237;n y lo importante es que nos respetemos y que
actuemos dentro del marco de la ley</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-04T00:00:00">Les pido el favor a las personas que se encuentran en el recinto conservar la
cordura, el respeto de la Corporaci&#243;n</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-04T00:00:00">Doctora Aura Marleny, sin duda alguna, usted es una mujer muy inteligente.
Eso nos queda claro a todos. Su papel como Coordinadora y adem&#225;s como
miembro de la Coalici&#243;n de este Gobierno, eso tambi&#233;n nos queda claro a
todos.
Voy a mencionar aqu&#237; dos cosas. Una, he escuchado palabras del se&#241;or
presidente de la Corporaci&#243;n, el doctor Nicol&#225;s Albeiro, cuando en reiterados
medios, antes de que se empezaran las discusiones de UNE- Millicom, le
hac&#237;an la pregunta del tiempo y la celeridad.
&#201;l dijo: &#8216;Hemos planeados 16 sesiones plenarias, incluyendo foros, para darles
garant&#237;a a todos y cada uno de los concejales y en particular a la ciudadan&#237;a&#8217;.
Este recinto representa a la ciudadan&#237;a en su mayor&#237;a, no a toda. Y realmente
cuando se hizo la pregunta de si aqu&#237; iban a volver a dar las respuestas que
dieron, por ejemplo, el martes, que van a dar hoy, porque yo considero que
Bernardo Alejandro Guerra sigue siendo un concejal y que necesita esas
mismas garant&#237;as de escuchar todo lo que ha escuchado usted, y que van a
seguir escuchando los dem&#225;s concejales.
En honor a mi ignorancia, porque aqu&#237; no llevo ni cinco per&#237;odos ni 53 a&#241;os
sentado en esta silla; se dice que las sesiones son para primer debate y si
nosotros suspendimos todas las sesiones incluyendo los dos debates que se
tienen que dar, vamos a mirar la proposici&#243;n que es lo que dice. Me parece que
cuando en reiteradas ocasiones hemos hecho graves denuncias, al parecer que
no han tenido eco, sobre Millicom, me respond&#237;an, &#8216;como iba a decir eso, si
para eso estaban planteando 16 sesiones plenarias&#8217;, que en evidencia ya no
van a ser plenarias.
Como si nosotros hubi&#233;semos tomado la autodeterminaci&#243;n de excluirnos del
debate de Une - Millicom. Nosotros no nos excluimos, queremos es que
estemos los 21, y que el peso gravitacional de Bernardo Alejandro Guerra en
los temas de UNE, ya ustedes y la opini&#243;n p&#250;blica los conocen. Repito, lamento
que las c&#225;maras de UNE solo est&#233;n presentes en estos t&#233;rminos, no cuando se
les hace debate de control por bonificaciones excesivas, por liquidaciones poco
transparentes, por cambio de hoja de vida, por hojas de vida falsas, por
mentiritas por aqu&#237; y por ac&#225;.
Doctora Aura Marleny Arcila Giraldo, hay que hacer algo con UNE, y mi
pregunta a esa respuesta suya es &#191;por qu&#233; Millicom? No es ni la 50 compa&#241;&#237;a
en el mundo. Hay 50 mejores que ella. Porqu&#233; no nos vamos para Vodafone,
AT&amp;T, porqu&#233; no nos vamos para una compa&#241;&#237;a que realmente le garantice a
los ciudadanos que van a obtener dinero. Soy coherente con mis posiciones,
esto no es porque Bernardo; aqu&#237; estamos tratando el tema que hace falta
Bernardo Alejandro Guerra, pero yo siempre he dicho varias cosas &#191;haber la
informaci&#243;n? No me estoy auto excluyendo de la informaci&#243;n ni ninguno de mis
once compa&#241;eros que votaron esa proposici&#243;n.
Con todo respeto, considero, doctor Nicol&#225;s, como usted lo reiter&#243; ante los
medios de comunicaci&#243;n y lo dijo ac&#225; cuando el primer d&#237;a de sesiones, que
hab&#237;amos hecho un amplio cronograma de sesiones plenarias de UNE Millicom, 16, por dem&#225;s, para que todos los concejales tuviesen toda la
informaci&#243;n que necesitaran y pudiesen tomar la mejor determinaci&#243;n.
Me pregunto ahora, o sea que ya 11 concejales no son necesarios que est&#233;n lo
suficientemente bien informados para poder tomar esa decisi&#243;n. No s&#233; si ese
proyecto lo van a aprobar con nueve concejales porque para estar en Antioquia
&#8216;la m&#225;s educada&#8217; se nos est&#225; olvidando sumar. Con todo respeto les digo, si
esas 16 &#8216;plenarias&#8217; y si hay que buscar un diccionario me avisan, son 16
plenarias para los 21 concejales, no para 20, 8, 2, ni para 3.
Esto se
Esto se
tiene que parar hasta que Bernardo Alejandro Guerra Hoyos est&#233; y escuche
cada una de las cosas que hay que escuchar, por ejemplo, hoy viene no s&#233;
qui&#233;n a hablar de Millicom &#191;c&#243;mo vamos a decir que eso no es importante para
los 11 concejales que votamos que hay que esperar a Bernardo Alejandro
Guerra y mucho m&#225;s para Bernardo que tiene cosas para decir en ese caso?
Repito la palabra &#8216;garant&#237;as&#8217; mencionada aqu&#237; por mucho tiempo.
En segundo lugar, menciono el tema que son plenarias, no los concejales que
quieran venir, ni los que puedan. Son plenarias, que se dijo desde un principio y
que fue la agenda que se vot&#243;.
Tercero, le voy a decir algo, doctora Aura Marleny, con todo respeto, usted dice
que para el 20 &#233;l est&#225; presente. No hay problema, sesiones extraordinarias 15
d&#237;as y hacemos las 15 sesiones que hacen falta.
Pero con todo respeto, y haci&#233;ndole honor a su inteligencia, le digo que el
hecho que se quiera mantener el cronograma establecido, a m&#237; si me habla de
afanes, eso significa afanes. Puedo hacer una encuesta aqu&#237;, incluso a los
miembros de UNE que est&#225;n por ah&#237;, y todos tendr&#237;a que decir que eso si
incluye afanes, porque usted dice que &#233;l estar&#225; aqu&#237;, que estamos rezando, que
yo tambi&#233;n lo estoy haciendo, y que puede estar aqu&#237; el 30 de este mes, listo,
que no llegue a un debate para votar algo de lo que no tiene informaci&#243;n
necesaria, que no ha escuchado las respuestas que ha querido, y que ha
preguntado durante tantos a&#241;os. Simplemente 15 d&#237;as de sesiones extras a
partir del 1&#176;.
El 30 de abril celebramos que llega y a partir del primer d&#237;a h&#225;bil del siguiente
mes nos ponemos a estudiar esto 15 d&#237;as seguidos, pero no me digan que
posponer esto 15 d&#237;as no significa que no tengo af&#225;n porque ah&#237; si no los
entiendo. Presidente, le voy a decir algo con respeto, cari&#241;o y admiraci&#243;n, usted
habl&#243; que las 16 sesiones eran en plenaria porque nos iba a dar las garant&#237;as a
todos. Entonces le pido el favor que nos las d&#233;</speech><speech by="#ramonemilioacevedocardona" startTime="2013-04-04T00:00:00">Con todo respeto, cari&#241;o y admiraci&#243;n a la doctora Aura Marleny Arcila Giraldo,
y a usted, se&#241;or Presidente, quiero manifestar que el voto de la bancada del
partido de la U para que se suspendieran las 16 plenarias en las que se iba a
escuchar e informar; porque todav&#237;a no son los debates, porque los debates
son cuando se d&#233; en las comisiones conjuntas y en la plenaria la informaci&#243;n de
Millicom. El voto de nosotros fue un voto responsable con la corporaci&#243;n, con la
ciudadan&#237;a y con la empresa.
Un voto responsable y quiero que eso quede claro y as&#237; quede en el acta, un
voto responsables, no fue ning&#250;n acto de irresponsabilidad. No nos quisimos ni
nos queremos apartar del debate, de la informaci&#243;n, de la discusi&#243;n y la
decisi&#243;n que tiene que tomar esta corporaci&#243;n como represente de los
medellinenses de lo que va a pasar con UNE.
Nuestra decisi&#243;n como bancada dentro de los 11 votos mayoritarios, contra dos
votos, nuestra decisi&#243;n era tener en este recinto al concejal Bernardo Alejandro
Guerra Hoyos para que &#233;l con todo el conocimiento que tiene de la Empresa,
con la discusi&#243;n que ha tenido de la Empresa tenga la oportunidad de
enriquecernos con su conocimiento, con sus luces, acerca de qu&#233; debe pasar y
como debe tomar este Concejo la decisi&#243;n.
Sin embargo eso no implica que nuestra decisi&#243;n en este momento sea un &#8216;si&#8217; o
un &#8216;no&#8217; ni tampoco estamos convencidos que la decisi&#243;n del doctor Bernardo
Alejandro Guerra Hoyos sea un &#8216;si&#8217; o un &#8216;no&#8217;, fue una decisi&#243;n responsable en la
que buscamos que se tenga toda la informaci&#243;n y que una persona importante
en este Concejo igual que mis otros 19 compa&#241;eros tenga la oportunidad de
debatir, decidir, cuestionar y encontrar las respuestas de lo que &#233;l considera
que deben de darle para tener mayor conocimiento y poder tomar una decisi&#243;n.
Segundo, cuando a esta plenaria se trae una proposici&#243;n y es aprobada por la
mayor&#237;a de los concejales, esa proposici&#243;n deja de pertenecer al concejal y a la
bancada que la trae, se convierte en una proposici&#243;n del Concejo y como tal
debe ser adoptado por el pleno del Concejo y por la Mesa Directiva y por quien
ocupe cualquier cargo al interior de las comisiones o al interior de los distintos
grupos de estudio y trabajo que tiene este Concejo.
Por lo tanto, si la comisi&#243;n de ponentes del proyecto UNE - Millicom, que
adem&#225;s no lo dice, ah&#237;, si esa comisi&#243;n de ponentes nos trajo a una plenaria
una propuesta que adopt&#225;ramos el estudio conjuntamente y que se hiciera 16
plenarias y lo aprobamos, dej&#243; de ser due&#241;a la persona que la trajo y su
bancada y se convierte en una decisi&#243;n del Concejo y por lo tanto debe ser
respetada por todos.
Y si enseguida esta plenaria vota mayoritariamente 11 - 2 que ese cronograma
se aplace hasta tanto llegue el concejal Bernardo Alejandro Guerra Hoyos,
tambi&#233;n se tiene que respetar, porque ya no es ni de la doctora Aura Marleny
Arcila Giraldo ni de su bancada.
Como lo dice Joan Manuel Serrat en la canci&#243;n Se&#241;ora:
Cuando se abre una flor, al olor de la flor, se olvida la flor.
Eso quiere decir que ya tiene autonom&#237;a propia el olor, y por lo tanto la posici&#243;n
del estudio como lo trajo aqu&#237; la concejala Aura Marleny, la bancada del partido
y la Mesa Directiva, ya era propiedad de esta plenaria y esta plenaria tom&#243; la
decisi&#243;n de parar esa discusi&#243;n hasta que llegue el concejal Bernardo Alejandro
Guerra y por lo tanto exigimos que se respeten las decisiones de esta plenaria</speech><speech by="#josenicolasduqueossa" startTime="2013-04-04T00:00:00">Celebrar el &#225;nimo respetuoso con que viene avanzando las diferentes de
criterios e interpretaciones.
A la Mesa Directiva, a los ponentes a quienes personalmente les profeso
respeto, y a usted, doctora Aura Marleny Arcila, y as&#237; lo deje ver en las
respuestas que usted da en el d&#237;a de hoy. Creo que el tema de Bernardo
Alejandro Guerra Hoyos qued&#243; superado el d&#237;a de la votaci&#243;n.
Hoy lo que nos convoca en este an&#225;lisis frente a las diferentes posiciones y
siendo complementario con lo que dice nuestro vocero de la bancada, es una
votaci&#243;n donde hubo mayor&#237;a. Me gustar&#237;a escuchar, y creo no equivocarme,
cuando previa a la votaci&#243;n, se le pregunt&#243; al doctor Rober Boh&#243;rquez cu&#225;l era
la proposici&#243;n que &#237;bamos a votar, y si no estoy mal, porque las palabras no las
recuerdo bien en su conjunto, era que quede suspendida toda discusi&#243;n en
torno a este proyecto que votamos.
Lo acaba de decir el concejal Ram&#243;n Emilio Acevedo Cardona, esta es la
m&#225;xima autoridad en un momento dado, la plenaria dentro de una discusi&#243;n
cualquiera que se pudiera haber generado por un proyecto o por una comisi&#243;n o
por un grupo de ponentes individualmente considerados. Desde ese punto de
vista creo que no habr&#237;a mayor discusi&#243;n. Creo que la respuesta que hace
menci&#243;n con respecto al Reglamento Interno, correspondiente al avance que
debe existir de todas formas frente al tr&#225;mite normal de los proyectos de
acuerdo, en ning&#250;n momento estamos solicitando que se violente el
Reglamento, con el aplazamiento o suspensi&#243;n de esta discusi&#243;n, porque
nosotros no decidimos que la decisi&#243;n no se diera "por secula seculom",
nosotros no decimos que hasta aqu&#237; llegaba la discusi&#243;n de este proyecto,
solicitamos solamente una suspensi&#243;n dentro de las circunstancias que han
venido sucediendo alrededor del mismo.
En ese sentido creo que tiene completamente validez. Bien lo dijo la concejala
Aura Marleny, si en &#250;ltima instancia no se da la posibilidad de darle tr&#225;mite en
primero y segundo debate en las fechas previamente establecidas, llamar&#225;n a
extras o se esperar&#225; pr&#243;ximamente en las sesiones ordinarias correspondiente
a los meses de junio y julio. Lo que veo claro y por eso me extra&#241;&#243; que hubiera
seguido la din&#225;mica normal del cronograma era que toda discusi&#243;n en torno al
proyecto de todas manera se siguiera avanzando</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-04T00:00:00">Doctor Nicol&#225;s Duque, ojal&#225; el tema del doctor Bernardo Alejandro Guerra
Hoyos ya hubiera quedado atr&#225;s, pero no es as&#237;, y lo digo con un sentimiento
de dolor, doctora Aura Marleny, porque &#233;l forma parte de la bancada de
ustedes y es el amigo de ustedes.
Hoy entiendo al doctor Andr&#233;s Guerra cuando en un mensaje a trav&#233;s del
Me duele que la bancada no acompa&#241;e a lo de mi hermano en el
Me duele que la bancada no acompa&#241;e a lo de mi hermano en el
tema de UNE y lo tenga que hacer la bancada del partido de la U</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-04-04T00:00:00">Concejal Jes&#250;s An&#237;bal, ma&#241;ana se supone que dentro del cronograma estaba
la sesi&#243;n citada por el concejal Bernardo Alejandro con 100 preguntas que ya
est&#225;n respondidas por escrito y lo tenemos todos los concejales, pero desde
luego que esa sesi&#243;n no la vamos a allanar, vamos a esperar al concejal
Bernardo Alejandro para que le respondan todas sus inquietudes y en eso he
sido clara.
Concejal Jes&#250;s An&#237;bal Echeverri, con la afirmaci&#243;n que usted hace que si
continuamos la cosa se nos va a poner muy maluca, pues yo no s&#233;, yo voy a
continuar en la comisi&#243;n de ponentes y en eso tengo que ser muy clara, porque
a m&#237; no me gusta hacer las cosas por debajo, yo hablo muy claro.
Yo asum&#237; mi responsabilidad como coordinadora de ponentes.
Yo no soy quien ni tengo el poder para decir como van a votar en la Comisi&#243;n
Primera y Tercera. Si ya tienen los votos para negarlo, como usted lo dice,
entonces se hundir&#225; el proyecto.
He dicho que de lo que pas&#243; el lunes, sali&#243; algo positivo, en mi concepto, y es
que fue una evidencia objetiva para la historia, para quienes afirmaban que todo
estaba arreglado. No fuimos capaces ni dejar que no cambiaran el orden del
d&#237;a. Digo esto porque es importante que quede, es una evidencia objetiva que
aqu&#237; no hay nada arreglado, y existe la posibilidad que el proyecto se hunda.
Pero es que mi funci&#243;n como coordinadora de ponentes no es garantizar las
mayor&#237;as. Yo estoy en mi funci&#243;n de estudiar, analizar y poner a disposici&#243;n el
informe de ponencia a los dem&#225;s concejales.
Quer&#237;a aclarar eso</speech><speech by="#oscarhoyosgiraldo" startTime="2013-04-04T00:00:00">Doctora Aura Marleny Arcila, reconocerle que ante la propuesta que le hice,
que el estudio que ustedes est&#225;n realizando no se realice en el recinto de
sesiones, le agradezco, s&#233; que es una persona de di&#225;logo e inteligente. Hay
espacios diferentes dentro de mismo Concejo. Est&#225;n las comisiones y el aula
m&#250;ltiple, si ustedes deciden, pues hay los medios para realizarlo.
Nosotros como concejales y compa&#241;eros no le podemos cohibir ni prohibir y
manejar su agenda. Usted es aut&#243;noma, tiene toda la potestad para decidir qu&#233;
hace como coordinadora de ponentes, adem&#225;s que fue del acuerdo. Mal
har&#237;amos en decirle &#8216;haga esto o aquello&#8217; usted tiene la suficiente experiencia
para manejar una coordinaci&#243;n, que de hecho, en las anteriores oportunidades
lo ha hecho muy bien y est&#225; haciendo lo que le corresponde como coordinadora
de ponentes, pero creo que este es un caso muy particular, con unos elementos
distintos.
Primero. Creo que estamos haciendo el estudio m&#225;s importante de la historia
del Concejo de Medell&#237;n. Segundo, el cronograma creo que vari&#243;
sustancialmente, porque es que adem&#225;s, muy h&#225;bilmente, salen en los medios
de comunicaci&#243;n a decir que 11 concejales irresponsablemente suspendimos el
estudio del proyecto.
Creo que eso no es cierto, aqu&#237; ning&#250;n concejal, tanto los que votaron a favor
como los que votaron en contra no le estamos diciendo, a usted, doctora Aura,
que no contin&#250;e con el estudio, de ninguna manera, usted lo puede hacer, pero
creo que con otras consideraciones distintas a como lo viene planteando hasta
el d&#237;a de hoy.
Porque entonces dicen en los medios de comunicaci&#243;n que la agenda se
mantiene, y como la agenda se mantiene, se re&#250;nen en el recinto, entonces da
la impresi&#243;n que hay cinco concejales que son los ponentes, los &#250;nicos a
quienes les importa la ciudad, y eso no es cierto, porque a todos nos duele la
ciudad y por eso estamos sentados en esta curul, por eso hicimos un esfuerzo.
Concejal Jes&#250;s An&#237;bal Echeverri, a mi tambi&#233;n me respaldaron 10.402
personas, la cuarta votaci&#243;n del Concejo.
Yo tambi&#233;n tengo una
responsabilidad de cara a la comunidad, y tengo que ser coherente con esa
disposici&#243;n que asum&#237; de defender los intereses de lo p&#250;blico, en este caso
particular de EPM.
Creo, doctora Aura, reconoci&#233;ndole que usted acoge la propuesta que no se
siga realizando los estudios ac&#225;, si usted quiere seguir los estudios como
coordinadora de ponentes lo puede hacer perfectamente, adem&#225;s no hay nada
en la ley que se lo proh&#237;ba hacer, ni mucho menos presiones de nosotros, pero
bajo circunstancias diferentes, no podemos tampoco salir a los medios de
comunicaci&#243;n a decir que la agenda se mantiene.
No. La agenda no se mantiene, la agenda vari&#243; sustancialmente.
Tengo la proposici&#243;n que hizo el doctor Rober Boh&#243;rquez: &#8216;hasta que el
honorable concejal Bernardo Alejandro Guerra Hoyos no se encuentre
presente, no se va a discutir el proyecto UNE - Millicom&#8217;, para darle claridad a la
ciudad, a la empresa y a los 21 concejales que fue la misma proposici&#243;n que
realiz&#243; el doctor Luis Bernardo V&#233;lez.
Doctora Aura, nosotros estamos estudiando el proyecto tambi&#233;n. Aqu&#237; muchas
veces cuando se encuentran seis o siete concejales piden verificaci&#243;n del
qu&#243;rum y no quiere decir cuando los concejales no se encuentran presentes en
el recinto, que nosotros estamos en un club o que estamos en la finca. No,
estamos trabajando por la ciudad, a todos nos ha pasado eso.
Muchas veces en la verificaci&#243;n del qu&#243;rum en una sesi&#243;n determinada no nos
hemos encontrado ac&#225;.
Nosotros estamos estudiando el proyecto y nunca hablamos de suspensi&#243;n
definitiva, pedimos claramente posponer el estudio de tal manera que las 16
sesiones, y no s&#233; si ya se hab&#237;an adelantado algunas de esas 16, pero si son
las 16, las 16 sesiones deben volver al recinto en pleno con los 21 concejales
porque la propuesta fue clara, entonces ac&#225; no estamos haciendo nada
diferente a una propuesta que aprob&#243; mayoritariamente el Concejo.
Doctora, toda la autonom&#237;a total para que usted adelante el estudio, usted lo
puede hacer, pero que quede claridad y que quede constancia que por el hecho
que usted se re&#250;na con los proponentes no quiere decir que ese cronograma de
estudio que usted tiene establecido es el cronograma de toda la plenaria del
Concejo. Hay una cosa muy diferente en las dos.
A usted la respeto, la admiro y la quiero, y sabe que lo que estoy diciendo es
as&#237;, si usted quiere adelantar y sacar una ponencia, que creo que tampoco es
sensato, doctora Aura, me parece que la ponencia tambi&#233;n se debe dar de cara
a la plenaria, pues ya decidir&#225; la comisi&#243;n, no me adelanto a vaticinar, es m&#225;s,
la bancada de la U no ha fijado posici&#243;n ac&#225;, creo que la discusi&#243;n es otra.
Frente a la posici&#243;n de UNE no hemos fijado posici&#243;n. Aqu&#237; ning&#250;n concejal de
la U, ha fijado posici&#243;n en torno a ese respecto.
Doctora, es otra petici&#243;n respetuosa, y es su decisi&#243;n si lo quiere hacer, que se
abstenga de sacar ponencia hasta tanto no estemos los 21 concejales
sesionando muy particularmente, en el caso de UNE</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-04T00:00:00">El d&#237;a lunes a la hora 3:38, me gustar&#237;a, se&#241;or Secretario, que se reproduzca la
intervenci&#243;n nuestra frente al tema de la proposici&#243;n presentada verbal que no
quiero tocar, que fue apoyada por 11 concejales, y creo que son temas que
deben quedar, y que el Presidente, que tengo que reconocer, cambi&#243; la
agenda.
Que ya no puede decidir uno frente al tema de la coordinaci&#243;n de la doctora
Aura Marleny Arcila, que est&#225; en todo su derecho con los ponentes si se
quieren reunir, pero lo que s&#237; queda claro es que una proposici&#243;n respaldada
por 11 concejales, leg&#237;tima, que el Presidente del Concejo le est&#225; dando
manejo, que el cronograma cambi&#243; dentro de la plenaria porque la proposici&#243;n
fue muy clara, toda discusi&#243;n aquella frente al tema de UNE - Millicom,
&#8216;discusi&#243;n&#8217;.
As&#237; que estoy totalmente tranquilo y le doy la tranquilidad a la ciudad porque
creo que va a ser as&#237;. Solo son momentos tensos que se viven en el recinto de
la democracia y es importante escuchar las intervenciones pero teniendo en
cuenta que s&#233; que van a volver ac&#225; otras vez las 16, 14, 13, no s&#233; cu&#225;ntas
sesiones, se tienen que tocar o tomar frente al tema, cuando est&#233; el doctor
Bernardo Alejandro Guerra Hoyos presente.
Una proposici&#243;n solidaria que estoy seguro que por m&#225;s que se estudie por
fuera de la plenaria se tendr&#225;n que tocar esos temas ac&#225;, porque no he
escuchado que la doctora Aura, y las intervenciones de mis amigos del frente,
digan que entonces cuando llegue Bernardo, se llega a votar. En ning&#250;n
momento se ha escuchado eso, ni eso est&#225; dirigido as&#237;.
Estoy claro que la proposici&#243;n es respaldada, es leg&#237;tima y se va a cumplir
porque ya lo est&#225; mostrando el Presidente.
En las plenarias no se est&#225; tocando el tema de UNE - Millicom. Ya si UNE Millicom vienen a tocar temas, ellos ver&#225;n donde los escuchan, si en la
Comisi&#243;n Segunda o en la Comisi&#243;n Tercera. Pero que despu&#233;s que Bernardo
est&#233; ac&#225;, se empieza de nuevo, y creo que va a ser as&#237;, y el doctor Nicol&#225;s
viene cambiando todo el cronograma, cuando est&#233; el doctor Bernardo Alejandro
Guerra empezamos de nuevo con las 16 sesiones para entrar a estudiar y
decirle a la ciudadan&#237;a, se&#241;ores, del estudio ya se entra a votar.
Pero ac&#225; entrar a decir que se hunde o que no se hunde, creo que no compete,
cuando todav&#237;a hay mucha tela para cortar y tenemos que estudiar demasiado
esos temas.
Calmemos, estas sesiones tienen que entrar nuevamente al Concejo cuando el
doctor Bernardo Alejandro est&#233; y se van a tocar de frente a la ciudadan&#237;a y
depende de esos estudios y de esa informaci&#243;n nuestras decisiones</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-04T00:00:00">Presidente, la proposici&#243;n es clara. Hasta que el concejal Bernardo
Alejandro Guerra Hoyos no se encuentre presente, no se discutir&#225; el
proyecto de UNE - Millicom, para darle claridad a la ciudadan&#237;a, a la
empresa y a los 21 concejales</speech><speech by="#ramonemilioacevedocardona" startTime="2013-04-04T00:00:00">Lo primero, es ratificar lo dicho por el concejal &#211;scar Hoyos Giraldo en el
sentido que la doctora Aura como coordinadora de ponentes tiene toda la
autonom&#237;a para hacer el estudio necesario para elaborar la ponencia y en ese
estudio podr&#225; invitar y hacer todo lo que ella tiene propuesto.
Segundo, que aqu&#237; se present&#243; una propuesta en la plenaria en la que acogi&#243;
hacer 16 reuniones plenarias para discutir el tema de UNE, propuesta aprobada
por todo el Concejo.
Tercero, se aprob&#243; suspender todas esas discusiones hasta tanto no estuviera
el doctor Bernardo Alejandro Guerra en este recinto.
Por lo tanto la discusi&#243;n y lo que solicita el partido de la U, independiente de las
decisiones que tome la doctora Aura Marleny, que tiene toda su autonom&#237;a y
mientras m&#225;s estudie, s&#233; que ser&#225; una ponencia m&#225;s enriquecida y que nos va
a dar muchas luces.
La solicitud clara y concreta de la bancada del partido de la U es que nuestra
posici&#243;n es para poder tener todos los elementos necesarios y tomar la decisi&#243;n
correspondiente frente a esta discusi&#243;n, que se nos garantice que una vez el
doctor Bernardo Alejandro llegue al Concejo se har&#225;n las 16 sesiones que
estaban programas.
Esa es la &#250;nica solicitud y as&#237; lo entendemos y esa es la petici&#243;n que le
estamos haciendo, Presidente, que nos d&#233; esas garant&#237;as para nosotros a partir
de ah&#237; estar tranquilos y siga la agenda del Concejo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-04T00:00:00">Voy a reiterar tres reflexiones para que avancemos.
La primera, el llamamiento al orden, a la cordura y el respeto cobra validez y
hay que asumirla como tal. Es un proyecto complejo e importante, vaticinar cu&#225;l
va a ser el voto de los 21 o de la mayor&#237;a, en mi criterio, es imposible. Por
ejemplo, yo no tengo los argumentos para votar.
Doctor Ram&#243;n Emilio Acevedo me parece muy sensata su proposici&#243;n y voy a
estar en la reuni&#243;n de ponente y creo que hay que darle tr&#225;mite a esa solicitud
de ver como llegamos a un acuerdo que permita retomar con los 21 concejales
el estudio y como garantizar la permanencia del doctor Bernardo y como
abordar el cronograma en los temas estructurales.
La tercera reflexi&#243;n, con todo respeto, no le puedo prohibir a ning&#250;n concejal
que haga uso de los escenarios locativos de la Corporaci&#243;n, hay un mecanismo
que es reservar en la Secretar&#237;a General y se reserv&#243; en la Secretar&#237;a General
y le pido al doctor &#211;scar revisar eso.
Afortunadamente en este Estado Social de Derecho, estos son en la teor&#237;a de
los actos administrativos, actos regla, es decir, nosotros a diferencia de lo
privado, que en lo privado se puede hacer todo lo que no est&#233; prohibido,
nosotros en lo p&#250;blicos actuamos bajo un Reglamento, y en el caso nuestro,
nos autorregulamos y eso se llama una seguridad y una garant&#237;a.
Yo no puedo cambiar el Reglamento, la proposici&#243;n tiene unos alcances y tiene
una competencia, la competencia era sacar del escenario de las plenarias la
discusi&#243;n del cronograma, pero el Reglamento le faculta al ponente y al
coordinador de ponentes una reuni&#243;n como m&#237;nimo con el grupo de ponentes
para orientar una ponencia que esa ponencia es la que impulsa o inicia la
discusi&#243;n frente a las bancadas pronunciarse o no.
Ahora bien, por considerar que es un proyecto de suma trascendencia, que es
un proyecto en el que hay muchos actores, que es un proyecto en el que sin
duda alguna habr&#225; posiciones ideol&#243;gicas encontradas, que es un proyecto en
el que la academia tiene mucho que aportar, que es un proyecto donde los
funcionarios y exfuncionarios tienen mucho que aportar y mucho inter&#233;s porque
est&#225; en juego sus intereses, y tambi&#233;n nos corresponde, y hay un inter&#233;s
superior a ese que es la comunidad y la responsabilidad. Nosotros para poder
hablar de inversi&#243;n social tenemos que hablar de eficiencia en las empresas
que tienen la obligaci&#243;n de traernos la plata.
La eficiencia en el tema de los impuestos, la eficiencia en el manejo de las
finanzas y nosotros hemos dicho que ese tr&#225;mite tiene que tener celeridad pero
no irresponsabilidad, porque la celeridad no quiere decir que no haya
responsabilidad, y en eso estoy de acuerdo con la doctora Aura Marleny,
nosotros no podemos tener en vilo una empresa si hay mayor&#237;a para decir que
siga como est&#225;.
Todos reconocemos, tanto los trabajadores, el sindicado, que necesita de una
revisi&#243;n de sus estrategias internas y en eso no podemos quedarnos un a&#241;o,
dos a&#241;os, seis meses, tres meses, tenemos que ponerle un l&#237;mite al proceso de
suspensi&#243;n temporal que es el esp&#237;ritu que he colegido de muchos concejales
en solidaridad con un compa&#241;ero, que yo comparto, tiene mucho que hablar del
tema y que es importante su presencia en la Corporaci&#243;n.
Uno entiende desde el punto de vista de la posici&#243;n de cada bancada el objetivo
que tiene y la posici&#243;n de generar el debate, aqu&#237; lo que no hay miedo de
asumir el debate y lo que no hay es la intenci&#243;n de macartizar 11 concejales o
cinco concejales que est&#225;n actuando de una u otra manera. Por eso descalifico
cualquier se&#241;alamiento o cualquier t&#233;rmino impropio que se refleje en relaci&#243;n
a la decisi&#243;n tomada, porque esa decisi&#243;n ten&#237;a un esp&#237;ritu y esa plenaria tiene
que respetar ese esp&#237;ritu, tener un compa&#241;ero, fijar una postura; pero igual, los
derechos m&#237;os llegan hasta donde empiezan los derechos de los dem&#225;s, y la
corporaci&#243;n no puede en una proposici&#243;n modificar el Reglamento ni en una
interpretaci&#243;n prohibir que un ponente o un grupo de ponentes contin&#250;e.
Ahora bien, celebro la actitud racional que plantea la bancada de la U en el
sentido que ya est&#225; expresado el tema de la solidaridad, est&#225; expresado su
sentimiento, su postura, pero tambi&#233;n dicen su preocupaci&#243;n por estudiarlo.
Doctora Aura, creo que nos podemos reunir para plantear una propuesta del
tema con los coordinadores de bancadas o con los concejales que quieran estar
en ese tema para dar una soluci&#243;n de cara la propuesta.
Repito, que no se interprete mi intervenci&#243;n como queriendo quedar bien con
unos y con otros, aqu&#237; hay una cosa clara y es la intenci&#243;n de la coordinadora
de asumir su responsabilidad y yo respaldo esa intenci&#243;n, como tambi&#233;n me
toca acatar las decisiones de la corporaci&#243;n que es expresi&#243;n democr&#225;tica.
Pero tambi&#233;n tengo otra responsabilidad adicional y es darle celeridad, cumplir
con el Reglamento, con buscar la armon&#237;a, darle las garant&#237;as y reiterar los
derechos de los compa&#241;eros.
En ese orden de ideas agradezco la expresi&#243;n de buscar mecanismos que nos
permitan avanzar en ese prop&#243;sito y buscar lo que m&#225;s le convenga a la
ciudad y esa debe ser una de las conclusiones hoy. Nadie est&#225; buscando una
intenci&#243;n negativa, da&#241;ina con relaci&#243;n a lo que se pretende hoy</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-04T00:00:00">&#161;Qu&#233; asuntos varios tan &#8216;debate&#8217;!
Cuando se vot&#243; era que no debati&#233;ramos m&#225;s sobre UNE, y el 95% no han
debatido sobre UNE, pero algunos si hicieron debate sobre UNE, sobre lo que
votaron que no se debatiera. Porque los 11 aprobaron que no se debatiera
sobre UNE - Millicom ac&#225; &#161;Esto es un rollo el verraco pero bueno!
El 95% cumpli&#243; y no debati&#243; sobre UNE sino sobre la discusi&#243;n si los ponentes
pueden seguir o no seguir, pero s&#237; hubo intervenciones sobre Millicom - UNE,
leg&#237;timas, adem&#225;s, pero que se hab&#237;a aprobado no se tra&#237;an a plenaria. Me deja
tranquilo el vocero de la U, el concejal Ram&#243;n Emilio Acevedo en el sentido que
la bancada no ha tomado la decisi&#243;n, porque el concejal Jes&#250;s An&#237;bal Echeverri
Jim&#233;nez hab&#237;a decantado ya cuatro votos. En el lecho de enfermo ya se
consigui&#243; el de Bernardo. Yo creo que a Bernardo lo est&#225;n utilizando para bien
y para mal. Entre otras cosas, me gustar&#237;a hablar con Bernardo, y respeto las
decisiones de Bernardo enormemente.
Por Reglamento interno la potestad de nombrar ponentes y coordinador de
ponentes es del Presidente, no es de la plenaria, y el Presidente al tomar la
decisi&#243;n, les puso la tarea de estudiar el proyecto, no aprobar el proyecto, y
para estudiarlo se tiene que escuchar todas las voces, sonantes y disonantes, a
favor y en contra, esa comisi&#243;n de estudio.
Que eso no lo prohibi&#243; la votaci&#243;n de los once concejales. Nunca dijeron que
No se debate, no se discute
No se debate, no se discute
ac&#225; en la plenaria el tema de UNE - Millicom&#8221;. Comparto el Ram&#243;n Emilio
Acevedo y las voces de quienes lo acompa&#241;aron en el entendido que una cosa
es el estudio por los ponentes y otra cosa es la discusi&#243;n de plenarias.
Presidente, lo acompa&#241;o en el entendido que las veces que haya que traer a
debate antes de la aprobaci&#243;n en comisiones el tema de UNE - Millicom se
traer&#225; a debate, en el entendido que haga presencia el concejal Bernardo
Alejandro Guerra Hoyos como se aprob&#243; en la proposici&#243;n de once, que no los
hace irresponsable a los once que votaron por ello, pero que tampoco, hace a
los otros diez como diablos, porque este es un rollo, donde me siento, cuando
me tocan, pero yo toco al otro, insulto al otro, pero que no me insulten a m&#237;,
pero yo puedo insultar al otro.
Entonces aqu&#237; no son irresponsables quienes votaron la proposici&#243;n de los
once, hay elementos de solidaridad, pero no quiere decir que los otros diez no
tengan solidaridad con el enfermo. Este micr&#243;fono se lo gan&#243; cada uno, yo no
se lo debo a ninguno de mis 21 concejales, por mucho que los quiera. Ninguno
de los 20 concejales me puso un voto. Este micr&#243;fono es m&#237;o. Por mucho que
me quiera Aura, ella no me puso un solo voto.
As&#237; que en ese entendido estamos ante la responsabilidad de estudiar un
proyecto de acuerdo, que inclusive, yo siendo de UNE, me ir&#237;a tranquilo porque
en la Comisi&#243;n Primera ya est&#225; hundido, porque se tiene que votar en Comisi&#243;n
Primera y Tercera, y como es conjunta se cuenta los votos conjuntos. La
comisi&#243;n de estudio puede estudiarlo en el recinto, en el sal&#243;n m&#250;ltiple, en el
sal&#243;n de protocolo, es que este recinto no solo es para sesiones, tambi&#233;n es
para comisiones, de hecho los 21 concejales hacemos comisiones en este
recinto, a Jes&#250;s An&#237;bal Echeverri le gusta m&#225;s aqu&#237;, inclusive.
En ese orden de ideas no hay prohibici&#243;n, hay una petici&#243;n respetuosa del
doctor &#211;scar Hoyos Giraldo de que no sea aqu&#237; sino en el sal&#243;n m&#250;ltiple que se
re&#250;name, pero son los ponentes y es la Mesa la que decide donde se sientan a
estudiar el proyecto. &#161;Qu&#233; tal que est&#233; estudiando un proyecto de acuerdo en la
Comisi&#243;n Tercera y me digan que no me puedo reunir en la Comisi&#243;n Tercera!
Es autonom&#237;a de la coordinaci&#243;n hacerlo.
Doctor Jaime, se present&#243; una agenda que se ley&#243; como agenda, pero no en el
campo de proposiciones, porque adem&#225;s no hab&#237;a que hacerlo, la Mesa es
aut&#243;noma en agendar 8, 15, 20, por lo tanto no es una proposici&#243;n. Si hay m&#225;s
temas necesarios para discutir tendr&#237;an que traerse a discutir esos temas. As&#237;
que en ese orden de ideas veo que la discusi&#243;n se ha dado de manera
respetuosa, veo unas intervenciones l&#243;gicas y claras en el entendido que los
ponentes est&#225;n en su autonom&#237;a de estudiarlo pero eso no implica que las
plenarias y comisiones antes de votar vayan a hacerlo sin hacer previos
debates.
Por ejemplo, ser&#237;a bueno escuchar en plenaria a Millicom antes &#8216;de&#8217;. Si el d&#237;a de
las 100 preguntas quedaran satisfechas todas las inquietudes, es posible que
se pida &#8216;suficiente ilustraci&#243;n&#8217;. Si quedan m&#225;s dudas, es posible que se acuerde
traer m&#225;s debates. Si el d&#237;a del primer debate no est&#225; ni siquiera la ponencia,
pues esa fecha no es la fecha del primer debate.
Si para segundo debate no est&#225; ni siquiera hecha la ponencia, pues esa
tampoco es la fecha. Pero los cronogramas siempre han existido. Plan de
Desarrollo tiene cronograma, al presupuesto se le plantea un cronograma. Hay
gente que ya tom&#243; la decisi&#243;n de votar en contra. Entonces pueden venir no
100 preguntas, pueden responderse 10.000 preguntas o hacerse 30 sesiones y
siempre estar&#225; en contra, a&#250;n sin escuchar las respuestas. Porque quien est&#225;
en contra ya tom&#243; la decisi&#243;n de estar en contra, y es leg&#237;tima esa decisi&#243;n, y
se debe respetar porque esa es una decisi&#243;n pol&#237;tica, pero hay otros que
consideran que no han tomado la decisi&#243;n, por lo tanto debe haber garant&#237;as
para poder tomar esa decisi&#243;n acertada.
He escuchado concejales que a veces ante la opini&#243;n p&#250;blica que pareciera,
porque hay quienes los cuentan: &#8216;estos trece ya tienen hundido el proyecto&#8217;,
pero lo que no saben es que hay posiciones contrarias entre los que dicen que
&#8216;no&#8217;.
Hay unos que dicen &#8216;no&#8217; a la venta p&#250;blica, y hay otros que dicen &#8216;no&#8217; pero a
que se venda parte. Inclusive, hay quienes asumen la posici&#243;n &#8216;v&#233;ndase toda&#8217;
que es una discusi&#243;n que est&#225; ah&#237; desde hace rato, que Federico Guti&#233;rrez la
plante&#243; no tan tajante sino de alianzas.
Es v&#225;lida la discusi&#243;n hoy en &#8216;asuntos varios&#8217; amplia, respetuosa, y veo que
con la claridad que se ha hecho, hay respeto para que los ponentes est&#233;n
estudiando en su derecho, en el entendido que el hecho que construyan la
ponencia no quiere decir que la plenaria no vaya a exigir debates antes de
aprobar o de negar en primer y segundo debate, porque como est&#225;n las cosas,
ni el gobierno la tiene clara, ni quienes consideran que ya lo hundieron, la tienen
clara, ni quienes consideren que lo tienen ya aprobado, lo tienen claro.
Porque he visto proyectos de acuerdos en estas circunstancias y conozco los
finales y no vaticinar ni en lo uno ni en lo otro porque esta decisi&#243;n es dif&#237;cil
para todos, tanto para el que la niega como para el que vota positivo.
Pero para que se tome la decisi&#243;n a conciencia uno tiene que escuchar al que
est&#225; a favor y al que est&#225; en contra, porque uno no puede venir al debate y
cuando habla el que est&#225; a favor de lo que pienso me quedo en el debate y
cuando va a intervenir el que est&#225; en contra, entonces me salgo. Entonces
pareciera que la verdades son solamente aquellas que defienden mi tesis,
pareciera que esas fueran las &#250;nicas verdades y aquellas que vayan en
contrav&#237;a de mis tesis entonces esas son todas mentiras de la Administraci&#243;n o
del concejal o del que fue al foro y las dijo.
Aqu&#237; hay verdades a medias que se convierten muchas veces en mentiras y
que sesgan a la opini&#243;n p&#250;blica y la desorientan.
No hay nada escrito, este proyecto apenas est&#225; en estudio y como dice un
Dejen
Dejen
jugar al Moreno&#8221;; dejen que los ponentes hagan lo que en este Concejo siempre
han hecho los ponentes, y la plenaria haremos lo que nos toca hacer como
plenaria, y si hay que traer muchos debates para entender y al fin decidir si se
vota &#8216;si&#8217; o se vota &#8216;no&#8217;, que se traigan los debates que haya que traer en
plenaria y que por lo tanto en ese orden de ideas se garantice como lo plantea
Juan Felipe, se d&#233; garant&#237;as en todos los debate que haya que hacer para
tomar la decisi&#243;n.
Habr&#225; un momento que la opini&#243;n p&#250;blica entender&#225; y el Concejo entender&#225;
que habr&#225; unos que quieren correr, como otros que querr&#225;n dilatar, y se
entender&#225; en su momento tambi&#233;n, y la opini&#243;n p&#250;blica tambi&#233;n es capaz de
leer cuando se quiere dilatar o cuando se quiere acelerar. En ambos casos creo
que tambi&#233;n est&#225; ah&#237; la opini&#243;n p&#250;blica para mirar quien quiere dilatar, como
tambi&#233;n que inter&#233;s hay por acelerar</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-04T00:00:00">Doctor Fabio, usted es un sabio, usted est&#225; muy bueno para que sea nuestro
senador y nos represente a nivel nacional. Usted envolata un duende. Sabe,
doctor Fabio, usted habl&#243; de la palabra &#8216;garant&#237;as&#8217;, y nuevamente lo expreso.
Doctora Aura, si nosotros no tenemos las &#8216;garant&#237;as&#8217; y ustedes van a llegar a
Comisi&#243;n Primera, que usted hace parte de ella, adem&#225;s, sin hacerse un
estudio en plenaria, nuevamente lo repito; y la garant&#237;a que pedimos es que se
haga el cronograma, adem&#225;s usted lo dijo, doctor Fabio, pueden inclusive
suscitar en su momento temas que le va a tocar, se&#241;or Presidente a usted,
traerlos a la plenaria, entonces lo que quiero es que nos den garant&#237;as, que las
pidi&#243; en su momento el concejal Bernardo Alejandro Guerra Hoyos, es que
discutamos eso aqu&#237;.
Usted puede seguir con su desarrollo, adelantar su informe de ponencia con los
ponentes, pero sino no hay garant&#237;as, en Comisi&#243;n Primera estoy plenamente
seguro que no le va a pasar. Con eso no quiero decir que ya lo hundimos, pero
en Comisi&#243;n Primera no le pasa, entonces si&#233;ntense con el concejal Ram&#243;n
Emilio Acevedo que nos representa como bancada y organicen un cronograma
de tal manera que la solicitud que se hizo en la proposici&#243;n se haga efectiva;
simplemente es eso, no empiecen ustedes a distorsionar el contexto que eso no
queda bien en personas tan inteligentes como ustedes</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-04T00:00:00">Doctor Fabio, el tema que se est&#233; dilatando este debate es propiamente por
algo que considero aqu&#237; nadie tiene que ver con eso, espero que sea as&#237;.
Dentro del cronograma que aprobamos, que lo consider&#225;bamos, adem&#225;s,
correcto, en el n&#250;mero de sesiones que se aprob&#243; y como cronograma, hay
unas reuniones que son de ponentes. Quiero dejar constancia, nos faltar&#237;an
m&#237;nimo 11 plenarias a partir de cuando llegue el doctor Bernardo Alejandro
Guerra. Si las quieren hacer dos veces, bienvenidos, pero aqu&#237; tienen que
volver, y lo quiero dejar como constancia.
Primero, lo que hicieron ustedes el martes: Tema: An&#225;lisis de UNE (Estrategia,
desempe&#241;o, proyecciones). Eso era programado como plenaria, por ende, aqu&#237;
tiene que volver. La necesito. Segundo, plenaria. Tema: Presentaci&#243;n
Corporativa de Millicom y Colombia M&#243;vil. Que lo pretenden hacer hoy. El
se&#241;or, venga de donde venga tiene que volver.
Tercero, citaci&#243;n de Bernardo Alejandro Guerra Hoyos. Plenaria, ustedes
mismos dijeron que lo iban a aplazar. Que se sepa que la tenemos que
escuchar todos, y obviamente no est&#225; el artista, entonces se pospone el
concierto.
Cuarto. &#8216;An&#225;lisis de opciones de alianza de Une&#8217;. Es plenaria, si la van a hacer,
tienen que volver. Esa constancia la estoy dejando ac&#225;.
&#8216;Estructura de la Transacci&#243;n&#8217;. Era de plenaria. Debe volver.
Ah&#237; hay otras que son de ponentes. Bien pueda se re&#250;nen.
&#8216;Sustento estrat&#233;gico de la fusi&#243;n y sinergias: Racional y beneficio de la fusi&#243;n&#8217;.
Era para analizarse en plenaria y debe volver a plenaria. Estoy dejando la
constancia. &#8216;Beneficio financiero de la Fusi&#243;n para el Municipio de Medell&#237;n, y la
incidencia en su plan de desarrollo&#8217;. Era de plenaria y debe volver. Queda la
constancia.
&#8216;Propuestas de Gobierno corporativo&#8217;. Plenaria. Debe volver.
&#8216;Opini&#243;n independiente de las valoraciones&#8217;. Plenaria.
constancia.
Debe volver. Dejo la
&#8216;Participaci&#243;n de los sindicatos, trabajadores, liga de Usuarios, juntas directivas
de UNE &#8211; EPM y gremios&#8217;. Plenaria. Debe volver a plenaria.
Dejo la
constancia.
Segundo debate. Indudablemente debe ser en plenaria.
Estas 11 plenarias que me parecen todas important&#237;simas, como decirle &#8216;no&#8217; a
los sindicatos. Como decirle &#8216;no&#8217; al an&#225;lisis de UNE. C&#243;mo decirle &#8216;no&#8217; a
conocer los due&#241;os de Millicom o la presentaci&#243;n corporativa de Millicom y todo
su cuento, entonces para que tengan en sus cuentas, se&#241;ores, que despu&#233;s
que el doctor Bernardo Alejandro Guerra est&#233; en plenas capacidades de asistir
al Concejo, m&#237;nimo tienen que haber 11 sesiones m&#225;s, y tienen que venir a
repetir todo lo que dijeron el martes, lo que van a decir hoy y lo que pretenden
decir en lo sucesivo. Eso lo quiero dejar como constancia, y ah&#237; se acaba el
problema. Tantas gallinas, tantos pollos y punto</speech><speech by="#carlosalbertobayercano" startTime="2013-04-04T00:00:00">No por mucho madrugar, amanece m&#225;s temprano.
Con todo el respeto por mis compa&#241;eros, las garant&#237;as aqu&#237; no son para los
concejales sino para la ciudadan&#237;a, due&#241;os de UNE- EPM. Que nos ha faltado y
que estamos enredados como lo dec&#237;a el concejal Fabio Humberto Rivera en
'asuntos varios', punto en el que estamos hoy, donde no hemos llegado al d&#237;a
22 que es la discusi&#243;n del primer debate y tiene que haber garant&#237;as para
todos, y voy a leer el art&#237;culo 94 del Reglamento.
Art&#237;culo 94. Discusi&#243;n en Primer Debate. Le&#237;do el informe de
ponencia se somete a discusi&#243;n junto con la proposici&#243;n con la que
termina. Aprobado, se proceder&#225; a estudiar el texto del Proyecto en
todas sus partes, con el pliego de modificaciones si lo hubiere.
Recuerdo que haciendo Plan de Desarrollo en el pliego de modificaciones lo
modificamos como tres veces.
Aqu&#237; tenemos que entrar a discutir rengl&#243;n por rengl&#243;n como va a quedar el
acuerdo o como va a quedar la autorizaci&#243;n que vamos a entregar; pero son
esos puntos de vista que ley&#243; el doctor Campuzano, y otros, que se necesitan
en el debate, como el &#8216;debate t&#233;cnico&#8217; del que he hablado que no est&#225;, que lo
socialic&#233; con la doctora Aura, en buena hora me dijo, ya est&#225;n los expertos,
vamos a poner la fecha para tratar el debate t&#233;cnico.
Hay otro que tampoco se ha hablado y es el &#8216;social empresarial&#8217;, las voluntades
que haya de la partes para con la ciudad y no somos los concejales sino el
pueblo antioque&#241;o los que tienen que tener garant&#237;a de un patrimonio que es de
todos. De lo que haya que hacer al 22 de abril, reitero, lo que manifest&#233;
verbalmente que hice tambi&#233;n por escrito, donde solicit&#233; un derecho de petici&#243;n
a los miembros de la junta directiva de EPM solicitando copia del acta de la
junta con la autorizaci&#243;n del Gerente para la funci&#243;n de Millicom - UNE y del
porqu&#233; esta empresa.
Le pedir&#237;a un favor a la Mesa Directiva como proposici&#243;n que se levant&#243; donde
se elabor&#243; una carta con la firma de los compa&#241;eros, si lo estiman conveniente,
a la Dimayor para cambiar el horario del partido del f&#250;tbol del pr&#243;ximo s&#225;bado;
yo dir&#237;a &#191;por qu&#233; no solicitamos como Mesa Directiva al Ministerio de las TIC
para que aplace la fecha de la subasta 4G programada para el 26 de junio?
Esas solicitudes, m&#225;s la solicitud cuando se modifique la agenda, que el debate
en la participaci&#243;n de los trabajadores, ligas de usuarios, sindicatos, y otros, se
haga un d&#237;a h&#225;bil, no un domingo como est&#225; planteando, que creo, es la forma
m&#225;s sana para revaluar la alternativa que traen muchos concejales.
Mi intenci&#243;n es seguir estudiando y trabajando, sabemos que hay que cambiar,
porque sino cambiamos nos cambian. Pero le falta mucha tela a un tema tan
delicado como es el patrimonio de los antioque&#241;os. Hoy no quiero decir &#8216;si&#8217; o
&#8216;no&#8217; porque estoy estudiando, estoy trabajando.
Reitero, el tema t&#233;cnico tiene que ser con mucho volumen en este recinto</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-04T00:00:00">Le solicito a la abogada de la comisi&#243;n de ponentes, por favor proyectar la
carta con base en lo solicitado por el doctor Carlos Alberto Bayer a las TIC, al
Ministerio, haciendo la solicitud de aplazamiento de la subasta</speech></debateSection><heading>04</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/davidrodriguezrestrepo" id="davidrodriguezrestrepo" showAs="David Rodr&#237;guez Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/erikanavarretegomez" id="erikanavarretegomez" showAs="Erika Navarrete G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/piedadcristinamonsalvegarces" id="piedadcristinamonsalvegarces" showAs="Piedad Cristina Monsalve Garc&#233;s" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmauriciohernandezarboleda" id="carlosmauriciohernandezarboleda" showAs="Carlos Mauricio&#10;Hern&#225;ndez Arboleda" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /></references></meta><preface><docDate date="2013-04-04" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21574.pdf" /></preface><docDate /></debate></akomaNtoso>