<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Marzo</heading><debateSection><heading>ACTA 216
</heading><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-18T00:00:00">Para proponer un cambio en el orden del d&#237;a, primero trabajamos el tema de
Varios, Comunicaciones, la Citaci&#243;n y por &#250;ltimo Proposiciones, porque hoy es
un d&#237;a important&#237;simo para la ciudad, est&#225; el se&#241;or Presidente, viene el General
Ria&#241;o a hablar de seguridad y creo que ser&#237;a muy importante algunas opiniones
en el tema</speech><speech by="#santiagomartinezmendoza" startTime="2013-03-18T00:00:00">Tengo entendido que el doctor Federico Restrepo Posada debe atender otras
obligaciones, me gustar&#237;a que arranc&#225;ramos con las Autopistas de La
Prosperidad y una vez termin&#225;ramos, atendi&#233;ramos la modificaci&#243;n del
honorable concejal.
Solicit&#225;ndole a la plenaria que en proposiciones nos permitan aprobar una para
saber el efecto socioecon&#243;mico de la obra p&#250;blica de Metropl&#250;s por la Avenida
Oriental, porque hay cosquilleo en los comerciantes de ese sector.
Porque de pronto se puede agotar el orden del d&#237;a y no llegamos a la
aprobaci&#243;n de la proposici&#243;n y quiero que se apruebe hoy</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-18T00:00:00">Le pedir&#237;a concejal, dado que es una invitaci&#243;n y no una citaci&#243;n, que
escuchemos el motivo y con mucho gusto inmediatamente le damos curso a su
solicitud</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-18T00:00:00">En primer lugar, agradecerle al doctor Jes&#250;s An&#237;bal que nos permita no
modificar el orden del d&#237;a por efectos de aprovechar al doctor Federico y no
porque no fuese muy importante su tema sino para darle cabida y agilidad al
tema de la sesi&#243;n de hoy.
Sin duda alguna uno de los proyectos m&#225;s importantes anunciados por el
anterior gobierno y asumidos en calidad regional, ha sido el tema de las
Autopistas de la Monta&#241;a inicialmente y hoy de la Prosperidad.
El anterior Concejo tramit&#243; con mucha diligencia las vigencias futuras
correspondientes a la participaci&#243;n del municipio. Fue un debate pol&#233;mico,
donde hubo concejales a favor, otros en contra, pero finalmente esta
Corporaci&#243;n, en su sapiencia, anunci&#243; y aprob&#243; participar activamente en la
construcci&#243;n y en la cofinanciaci&#243;n de acuerdo con las proporciones y medidas
en ese prop&#243;sito.
Luego, al inicio del a&#241;o pasado, la Administraci&#243;n radic&#243; un proyecto, que en
cumplimiento de una solicitud del Ministerio de Hacienda, en el sentido de que
para darle tr&#225;mite a las vigencias futuras se requer&#237;a la ratificaci&#243;n del nuevo
Concejo y este Concejo no lo tramit&#243; dada la no aprobaci&#243;n a&#250;n del Plan de
Desarrollo. Lo que esper&#225;bamos era conocer el nuevo prop&#243;sito o nuevo
proyecto, despu&#233;s de haber aprobado el Plan de Desarrollo.
No existe ninguna bancada ni ning&#250;n concejal ni creo, que ning&#250;n ciudadano
racional, que entienda la globalizaci&#243;n, la importancia de la conectividad de la
ciudad con el resto de los focos de desarrollo a nivel nacional que le produzca
efectos a la competitividad y pueda fortalecer los prop&#243;sitos de unidad.
Hoy, y en buena hora, doctor Federico, ha sido usted nombrado Gerente de las
Autopistas de la Prosperidad y la Mesa Directiva, en el juicioso an&#225;lisis de
priorizar temas y de conocer cu&#225;l va a ser ese derrotero del futuro del desarrollo
de Medell&#237;n, lo ha invitado para que nos cuente cu&#225;l es la realidad financiera de
la obra.
Hemos escuchado de parte de algunos concejales, que esas no van a ser
autopistas sino caminos, que eso no nos va a tocar verlo a nosotros; en fin, un
sinn&#250;mero de inquietudes que han suscitado el inter&#233;s de saber cu&#225;l es la
envergadura del proyecto y la importancia; por eso, la Mesa trajo la proposici&#243;n
y le pidi&#243; a la Corporaci&#243;n que aprobara la invitaci&#243;n al doctor Federico, con el
fin de apropiarse de esa informaci&#243;n que le permita avanzar en ese prop&#243;sito</speech><speech by="#federicorestrepoposada" startTime="2013-03-18T00:00:00">Hac&#237;a un buen tiempo no estaba sentado en este recinto en compa&#241;&#237;a de
muchos de ustedes concejales, algunos viejos conocidos y otros nuevos por
conocer. La verdad que para m&#237; es muy grato encontrarme de nuevo ac&#225; y
muchas gracias a los concejales que tuvieron la iniciativa de invitarnos a hablar
de este proyecto tan importante para el desarrollo de Antioquia y de Colombia.
El viernes estuvimos en Manizales exponiendo el estado de avance de este
proyecto, porque como bien lo hemos dicho en reiteradas oportunidades, este
es un proyecto que nos incumbe, no s&#243;lo a nosotros sino a muchas otras
regiones del pa&#237;s, particularmente en lo que tiene que ver con la conectividad a
una zona que es el futuro polo de desarrollo de Colombia, la zona de Urab&#225;.
Parto del supuesto que muchos de ustedes, por no decir todos, conocemos m&#225;s
o menos cu&#225;l es el alcance del proyecto. Pero me voy a detener unos minutos
en explicar, porque la verdad ha sido en muchas oportunidades cuestionado el
alcance y quiero expresar el por qu&#233; las bondades de lo que tenemos.
Lo primero, partamos de un hecho de la disponibilidad de los recursos. Cuando
este proyecto se hizo y se identific&#243;, porque este es un proyecto adem&#225;s que ha
sido construido -como lo hemos dicho en otras regiones del pa&#237;s- de una
manera participativa, no ha sido un proyecto que haya surgido de las oficinas de
Planeaci&#243;n de Ministerio de Transportes, ni tampoco de Planeaci&#243;n Nacional.
Este es el resultado de una construcci&#243;n colectiva de las fuerzas vivas de este
departamento, del Comit&#233; Intergremial, de la C&#225;mara de Comercio, de la
Sociedad Antioque&#241;a de Ingenieros, de muchos sectores de la comunidad, por
supuesto de este Concejo y de la administraci&#243;n departamental y municipal;
tambi&#233;n de la Asamblea Departamental. Y ha estado en boca de la opini&#243;n
p&#250;blica por m&#225;s de cinco a&#241;os.
Cuando inicialmente se plantea que este proyecto sea desarrollado por
Interconexi&#243;n El&#233;ctrica S.A., como un proyecto que uniera los cuatro puntos
cardinales del departamento, se plante&#243; 900 kil&#243;metros en doble calzada y que
costaban 5.6 billones de pesos en 2008. Cuando se tramitaron las vigencias
futuras, aqu&#237; en el Concejo, por $400 mil millones como en la Asamblea
Departamental por $600 mil millones, a la par y pas&#243;, 1 bill&#243;n de pesos la
Naci&#243;n, 1 bill&#243;n de pesos La Regi&#243;n y el resto en recaudos por peajes en
dobles calzadas, hab&#237;amos partido de un hecho que no correspondi&#243; a la
realidad porque presupuestar un proyecto en zona monta&#241;osa como la nuestra,
con costos por kil&#243;metro, sacados, extra&#237;dos o extrapolados de lo que se
conoc&#237;a hasta entonces en las Autopistas o en la Ruta del Sol, tramo 2; ese es
un proyecto en el valle del Magdalena, eso no atraviesa monta&#241;as y las
dificultades topogr&#225;ficas y geol&#243;gicas son muy simples.
Un proyecto con especificaciones como los de la Ruta del Sol, en la topograf&#237;a
antioque&#241;a cuesta tres veces m&#225;s y nos dimos cuenta que desarrollar un
proyecto de esa naturaleza no costaba 5.6 billones sino en una primera
aproximaci&#243;n tres veces m&#225;s; y resulta que si el proyecto cuesta tres veces
m&#225;s, el tr&#225;fico no se incrementa por tres, no por tener las mejores
especificaciones y dobles calzadas, va a traer m&#225;s tr&#225;fico y m&#225;s volumen
vehicular.
Los costos se incrementaron pero los ingresos segu&#237;an siendo los mismos del
proyecto original de 5.6 billones. Y surg&#237;a la pregunta &#191;de d&#243;nde salen los
recursos? Si el tr&#225;fico apenas nos da para recuperar del orden de dos y medio
billones de pesos de inversi&#243;n, la Naci&#243;n hab&#237;a ofrecido un bill&#243;n y la regi&#243;n
otro, &#191;De donde sale el resto de los recursos?.
Ah&#237; hubo un trabajo de mucha gesti&#243;n y presi&#243;n social, si lo pudi&#233;ramos
denominar de esa manera, era solicitarle al Gobierno Nacional que multiplicara
sus aportes. Y ya no en una posici&#243;n de par y paso, de un bill&#243;n de pesos por
regi&#243;n, el Municipio de Medell&#237;n y otro bill&#243;n de la Naci&#243;n, sino que se requer&#237;an
por lo menos diez billones de pesos de la Naci&#243;n; pero diez billones m&#225;s uno de
la regi&#243;n son once, cu&#225;nto m&#225;s, dos y medio de peaje, est&#225;bamos hablando de
13 y medio billones de pesos.
Surg&#237;a la pregunta &#191;qu&#233; podemos hacer por 13 y medio billones de pesos?
Pod&#237;amos haber hecho dobles calzadas en el tramo Medell&#237;n &#8211; Puerto Berr&#237;o &#8211;
Ruta del Sol, hacia el sur, a conectar la malla vial el Valle y la troncal del caf&#233; o
las Autopistas del Caf&#233;; y hubi&#233;ramos podido tambi&#233;n ir en doble calzada a
Caucasia, sin Urab&#225;.
Y ah&#237; ven&#237;a el primer gran interrogante: &#191;para Antioquia es o para el pa&#237;s es o
no prioritaria la conexi&#243;n con Urab&#225;? La respuesta es s&#237;. Urab&#225; es la regi&#243;n de
la costa Caribe colombiana m&#225;s cercana al 70% del PIB de este pa&#237;s.
Hist&#243;ricamente, este pa&#237;s en llegar a la Costa Atl&#225;ntica, en promedio ha
recorrido en una sola direcci&#243;n m&#225;s de 300 kil&#243;metros por viaje y no hablemos
cu&#225;ntos viajes se han dado en este pa&#237;s en los &#250;ltimos 50 a&#241;os, por citar alguna
cifra. Y por ende cu&#225;nto ha consumido este pa&#237;s en exceso, energ&#237;a en
transporte para llevar los productos a los puertos.
Por supuesto si tenemos en Colombia e insisto, este no es un asunto de
Antioquia solo, es un asunto de pa&#237;s, si tenemos la costa m&#225;s cercana del
Caribe a la Costa Atl&#225;ntica y m&#225;s cercana a los puertos del Canal de Panam&#225;
en el Atl&#225;ntico, por supuesto tenemos que sacar provecho de eso. Que no se
haya desarrollado en el pasado es otra cosa, la econom&#237;a bananera no ha
requerido de conexi&#243;n con el interior, todo lo que necesita para exportar el
banano en insumos lo importa de fuera de Colombia y se lleg&#243; la hora de darle
la dimensi&#243;n a esa zona de Urab&#225; como corresponde y este proyecto de
Autopistas para la Prosperidad es absolutamente estrat&#233;gico para detonar el
desarrollo de la zona de Urab&#225;.
Y hablemos un poco tambi&#233;n de dobles calzadas, que hay que bajar unos
mitos, desmitificar unos conceptos. La v&#237;a a Las Palmas tiene doble calzada,
tiene una velocidad de dise&#241;o de menos de 50 kil&#243;metros por hora; tiene un
separador central, cuatro carriles. La v&#237;a del viejo Hip&#243;dromo al aeropuerto Jos&#233;
Mar&#237;a C&#243;rdova y de all&#237; al sector de Llanogrande es una v&#237;a que tiene las
especificaciones de 80 kil&#243;metros por hora, de pendientes de menos de 6%, de
radios de curvatura m&#237;nimos de 229 metros.
Y esa v&#237;a, que tiene un ancho de banca de m&#225;s de 11 metros, tiene m&#225;s
capacidad en veh&#237;culos/hora que la v&#237;a Las Palmas.
El tema de doble calzada es necesario en la medida que el tr&#225;fico tambi&#233;n lo
vaya requiriendo indudablemente y una doble calzada empieza a demandarse
con un tr&#225;nsito promedio diario que supere los 5, 6 mil veh&#237;culos d&#237;a. Menor de
eso es sobre instalar. Dobles calzadas se requieren hacia el norte, todas las
salidas de Medell&#237;n requieren doble calzada y es por esto que el proyecto
cuando se define una velocidad de dise&#241;o de 80 kil&#243;metros por hora, esa sola
velocidad es la que est&#225; imponiendo que la pendiente m&#225;xima y no es 80
kil&#243;metros por hora para veh&#237;culos particulares, es para camiones doble troque
o hasta de cinco ejes, que puedan viajar a lo largo de todo el corredor a 80
kil&#243;metros por hora y eso impone entonces que la pendiente no sea mayor del
6%. La v&#237;a Las Palmas, por ejemplo, en promedio desde San Diego hasta el
alto tiene cerca del 8% de pendiente. Y hay tramos que tiene hasta el 13% de
pendiente.
Cuando estamos hablando de 6% de pendiente, es 6% m&#225;ximo en todas
partes, luego la pendiente promedio es inferior. Lo mismo el radio de curvatura
m&#237;nimo de 229 metros, es un radio para curvas que le permita a ese tipo de
veh&#237;culos andar a 80 kil&#243;metros por hora sin frenar y esa exigencia de 6% de
pendiente m&#225;xima y 229 de radio de curvatura m&#237;nimo demanda t&#250;neles y
viaductos en una topograf&#237;a como la nuestra y por ende mayores costos de
inversi&#243;n y es digamos el criterio con el cual y desde ISA se hab&#237;an trazado.
El otro punto es, no obstante, no quiere decir ello que en alg&#250;n momento se
requieran dobles calzadas cuando el tr&#225;fico as&#237; lo exija o lo demande; es por
ello que los concesionarios tendr&#225;n que hacer los estudios de ingenier&#237;a de
detalle a doble calzada, en la totalidad de los tramos, adem&#225;s de adquirir los
predios a doble calzada, as&#237; haya tramos que construya una calzada y es por
ello que el licenciamiento ambiental sea a doble calzada. Y s&#243;lo, repito, en la
medida en que el volumen de tr&#225;fico lo vaya exigiendo, se ir&#225;n estableciendo
dobles calzadas. No obstante y aqu&#237; me permito mencionar, qu&#233; va en doble
calzada, porque no es que nada vaya en doble calzada.
Como lo dec&#237;a ahora, todos los tramos de la salida de Medell&#237;n van en doble
calzada. Entonces va en doble calzada en el tramo 1, la v&#237;a T&#250;nel de Occidente
&#8211; Santa Fe de Antioquia, con un par vial.
Va en doble calzada la v&#237;a hasta Porcesito, que hoy es parte de la concesi&#243;n
del departamento y de la Agencia Nacional de Infraestructura con el &#193;rea
Metropolitana del Valle de Aburr&#225;, pero debe revertir m&#225;s o menos en el a&#241;o
2020, 2021 y por lo tanto la concesi&#243;n que va hacia San Jos&#233; del Nus, recoge
ese tramo que va del puente de Acevedo hasta Porcesito en doble calzada.
Va en doble calzada la v&#237;a Camilo C. &#8211; Bolombolo &#8211; La Pintada. Y va en doble
calzada algunos tramos en las vecindades de Manizales tambi&#233;n, en Tres
Puertas - La Manuela. Va en doble calzada y lo menciono porque ese tramo lo
debe recoger la concesi&#243;n de Camilo C. &#8211; Bolombolo &#8211; Pintada, el tramo de
Anc&#243;n Sur &#8211; Primavera - Camilo C., que hubo que replantear el tramo entre
Primavera &#8211; Camilo C., porque era una doble calzada adosada a la v&#237;a actual y
la v&#237;a actual tiene 35, 40 kil&#243;metros de velocidad de dise&#241;o; entonces no se,
pod&#237;a tener tramos con velocidad de dise&#241;o a 35 kil&#243;metros por hora y otros a
80 kil&#243;metros por hora.
Y repito, la doble calzada, el hecho de tener un separador central no le da m&#225;s
capacidad vehicular a las carreteras. La capacidad la va demandando el tr&#225;fico
y por eso lo que est&#225;bamos diciendo de que deban ser dise&#241;adas en detalle,
licenciadas ambientalmente y con predios adquiridos todos los tramos y se
construyen solo aquellos en doble calzada donde la demanda de tr&#225;fico lo est&#225;
exigiendo hoy y en los pr&#243;ximos 5 a 10 a&#241;os. Todos quisi&#233;ramos, para citar una
analog&#237;a, tener un apartamento de mil metros cuadrados llenos de habitaciones
y de lo que quieran, pero no vale $20 millones, vale mucho m&#225;s.
Aqu&#237; un poco tambi&#233;n es qu&#233; es lo que necesitamos y en esto tambi&#233;n tenemos
que ser responsables con los recursos p&#250;blicos, porque hay pa&#237;ses que han
invertido innumerables recursos en s&#250;per autopistas, donde pasa un veh&#237;culo al
d&#237;a; o en aeropuertos donde nunca ha aterrizado un avi&#243;n; o en trenes r&#225;pidos
con estaciones y paradas donde no hay pasajeros; y eso se lo podemos
preguntar a los espa&#241;oles y ver qu&#233; es lo que est&#225; pasando justamente por
haberse sobre instalado, pensando que el hecho de hacer s&#250;per autopistas de
tres carriles por calzada, va a inducir una mayor demanda y eso no es as&#237;.
Obviamente va de la mano con el crecimiento de la econom&#237;a y este tambi&#233;n
hay que proyectarlo de manera responsable; por eso nos interesa much&#237;simo
que la operaci&#243;n portuaria en Urab&#225; arranque lo m&#225;s r&#225;pido posible. Y lo m&#225;s
r&#225;pido posible es aprovechar una capacidad excedente que tiene el sector
bananero en su operaci&#243;n portuaria en Urab&#225;, como una primera etapa y esa se
puede lograr, es cuesti&#243;n de tr&#225;mite ante la Agencia Nacional de Infraestructura
y la Superintendencia de Puertos, para que permita la llegada de buques no
bananeros y por ende aprovechar tres millones de toneladas/a&#241;o de excedente
que tiene. Y con el puerto granelero otras dos, son cinco millones, m&#225;s las dos
bananeras son siete millones de toneladas es lo que hoy mueve el Puerto de
Cartagena; y con la rehabilitaci&#243;n de las v&#237;as, de la v&#237;a actual, que es como se
le debe entregar al concesionario, una vez adjudicadas las concesiones, vamos
a permitir la entrada y salida de contenedores desde y hacia el interior del pa&#237;s
por la costa de Urab&#225;.
Y eso empieza a demandar un tr&#225;fico porque esa v&#237;a ha estado postrada en los
&#250;ltimos diez a&#241;os, sin un peso de inversi&#243;n, generando un c&#237;rculo vicioso de
que no hay tr&#225;fico por all&#225; porque la v&#237;a est&#225; en mal estado y est&#225; en mal
estado porque no tiene recursos para su mantenimiento y por ende porque no
hay tr&#225;fico. Despu&#233;s de esta larga y creo yo, ilustrativa introducci&#243;n, veamos en
qu&#233; estado estamos hoy.
Este proyecto se viene desarrollando en dos fases o en dos etapas:
Una primera etapa es la rehabilitaci&#243;n de as v&#237;as existentes y una segunda
etapa es el proceso de concesionamiento y de construcci&#243;n para las
especificaciones que mencion&#225;bamos ahora, la operaci&#243;n y el mantenimiento
por un per&#237;odo de 26 a&#241;os. Eso estaba as&#237; incluso establecido en el convenio
con ISA, que lo primero que iba a hacer era rehabilitar las v&#237;as existentes por
los corredores de las autopistas y una vez rehabilitadas, empezaba ya a
construir las autopistas con las especificaciones acordadas.
Pero en un cronograma que era muy diferente. El cronograma de ISA era
financiero, de ejecuci&#243;n de la construcci&#243;n de las v&#237;as con las especificaciones
de autopista a diez a&#241;os. Este es un cronograma a cinco a&#241;os, una vez
concesionada y aprovechando recursos del Inv&#237;as, recursos de la Agencia
Nacional de Infraestructura y del Fondo de Adaptaci&#243;n que son por $80 mil
millones, priorizamos esas inversiones en los tramos de las v&#237;as existentes en
corredores de las Autopistas para la Prosperidad.
La primera fase del proyecto Autopistas para la Prosperidad, se adjudic&#243; en
octubre de 2012, por cerca de $140.000 millones: $22.000 al cruce de Hatillo Don Mat&#237;as &#8211; Taraz&#225;, en el sector Yarumal &#8211; Valdivia.
La v&#237;a El Tigre - Dabeiba - Santaf&#233; de Antioquia en el sector El Tigre &#8211; Mutat&#225;
&#8211; Tasid&#243; por $61.500 millones. Y en la v&#237;a Barbosa - Puerto Berr&#237;o en todo el
corredor por $35.600 millones. En la v&#237;a La Mansa &#8211; Primavera, Ciudad Bol&#237;var
- Camilo C., por $19.900 millones, para un total de $138.900 millones, que
como repito, est&#225; en fase de rehabilitaci&#243;n y rectificaci&#243;n.
En la Fase 2, cuyo proceso de contrataci&#243;n se colg&#243; el pasado 8 de marzo,
debe estar iniciando trabajos en julio de 2013, en un cronograma de doce
meses, que la entrega con recursos de la ANI al Inv&#237;as en un convenio que se
firm&#243;, que le entrega $222.000 millones, que se distribuyen:
Tigre - Dabeiba - Santa Fe de Antioquia $140.000 millones, ya no de El Tigre,
Mutat&#225;, Tasid&#243; sino de Tasid&#243;, Dabeiba, Uramita, Ca&#241;asgordas y el tramo
Santa Fe &#8211; Cativo hasta Santa Fe de Antioquia.
Lo que hoy se tiene, m&#225;s estos $140.000 millones, m&#225;s $50.000 del Fondo de
Adaptaci&#243;n que se van aplicar exclusivamente a esa v&#237;a, para un total en esa
v&#237;a de $250.000 millones, dejar&#225; totalmente rehabilitada la v&#237;a entre Santa Fe
de Antioquia y Chigorod&#243; en junio de 2014.
La v&#237;a Don Mat&#237;as &#8211; Taraz&#225; $33.000 millones. Para la v&#237;a Taraza &#8211; Caucasia
$3.802 millones que tiene ya una intervenci&#243;n bastante grande en los a&#241;os
anteriores. Para la rectificaci&#243;n de la v&#237;a actual Bolombolo &#8211; Anz&#225; &#8211; Santa Fe
de Antioquia $12.000 millones. Para la v&#237;a La Pintada &#8211; Primavera - Anc&#243;n Sur
$25.000 millones. Y para la v&#237;a Antigua de Santa Fe de Antioquia que pasa por
el corregimiento Palmitas, $8.000 millones.
Aqu&#237; no est&#225;n incluidos los recursos que se vienen invirtiendo en la doble
calzada Primavera &#8211; Camilo C., que lo est&#225; construyendo el Inv&#237;as ni tampoco
lo que resta para terminar la v&#237;a Anc&#243;n Sur &#8211; Primavera, que suman en total
una cuant&#237;a superior a los $140.000 millones. La totalidad de estas v&#237;as
rectificadas, por los corredores de las Autopistas para la Prosperidad, las v&#237;as
actuales, estar&#225;n totalmente culminadas en julio de 2014. Y como lo dec&#237;a
ahora, es parte de lo que se entregar&#225; a los concesionarios de estas v&#237;as.
Concesiones:
Por los cuatro tramos, y estoy refiri&#233;ndome en unos t&#233;rminos que todav&#237;a
pueden sufrir variaciones en los pr&#243;ximos 15 d&#237;as, estamos trabajando todos los
d&#237;as con el estructurador financiero y el consultor t&#233;cnico que viene revisando
todos los estudios de Fase 2 y complement&#225;ndolos con estudios geol&#243;gicos e
hidrogeol&#243;gicos, con especial &#233;nfasis en los t&#250;neles largos, que no exist&#237;a en
los estudios de ISA.
Se distribuyen de la siguiente manera, son siete concesiones. Las primeras
cuatro salen a precalificaci&#243;n el pr&#243;ximo 11 de abril y deben estar
adjudic&#225;ndose en concesi&#243;n en noviembre de este a&#241;o. Esas cuatro que salen
el 11 de abril son: V&#237;a Remedios - Alto Dolores - San Jos&#233; del Nus - Puerto
Berr&#237;o - Ruta del Sol - tramo 2, que son 166 kil&#243;metros que tiene una inversi&#243;n
estimada de 2.4 billones.
La segunda concesi&#243;n es el tramo Remedios &#8211; Zaragoza - Caucasia - que
adem&#225;s mantiene y opera el tramo Yarumal - Valdivia - Taraz&#225; - Caucasia.
Tiene una inversi&#243;n estimada en 1.9 billones y una longitud de 326 kil&#243;metros.
La otra concesi&#243;n que sale el 11 de abril en precalificaci&#243;n, es Camilo C. &#8211;
Bolombolo - La Pintada &#8211; Primavera - Anc&#243;n Sur -, en un circuito que recoge lo
que dije ahora, en operaci&#243;n Anc&#243;n Sur - Primavera - Camilo C.
La construcci&#243;n bajo las nuevas especificaciones de la v&#237;a Camilo C. Bolombolo - La Pintada, que va en doble calzada y mantiene el tramo de La
Pintada - Alto de Minas - Primavera. Son 145 kil&#243;metros y 2.3 billones de
inversi&#243;n.
El cuatro tramo que sale el 11 de abril, es el de La Pintada, La Felisa, Irra, Tres
Puertas La Manuela e Irra, variante de Tesalia hacia Asia y La Virginia; y
mantiene como tramo de control, el que va de La Felisa, Sup&#237;a, R&#237;o Sucio,
Anserma y Risaralda. Tiene una inversi&#243;n estimada en 1.3 billones de pesos y
una longitud de 234 kil&#243;metros.
Las otras tres concesiones salen a precalificaci&#243;n en septiembre de este a&#241;o y
la raz&#243;n es porque los estudios de prospecci&#243;n geol&#243;gica e hidrogeol&#243;gica de
los tramos del t&#250;nel del Toyo, La Quiebra, los t&#250;neles largos, demandan m&#225;s
tiempo; estar&#225;n otorgados en concesi&#243;n en mayo de 2014.
Esos tres tramos son:
Porcesito - Alto Dolores - Bello &#8211; Hatillo - Don Mat&#237;as - Yarumal. Recoge el
tramo de la v&#237;a actual hasta Yarumal y tambi&#233;n el tramo de Hatillo &#8211; Porcesito San Jos&#233; del Nus. Ese tramo tiene una inversi&#243;n estimada en $661.000
millones y 208 kil&#243;metros de longitud.
El segundo, de esos tres restantes, es el del t&#250;nel de Occidente, Santa Fe de
T&#8221; que
T&#8221; que
involucra el t&#250;nel del Toyo.
La inversi&#243;n es de 1.9 billones de pesos y una longitud de 265 kil&#243;metros.
El tercero de esas siete concesiones, de este grupo de tres que salen a
precalificaci&#243;n el mes de septiembre, es entre Ca&#241;asgordas - El Tigre que es
jurisdicci&#243;n de Chigorod&#243; y la variante Fuemia, es el tramo m&#225;s costoso de
todos, 2.1 billones de pesos y 128 kil&#243;metros de longitud.
En total y en resumen de esta presentaci&#243;n, los tramos de rehabilitaci&#243;n estar&#225;n
siendo concluidos en su totalidad, con inversiones que superan los 500 mil
millones, contratadas unas, por contratar o en proceso de contrataci&#243;n las otras;
estar&#225;n totalmente rehabilitadas en julio de 2014; y en mayo de 2014 la
totalidad de las siete concesiones de las Autopistas para la Prosperidad
deber&#225;n estar totalmente concesionadas, adjudicadas y empieza el proceso de
dise&#241;o, de ingenier&#237;a de detalle, de adquisici&#243;n de predios y de licenciamiento
ambiental. Frente a este &#250;ltimo punto, el licenciamiento ambiental no es muy
complejo, porque la mayor&#237;a de estas v&#237;as est&#225;n con los corredores de las v&#237;as
existentes, no son nuevas, a excepci&#243;n del tramo de Irra a La Virginia que es
completamente nuevo.
Con esto concluyo esta presentaci&#243;n y por supuesto quedo a su disposici&#243;n
para las inquietudes y observaciones que consideren pertinentes</speech><speech by="#johnjaimemoncadaospina" startTime="2013-03-18T00:00:00">Es muy importante en la parte inicial de la intervenci&#243;n del gerente, frente a las
especulaciones que han salido de diferentes medios de comunicaci&#243;n y
sectores pol&#237;ticos frente a la realidad actual del proyecto. Como usted dice que
en ciertos lugares hay dobles calzadas y precisa que en todas las salidas de la
ciudad van a existir y en algunos trayectos que usted aclar&#243; en forma
pertinente.
El acuerdo 56 de 2009, Alonso Salazar, Iv&#225;n Mauricio P&#233;rez, Nora Elena
Salazar Molina, estipulaba que de acuerdo con los 400 mil millones de
vigencias futuras iban a ser en operaciones de $40 mil millones a partir de 2011
y terminaba en el 2020. Pero es sabido por ustedes que ni en el 2011 ni en el
2012 se puso en pr&#225;ctica esos $80 mil millones, que estaban en el Acuerdo
Municipal.
La pregunta es, Secretario de Hacienda, esto necesita tambi&#233;n otro proyecto de
acuerdo que le d&#233; vigencia a los $80.000 millones que no se utilizaron o cu&#225;l
ser&#237;a el an&#225;lisis jur&#237;dico y financiero del tema; y tambi&#233;n que en su motivaci&#243;n
hab&#237;a otro operador que era ISA. Frente al cambio que se ha dado alrededor de
este proyecto, frente a ese tema financiero, la necesidad s&#237; o no y c&#243;mo
hacerlo, de plasmar una actualizaci&#243;n de esos recursos para que cobije los
$400 mil millones que este Concejo aprob&#243;, qu&#233; ha pensado la Administraci&#243;n y
la gerencia del proyecto</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-18T00:00:00">Dejar plasmadas varias cosas. Para la competitividad de Medell&#237;n y de
Antioquia es necesario, es obligatorio, es impajaritable, por Internet, por Claro,
por Millicom o por donde sea es imposible mandar una tonelada de caf&#233;. As&#237;
que es impajaritable tener puertos y aeropuertos adecuados y tener dobles
calzadas. Hasta ahora esa tecnolog&#237;a y no creo que lo vaya a lograr, que v&#237;a
virtual nos manden caf&#233; para el exterior o carb&#243;n.
Por lo tanto es impajaritable que la dirigencia local, regional y nacional,
entendamos que sin carreteras apropiadas, dobles calzadas, con t&#250;neles, que
corrijan, que eviten curvas, que disminuyan kilometrajes, que ahorren tiempos,
que ahorren consumo de gasolina, que disminuyan gasto de llantas, que por lo
tanto hagan m&#225;s rentable el transporte y menos costosa la canasta de
transporte.
Es imposible que una ciudad como Medell&#237;n le compita a Barranquilla en el
mismo entorno nacional o al mismo Bogot&#225; que en ese sentido se ha venido
protegiendo, tratando de tener doble calzada Bogot&#225; &#8211; Buenaventura o Bogot&#225;
&#8211; Costa Atl&#225;ntica. Para eso se requiere liderazgo local, donde todas las
bancadas deber&#237;amos tener el mismo prop&#243;sito.
En ese orden de ideas, posponer la doble calzada a Urab&#225;, aceptando una muy
buena ampliaci&#243;n, posponerla en el tiempo es casi decirle a la dirigencia
antioque&#241;a que siga otros 50 a&#241;os luchando por esa doble calzada. En ese
prop&#243;sito pedir&#237;a mantener la lucha regional, departamental, con lo que
tengamos en bancadas, en la exigencia de buscar el bill&#243;n o los dos billones de
pesos m&#225;s, para que el proyecto que de entrada se vendi&#243; como dobles
calzadas, no finalice de una sola v&#237;a muy amplia.
Porque no es lo mismo para la competitividad una v&#237;a amplia a dobles calzadas;
si hay que atravesar puentes, con grandes puentes; si hay que hacer lo que se
hizo para subir a Manizales, que en un momento dado hay vac&#237;o a lado y lado,
que haya que hacerlo, la ingenier&#237;a colombiana es capaz. De lo contrario,
Medell&#237;n seguir&#225; sacando y trayendo en camiones de diez toneladas, de doce,
de 14 y de vez en cuando de 20, porque el puente no aguanta, porque la curva
no da.
La filosof&#237;a de la estaci&#243;n de transferencia es precisamente esa, que a Rodas
no lleguemos con peque&#241;os camiones de basura sino con grandes, que sean
capaces de llevar la basura de tres o cuatro camiones y por lo tanto disminuya
los costos, pero tambi&#233;n el deterioro de las v&#237;as; por lo tanto la filosof&#237;a de las
dobles calzadas no es un embeleco paisa, es una necesidad regional. No es un
capricho de los antioque&#241;os, es una prioridad.
La regi&#243;n que tiene el 14% del PIB del pa&#237;s no puede seguir siendo ignorada en
los proyectos nacionales en ese sentido y no quiere decir que no reconozca la
gran inversi&#243;n que el gobierno de Santos va a hacer con los 10, 11 billones, con
la concesi&#243;n que ser&#237;a a trav&#233;s de los peajes, para completar los 13 y medio,
con el bill&#243;n que pone la regi&#243;n. Al contrario creo que en buena hora el
Gobierno Nacional de Santos y a la U, le reconozco ese liderazgo, porque
tambi&#233;n hay algo de m&#233;rito ah&#237;.
Pero al doctor Federico, insistir en la necesidad de esas dobles calzadas. Y en
ese prop&#243;sito hay un mercado interno que es necesario tambi&#233;n comunicar con
dobles calzadas, es el mercado de Bogot&#225;. Es un mercado de ocho millones de
habitantes, pero indirectamente se convierte en 12 o 13, porque a Bogot&#225; llega
gente de Los Llanos, de Boyac&#225;, de los santanderes; por lo tanto es un
mercado m&#225;s amplio de la simple territorialidad o de los habitantes que viven en
&#233;l. A Bogot&#225; tambi&#233;n llegan los consumidores del resto del pa&#237;s; entonces, no
se entiende c&#243;mo Espa&#241;a, doctor Juan Felipe, ya tiene Tren Veloz para varias
de las zonas de Espa&#241;a, precisamente para potenciar el turismo, como Sevilla,
que fue el primero que hicieron, pero ya lo hicieron a Valencia, no s&#233; si ya lleg&#243;
a Barcelona pero ese era un prop&#243;sito.
No entiendo c&#243;mo las dos ciudades m&#225;s importantes de Colombia, las &#225;reas
metropolitanas m&#225;s grandes de Colombia, una con 3.5 millones corriendo a 4
millones de habitantes como es la nuestra y la otra con 8 millones, no est&#233;n
interconectadas con dobles calzadas. Eso hay que decirlo siempre,
independiente de que nos oigan o no nos oigan. Hist&#243;ricamente nosotros no
podemos dejar de reclamar que no se entiende c&#243;mo en doble calzada
lleguemos hasta Santuario y de ah&#237; &#8216;j&#243;dase&#8217;, y la mayor&#237;a de las veces del a&#241;o
d&#233; la vuelta por Armenia e Ibagu&#233; para poder conectar a Medell&#237;n con Bogot&#225;.
No son poquitas las veces en que la gente tiene que desviar por Ibagu&#233; para
venir de Bogot&#225; a Medell&#237;n o ir de Medell&#237;n a Bogot&#225;. Es rid&#237;culo que eso pase,
pero en ese entendido, doctor Federico, es avanzar.
Lo otro es que hay una concesi&#243;n, doctor Federico, que a m&#237; me gustar&#237;a que
evaluaran y es la concesi&#243;n ya existente Porce, la que va Bello &#8211; Hatillo y es
que esa tiene una plata, tiene 380, 400.000 millones de pesos del gobierno de
&#193;lvaro Uribe, inclusive, desde el Gobierno anterior; por lo tanto, si a esa le
inyectan plata, no le competir&#237;a a Autopistas de la Monta&#241;a, no le arrebatar&#237;a
recursos a las Autopistas de la Monta&#241;a o de la Prosperidad, como las quieran
llamar.
Esa con 300, 400.000 que tiene, una parte de ellas aprobada por Asamblea,
como vigencias futuras. Esa tiene con qu&#233; ir haciendo doble calzada. &#8216;Piano,
pianito&#8217;, doctor Santiago Manuel Mart&#237;nez. Por lo tanto, en ella insistir&#237;a en que
si el Gobierno Nacional la incluye, sepa que ya tiene 400.000 y por lo tanto, no
se los afecte a los 10 u 11 billones que ya hab&#237;a aprobado de plano para las
Autopistas de la Monta&#241;a y al contrario, esos recursos se apropien para la de
Urab&#225; y la de Urab&#225; no pase a ser una simple v&#237;a amplia sino una doble
calzada, como tambi&#233;n aspiro y espero que se d&#233;.
En el prop&#243;sito que tambi&#233;n seamos capaces de desarrollar un puerto en Urab&#225;
que nos tiene cerca, precisamente a Panam&#225; o a cualquier parte del continente
Americano. Terminar&#237;a diciendo, en algo cari&#241;oso, doctor Federico no es culpa
suya. Usted reci&#233;n toma esa rector&#237;a, ese caballo, ese potro. Coja el toro por los
cachos para que Medell&#237;n y Antioquia no sigan viendo las Autopistas o las
dobles calzadas en video beam, donde se ven hermosas, sino que haya
muchos frente de trabajo, que son lo que en &#250;ltima instancia le genera
confianza al pueblo antioque&#241;o.
En video beam las obras son hermosas, pero yo quiero ver frentes de trabajo.
No solo para que sepamos cierto cu&#225;ndo van a estar entregadas para la
competitividad de Medell&#237;n y de Antioquia sino tambi&#233;n para que se irrigue la
econom&#237;a regional, que harta falta le hace ese recurso econ&#243;mico para mejorar
condiciones econ&#243;micas tambi&#233;n</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-03-18T00:00:00">Como bancada tambi&#233;n citante, con su venia, quiero concederle un tiempo a
mis compa&#241;eros concejales, por lo tanto las intervenci&#243;n m&#237;a, en particular y la
de los compa&#241;eros van a ser muy cortas, para que pueda intervenir toda la
Bancada.
Iniciar&#237;a, se&#241;or Presidente. Primero, saludar al doctor Federico Restrepo,
resaltar la inversi&#243;n que hizo el Gobierno Nacional del presidente Juan Manuel
Santos porque se pas&#243; de 1 bill&#243;n a 10 billones, bajo la nueva estructura de las
Autopistas de la Prosperidad.
Creo que es una inversi&#243;n muy alta, como ninguna otra se est&#225; haciendo en
ninguna parte del pa&#237;s. Ninguna obra, ning&#250;n departamento del pa&#237;s tiene una
cifra tan alta. Es claro que nosotros tenemos un rezago vial de mucho tiempo.
Creo que las v&#237;as de Antioquia son quiz&#225;s las v&#237;as m&#225;s obsoletas del pa&#237;s y se
nota cuando uno viene de otro departamento y uno entra a Antioquia, uno casi
el l&#237;mite ni lo tiene que ver sino que lo determina son precisamente las
carreteras.
Con estas v&#237;as vamos a mejorar una infraestructura vial que es inexistente,
obsoleta, caduca, con muy malas especificaciones t&#233;cnicas; Medell&#237;n por lo
tanto y el Departamento se van a volver m&#225;s competitivos, m&#225;s en un entorno
globalizado como el actual. Podemos tambi&#233;n estimular mucho, no solamente el
desarrollo local de Medell&#237;n como tal sino el desarrollo regional. Aqu&#237; s&#237; le
podemos apuntar al desarrollo regional en todas las zonas del Departamento
porque hay una conexi&#243;n directa, no solamente con la ciudad sino con los otros
sitios aleda&#241;os y con los departamentos vecinos.
Podemos desestimular tambi&#233;n el desplazamiento hacia la ciudad de Medell&#237;n.
Aqu&#237; hay dos tipos de desplazamiento. El desplazamiento forzado, que ya lo
conocemos todos por grupos al margen de la ley; pero tambi&#233;n el
desplazamiento de las personas que se tienen que venir a la capital porque no
encuentran alg&#250;n tipo de oportunidad en sus municipios.
Creo que si estimulamos ese desarrollo del que hablo, tambi&#233;n regional,
podemos propiciar que muchos de esos ciudadanos que est&#225;n viniendo a la
ciudad de Medell&#237;n a buscar una oportunidad comercial, laboral, de alg&#250;n tipo
econ&#243;mico, ya lo hagan en sus regiones. Incentivar el turismo. Muy importante
este tema. Con unas v&#237;as en buenas condiciones van a ser muchos los turistas
que van a querer venir a nuestro Departamento y adem&#225;s, el turismo local se va
a incentivar mucho; ya podemos nosotros, desde Medell&#237;n, desde la Capital,
salir a visitar las otras zonas del Departamento con unas v&#237;as en unas
especificaciones t&#233;cnicas, que nos permita hacer mucho m&#225;s agradable, mucho
m&#225;s placentero y mucho m&#225;s r&#225;pidos el desplazamiento hacia los municipios
donde van a pasar estas Autopistas.
Mejora obviamente la calidad de vida de los ciudadanos, de todos los que est&#225;n
aleda&#241;os a esta obra y con los t&#250;neles evitamos tramos que siempre son
proclives a los derrumbes, con las obstaculizaciones de las v&#237;as que eso
conlleva, se disminuye en el parque automotor los consumos de combustible, el
gasto del parque automotor. El desarrollo del Puerto de Urab&#225; es vital. Creo que
ser&#237;a el complemento ideal para unas autopistas y me uno a la idea de que, en
un futuro muy pr&#243;ximo, si no se pueden hacer estas concesiones, pero que de
una vez empecemos a trabajar de que absolutamente todas las v&#237;as sean de
doble calzada, como se hab&#237;a propiciado desde el acuerdo inicial.
Estimular el mercado nacional. Antioquia siempre tuvo una tradici&#243;n comercial,
no solamente, obviamente con los municipios del Departamento sino que jalon&#243;
el comercio a nivel nacional. Tenemos que volver a recuperar eso y evitar el
desplazamiento de la industria antioque&#241;a. La industria antioque&#241;a se ha
estado desplazando hacia ciudades como Barranquilla, Cartagena,
precisamente porque tienen mayor competitividad por la lejan&#237;a y los costos que
implica el transporte de la producci&#243;n de los productos que se est&#225;n generando
en la ciudad de Medell&#237;n. Creo que si tenemos unas v&#237;as donde se va a
disminuir los recorridos, los tiempos y los costos, podemos volvernos m&#225;s
competitivos.
Finalmente, Presidente, dos cosas. Es que no olvidemos lo que hablaba el Plan
de Desarrollo anterior, c&#243;mo jalonamos desde Medell&#237;n el desarrollo de un
puerto al Pac&#237;fico chocoano, con salida desde Antioquia, antes de que lo
empiecen a generar con salida desde el Eje Cafetero. Para m&#237; es vital. Si
nosotros analizamos y miramos los puertos que tienen los pa&#237;ses como
Ecuador, los que est&#225;n en la parte del Pac&#237;fico, como Chile y Per&#250;, nos llevan
a&#241;os luz. Tienen unos puertos con mejores especificaciones.
El Puerto de Buenaventura es un puerto con unas v&#237;as en un estado muy
deteriorado. Llevar un producto desde Medell&#237;n hasta el Puerto de
Buenaventura, hace pr&#225;cticamente que el mercado pierda competitividad total;
pero si tenemos un puerto en el Pac&#237;fico chocoano, creo que podemos
garantizar que nos volvamos m&#225;s competitivos en ese mercado global del que
hablaban. Lamentar que ISA no sea el operador; creo que cuando se nos
vendi&#243; el proyecto, nos hablaron siempre de que ISA iba a ser el operador; y
permitir, doctor Federico, que ISA participe en las concesiones y que tenga
alg&#250;n plus adicional. Porque creo que ISA ha demostrado, con las concesiones
que tiene en Chile, de que es capaz de operar. Dejar&#237;a ah&#237;, se&#241;or Presidente, y
con su ven&#237;a le dar&#237;a la palabra a mi compa&#241;ero Santy Mart&#237;nez y de ah&#237; al
doctor Nicol&#225;s, Ram&#243;n y el doctor Campuzano y el doctor Jes&#250;s An&#237;bal</speech><speech by="#santiagomartinezmendoza" startTime="2013-03-18T00:00:00">Lo primero, doctor Federico, qu&#233; bueno volverlo a ver en este recinto. Qu&#233;
bueno. Presentar un saludo al doctor Rodr&#237;guez, al doctor Gallo y a nuestro
amigo Sebasti&#225;n, que pasa m&#225;s por las carreteras del Departamento. A
prop&#243;sito, el 86% de la carga se transporta por v&#237;a terrestre en Antioquia; lo que
indica que vamos a tener un impacto de marca mayor, que vamos a aprovechar
los recursos naturales. En los recursos humanos ya sabemos de la capacidad
de qui&#233;n est&#225; coordinando el proyecto y en los recursos t&#233;cnicos, tenemos ah&#237;
una prueba tambi&#233;n importante para ver qu&#233; tanto hemos avanzado.
Lo primero es que vamos a tener una articulaci&#243;n requerida de la red vial
nuestra con la de todo el pa&#237;s. No s&#233; si saldremos del atraso de los tantos a&#241;os,
que los entendidos dicen, no s&#233;; pero lo que s&#237; s&#233; es que vamos a tener
utilidades. A m&#237; me da pesar de lo que pasa con el campesino en todos lados;
no por lo que ha sufrido, de lo que ha sido objeto, sino que como cuesta labrar
la tierra y sus productos no valen nada en un sitio cercano donde lo sacan. El
precio se multiplica por 4, por 5 y creo que aqu&#237; vamos a tener una gran
ventaja. Esto va a ayudar a recuperar el campo tambi&#233;n.
Hoy damos la vuelta a Colombia para ir a Turbo, casi hay que dar la vuelta a
Colombia; igual que para ir a Bogot&#225;. Aqu&#237; vamos a tener una ventaja. Por eso,
en consonancia con todos los concejales, queremos que el doctor Federico, que
s&#233; que siente y quiere mucho la zona de Urab&#225;, se apropie de toda su
inteligencia y de toda la gente que le colabora, para que logre un
convencimiento con el tema de los recursos y tengamos doble calzada tambi&#233;n
a Turbo. Esa es la gran pretensi&#243;n y hay unos desarrollos que uno no alcanza
a imaginar. Por ejemplo, el desarrollo econ&#243;mico de Antioquia, &#191;c&#243;mo ser&#225;
despu&#233;s de seis a&#241;os? Porque Autopistas de la Prosperidad se consigui&#243;
inicialmente para realizarlo en diez a&#241;os, pero ahora el doctor Federico no nos
dijo el tiempo pero el Presidente, a quien escuch&#233;, habl&#243; de hacerle un
seguimiento muy especial a Autopistas de la Prosperidad para que la obra se
lleve a efecto en seis a&#241;os.
A m&#237; lo que me gustar&#237;a, no solamente que el tiempo acordado se cumpla sino
que realmente el Departamento y el Municipio vayan teniendo una informaci&#243;n,
doctor Federico, de c&#243;mo van avanzando y si realmente estamos en los
tiempos; porque cada que hay una obra p&#250;blica, esa es una de las grandes
preguntas de la ciudadan&#237;a en todo sentido: &#191;Cu&#225;ndo se acaba esto? &#191;S&#237;,
realmente lo van a hacer en los seis a&#241;os o se invertir&#225; m&#225;s? Adem&#225;s,
escuchamos que la cifra pod&#237;a llegar a 16 billones de pesos. Resulta que usted
dice que se est&#225; trabajando sobre 13 billones y fracci&#243;n. &#191;Cierto? Eso es lo que
se manifiesta.
La sola cifra de 10 billones de pesos es una cifra desproporcionada con relaci&#243;n
a otros gobiernos para el Departamento; o sea, ning&#250;n Gobierno Nacional hab&#237;a
hecho un aporte a v&#237;as de esa magnitud, de la magnitud de la participaci&#243;n que
vamos a tener de la Presidencia y creo que est&#225;n asegurados los recursos, que
ser&#237;a muy bueno conocer, doctor Federico, en cuanto a recursos &#191;qu&#233; es lo que
tenemos asegurado?, como se est&#225; trabajando por tramos, &#191;qu&#233; es lo que
tenemos realmente asegurado?
A m&#237; me complace much&#237;simo que ya comience a verse lo que se hizo en la
primera etapa, porque ya comienza a verse. Si uno sale a las carreteras, uno
comienza a observar que ya hay realidades, cosa que favorece a nuestro
Gobierno. Tanto al gobierno Departamental como al gobierno Municipal</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-18T00:00:00">Me ha pedido el favor el Secretario de Hacienda que le permitamos tres
minutos para contestarle al concejal Moncada, que se tiene que retirar. Con la
venia de los concejales, es muy importante porque la pregunta es con relaci&#243;n a
la intervenci&#243;n que hice, como Citante</speech><speech by="#davidrodriguezrestrepo" startTime="2013-03-18T00:00:00">Gracias, Presidente. El tema con respecto a las vigencias futuras
excepcionales que se pidieron en su momento, que estamos hablando de
400.000 millones de pesos, se pidieron desde el a&#241;o 2011 hasta el 2020.
Tenemos en este momento que las vigencias del a&#241;o 2011 y 2012 como tal no
fueron utilizadas presupuestalmente. Estas vigencias y por tal, el acuerdo se
tendr&#237;a que cambiar obviamente en coincidencia como se vaya a llevar a cabo
el proyecto, para poner estas partidas presupuestales posteriores al a&#241;o 2020.
Es decir, ponerlas en el a&#241;o 2021, 2022 o 2023, de acuerdo con la estructura
del proyecto, para que el acuerdo como tal pueda seguir teniendo la partida de
400.000 millones de pesos.
Hay que recordar tambi&#233;n que el a&#241;o pasado nosotros tambi&#233;n trajimos ac&#225;
este acuerdo, si ustedes bien lo recuerdan, para hacer una reconfirmaci&#243;n
sobre este proyecto. Recuerden que en el momento en que se tom&#243; esto, las
vigencias futuras excepcionales tuvieron alg&#250;n tipo de problema con un
municipio, recuerdo tal vez ser&#237;a Yopal, no tengo la memoria, pero que las
hab&#237;an objetado en su momento y que nosotros quer&#237;amos tenerlas ac&#225; para
que se refrendaran.
Simplemente, habr&#237;a que traer un proyecto nuevo, obviamente con estas
partidas diferentes y especificando qui&#233;n va a ser el operador en su momento,
que pues ser&#225; el Gerente quien en su momento nos informar&#225; y tendremos que
estar muy coordinados con el Gerente del Proyecto para que realmente el
acuerdo tenga la conveniencia que el honorable Concejo y la Alcald&#237;a quieran
sacar estas Autopistas de la Prosperidad.
Simplemente, era para decirle eso. Muchas gracias, se&#241;or Presidente</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-18T00:00:00">Doctor Federico, m&#237;reme a los ojos. Usted me entiende porqu&#233;. &#191;Cierto? Un
saludo al doctor David, al doctor Jos&#233; Diego y al doctor Sebasti&#225;n que est&#225; por
ac&#225;, d&#233;jese ver, conteste al tel&#233;fono, doctor. Conteste al tel&#233;fono que hay unas
cosas que son del Municipio de Medell&#237;n, que tienen mucho que ver la alianza
AMA. &#191;O ya cambi&#243; de n&#250;mero de celular?
Doctor Federico, le voy a hablar de dos temitas. No s&#233; si el doctor Ram&#243;n
Acevedo habl&#243; sobre los l&#237;os jur&#237;dicos. Va a hablar ahora. Porque el primer
tema de esos 400.000 millones de pesos que conciernen al Municipio de
Medell&#237;n, que son 40.000 cada a&#241;o, a m&#237; s&#237; me gustar&#237;a tener m&#225;s tranquilidad,
sobre todo los que votamos positivo el proyecto, donde parece ser que estamos
enredados.
Doctor David Rodr&#237;guez, parece ser que estamos enredados, por ah&#237; hay unas
denuncias, demandas, donde dicen que no era pertinencia del Concejo de la
ciudad de Medell&#237;n en esos t&#233;rminos.
A m&#237; s&#237; me gustar&#237;a que el doctor Federico, de igual manera el doctor David y la
Jur&#237;dica de la Alcald&#237;a y del Departamento, en alg&#250;n momento, se&#241;or
Presidente nos documentaran en qu&#233; va ese proceso porque para uno meterse
en l&#237;os es muy f&#225;cil. Es si no hablar, votar y listo, quedamos montados en el l&#237;o
nosotros. Eso es muy parecido al tema de UNE. Nosotros votamos, se fueron y
listo. La plata se fue y con los l&#237;os quedamos nosotros.
Este tema del l&#237;o jur&#237;dico, inclusive tengo entendido eso tambi&#233;n fue
demandado por un concejal de la ciudad de Medell&#237;n, el doctor Carlos Alberto
Ballesteros. Tengo entendido, demand&#243; esa votaci&#243;n de Autopistas de la
Monta&#241;a, hoy Autopistas de la Prosperidad; a nosotros no lo presentaron como
Autopistas de la Monta&#241;a y hoy son Autopistas de la Prosperidad, por el tema
de la Alianza AMA.
Quisiera, doctor Federico, doctor David, de igual manera doctor Sebasti&#225;n,
usted que viene de parte de la Gobernaci&#243;n, que se pongan a trabajar all&#225;.
&#191;La doctora Clara Luz Mej&#237;a es la que trabaja en eso o no?
&#191;C&#243;mo podemos nosotros y que nos saquen de esos l&#237;os? Despu&#233;s, cuando
estemos embarcados, ya muchos de ustedes quiz&#225;s no se suben a esa lancha
y ah&#237; s&#237; quedamos nosotros vueltos nada. El l&#237;o jur&#237;dico. Lo segundo, doctor
Federico, es el tema de los centralismos. Cuando se escribe sobre Autopistas
de la Prosperidad, empieza a generarse una cantidad de comentarios, &#8216;que no,
que todo se lo van a dar a Antioquia, que los proyectos salen de Antioquia para
Antioquia, sobre todo cuando entran propiamente al municipio de Medell&#237;n&#8217;,
porque muchas de esas obras, personalmente a m&#237; me gustar&#237;a que entraran
fuertemente al Municipio de Medell&#237;n, sobre todo, unas v&#237;as que est&#225;n muy
tiradas.
Le coloco un ejemplo. Cuando uno va por el T&#250;nel de Occidente, la v&#237;a que era
la principal que hoy, ya con el T&#250;nel de Occidente, est&#225; acabada, doctor
Sebasti&#225;n. Esa v&#237;a ya no tiene raz&#243;n de ser. Ahora que se va a construir y que
va a ser tambi&#233;n en uni&#243;n con la Administraci&#243;n porque ya nosotros cumplimos.
A usted, doctor Federico, le toc&#243; trabajar mucho el tema de la v&#237;a La Iguan&#225;,
que por fin van a arrancar en el mes de junio, julio, entonces ah&#237; s&#237; que va a
perder mucho m&#225;s importancia la v&#237;a que nos lleva a Santa Fe de Antioquia por
la v&#237;a tradicional, la v&#237;a vieja, como queramos llamarla.
A m&#237; me gustar&#237;a que ustedes nos contaran tambi&#233;n, &#191;en qu&#233; va eso?, una
solicitud que se ha hecho. Y en el tema del centralismo, doctor Federico, no
podemos caer, a m&#237; me deja tranquilo que usted est&#233; liderando este
macroproyecto. Pero ya hay muchos comentarios de los caldenses, de todo ese
sector de la parte cafetera. Hay comentarios muy fuertes de los bogotanos, de
los cundinamarqueses. Lo importante es no caer en esos centralismos.
Nosotros venimos haciendo un esfuerzo muy fuerte, la Gobernaci&#243;n de
Antioquia y el Municipio de Medell&#237;n, con 1 bill&#243;n de pesos. 1 bill&#243;n de pesos
que usted acab&#243; de decir que coloca el Gobierno Nacional y el resto va
obviamente por el tema de los peajes. Lo importante es que usted tiene que ser
muy cauto y eso saber hacerlo, es que no podemos caer en los centralismos.
De igual manera, el Municipio y la Gobernaci&#243;n se la est&#225;n jugando muy duro.
Son como los llamaditos, doctor Federico y bienvenido. Volverlo a mirar a los
ojos. Me agrada mucho, usted sabe que lo aprecio mucho</speech><speech by="#ramonemilioacevedocardona" startTime="2013-03-18T00:00:00">Un saludo al doctor Federico, a Diego, a Sebasti&#225;n, secretario de Hacienda,
David.
Sigo insistiendo en varias cosas. La primera, hace mucho tiempo, se habla de
que existe la Autopista Medell&#237;n &#8211; Bogot&#225;. Cuando uno se va por la Autopista
Medell&#237;n &#8211; Bogot&#225; termina convencido absolutamente que est&#225; en un camino de
herradura. Es un camino de herradura. Esa Autopista, Autopista Medell&#237;n &#8211;
Bogot&#225;, deb&#237;a de unir, como lo dijo ahora el concejal Fabio Rivera, dos
mercados important&#237;simos y para los antioque&#241;os fundamentales. Es que el
gran mercado de Colombia est&#225; en Bogot&#225; y no tenemos c&#243;mo llevar nuestros
productos a Bogot&#225;. Siempre lo pensamos desde el punto de vista de exportar,
pero no tenemos c&#243;mo llevar nuestros productos a Bogot&#225;.
Lo que me preocupa de lo que hablan ahora de Autopistas de la Monta&#241;a o
Autopistas de la Prosperidad es que, como lo he dicho, terminemos haciendo
caminos de herradura para las necesidades que tiene Medell&#237;n en el siglo XXI.
Caminos de herradura. No me retracto de ese t&#233;rmino, sigo pensando que lo
que nos est&#225;n diciendo que van a hacer aqu&#237; son caminos de herradura y
veremos a la dirigencia antioque&#241;a, dentro de diez a&#241;os, pidiendo que les
hagan las v&#237;as que necesitan para la competitividad.
Si nosotros no hacemos unas carreteras que sean atractivas para el comercio,
para el turismo, para Medell&#237;n, para que la gente venga a Medell&#237;n y para que la
gente que est&#225; en Medell&#237;n pueda sacar sus productos, Medell&#237;n seguir&#225;
embotellada y no tendr&#225; futuro. De ah&#237; que a m&#237; me parece important&#237;simo, que
hay que hacer t&#250;neles, hay que hacer t&#250;neles; que hay que quitar las
pendientes, hay que quitar las pendientes; que hay que disminuir las curvaturas,
claro hay que disminuir las curvaturas. Es que no nos pueden seguir vendiendo
la falacia de que hacemos doble calzadas pero mal hechas; entonces, como las
dobles calzadas mal hechas no resuelven el problema, la soluci&#243;n no son las
dobles calzadas.
Con todo respeto, pienso que la soluci&#243;n son las dobles calzadas bien hechas.
Precisamente sin curvaturas, con todas las pendientes m&#237;nimas que se puedan,
pero en dobles calzadas que garanticen no solo el flujo y la velocidad sino
tambi&#233;n la vida de los que transitan por esas carreteras. Es que la vida sigue
siendo un valor muy importante y cuando no tenemos dobles calzadas, los
riesgos precisamente de andar por carreteras donde se confunde la carga y el
transporte de pasajeros es bien complicado.
Sigo insistiendo que aqu&#237; hay que hacerle es una llamada a los dirigentes
antioque&#241;os, a la empresa privada. Si hay falta de plata, &#191;a d&#243;nde est&#225; la
inversi&#243;n de la empresa privada para poder ayudar al desarrollo de esta
ciudad? Eso no es como lo ha hecho la dirigencia antioque&#241;a de la empresa
privada, de dar la palmadita en la espalda. &#8216;Eso est&#225; muy bien, esas son las
carreteras que necesitamos, h&#225;gale, huy, que rico que el Municipio puso
400.000 millones de pesos y el Departamento&#8217;, y la palmadita. Salen y se dan
shampoo y vitrina diciendo que &#8216;la dirigencia antioque&#241;a est&#225; comprometida&#8230;&#8217;.
&#191;Cu&#225;l dirigencia antioque&#241;a? &#191;D&#243;nde est&#225; la plata? &#191;Muestren cu&#225;l es la plata
de los industriales, de los potentados de Medell&#237;n que se han tapado de la plata,
que siguen participando en este sistema tan desigual, donde cada vez son m&#225;s
ricos y los pobres m&#225;s pobres, d&#243;nde est&#225; el aporte para poder ayudar al
desarrollo de esta ciudad y de las regiones antioque&#241;a? No lo veo por ning&#250;n
lado. Creo que ese es un reto que tiene el doctor Federico, de convencerlos que
tienen que aportar. Tienen que aportar.
El aporte del Municipio, veo que est&#225; muy claro, tiene que volver a traer aqu&#237; un
proyecto de acuerdo de vigencias futuras. Con lo que le&#237;a ayer en la prensa,
que van a hacer y concesionar el R&#237;o, entonces creo que Medell&#237;n necesita
esos 400.000 millones para hacer un desarrollo vial interno muy importante y
creo que darle esa plata a la Naci&#243;n, que es la que tiene la obligaci&#243;n, como lo
hizo con las Autopistas del Caf&#233;, las Autopistas del Valle, como lo est&#225;
haciendo con Autopistas del Sol y con Autopistas de la Costa, donde ellos no
aportan un peso sin la Naci&#243;n, no s&#233; cara de qu&#233; nos vieron a nosotros, para
que gastemos la platica que necesitamos en el desarrollo vial de Medell&#237;n en
hacerle y en entregar unas carreteras concesionadas, que en el fondo tampoco
van a ser lo que necesitemos.
Creo que esa discusi&#243;n de esos 400.000 millones de pesos aqu&#237; va a ser muy,
pero muy interesante en el tema de qu&#233; se necesita en Medell&#237;n en movilidad.
Ahora, que necesitamos dobles calzadas para salir de Medell&#237;n, es que ah&#237; se
est&#225;n haciendo; se est&#225; haciendo a Caldas, entonces vamos a meter eso dentro
de las concesiones. No lo entend&#237;, ni estoy diciendo, creo que no entiendo claro
si es que esa plata se la vamos a sumar a eso o qu&#233; van a hacer ah&#237;; porque
las dobles calzadas veo que ya las est&#225;n haciendo y no hacen parte de ese
proyecto inicial. Entonces me parece que ah&#237; hay mucha tela para cortar. Pero
sigo insistiendo que lo que se nos est&#225; presentando, no por el doctor Federico
sino lo que se est&#225; diciendo que se va a hacer, son caminos de herradura en el
siglo XXI y Medell&#237;n seguir&#225; teniendo que hacer su desarrollo a pico y pala, y a
mulas porque no merece unas v&#237;as que lo conecten con el pa&#237;s, ni le permitan
su desarrollo</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-18T00:00:00">Sigo insistiendo que esto es un problema de capacidad de dirigentes.
Realmente, no puedo creer que los ancestros o que los herederos de esos
ancestros que construyeron el Ferrocarril de Antioquia, hoy en d&#237;a est&#233;n
enredados en estas carreteritas, que cada cinco minutos se construyen en
todas partes del mundo.
A m&#237;, eso me molesta, me indigna. La verdad que cuando aqu&#237; presentaron el
tema vial, hace algunos meses ya, le&#237;a con bastante curiosidad y bastante
molesto que la Autopista Medell&#237;n &#8211; Bogot&#225;, en doble calzada, vaya a unir a
Medell&#237;n y a Bogot&#225; en noviembre del 2029.
Esperan terminar las obras en noviembre de 2029 y hoy estamos en pleno
2013. Ah&#237;, como lo dije la vez pasada, les digo: &#8216;Se&#241;ores no hay futuro&#8217;. Muchos
de ustedes ya quemaron sus voladores, hicieron su vida pero yo todav&#237;a tengo
33 a&#241;os y s&#237; quiero un pa&#237;s mucho m&#225;s din&#225;mico, m&#225;s capaz, m&#225;s productivo.
No puedo creer, &#233;sta va a ser y va a seguir siendo mi posici&#243;n, no puedo creer
que ante cualquier cosa que el Gobierno Central diga, que aqu&#237; no sea capaz o
no haya nadie que se le pare de frente a Santos, con los pantalones bien
puestos y le diga que respete los compromisos que el Gobierno anterior
adquiri&#243; con las Autopistas de la Monta&#241;a.
No puedo creer que no tengamos un Gobernador con los suficientes
pantalones, como para hacer eso; un Alcalde que lo haga, o un funcionario
p&#250;blico de cualquiera de esas dos administraciones que lo haga sino que,
tristemente, por ese ajedrez pol&#237;tico, siempre queda en la mitad todo el
progreso. Y ese progreso, que realmente podr&#237;a darle viabilidad a lo social, a la
potencializaci&#243;n de utilidades, de progreso. Hoy en d&#237;a, nosotros nos
dediquemos, con una cantidad de excusas que nosotros mismos nos damos,
como para no defender lo que es nuestro y lo que por obligaci&#243;n se tiene que
hacer por Antioquia. No puedo creer eso. A m&#237;, realmente eso si me da como
estupor.
Roma no lleg&#243; a ser Roma por Roma. Roma lleg&#243; a ser Roma porque todos los
caminos conduc&#237;an a Roma. Creo que es un argumento respetuoso, pero muy
poco v&#225;lido, medir una carretera y m&#225;s para una regi&#243;n como Antioquia por el
flujo vehicular. Si esas concesiones se tienen que dar a 50, 70, 100 a&#241;os, pues
d&#233;las, pero hay que hacerlas ya. Eso tiene que estar ah&#237; y para el d&#237;a que las
terminen en Colombia, con esa cantidad de bandidos que hay en la
contrataci&#243;n, con esta cantidad de delincuentes que no hacen sino
usufructuarse de los dineros p&#250;blicos, para el d&#237;a que las terminen, Antioquia
ser&#225; una sombra.
Pudo haber sido ese imperio fallido que pudo haber sido, pero que no fuimos
capaces como antioque&#241;os de gestionar, de proyectar y eso es lo que est&#225;
pasando hoy en d&#237;a. De una vez les digo, yo no estuve en el Concejo pasado,
pero en el Concejo pasado se aprobaron 400.000 millones de pesos, con una
condici&#243;n, porque ISA estaba metida all&#237;. &#191;Qu&#233; va a pasar con esos 400.000
millones de pesos ac&#225;, fuera de todas las talanqueras ilegales que ya hay y
fuera de que uno no encuentra motividad, uno no encuentra motivaciones?
Fuera de que uno no encuentra motividad, motivaciones, o sea, ya van dos
a&#241;os de este Gobierno y que en materia de lo que qued&#243; de las Autopistas de la
Monta&#241;a, que hoy en d&#237;a son de la Prosperidad, no hay absolutamente nada,
simplemente, los nombramientos burocr&#225;ticos, componendas pol&#237;ticas y todo su
tema. &#191;Pero Antioquia, en d&#243;nde? En el mismo lodazal.
Yo soy de los que digo, doctor Nicol&#225;s, que van a hacer unas trochas del siglo
XXI. Comparto lo que dice el doctor Ram&#243;n. Lo que nos est&#225;n vendiendo son
unos caminos de herradura del siglo XXI. No puedo creer que todav&#237;a
consideren hacer una carretera en doble sentido y le llamen a eso &#8216;progreso&#8217;.
Nosotros somos brutos pero no bobos. Eso para m&#237;, es una falta de respeto y
me exige que como ciudadano, como empresario y como pol&#237;tico haya que
exigirles a las personas que, en este momento, tienen la posibilidad de
encaminar o de retomar el camino de esas Autopistas. Ah&#237; todos jalaremos para
donde haya que jalar. Pero mientras est&#233;n en esa melcocha, tratando de hacer
lo que no se pact&#243; en un principio y tratando de cambiar las condiciones o
tratando de cambiar los elementos y par&#225;metros de progreso para poder
garantizar, para poder darle credibilidad a sus actuaciones, queda muy
complicado, se&#241;or Presidente.
Aqu&#237; las cosas se tienen que llamar por su nombre y se tienen que hacer como
se deben hacer desde un principio: bien; como estamos acostumbrados los
antioque&#241;os. Los buenos antioque&#241;os, no los antioque&#241;os modernos. Los
buenos antioque&#241;os, esos raizales de sangre, que abr&#237;an a paso de mula
brechas y t&#250;neles para el Ferrocarril de Antioquia, premiados en todos los
pa&#237;ses del mundo por arquitectura e ingenier&#237;a. Y aqu&#237; nos enredamos con una
pendiente. &#8216;No, es que las curvas son muy peligrosas&#8217;. &#191;Y entonces, no habr&#225;
una m&#225;quina con qu&#233; tumbar una monta&#241;a o qu&#233;? Much&#237;simas gracias, se&#241;or
Presidente</speech><speech by="#carlosmariouribezapata" startTime="2013-03-18T00:00:00">Lo primero que quiero es resaltar de pronto esa intervenci&#243;n que se va a hacer
en la v&#237;a antigua a Santa Fe de Antioquia, que beneficia a San Sebasti&#225;n de
Palmitas. Son 8.000 millones de pesos. Una v&#237;a que est&#225; acabada. Me dec&#237;a el
doctor Jaime ahorita: &#8216;Si con esos 8.000 millones de pesos, &#191;si se podr&#225;
terminar el trabajo que piensan?&#8217; Es una pregunta que de pronto le quiero dejar
al doctor Federico. Otra intervenciones que en la v&#237;a Bolombolo, La Pintada, he
escuchado que hay un proyecto, donde este corregimiento de Jeric&#243; que est&#225;n
iniciando, &#8216;Cauca Viejo&#8217;, desaparece. &#191;Por d&#243;nde pasar&#237;a esa Autopista, si
desaparece la v&#237;a que comunica actualmente a Bolombolo o con La Pintada,
que tambi&#233;n tiene la entrada hacia Jeric&#243;, como ser&#237;a la intervenci&#243;n en esa
parte?
Lo otro es que s&#237; tenemos que estar vigilantes con la contrataci&#243;n. La Variante
Caldas, que lleva m&#225;s de tres a&#241;os ejecut&#225;ndola, creo que eso fue un proyecto
tambi&#233;n que ten&#237;an los Nule, que tambi&#233;n nosotros fuimos perjudicados, no se
ve el avance. Cada fin de semana son los impresionantes tacos, saliendo de
Medell&#237;n y regresando por esa Variante. De pronto ahorita que vienen los
proyectos de Caldas hacia Camilo C. y Camilo C. a Bolombolo, como que de
pronto estemos muy pendientes como de eso.
Doctor Sebasti&#225;n, el doctor Jes&#250;s An&#237;bal tiene raz&#243;n. La Alianza AMA tambi&#233;n
tiene que visualizarse en Medell&#237;n y espec&#237;ficamente en lo que usted maneja
con los corregimientos, porque los corregimientos limitan con municipios de
Antioquia y los corregimientos tienen v&#237;as departamentales. El caso de San
Antonio de Prado &#8211; Heliconia, el caso de la v&#237;a a Santa Elena y de San
Sebasti&#225;n de Palmitas. Nos alegra, ya San Antonio de Prado &#8211; Heliconia &#8211;
Armenia est&#225;n trabajando. Hay un recurso ah&#237; importante y con esto que se va
a empezar hacia la recuperaci&#243;n de la v&#237;a antigua de San Sebasti&#225;n de
Palmitas, es muy interesante que podamos recuperar estas v&#237;as.
Es resaltar este proyecto, como dicen los compa&#241;eros, estaremos pendientes.
Tenemos que pensar a futuro. Pienso que se podr&#237;a replantear el tema de la
doble calzada, es muy importante para el progreso del pa&#237;s y tenemos que
pensar de una vez en proyectar esta regi&#243;n. Si se pudiera hacer algo para
volver a lo de la doble calzada, en todo lo que se tiene programado, ser&#237;a muy
bueno. S&#233; que la pujanza y las alianzas p&#250;blico privadas que plantea el doctor
Ram&#243;n, para eso tendr&#237;an que funcionar y ayudar.
Bienvenido este proyecto. Ya se ve como que quiere iniciar en forma y aqu&#237;,
este Concejo va a estar vigilante y muy atento para seguir colabor&#225;ndole a la
regi&#243;n y al pa&#237;s</speech><speech by="#roberbohorquezalvarez" startTime="2013-03-18T00:00:00">Ac&#225; s&#237; soy como Santo Tom&#225;s: &#8216;Hasta no ver, no creer&#8217;. Empiezo con un tema,
doctor Federico, aunque no lo conozco bien, usted como gerente de las
Autopistas de la Prosperidad, es exigiendo m&#225;s y mostrando c&#243;mo m&#225;s pujanza
lo que queremos todos los antioque&#241;os para el tema de competitividad.
Hablamos de transformar un departamento, un pa&#237;s; empecemos bien por la
casa. Ese es muy mal paso y un muy mal ejemplo uno ampliar una v&#237;a de
Urab&#225; y no hacer una doble calzada. Nos tiene que doler. Hay que pensar en
ciudad regi&#243;n, ac&#225; empieza uno a tocar muchos temas y son ejemplos
anteriores. &#191;Por qu&#233; lo digo? Por las Administraciones anteriores.
El Puente de la 4 Sur, muy bueno, 600 metros. &#191;C&#243;mo va a estar la planeaci&#243;n
frente al tema de Autopistas de la Prosperidad, 600 metros, m&#225;s de dos a&#241;os y
pr&#225;cticamente un 70% de sobrecosto?
&#191;Las Autopistas de la Prosperidad en cu&#225;nto van a salir? &#191;C&#243;mo se va a
planear? &#191;C&#243;mo se va a pensar y proyectar para que se realice?
Ahora tenemos firmados dos TLC, uno muy probable con la Uni&#243;n Europea, &#233;l
de M&#233;jico que ya est&#225; firmado; el tema de Estados Unidos; los cuatro que est&#225;n
en estudio y c&#243;mo hacemos para no solamente pensar en municipios &#8211; Medell&#237;n
sino Medell&#237;n &#8211; municipios, esas entradas y esas salidas, se&#241;or Sebasti&#225;n; no
solamente pensar en parcheos, en tapar huequitos, se&#241;alizaci&#243;n.
No, en invertir los recursos para poder conectar a ese campesinado nuestro con
Medell&#237;n o los campesinos de Medell&#237;n, que tenemos 50.000 en aquellos
corregimientos y veredas, con diferentes sectores del Departamento. &#191;Si una
doble calzada de Caldas a Anc&#243;n, lleva seis a&#241;os y cu&#225;nto sobrecosto tiene,
qu&#233; diremos con Autopistas de la Prosperidad?
Las Autopistas de la Prosperidad, se los digo, en la transformaci&#243;n de un pa&#237;s
est&#225; movilidad en las obras. Pero si 600 metros se demoraron dos a&#241;os con el
Puente de la 4 Sur y desemboca a uno. Est&#225; en San Francisco y con todo
respeto aterriza a La Iguan&#225;, a Moravia, a alg&#250;n otro sector y no soy elitista sino
que no se planea bien y no se mira bien c&#243;mo se va a articular para poder que
se proyecte a mediano y largo plazo; as&#237; que el mensaje es muy claro, se&#241;or
Federico. Con todo respeto, a exigir m&#225;s, a hablar m&#225;s fuerte y hace unos
mejores estudios. En el temas de Sebasti&#225;n, Sebasti&#225;n, el Municipio de
Medell&#237;n en las salidas y en las entraditas no necesita parcheo solamente,
analice bien para comunicar bien. Aquellos campesinos con Medell&#237;n y los
campesinos de Medell&#237;n con el Departamento, en el tema de los productos.
Jos&#233; Diego, a esto hay que apuntarle fuerte. Creo que hay unos retos internos
dentro de de Medell&#237;n. No solamente pensemos en esas dobles calzadas, hay
algunas v&#237;as que hay que conectarlas mucho mejor y hay que hacerles estudio.
Hay algunas propuestas de movilidad que tenemos que encabezar y dejar. A
esto hay que invertirle. A m&#237; no me da miedo en el tema de una Administraci&#243;n
que se proyecte y le invierta al concreto, a las obras; pero que se vean y se
ejecuten en el tiempo preciso</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-18T00:00:00">Aqu&#237; analizando mejor, estoy absolutamente de acuerdo con los concejales del
Partido de la U. Estoy absolutamente de acuerdo pero el problema, es que es
de la U. Nosotros decimos que &#8216;Fajardo, de mi&#8217;. Que Santos ponga 20 billones
de pesos. Les hacemos triples calzadas. Que ponga 20, aqu&#237; decimos que las
lumbreras, que no s&#233; qu&#233;. La lumbrera fue Uribe que estuvo ocho a&#241;os all&#225; y no
hizo las v&#237;as para Antioquia. Recuerdo cuando fue a entregar all&#225; la doble
calzada a Barbosa, entregaba como cinco kil&#243;metros y hac&#237;an el anuncio que
hab&#237;an entregado la gran obra vial de este departamento. No, no. Barbosa,
llegando a Copacabana, con el pedacito social. Es muy bueno un salir aqu&#237; y
decir: &#8216;No, mejor dicho, las legumbreras, la propuesta y no s&#233; qu&#233; y no s&#233;
cu&#225;ntas&#8217;, cuando el tema es de cash, money. Ya que estamos tan biling&#252;es.
Eso es platica.
En Medell&#237;n, que no es nuestra responsabilidad y estoy de acuerdo con el
doctor Ram&#243;n Acevedo. Es que nosotros no deber&#237;amos de poner los 400.000,
si el Gobierno Nacional cumpliera, si el Gobierno Nacional pusiera porque en
todo el pa&#237;s van y hacen las v&#237;as, y aqu&#237; nosotros, los m&#225;s queridos, estamos
de acuerdo. Pero si no es as&#237;, no convencemos al centralismo bogotano de que
invierta ac&#225;. Hablar duro. No conozco un presidente que hablara m&#225;s duro que
el Presidente Uribe. No conozco un concejal que grite m&#225;s que aqu&#237;, que
Campuzano. &#191;Entonces, haber la plata, que usted es de ese Partido? Es m&#225;s,
usted vot&#243; por Santos. No vot&#233; por Santos. Que hoy no lo quiera, me parece
bacano y que es muy objetivo, lo felicito porque hoy no est&#233; de acuerdo con
Santos. Pero esto es un asunto que soluciona el Presidente de esta Rep&#250;blica;
o sea, el Presidente y el hijo no son colombianos. Nosotros aqu&#237; nos matamos,
as&#237; como con el Estatuto Tributario, con el Plan de Desarrollo aprobado por este
Congreso de la Rep&#250;blica, que deber&#237;amos de revocar y entonces nos tiran la
responsabilidad a los municipios, no ponen la plata, nosotros ayudamos porque
es lo que nosotros hemos hecho, ayudar; as&#237; como pusimos el Tranv&#237;a de plata
de Medell&#237;n, as&#237; como los Cables, se hace el presupuesto del Metro de
Medell&#237;n; obras en las que el Gobierno Nacional deber&#237;a poner el 70% y que en
todo el pa&#237;s lo pone y nosotros, bien responsables, trabajamos para el
desarrollo de Medell&#237;n y Antioquia.
Quiero decirle, Presidente, que la concepci&#243;n del proyecto por m&#225;s de 5
billones de pesos inicialmente, en el que el Gobierno Nacional dec&#237;a: &#8216;Nosotros
ponemos esa plata&#8217;. Recuerden la anterior Administraci&#243;n, 4 o 5 billones de
pesos. Hoy el gobierno del presidente Santos dice: &#8216;Listo vamos por los 10
billones de pesos&#8217;. Nosotros cuestionamos eso y estoy de acuerdo porque son
20. Pase las dobles calzadas donde no alcanza a ser. Una claridad, un
compa&#241;ero que planteaba que ya estamos haciendo las dobles calzadas. La de
Occidente, doctor Ram&#243;n empieza en el T&#250;nel de Occidente y termina en Santa
Fe de Antioquia, con recursos que hoy estamos ejecutando, arrancamos Iguan&#225;
&#8211; T&#250;nel de Occidente. La doble calzada ser&#237;a hasta Santa Fe de Antioquia.
Quiero decirles compa&#241;eros, es un asunto simple. Molest&#233;monos con el
Gobernador, con el Alcalde, cuando el presidente Santos, que ya anunci&#243; su
candidatura a la reelecci&#243;n, diga que va a poner 10 billones m&#225;s y ah&#237; s&#237;, creo
que hacemos hasta cuartos carriles; pero por el momento, innovemos porque
adem&#225;s consigui&#243; nuevo logo, como un ejercicio comunicacional nuevo
presidente, innovaci&#243;n, seguridad y alguien puso un Twitter por ah&#237; muy
bacano, pero si no hay plata, cuando no hay plata y el Gobierno Nacional no la
pone, tenemos que desarrollar nuestra inteligencia, que es lo que hacemos los
paisas, poner al servicio de las dificultades nuestra inteligencia. Esa es, carriles
a 80 kil&#243;metros por hora y no como la v&#237;a Barbosa, que acabamos de entregar.
Yo que voy all&#225; constantemente, se viene uno a 40, 50 kil&#243;metros por hora. De
Barbosa al Hatillo, con doble calzada, con unas curvas gigantescas, que eso se
ve uno a punto voltearse y decimos que &#8216;no&#8217;. Esas son las v&#237;as que estaban
proyectadas anteriormente. Hoy vamos por una l&#237;nea de 80 kil&#243;metros por hora,
que me parece en mi concepto, puede que no sea una lumbrera, puede que no
sea arquitecto, puede que sea muy bruto; porque entonces soy muy bruto; pero
s&#237; he visto que uno va por un carril del Hip&#243;dromo al Aeropuerto, hasta eso
alcanza uno 160 y en esa de all&#237;, no alcanza un 40, en doble calzada, en una
v&#237;a que acabamos de entregar. Entones yo soy muy bruto porque veo en el
tac&#243;metro 120 y veo 40</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-18T00:00:00">Creo que en aras, ya que se me fue Yefferson, no s&#233; si es que este pelao no
escucha bien o qu&#233;, pero bueno. En aras a esa coherencia, doctor Federico,
p&#225;sele la renuncia al Presidente Santos porque la coherencia del Partido Verde
y que nosotros tal cosa y no s&#233; qu&#233;, creo que eso ser&#237;a un buen paso como
para demostrar que no estamos de acuerdo o por lo menos desde ese partido,
el problema realmente es el presidente Santos.
Creo que eso ser&#237;a como el primer paso para que la joven promesa verde
estuviera contenta. Creo, doctor Federico, no lo conozco, pero s&#233; de d&#243;nde
proviene y cu&#225;les son sus estudios. Usted tiene que estar de acuerdo con
nosotros en que doble calzada, hoy en d&#237;a, son las v&#237;as del pasado, en la
mayor&#237;a de los pa&#237;ses europeos. Si nosotros estamos hablando frente a los TLC
y de una regi&#243;n Antioquia, que es completamente productiva y en Espa&#241;a ya
est&#225;n hablando de Trenes de Alta Velocidad, con la crisis que tiene y sin
embargo, siguen pensando en Trenes de Alta Velocidad para la cargas.
Nosotros siempre vamos a estar relegados.
Si mientras una doble calzada, que se aprob&#243; hace diez a&#241;os, con Bogot&#225; va a
estar terminada en el 2029, las cosas se agravan m&#225;s. En el 2029, se&#241;ores,
una doble calzada con Bogot&#225;, se agravan m&#225;s las cosas. Si nosotros vemos
que tanto el Alcalde como el Gobernador, un t&#250;nel, el T&#250;nel de Oriente,
aprobado en el 95 y el primer acto de Gobierno que hacen es ir a sacar una
rueda de prensa para entorpecer el T&#250;nel, para enredar el T&#250;nel.
Con todo respeto, les exijo m&#225;s coherencia. S&#233; que ustedes son hombres de
ideas e ideales. Entonces les exijo coherencia en ese sentido y tambi&#233;n les
exijo que le exijan al Gobierno Nacional. Es del Partido de la U, hay que
exigirle. Lo lamentamos mucho, pero hay que exigirle. &#8216;Se&#241;or, nosotros no
estamos contentos con lo que usted est&#225; proponiendo para Antioquia y punto,
necesitamos que nos cumpla&#8217;. Necesitamos que los compromisos iniciales se
cumplan y listo. Creo que eso es muy f&#225;cil, es una posici&#243;n que aqu&#237;, creo que
nadie estar&#237;a en desacuerdo con ella, que la tome cualquier funcionario que
tenga que ver con el tema.
Much&#237;simas gracias se&#241;or Presidente por la r&#233;plica</speech><speech by="#ramonemilioacevedocardona" startTime="2013-03-18T00:00:00">Le quisiera decir al doctor Yefferson que &#233;ste no es un problema y no lo estoy
planteando desde un problema pol&#237;tico. Si &#233;l lo quiere poner en el terreno de lo
pol&#237;tico, demostrar&#225; el talante de ellos, de quien &#233;l representa. Pero no estoy
poniendo esto en el terreno de lo pol&#237;tico.
Lo estoy poniendo es en el terreno de lo que necesita Medell&#237;n y he planteado
que aqu&#237; falta responsabilidad social y compromiso social por parte de los
grandes empresarios y de los ricos de Medell&#237;n.
Medell&#237;n es una ciudad inequitativa, es la ciudad m&#225;s inequitativa de Colombia
y una de las m&#225;s inequitativas de Am&#233;rica Latina. Y lo que no he visto, lo vengo
recalcando desde que hicimos la discusi&#243;n del primer proyecto de Autopistas de
la Monta&#241;a, es el compromiso de esa clase dirigente privada en este sentido y
estoy de acuerdo con lo que dice el doctor Federico.
Si nosotros no hacemos unas v&#237;as que nos den la posibilidad de salir,
obviamente no habr&#225; desarrollo y si no hay desarrollo no hay empleo, y si no
hay empleo, no hay seguridad; por eso vengo recalcando fundamentalmente es
el compromiso del sector privado. Esa es una responsabilidad que el doctor
Federico tiene, yo creo en el doctor Federico y no le tengo ninguna discusi&#243;n
desde el punto de vista de lo pol&#237;tico, siempre lo he respetado como un gran
hombre y nunca me he metido en discusiones de lo pol&#237;tico con el doctor
Federico. Le tengo un gran respeto a sus ideas y a lo que representa.
Entonces, en eso s&#237; creo que el doctor Yefferson no entendi&#243; mi discurso o
quiere volver esto pol&#237;tico. Y esto de pol&#237;tico no tiene nada. Es la discusi&#243;n del
futuro de Antioquia y de Medell&#237;n. En ese sentido es que lo vengo planteando.
Muchas gracias, se&#241;or Presidente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-18T00:00:00">Invitar&#237;a y precisamente la importancia de esta invitaci&#243;n y agradecerle, doctor
Federico que haya aceptado estar con nosotros. No solamente por lo que usted
significa sino por la importancia del tema para los medellinenses; en eso varias
reflexiones.
Cuando estaba peque&#241;o, me impactaba ver en televisi&#243;n como el hombre
llegaba a la Luna. Yo dije: &#8216;Si &#233;ste lleg&#243; a la Luna&#8217; bien peque&#241;o. &#8216;vamos a
llegar muy lejos y muy r&#225;pido&#8217;. Entre ese pensamiento y &#233;ste ha habido una
diferencia que es el subdesarrollo nuestro, con relaci&#243;n a lo que significan esas
potencias.
La regi&#243;n tiene que concentrarse en una discusi&#243;n proactiva de buscar que el
Gobierno Nacional cumpla la promesa porque el doctor Uribe ten&#237;a una idea y
nos vendi&#243; un sue&#241;o y unas autopistas pero no firm&#243; el cheque.
Concejal Ram&#243;n Emilio Acevedo esos ricos de los que usted habla son los
mismos que ustedes defienden cuando cuestionan el predial, porque es v&#237;a
impuesto que pagan impuesto al patrimonio. Pagan el predial m&#225;s alto porque
son estrato 5 y 6, industria y comercio, son socios del Estado, el 35% de todo lo
que rentan lo comparten con el Gobierno Nacional, aunque estoy seguro que en
Colombia hablar de ricos es casi imposible, hay gente que tiene recursos y hace
empresa pero hablar de ricos frente a lo que significa Forbes, Slim, es dif&#237;cil.
La reflexi&#243;n es como una regi&#243;n, que estoy de acuerdo, debi&#243; haberse
desarrollado hacia Urab&#225; para que el resto del pa&#237;s nos buscara y debimos
haber hecho no doble sino cuatro calzadas y el Puerto de Urab&#225; y as&#237; tend&#237;a
que venir Bogot&#225;, Manizales, los Llanos, Brasil, todo el resto del pa&#237;s
buscarnos, no lo hicimos. Las ideas hermosas, planeamos e idealizamos como
si vivi&#233;ramos en Dinamarca pero la triste realidad es que vivimos en
Cundinamarca con Ayacucho o con San Juan.
Es un tema que tenemos que revisar, como ese compromiso que
responsablemente el anterior alcalde lider&#243; con este Concejo en el que nos toc&#243;
pelear con muchas personas que ten&#237;an la mentalidad que Medell&#237;n no le
apostara, que Medell&#237;n no cazara y eso ten&#237;a un significado y era entender que
Medell&#237;n no pod&#237;a ser una ciudad glorieta en la que ve&#237;a pasar el desarrollo y
que ten&#237;a que apostar en equidad por todo lo que se ha usufructuado en
recursos naturales, por toda la inequidad que hay en el Departamento, por el
tema de pobreza y ten&#237;a que hacer ese compromiso de casar unos recursos
m&#237;nimos frente al costo total del proyecto para contribuir al desarrollo regional y
poder contribuir al case para darle salida y poderle buscar competividad a la
ciudad.
Esa es una pregunta que debemos dejar clara, cual es el estado del
compromiso del Municipio de Medell&#237;n con ese proyecto.
Para m&#237; el acuerdo de las vigencias futuras aprobado por el anterior Concejo
est&#225; vigente y tenemos como Municipio de Medell&#237;n la obligaci&#243;n de responder
por esas provisiones que quedamos de hacer as&#237; hayan cambiado a ISA y los
dise&#241;os, y es bueno que quede para el Acta la claridad.
El doctor Federico Restrepo me merece todo el respeto y quien creo tiene la
solvencia moral porque lo conozco y s&#233; de su seriedad y capacidad, pero como
funcionario se tiene que levantar a hablar con la prensa, tiene el respaldo del
Concejo de Medell&#237;n, que la regi&#243;n le est&#225; reclamando al Gobierno Nacional
que le honre un sue&#241;o que le vendi&#243;, que la regi&#243;n necesita esas v&#237;as y que el
Gobierno Nacional debe en equidad tratar de manejar el principio de igualdad
como lo viene haciendo con Bogot&#225;, Cali, y otras regiones, que haga un case
significativo para poder ver plasmadas las posibilidades de ese sue&#241;o.
Uno quisiera cuatro y ocho carriles de alta velocidad cuando resolvamos una
serie de problemas que tiene priorizado y que tiene que construirse. Igual como
cuando citan a Roma, que tampoco se hizo en un d&#237;a y encontr&#243; hasta qui&#233;n la
quemara. Igual nosotros en el tema del desarrollo; claro que hay que reclamar y
dejar esa constancia y asumir con verticalidad un liderazgo, no se puede ser
conformistas, si van a hacer una inversi&#243;n de esas porqu&#233; no hacerla con los
lineamientos adecuados y t&#233;cnicos, eso no tiene justificaci&#243;n ni excusa.
Pero hoy tenemos una realidad y es a lo que invitamos al doctor Federico que
nos contara, ese es el objeto de la sesi&#243;n hoy y la conclusi&#243;n importante es
que usted se pare como funcionario y diga que tiene un mensaje para el
Gobierno Nacional y es el mandato claro del Concejo en el sentido que ya
cambiaron las reglas de juego, que hay que dar una explicaci&#243;n que est&#225;n
pidiendo m&#225;s y que nos queremos sumar al prop&#243;sito que Antioquia tenga un
desarrollo de v&#237;a regional.
El tema de la concesi&#243;n o el proyecto p&#250;blico privado del r&#237;o es un proyecto
necesario, no le cantar&#237;a oposici&#243;n al tema ni dudar&#237;a en el esquema de
financiaci&#243;n. Una conclusi&#243;n de hoy es impulsarlo porque no puede ser posible
que podamos venir m&#225;s r&#225;pido de Manizales a Caldas, y de Caldas a Bello nos
demoremos dos horas.
En una intervenci&#243;n dec&#237;a que la gente quiero que se haga por la movilidad
pero no son capaces de vender cuatro de los cinco carros que tienen. El
problema del desarrollo sostenible de la ciudad es de todos. Se aspira que
ingresen 400.000 nuevos veh&#237;culos y ahora con la apertura mucho m&#225;s.
Entonces en Medell&#237;n, sumado a la preocupaci&#243;n de las autopistas y la
conexi&#243;n es internamente como vamos a resolver el problema de movilidad que
en parte tendr&#225; que ver mucho con el tema de autopistas de la prosperidad</speech><speech by="#santiagomartinezmendoza" startTime="2013-03-18T00:00:00">El concejal Yefferson Miranda plantea un esquema pol&#237;tico en la realidad de
esto, no es as&#237;, no puede ser as&#237;, no debe ser as&#237;. Aqu&#237; lo que prima es lo
t&#233;cnico, pero la necesidad es la que debe obligar al comportamiento t&#233;cnico.
Sabemos que el doctor Federico tiene un sigilo que lo ha manejado en sus
actuaciones y en ese sigilo &#233;l no va a hablar por fuera del gobierno, habla por
dentro del gobierno porque pertenece al Gobierno, y es cierto, esta corporaci&#243;n
est&#225; totalmente de acuerdo con las gestiones que adelante y le respalda.
Al doctor Ram&#243;n Emilio Acevedo le asiste toda la raz&#243;n, es que los cacaos de
esta ciudad eligieron al doctor An&#237;bal y este servidor le propuso un impuesto de
guerra para la realidad que vive la ciudad. El doctor An&#237;bal me escuch&#243;, hizo un
sondeo y nos dijo en el desayuno que no hab&#237;a encontrado eco para esa carga
y no era una carga para la ciudad.
Ellos est&#225;n pendientes de construir, no son todos los ricos, pero la gran
mayor&#237;a, quieren seguridad y no aportan, quieren infraestructura &#191;y cu&#225;l es el
aporte? Eso es lo que debemos pedir entre todos y as&#237; seguramente podemos
construir porque es una pretensi&#243;n que estoy seguro la tiene pero no la puede
esbozar porque hace parte del gobierno.
Seguro que en las reuniones internas las expresa y se pone colorado, lo digo
porque lo conozco, es un extraordinario funcionario y estoy convencido que su
ideal es el de nosotros, pero si entre todos empujamos. Como le parece el mal
que nos hizo Santos, nos entreg&#243; 10 billones de pesos, ten&#237;a que entregarnos
10 m&#225;s, esa es la conducta de los pobres de esp&#237;ritu, que uno les regala plata y
les queda debiendo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-18T00:00:00">El d&#237;a mi&#233;rcoles asist&#237; a la condecoraci&#243;n de Carlos Ra&#250;l Yepes como
empresario del a&#241;o y me complace mucho que como ignaciano haya logrado
ese meritorio reconocimiento donde vino el presidente Santos, tambi&#233;n ese d&#237;a
se nombraba otro ignaciano. Aqu&#237; hay tres ignacianos, Jos&#233; Nicol&#225;s Duque,
Carlos Mario Mej&#237;a y quien habla egresado del colegio San Ignacio.
El nuevo papa Francisco debe ser motivo de llamado a ciertos gobernantes en
el manejo de la austeridad y la sencillez, como este d&#237;a domingo titul&#243; su
columna Ana Mercedes G&#243;mez. Igualmente, Elbac&#233; hablaba de la arrogancia
de ciertos gobernantes en el pa&#237;s en el poder local, departamental y nacional.
En esa reuni&#243;n atend&#237; con complacencia el discurso de Carlos Ra&#250;l Yepes
llamando a la humanizaci&#243;n de la banca al tema de la paz y despu&#233;s escuch&#233; al
Presidente de la Rep&#250;blica. Me tuve que ausentar al final por un compromiso
familiar, pero creo que Santos ca&#241;a demasiado y quiero ver los 10 billones
antes.
El papel y el micr&#243;fono puede con todo, que la situaci&#243;n de seguridad del pa&#237;s
est&#225; muy bien. Que le apostemos a la paz, estoy de acuerdo, pero uno viendo
CTI de Fiscal&#237;a
CTI de Fiscal&#237;a
confirma que crecen extorsiones de terroristas de las Farc a personas de
Bogot&#225; que obliga a negociar en Mesetas- Meta</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-18T00:00:00">Quiero ahondar en unos planteamientos. Uno de ellos es que para competir de
verdad se necesita unas v&#237;as que permitan que no traigamos o llevemos de
puertos o no traigamos o llevemos de Bogot&#225; mercanc&#237;a en camiones de ocho
toneladas porque los puentes no dan, por lo tanto si queremos competir o poner
a tono a Medell&#237;n y Antioquia tienen que ser grande inversiones.
Reconocer que los 10 billones son muy importantes, igual preguntar&#237;a si est&#225;n
garantizados, si tienen seguridad jur&#237;dica que est&#225;n en el ordenamiento
nacional, presupuestados en Plan de Desarrollo, presupuestados por Conpes,
porque estoy de acuerdo con quienes han intervenido en ese campo en el
sentido que est&#233;n.
Lo tercero, que eso no compite con lo primero es que empiecen las obras en el
entendido de mantener la lucha regional y plantee que deber&#237;a ser una lucha de
todos los grupos pol&#237;ticos de que se logre consensos a futuro en el sentido que
las obras sean verdaderas autopistas, verdaderas dobles calzadas.
Uno coger una carretera de Miami a Orlando que son 600 kil&#243;metros es como ir
de aqu&#237; a Santa Marta o Barranquilla y hacer eso en cuatro horas, cuando de
aqu&#237; a Barranquilla nos gastamos 12 horas. A Federico le reconozco
transparencia, honestidad, conocimiento del tema, su vida ha estado alrededor
de la obra p&#250;blica y tiene liderazgo, lo demostr&#243; en EPM, y es lo que
necesitamos para que las obras comiencen lo m&#225;s r&#225;pido posible.
Tambi&#233;n tir&#233; algunos planteamientos como miramos que no nos vayan a incluir
dentro de los 10 &#243; 11 billones, lo que ya se est&#225; haciendo en Porce porque ah&#237;
hay unos recursos, que no los vayan a incluir para que rinda la platica en el otro
lado. Bernardo Alejandro tiene raz&#243;n, el momento es complicado. El Ministro de
Salud quiere presentar un proyecto de ley de reforma a la salud, y hoy se lo
dec&#237;an en Caracol, no es el mejor momento, ya todo mundo est&#225; en campa&#241;a,
quienes aspiran a ser senadores y representantes a la C&#225;mara, todos los
partidos, la U, la veo armando por todos el pa&#237;s en Centros Democr&#225;ticos y ha
dicho que quiere sacar 30 senadores.
El Partido Liberal tambi&#233;n tiene que aspirar a sacar m&#225;s de 20, que no los
saque, es otra cosa. Tiene que aspirar a sacar m&#225;s de cuatro c&#225;maras en
Antioquia, que no la saque es otro paseo, pero tiene que aspirar porque Uribe
en puro Centro va a sacar y donde m&#225;s va a competir es en Antioquia. En ese
orden de ideas la campa&#241;a se vino, y los medios de comunicaci&#243;n a partir de
ahora van a tener m&#225;s espacios para congreso y candidatura a presidencia y
van a tener menos espacio las actuaciones nuestras y de asamblea pero es la
din&#225;mica pol&#237;tica.
El tema de las Autopistas de la Monta&#241;a quien nos llev&#243; de la ternilla para
aprobar los 400.000 fue la U, Federico Guti&#233;rrez, me acuerdo que pataleamos,
pedimos explicaciones, que nos dieran seguridad jur&#237;dica, quien sac&#243; adelante
ese proyecto de acuerdo fue de Federico Guti&#233;rrez de la U y nosotros lo
respaldamos despu&#233;s de haberlo estudiado y haber mirado la conveniencia e
inconveniencia</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-18T00:00:00">Doctor Federico, no lo conozco y me merece respeto y admiraci&#243;n por su hoja
de vida y por los cargos que usted ha desempe&#241;ado.
En ning&#250;n momento lo he puesto en tela de juicio, simplemente como
ciudadano y personaje que quiere a esta regi&#243;n exijo otras posiciones frente a
lo que est&#225; pasando a nivel nacional con el tema de las autopistas y le&#237; hace
poco al doctor Federico donde dijo que en este gobierno no se iba a construir
un solo kil&#243;metro de esas Autopistas de La Prosperidad y es cuando digo que
hay que exigirle al Gobierno Nacional, as&#237; sea de la U y yo pertenezca a la U,
as&#237; sea mi presidente o como lo quieran llamar aqu&#237;, hay que exigirle que
cumpla</speech><speech by="#federicorestrepoposada" startTime="2013-03-18T00:00:00">Arranco con las observaciones que hace el concejal Campuzano.
La primera, es mencionarle y obviamente, concejal Guerra, hoy hay un
momento pol&#237;tico, pero este tipo de proyectos, m&#225;s que atender cuotas o
compromisos burocr&#225;ticos para realizarlos
debe convocar a todos los
ciudadanos y fuerzas vivas de la regi&#243;n y la ciudad para que un proyecto de
estos sea una realidad.
Lo que dice alg&#250;n columnista dominical en el peri&#243;dico El Colombiano, por las
&#250;ltimas notas que ha sacado, no parece tener muy buena fuente porque la
verdad ha sido muy desafortunado el citado columnista en tergiversar la verdad,
y no lo digo porque lo que ha sacado de las reuniones, que creo, han estado
aclaradas por parte de los dos protagonistas del gobernador con el
expresidentes Uribe, pero lo digo tambi&#233;n por las notas m&#237;as.
Concejal Campuzano, nunca, y de eso es testigo el Comit&#233; Intergremial y el
Comit&#233; de Infraestructura que existe en este Departamento, hice una afirmaci&#243;n
como la que usted alude a esa nota de prensa que mencionaba, todo lo
contrario, y lo estamos diciendo ac&#225; y con eso respondo alguna inquietudes de
algunos concejales. Es en estos cuatro a&#241;os del presidente Santos donde se ha
invertido m&#225;s en una fase de rehabilitaci&#243;n de todas las v&#237;as por los corredores
existentes y son 850 kil&#243;metros m&#225;s de 500.000 millones de pesos y esa es la
primera fase, concejal Guerra que lo mencionaba en la presentaci&#243;n a la que
desafortunadamente no asisti&#243;.
La primera fase como estaba establecido era rehabilitar las v&#237;as existentes ese
era el primer compromiso que ten&#237;a ISA y hacia parte de ese proyecto.
Rehabilitar la v&#237;as existentes y ponerlas transitables y despu&#233;s adecuarlas a las
condiciones de dise&#241;o de autopistas porque 80 kil&#243;metros por hora es una
condici&#243;n de dise&#241;o de autopista aqu&#237; o en cualquier parte del mundo. Una sola
an&#233;cdota, en los &#250;ltimos 10 a&#241;os la v&#237;a Urab&#225; no recibi&#243; un peso para
mantenerla transitable.
Si usted la transita hoy, como lo bien lo dec&#237;a el concejal Guerra, no puede
estar peor, porque no es posible estar en un estado m&#225;s lamentable, y no lo
estoy diciendo por el momento pol&#237;tico, porque en esto hay que ser
responsables y decir las cosas como son, es en este Gobierno Nacional donde
m&#225;s se le ha invertido a la recuperaci&#243;n de todas esas v&#237;as.
No es con v&#237;as o maquinaria del Departamento ni de los municipios, concejal
Guerra, son m&#225;s de 500.000 millones de pesos, contratos algunos por 170 &#243;
180.000 que ya est&#225;n adjudicados y que est&#225;n empezando a desarrollarse y los
otros 300 y algo estar&#225;n siendo adjudicados y de entrada en proceso de
construcci&#243;n en el pr&#243;ximo mes de julio y deben estar en doce meses
completamente rehabilitadas, esa fase de rehabilitaci&#243;n.
Aqu&#237; hay otro punto frente al tema de respeto por los compromisos, creo que el
concejal Nicol&#225;s Albeiro Echeverri tiene raz&#243;n en su observaci&#243;n, no se le
puede vender una ilusi&#243;n a una comunidad que va a construir autopistas por
todos los cuatro puntos cardinales en doble calzada sin girar un solo peso.
O comprometiendo la tercera parte de lo que vale o menos porque es un bill&#243;n
de pesos lo que comprometieron. El compromiso que ha tenido el Gobierno
Nacional del presidente Santos son 10 billones de pesos y se tienen
comprometidos en el marco fiscal de mediano plazo, concejal Guerra, no solo
los 10 billones sino los que corresponden a los otros aportes para los otros
proyectos de autopistas de cuarta generaci&#243;n.
Sino fuera as&#237; no estar&#237;an entrando a fase de precalificaci&#243;n el 11 de abril del
a&#241;o 2013 las primeros cuatro concesiones de las siete que va tener las
Autopistas para la Prosperidad. Concejal Campuzano, no soy del Partido Verde
ni estoy ac&#225; por atender una cuota burocr&#225;tica o atender la solicitud de alg&#250;n
congresista o alg&#250;n gobernador, si se quiere, para que est&#233; en el cargo que
estoy.
Estoy ac&#225; porque creo en esta regi&#243;n, en este Departamento, yo podr&#237;a estar
en otras partes, bien podr&#237;a hacerlo, pero creo que tenemos que asumir ese
compromiso ciudadano de resolver los problemas de esta regi&#243;n y este pa&#237;s,
por esa convicci&#243;n estoy aqu&#237;. Hay inquietudes particulares de algunos
concejales y es cierto, a qui&#233;n no le gusta tener dobles calzadas.
Hac&#237;a la menci&#243;n, y recurro a ella, si un pa&#237;s se desarroll&#243; en infraestructura en
los &#250;ltimos 10 a&#241;os m&#225;s que Espa&#241;a es Espa&#241;a, y reg&#243; de autopista y
ferrocarriles o trenes r&#225;pidos esa regi&#243;n y de aeropuertos, los mejores
dise&#241;ados por Calatrava y por todos por todo el mundo pero eso no trae tr&#225;fico,
lo que lo atrae es lo que pase en los dos extremos, nosotros no podemos
instalar porta aviones por todo el pa&#237;s, v&#237;as que van a ninguna parte,
simplemente que por el hecho de trazarla se va inducir al desarrollo, eso es
una falacia y Espa&#241;a cay&#243; en ese cuento, quer&#237;a ser igual que Alemania.
Y no lo digo yo, lo dice el peri&#243;dico El Pa&#237;s y muchos de los peri&#243;dicos
espa&#241;oles, por lo que ha pasado, tres carriles por calzada, inversiones
gigantesca y pasa un veh&#237;culo al d&#237;a, aeropuertos donde no ha aterrizado un
solo avi&#243;n en cinco a&#241;os, estaciones de ferrocarril r&#225;pido de 300 kil&#243;metros por
hora, donde no hay un solo pasajero. Hoy est&#225;n pagando las consecuencias de
esa irresponsabilidad.
Nosotros tenemos que hacerlo con los recursos escasos, como dice el concejal
Nicol&#225;s Albeiro Echeverri no estamos en Dinamarca, estamos en Colombia, con
recursos escasos y miles de problemas por resolver. Ojal&#225; tuvi&#233;ramos los
recursos para resolverlos todos a la vez, pero hay que priorizar y una forma de
hacerlo, lo digo responsablemente, es dejemos las reservas en dise&#241;os, en
predios, dejemos las licencias ambientales para las dobles calzadas en todos
los tramos pero construyamos las que estamos necesitando ya.
Pero no construyamos todo en doble calzada dejando de hacer otras que si
necesitamos como la v&#237;a a Urab&#225; porque esa era la intencionalidad inicial,
dobles calzadas a las Autopistas del Sol, dobles calzadas a conectar malla vial
del Valle y Autopistas del Caf&#233;, doble calzada a Caucasia y Urab&#225;, cero, con el
argumento que no ten&#237;a tr&#225;fico, que es el argumento que siempre se esgrime.
Pero hay un compromiso y no de un gobernador es un compromiso de toda una
sociedad que una regi&#243;n como Urab&#225; tiene que ser desarrollada y no es el
muelle para Medell&#237;n, ese ha sido el error hist&#243;rico, es una zona industrial, all&#225;
donde una empresa como EPM tiene que ser motor de ese desarrollo y ese es
el aporte de Medell&#237;n para el desarrollo de las regiones porque es incumbente
en la medida que lo hagamos podemos detener la masa migratoria que viene
de las regiones paup&#233;rrimas que existen cada vez que nos alejamos de esta
ciudad, Peque, es uno de ellos, concejal Guerra.
Y por eso la conexi&#243;n y es un punto que es importante, el embalse de Ituango
tiene que ser navegable para todo el mundo, no se puede dar el lujo esta
comunidad de tener el embalse cercado con postes azules y blancos a lo largo
de todo el corredor. Esa es la salida de Peque, inmediata, tiene que tener salida
y todos los otros 12 municipios de su &#225;rea de influencia a ese embalse y ese es
un prop&#243;sito que nos tenemos que buscar todos.
Pues bien esa es una hidrov&#237;a, es otra v&#237;a de comunicaci&#243;n hacia la costa y eso
es parte de los compromisos que como ciudadanos tenemos que adoptar. Ya
me refer&#237;a al tema de las vigencias futuras, est&#225;n comprometidas en el marco
fiscal de mediano plazo y salen espec&#237;ficamente en las licitaciones que van a
salir cuyas precalificaciones salen el 11 de abril y cuyas licitaciones salen en el
mes de mayo, ah&#237; tiene que estar peso por peso definido y en que momento se
deben desembolsar.
No es un ca&#241;azo, concejal Guerra, obviamente hay un momento pol&#237;tico y ese
momento enrarece e induce dudas de propios y extra&#241;os, de gente que apoya y
gente que no le interesa que la cosas salgan, obviamente por esa coyuntura
pol&#237;tica, pero nosotros estamos comprometidos, yo no tengo esa agenda y ese
es mi compromiso en este cargo donde estoy.
La v&#237;a vieja de Palmitas aqu&#237; est&#225; el Gerente de Proyectos Especiales de la
Gobernaci&#243;n, de hecho si han ido recientemente por la v&#237;a Palmitas no con
maquinaria del municipio de San Jer&#243;nimo ni maquinaria del Municipio de
Medell&#237;n, un contratista con unos recursos y se le van a inyectar 8.000 millones
de pesos m&#225;s a esa v&#237;a para recuperarla porque hay muchos ni&#241;os que viven
en San Jer&#243;nimo que estudian en la escuela de Palmitas y esa v&#237;a es parte de
ese mecanismo de comunicaci&#243;n.
Y se menciona que porqu&#233; se incluye la v&#237;a Medell&#237;n - Barbosa - Porcesito
dentro de concesiones o la v&#237;a Anc&#243;n Sur Primavera Camilo C, si ya se hicieron
las inversiones. Esas inversiones no est&#225;n incluidas dentro de los 13 billones, lo
que pasa es que esa v&#237;as hay que mantenerlas y hay que operarlas, entonces
lo que se est&#225; planteando es que esos tramos que indudablemente sus
inversiones se est&#225;n realizando en este momento, la operaci&#243;n y el
mantenimiento la haga el concesionario para que tengan perdurabilidad, para
que no vuelva a pasar lo que pas&#243; durante los &#250;ltimos 10 a&#241;os de un retrazo
total en las redes de malla vial de este Departamento. Es en ese sentido,
mantenerlas y operarlas.
El tema de los cronogramas, ustedes saben que ha habido un cambio en el
marco de la ley de alianzas p&#250;blico-privadas y sus decretos reglamentarios de
que ya lo contratistas, concejal Guerra, no van a tener anticipos, son ellos
quienes deben ponerlo, y segundo, se dise&#241;a un esquema, y esto no est&#225;
inventado aqu&#237;, esa rueda la inventaron en otros pa&#237;ses, en Chile, M&#233;xico, La
India, son unidades funcionariales.
O sea que no hay que esperar a que est&#233;n los 800 kil&#243;metros construidos para
ponerlas en operaci&#243;n, ni tampoco ir desembols&#225;ndole recursos a los
concesionarios de acuerdo con el avance de la v&#237;a, los recursos p&#250;blicos tanto
de Naci&#243;n como de la regi&#243;n ir&#225;n a disposici&#243;n de los concesionarios cuando
entren en sus debidas proporciones unidades funcionales en operaci&#243;n, es
decir, tramos de 50 o 60 kil&#243;metros que sean transitables por veh&#237;culos, y solo
all&#237; cuando haya el primer veh&#237;culo transitable por ah&#237; recibir&#225;n los recursos
p&#250;blicos.
Antes exist&#237;a una especie de incentivo perverso que hac&#237;a que los constructores
o concesionarios se quedaran indefinidamente sin cronograma ampliando sus
contratos y concesiones y las obras no se ven&#237;an, eso cambia, concejal Guerra.
No ha habido la primera experiencia en Colombia, pero si en los pa&#237;ses que
mencion&#233; y eso funciona y que se van a sentir presionados para entregar esa
unidades funcionales en operaci&#243;n dentro de los cronogramas propuestos y eso
es parte de lo establece tanto la ley como sus decretos reglamentarios.
Agradezco la invitaci&#243;n y estar&#233; dispuesto a venir cu&#225;ntas veces sea necesarias
para aclarar o complementar lo que se requiera y hacer un llamado para que
todos sin excepci&#243;n, as&#237; estemos en un ambiente pol&#237;tico complejo para que
apuntemos todos en la misma direcci&#243;n y sacar adelante un proyecto de esta
naturaleza que es el proyecto vial m&#225;s ambicioso de todos cuantos se han
desarrollado en este pa&#237;s, as&#237; tengan una calzada en algunos de los tramos que
vale dos veces lo que vale el proyecto Ituango, que vale 1.5 veces lo que vale el
Canal de Panam&#225; para que todos la apostemos particularmente en esta regi&#243;n
porque tenemos muchos pero muchos enemigos en otras regiones del pa&#237;s</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-18T00:00:00">Doctor Federico, le pido disculpas, no pude estar en su presentaci&#243;n, estaba
atendiendo dos comisiones accidentales sobre el Centro de Eventos y
Espect&#225;culos Agropecuario- Aurelio Mej&#237;a, que el Alcalde ha anunciado el
nombre de un gerente para ese proyecto tambi&#233;n importante en el proceso de
internacionalizaci&#243;n, y el segundo tema, que a Yefferson Miranda Bustamante
tambi&#233;n le interesa mucho que son las cl&#237;nicas de garaje en la ciudad, en este
momento hay dos mujeres en cuidados intensivos por pr&#225;cticas indebidas en
ese tipo de cl&#237;nicas que ha sido un problema supremamente grave para la
internacionalizaci&#243;n de la ciudad.
Doctor Federico, cr&#233;ame que yo soy amigo, pero mi preocupaci&#243;n es mayor, la
semana pasada el Gerente de EPM, el doctor Calle, se tuvo que retirar de este
recinto el fin de semana, cuando est&#225;bamos discutiendo lo de UNE- Millicom
por la situaci&#243;n que se presenta con las Farc en Hidroituango y el boleteo que
se est&#225; dando a contratistas por parte de esa organizaci&#243;n, hasta el momento
que yo conozca, criminal.
Entonces ese es otro enemigo, la gente no compadece, as&#237; todos queramos la
paz, que en Cuba se est&#225; hablando de paz y en Hidroituango est&#233;n violentando
a los contratistas y parando el cronograma de obra, eso no lo entiende nadie. El
mismo Gobernador de Antioquia ha dicho cuales son los da&#241;os que ha
generado las Farc en las distintas regiones, cu&#225;les los frentes que son
operativos para el secuestro y la extorsi&#243;n, todos tenemos el cronograma de
acuerdo con los dineros y manejo de los dineros pero no solamente los que
estamos discutiendo democr&#225;ticamente para llegar a curules en el Congreso o
mantener una presidencia, estamos aqu&#237;. Las Farc nos est&#225;n marcando una
agenda que entorpece en este caso el proyecto que usted lider&#243; desde la
Gerencia de EPM y que mi preocupaci&#243;n es que eso tambi&#233;n suceda con
Autopistas de la Monta&#241;a</speech><speech by="#ramonemilioacevedocardona" startTime="2013-03-18T00:00:00">Doctor Federico, estoy de acuerdo con los planteamientos que se hacen que
unas v&#237;as no llevan desarrollo, estamos de acuerdo y no soy ingeniero, soy
psiquiatra. Pero lo que veo y que en su presentaci&#243;n est&#225; claramente
establecido es que si no hay v&#237;as tampoco hay desarrollo y por eso excluir las
v&#237;as al Urab&#225; ser&#237;a un garrafal error, pero en esa medida como tambi&#233;n desde
el punto de vista de la ecuaci&#243;n econ&#243;mica es el flujo de veh&#237;culos el que
permite dise&#241;ar cosas, sino tenemos claramente para qu&#233; es ese flujo de
veh&#237;culos y no tenemos claramente determinado hacia donde va llevar el
desarrollo entonces las cosas se convierten en una falacia.
Por eso sigo sosteniendo que como sea hay que dar la pelea para que no sean
trochas en el Siglo XX</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/federicorestrepoposada" id="federicorestrepoposada" showAs="Federico Restrepo&#10;Posada" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/davidrodriguezrestrepo" id="davidrodriguezrestrepo" showAs="David Rodr&#237;guez Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21681.pdf" /></preface></debate></akomaNtoso>