<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Abril</heading><debateSection><heading>ACTA 239
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-22T00:00:00">Voy a solicitar me permitan modificar el orden del d&#237;a, para tramitar una
proposici&#243;n, que es la del horario de ma&#241;ana por la sesi&#243;n en Bel&#233;n, para poder
que sesionemos a las ocho y poder estar a las nueve en la reuni&#243;n de
seguridad, en la instituci&#243;n educativa Juan Mar&#237;a C&#233;spedes.
Se someti&#243; a consideraci&#243;n. No se presentaron intervenciones. Se aprob&#243; el
orden del d&#237;a con la modificaci&#243;n.
PROPOSICIONES
La Presidencia:
En consideraci&#243;n la proposici&#243;n de instalar a las ocho de la ma&#241;ana para
podernos desplazar a la comuna 16</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-22T00:00:00">Se encuentra con nosotros la doctora Margarita Mar&#237;a &#193;ngel Bernal, gerente de
la EDU y su equipo de trabajo: el vicealcalde de H&#225;bitat, Movilidad,
Infraestructura y Sostenibilidad, doctor Javier Ignacio Hurtado Hurtado; la
doctora Luz Elena Gaviria L&#243;pez, secretaria de Educaci&#243;n; el doctor Juan
Carlos Pel&#225;ez Serna, Contralor</speech><speech by="#miguelandresquinterocalle" startTime="2013-04-22T00:00:00">El debate de hoy lo necesita esta ciudad hace mucho tiempo, por la cantidad
de investigaciones, por todo lo que hemos encontrado, por la labor que han
desarrollado algunos concejales frente a este tema espec&#237;fico que es lo que
respecta a la EDU. Sugiero que primero intervengamos los concejales citantes,
luego la Administraci&#243;n y luego el resto de los concejales</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-22T00:00:00">Acompa&#241;&#233; la invitaci&#243;n por varias razones. La primera, es porque creo
inmensamente en la EDU, creo que es una instituci&#243;n que necesita esta ciudad,
que mut&#243; de ser una mera constructora, de cumplir un objetivo, mal cumplido,
la construcci&#243;n del Parque San Antonio, s&#237;, pusieron infraestructura pero no
construyeron espacio de seguridad, pero digamos que cumpli&#243;.
La segunda, particip&#233; como concejal en la consolidaci&#243;n de un proyecto
inmobiliario, donde se indicaba que esta era una ciudad de avanzada, que
requer&#237;a de unas estructuras m&#225;s flexibles, de una ciudad que necesitaba de
una entidad que se responsabilizara. De una entidad que asumiera y se
especializara en licitaciones p&#250;blicas; de una ciudad que tuviera una entidad
capaz de ayudar a responder a los retos de construcci&#243;n y en parte no era m&#225;s
burocracia.
En ese momento, por ejemplo, el Municipio de Medell&#237;n ten&#237;a una oficina que se
llama Unidad Ejecutora, que era la encargada y no podemos partir de cero ni
perder el contexto hist&#243;rico, porque esa unidad lo que hac&#237;a era especializarse
en licitaciones, aprovechar econom&#237;a en escala, mejorar sus condiciones. Y la
tercera, se transform&#243; en Empresa de Desarrollo Urbano, por excelencia y
afortunadamente uno dir&#237;a la ciudad en el gobierno de Sergio Fajardo logr&#243;
plasmar desde all&#237; los planes urbanos integrales, que creo que es uno de los
grandes desarrollos.
Ejemplo, todo el proceso de la comuna nororiental, que la universidad de
Antioquia identifica con esa infraestructura y el Metrocable logr&#243; reducir en un
66% la inseguridad. Y otra reflexi&#243;n y otro aspecto, es que la EDU es una
entidad que para este municipio es un valor agregado, que significa la
posibilidad de desarrollar megaproyectos y obras que otrora est&#225;n atrasados
por las dificultades sectoriales de cada secretar&#237;a.
Es decir, cada secretar&#237;a tiene un sector, en cambio la EDU es una entidad que
tiene una mirada mucho m&#225;s amplia, hol&#237;stica, mucho m&#225;s capaz de avanzar. Y
que cualquier debate mal llevado a una entidad de esta naturaleza, la
pondr&#237;amos en boca y en boga de lo que han tratado de hacer desde el poder
central, de tratar de desvirtuar la capacidad operativa, la construcci&#243;n colectiva
de la clase administrativa.
La capacidad que tuvo Fajardo que tengo que reconoc&#233;rselo, el empuje que le
dio Alonso Salazar en ese proceso de poder llevar obras de infraestructura. Y
claro, todos los medios nacionales estar&#237;an ad portas y pendientes de qu&#233;
proceso de se&#241;alamiento podr&#237;amos hacer para relacionarla con la IDU de
Bogot&#225; o cualquier otra instituci&#243;n que han fracasado v&#237;a corrupci&#243;n en ese
proceso. En ese sentido yo acompa&#241;&#233; la proposici&#243;n del concejal Miguel
Quintero.
En el segundo sentido, el morbo que se le ha puesto a esta citaci&#243;n, que hab&#237;a
todo un impedimento para que el concejal adelantara este debate. Y en mi
presidencia y en mi bancada, no creo que tenga la menor duda que acompa&#241;ar,
doctor John Jaime, para que se rinda un debate de control pol&#237;tico, creemos
inmensamente en eso. Hago referencia al doctor John Jaime, porque en
m&#250;ltiples ocasiones ha tra&#237;do ese debate en escenarios como el Concejo, sobre
todo con los colegios e calidad, igual que el concejal Bernardo Alejandro en su
momento; igual que el concejal Federico Guti&#233;rrez cuestion&#225;ndolo.
Igual, Nicol&#225;s Albeiro Echeverri, quien cuestion&#243; las interventor&#237;as, que all&#225;
quebraban los contratistas, a funcionarios en m&#250;ltiples ocasiones, inclusive a la
doctora Margarita, que creo es prenda de garant&#237;a para todos los medellinenses
est&#233; en manos de ella una instituci&#243;n como la EDU y que me avizoro a decir
que una de las conclusiones de este debate tendr&#225; que ser ese reconocimiento,
de la capacidad y la experiencia que hoy puede tener la empresa, de corregir
muchos errores.
Indiscutiblemente uno leyendo las respuestas encuentra, desde toda
naturaleza, problemas de cumplimiento de cronograma, de interventor&#237;a, de
satisfacci&#243;n de los ciudadanos en ese sentido; encuentra cuestionamientos de
toda naturaleza. Por eso este debate tiene que ser muy puntual, recojo la
proposici&#243;n del concejal Miguel Andr&#233;s en el sentido que escuchemos la
intervenci&#243;n por parte de &#233;l; que luego los concejales hagan sus observaciones
y para no repetir, porque al principio ella nos contestar&#237;a y le tocar&#237;a volver a
contestar al final, que puntualice, conteste, responda, para que podamos
contrapreguntar y adelantar el debate de una manera muy profunda y tranquila,
que le permita decirle a la ciudadan&#237;a qu&#233; piensa sobre este debate</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-22T00:00:00">A la doctora Margarita, con anterioridad le he expresado mis inquietudes frente
a la EDU en su despacho; el pasado, lo que se espera. Yo le dec&#237;a que usted
tiene una gran responsabilidad, no dejar enredar a la EDU en el aparataje
operativo de esta entidad. Y la Administraci&#243;n Gaviria tiene un gran reto, es que
en la EDU reposan muchos proyectos importantes de ciudad, medianos y
megaproyectos.
Le expresaba que en la historia o se dimensiona bien una entidad en su
capacidad de reacci&#243;n o se falla. En el pasado la secretar&#237;a plus ultra de esta
Administraci&#243;n era Obras P&#250;blicas, pero ya se cre&#243; esta instituci&#243;n y aqu&#237; ha
ca&#237;do una gran responsabilidad de las obras de la ciudad, de todo tipo. Usted
tiene un gran reto, de sacar adelante esta instituci&#243;n y las obras que la
encarnan, de megaproyectos que est&#225;n en su dependencia.
No es f&#225;cil, porque all&#237; se cre&#243; un aparataje administrativo y se volvi&#243; como un
pulpo, que a lo &#250;ltimo ni el gerente sab&#237;a qu&#233; es lo que ten&#237;a, ni de personas,
una cantidad de proyectos por todo lo que se iba generando se iba creando una
gerencia de un proyecto, una coordinaci&#243;n de un proyecto y qu&#233; complique para
el gerente manejar el tema.
Ah&#237; radica el &#233;xito o el fracaso, ponerle como una limitaci&#243;n. Cuando se estaba
haciendo la modernizaci&#243;n de esta Administraci&#243;n, le plante&#233; al Alcalde que en
obra p&#250;blica bregaran a hacer como algunas dimensiones de contrataci&#243;n,
como distribuir las cargas, para que no todas quedaran en una o dos
dependencias. Cargas especializadas de contrataci&#243;n, no que la secretar&#237;a no
conozca del tema; pero yo digo de cuant&#237;as, porque si una dependencia coge
de todo un poquito, a lo &#250;ltimo no sabe cu&#225;l es la tipolog&#237;a, la caracterizaci&#243;n a
que se debe.
Bienvenida, doctor Miguel, esta invitaci&#243;n, que usted est&#225; liderando, muy
necesaria para la ciudad y doctora Margarita, pienso que para la ciudad y para
la entidad. Uno a veces piensa que puede hacer bien las cosas, pero le hacen
caer en cuenta de todo aquello que est&#225; por mejorar y en esta dependencia que
tiene grandes retos para el Alcalde Gaviria y para nuestra ciudad</speech><speech by="#miguelandresquinterocalle" startTime="2013-04-22T00:00:00">Voy a empezar con esta pregunta para que reflexionemos:
&#191;Cu&#225;l es el mejor gobierno?
El que gobierna mucho
El que gobierna poco
&#191;Qu&#233; pretendemos hacer con este debate?
Cuestionar a la EDU como la entidad encargada de las grandes obras de
la ciudad.
Presentar
hallazgos
irregularidades
convenios
interadministrativos celebrados entre La EDU y Secretar&#237;a de Educaci&#243;n.
Presentar recomendaciones.
La EDU:
Creada en 1993 para construir el Parque San Antonio.
Se convirti&#243; en promotora inmobiliaria en 1996.
Y en el 2002 se transform&#243; en Empresa de Desarrollo Urbano (EDU)
Ser&#237;a la encargada de dise&#241;ar y construir las obras m&#225;s importantes de
la ciudad.
Las Secretar&#237;as contratar&#237;an la ejecuci&#243;n de obras con la EDU y &#233;sta las
desarrollar&#237;a o las subcontratar&#237;a con terceros.
&#191;Cu&#225;les son las ventajas de contratar con la EDU?
Concentrar&#237;a la responsabilidad en un ente.
Evitar&#237;a el desgaste de vincular varias secretar&#237;as a un solo proyecto.
Flexibilidad y agilidad en temas de contrataci&#243;n.
Estas son algunas de las obras adelantadas:
Obras programadas:
Y me hago esta pregunta: &#191;Fue exitosa la EDU como modelo de gesti&#243;n?
Convenio interadministrativo 1077 de 2005, secretar&#237;a de Educaci&#243;n y EDU.
Convenio 1077: Por un valor de 232 mil millones fue firmado en 2005 en el
gobierno de Sergio Fajardo Valderrama para la construcci&#243;n de 10 Colegios de
Calidad entre otras. Este proyecto estaba enmarcado dentro de la pol&#237;tica:
Medell&#237;n la m&#225;s educada.
Este es Mailon:
Un ni&#241;o de siete a&#241;os de la instituci&#243;n educativa Villa Niza, ah&#237; est&#225; despu&#233;s de
haber sufrido un accidente de una altura de cinco metros al romperse una
claraboya cuando se encontraba jugando en el patio de recreo, en un lugar que
deber&#237;a ser seguro, en lo que se supone es un colegio de calidad.
Gracias a Dios, superman, como le dicen los compa&#241;eritos, se salv&#243; de morir,
pero la historia de superman pudo haber sido otra.
Ac&#225; est&#225; la claraboya por donde el ni&#241;o cay&#243;, la que est&#225; iluminada, cay&#243; al 2&#186;
piso:
La historia hubiera sido diferente donde &#233;l se caiga desde esta claraboya al 1&#186;
piso, una altura de unos doce metros.
&#191;Qu&#233; encontramos?
Grav&#237;simos problemas de seguridad
Problemas de calidad
Sobrecostos, dudoso manejo de cuentas, contratos no liquidados e
irregularidades entre lo contratado, pagado y entregado.
Dudas en contratos de prestaci&#243;n de servicios y personal.
Empecemos por la instituci&#243;n educativa donde estudia superman. &#191;Colegio de
calidad? As&#237; se encuentra esta instituci&#243;n educativa:
Dilataciones entre losa y muros y rejillas insuficientes:
Cada que llueve esta instituci&#243;n se inunda y no tiene la capacidad las rejillas de
absorber todo el agua suficiente y esto es lo que sucede cuando se hace una
obra sin dise&#241;ar y sin analizar bien qu&#233; es lo que hay que hacer. Los dise&#241;os
est&#225;n sin cortagoteras: lo que lleva es que la instituci&#243;n todos los d&#237;as se
deteriore mucho m&#225;s.
Miren los techos de la instituci&#243;n, hoy en d&#237;a se encuentran de esta manera:
Filtraciones y humedades: estos son remiendos que han hecho con las
garant&#237;as:
Cada vez que llueve se manchan las paredes con el cemento con que hacen
los remiendos.
As&#237; se encuentran las paredes de las aulas y de la ludoteca:
Del hall:
Estas barandas se dilatan y las tienen que rellenar de cemento cada que
sucede eso, tiene una altura aproximada de doce metros:
Qu&#233; pasar&#237;a si en una de esas dilataciones que sufre la instituci&#243;n en estas
rejas, un ni&#241;o se recuesta en ellas. No vamos a contar la misma historia de
superman que se salv&#243; y no muri&#243;. Ac&#225;, t&#233;ngalo por seguro que habr&#237;a un ni&#241;o
que se morir&#237;a y qui&#233;n sabe cu&#225;ntos m&#225;s que se peguen de la reja y aqu&#237;
tendr&#237;a que haber responsables pagando por esta mala obra. Filtraciones de
agua es una constante. Este es un lugar para ventilar la bodega, fuera de que
se llena de agua, los bandidos levantaron una cosa de zinc que tiene delgada,
se metieron a la bodega y se robaron lo que hab&#237;a:
Ojo al bajar las escalas, porque no son del mismo tama&#241;o, est&#225; la evidencia,
escalas m&#225;s grandes que otras:
Ahora vamos a hablar de algo muy importante que yo catalogar&#237;a como grave y
es el tema de los planos record. Es un plano que permite comparar lo
contratado con lo pagado y lo realmente construido. Es un documento esencial
como soporte de las actas de recibo, que desde el punto de vista legal,
financiero y t&#233;cnico dan informaci&#243;n de la ejecuci&#243;n del contrato y que sirven de
soporte al momento de un eventual proceso jur&#237;dico. Ese plano, que parece tan
sencillo, es el que nos muestra realmente si lo que se construy&#243; en la instituci&#243;n
educativa fue lo que se pag&#243; y ah&#237; nos damos cuenta si nos robaron la plata.
Planos record no concuerdan: Esta fue una visita realizada por la Secretar&#237;a de
Educaci&#243;n, el 18 de mayo de 2012 y dice:
Se deben realizar las modificaciones del urbanismo, ya que lo dibujado no
coincide con lo construido, ver observaciones en el plano urbano. Entre ejes 1 y
2, y ejes B y C en el espacio destinado para la Administraci&#243;n, aparecen en
planos divisiones que no fueron instaladas. Entre ejes A y B sobre el eje 3, en
plano aparece un cuarto que no se especifica su uso donde la entrada viene de
preescolar, la cual no existe, este se cerr&#243; con mamposter&#237;a. Este espacio se
destin&#243; para el equipo de bombeo, el cual se le dio acceso por la garita del
vigilante, por lo que se elimin&#243; la ducha del ba&#241;o y se modific&#243; su dimensi&#243;n
para generar la circulaci&#243;n y acceso al cuarto de bombas.
Contiguo a la despensa, m&#225;s exactamente en el patio sobre el eje S, se
construy&#243; la tienda escolar que no aparece en planos. Adem&#225;s en esta zona
aparece en plano una zona verde que no existe, ya que el piso de este espacio
se enchap&#243; en tableta de gres, se deber&#237;a ver proyectada la p&#233;rgola en
concreto sobre los dos patios. Al lado de la cocina se realiz&#243; un tragaluz y se
instal&#243; una ventana, para la ventilaci&#243;n e iluminaci&#243;n de la misma, la cual no se
referencia, se dibuja un muro continuo. En la parte exterior del acceso a la
ludoteca, el and&#233;n es continuo y no se construy&#243; ning&#250;n muro de piedra o de
contenci&#243;n.
El problema no solo ocurre en Villaniza: Firmado en 2005, siete a&#241;os despu&#233;s
cerca de 60 instituciones no han sido entregadas todav&#237;a. En la mayor&#237;a de los
casos hay problemas con los planos record, p&#243;lizas de obra y actas de
liquidaci&#243;n de obra e interventor&#237;a que impiden la entrega.
Una pregunta para el p&#250;blico:
La EDU ha definido un cronograma de entrega de planos record que van hasta
agosto de 2013.
&#191;Qui&#233;n est&#225; pagando esos planos record?
Los contratistas que realizaron las obras.
La EDU con plata de nuestros impuestos.
Respuesta: b) la EDU de nuestros impuestos
Esos planos record ya estaban contratados y los contratistas deb&#237;an responder
por ellos, no tenemos por qu&#233; sacar m&#225;s plata para realizarlos y esto fue una
respuesta que me dio la EDU el 16 de abril de 2013:
Voy al punto 3:
Firmada por Juan Carlos Mej&#237;a Saldarriaga y Lucrecia Londo&#241;o Builes. O sea
que estamos volviendo a pagar los planos record. Para m&#237;, se&#241;or Contralor,
tenemos que analizar muy bien esto, porque podr&#237;a ser un detrimento
patrimonial, eso ya est&#225; pagado. Colegios de calidad que no cumplen normas
de calidad:
Estos colegios en sus dise&#241;os se hicieron con unos ventanales muy grandes;
los invito a que vayan a un colegio para que sientan el sauna o el turco que
proyecta el calor del sol todo el d&#237;a. En la instituci&#243;n Villa Niza, encontr&#233; en las
claraboyas, que cada vez que los ni&#241;os salen a recreo, ellos las tocan y abajo
es como si fuera un tambor, tiene el mismo efecto ac&#250;stico y no se lo aguanta
nadie. Esta carta fue dirigida del ex secretario de Educaci&#243;n, Felipe Andr&#233;s Gil
Barrera, a la doctora Clara Luz Hoyos G&#243;mez, l&#237;der de programa Equipo de
Dise&#241;o de rampas
Dise&#241;o de rampas
de acceso, segunda etapa instituci&#243;n educativa Jes&#250;s Rey.
Hoy por la ma&#241;ana fui a la instituci&#243;n educativa y tom&#233; estas fotos:
No est&#225;n las rampas, sigue el mismo problema, o sea que no est&#225;n
solucionando esos requerimientos de las normas t&#233;cnicas.
Pregunta para el p&#250;blico, los concejales y la Contralor&#237;a:
&#191;D&#243;nde est&#225;n los responsables y cu&#225;les son las sanciones aplicadas?
&#191;Cu&#225;l fue el papel de la Contralor&#237;a, la Personer&#237;a y el resto de los
&#243;rganos de control?
Instituci&#243;n Educativa Jes&#250;s Rey, en riesgo de desastre:
Problemas encontrados:
Columnas sin las varillas necesarias
Columnas con problemas de materiales
Problemas de estabilidad
Esta es la instituci&#243;n, la segunda etapa de la construcci&#243;n, ah&#237; est&#225; el se&#241;or
ingeniero con una preocupaci&#243;n muy grande, porque la obra deber&#237;a seguir con
14 varillas y &#250;nicamente dejaron siete. Eso significa que ese colegio tiene
problemas estructurales.
Aqu&#237; est&#225;n los ingenieros mirando, los invito a que cuenten las varillas:
Calidad de los materiales en las columnas. Esto es de un laboratorio:
Para resolver el problema:
- Eran 3 las columnas que ten&#237;an problemas
- S&#243;lo reforzaron la columna B1
- Pero hay dudas sobre la efectividad de la soluci&#243;n
Se puede generar desprendimiento y deterioro del recubrimiento de la fibra de
carbono en la columna B1 &#8211;la &#250;nica intervenida.
O sea que all&#225; lo que hay es un maquillaje en una columna, hablando que son
ni&#241;os y vidas las que est&#225;n comprometidas. Se requiere un sismo para saber si
la soluci&#243;n funcion&#243;. Esta carta fue enviada del se&#241;or Andr&#233;s Naranjo para la
se&#241;ora Nasly Orozco. Asunto: Revisi&#243;n IE Jes&#250;s Rey.
Eso es grav&#237;simo, porque lo que tenemos son instituciones educativas con
columnas vaciadas m&#225;s en arena que en cemento y adem&#225;s con siete varillas
en vez de 14.
Pregunta para el p&#250;blico:
- &#191;D&#243;nde est&#225;n los responsables y cu&#225;les son las sanciones aplicadas?
- &#191;Cu&#225;l fue el papel de la Contralor&#237;a, la Personer&#237;a y el resto de los &#243;rganos de
control?
Horacio Mu&#241;oz Suesc&#250;n, colegio de calidad construido con materiales de baja
calidad.
Carta de la rectora de la instituci&#243;n a la EDU:
Hice la visita y constat&#233; lo que estaban hablando en esta carta y esto fue lo que
me encontr&#233;:
Las mallas est&#225;n cediendo, tienen una profundidad de cinco metros y por ac&#225;
se fue un ni&#241;o detr&#225;s del bal&#243;n y se fue por el hueco, gracias a Dios no sufri&#243; un
accidente grave:
Cuando llueve la instituci&#243;n educativa colapsa:
Se inunda la placa polideportiva, los ni&#241;os se mojan porque tienen que hacer
recorridos demasiado largos a la intemperie para poder lograr llegar a sus
aulas. Las rampas se convierten en quebradas y hay humedades y goteras en
el cuarto de energ&#237;a.
As&#237; comienza un sue&#241;o de calidad:
El contratista ha manifestado la preocupaci&#243;n del tema de seguridad
de la obra y de los alumnos en caso de habilitarse la aulas para
jornadas acad&#233;micas permanentes</speech><speech by="#unknown" startTime="2013-04-22T00:00:00">Auditor&#237;as 2007
Auditor&#237;as del 2009
Auditor&#237;as del 2010:
Auditor&#237;as del 2012:
Controles de advertencia:
A&#241;o 2012: Informe Estado actual del proceso de construcci&#243;n y entrega de los
colegios de calidad.
P&#243;lizas a punto de vencerse.
No llevan 5 a&#241;os de construidas y presentan un estado avanzado de
deterioro.
Falencias en el mantenimiento.
Afectaciones por intervenciones.
Reparaciones efectuadas por las mismas instituciones.
Deficiencias t&#233;cnicas en la construcci&#243;n de los inmuebles.
Hallazgos de la Contralor&#237;a:
Lo anterior amerita, entre otras acciones, control y revisi&#243;n de las p&#243;lizas
vigentes para las respectivas reclamaciones de manera oportuna</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-22T00:00:00">Solicito me permita intervenir despu&#233;s de escuchar a la Administraci&#243;n y las
respuestas al cuestionario</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-22T00:00:00">El doctor Miguel ha tra&#237;do un recuento que recoge la preocupaci&#243;n de la
mayor&#237;a de los concejales, es un debate muy importante. Que quede claro que
se requiere de unas respuestas contundentes, por lo menos de saber la
orientaci&#243;n que hoy tiene la EDU en cabeza de la doctora Margarita. Hacer
claridad que los colegios de calidad son obra de otra Administraci&#243;n, procesos
que hoy hay que responder por ellos, pero los estamos evaluando.
En ese tema y no quiero subestimar el debate, creo que es v&#225;lido, bien tra&#237;do,
oportuno, que lo ha adelantado usted en un tono proactivo, en el que se
requiere ajustes, responsables, evidencias. Veo que usted se apoya en muchas
auditor&#237;as de la Contralor&#237;a, en debates que adelantara el concejal Jes&#250;s
An&#237;bal, puntualmente con el se&#241;alamiento de algunos colegios.
Debates como el adelantado por Bernardo Alejandro y Federico Guti&#233;rrez, a
quienes les nombramos un auditor externo, que fue el doctor Borja, por parte de
la Contralor&#237;a en ese momento, que pudieron se&#241;alar esas preocupaciones. Y
creo que s&#237;, que la palabra la debe llevar el se&#241;or Contralor m&#225;s adelante,
porque s&#237; amerita documentar una respuesta que nos permita ver el nivel de
avance.
Revisar tres aspectos. En primer lugar, quiero decir que estoy de su lado, en el
sentido que es importante, necesario, trascendental dar respuestas, mostrar
cronogramas, hechos, sucesos. Pero quiero se&#241;alar tres situaciones complejas:
La primera, el d&#233;ficit presupuestal que ha arrastrado la Secretar&#237;a de Educaci&#243;n
hist&#243;ricamente en la ciudad de Medell&#237;n. El panorama antes de los colegios de
calidad o mal llamados colegios de calidad. Llam&#233;moslo as&#237; entre comillas,
porque se refer&#237;an a colegios de calidad buscando un modelo educativo distinto,
complementario, que fortaleciera y supliera las carencias del modelo educativo
actual o del de su momento, que ha tenido varias modificaciones.
Esos colegios de calidad suplen una deuda hist&#243;rica en la secretar&#237;a de
Educaci&#243;n, no hab&#237;a un solo establecimiento educativo que tuviera bater&#237;a de
ba&#241;os completa, los grifos buenos; entre otras cosas si mantener los de la casa,
con dos ni&#241;os, es dif&#237;cil; estamos hablando de un tema supremamente complejo
que no podemos ignorar y sabemos que es dificultoso. Siempre he dicho, uno
no puede planear como viviendo en Dinamarca, estando aqu&#237; en
Cundinamarca, porque la realidad se desfasa desde todo punto de vista.
Una Secretar&#237;a que arrastra un d&#233;ficit hist&#243;rico, con serias dificultades de
infraestructura. Es m&#225;s, creo que la secretar&#237;a de Educaci&#243;n, antes de, no era
la Secretar&#237;a de Educaci&#243;n, era un ap&#233;ndice de la Secretar&#237;a de Obras
P&#250;blicas, era una constructora de colegios. Porque no creo, con lo dif&#237;cil que es
construir, que un secretario de Educaci&#243;n del pasado hubiese tenido mente
para hablar de calidad educativa, para resolver todos los vericuetos y
problemas con las dificultades de construir.
te he de
te he de
ver construyendo&#8221;, porque es complejo, dif&#237;cil. En ese orden de ideas tampoco
nos podemos descontextualizar y tenemos que entender la realidad de la
dificultad, de la informalidad con la que la educaci&#243;n ha logrado mantenerse en
la ciudad de Medell&#237;n y no perder de vista es complejidad, esa realidad social y
administrativa.
El segundo aspecto es de la contrataci&#243;n, donde las modificaciones de la Ley
80, buscando transparencia y evitar la corrupci&#243;n, mandaron todos los
contratistas y todas las firmas a quebrarse por un precio y a buscar c&#243;mo
despu&#233;s la imposibilidad de cumplir lo contratado, para poder cumplir y no caer
en la bancarrota. Ese ejemplo atraviesa por la EDU.
La improvisaci&#243;n de un gobierno nacional, de un Congreso incapaz, de darnos
un estatuto de contrataci&#243;n id&#243;neo, que finalmente sea por resultados y que
vaya a ver cu&#225;l es la calidad de la obra y c&#243;mo se suple la planeaci&#243;n. No
hemos tenido estatuto de contrataci&#243;n que realmente consulte la puntualidad y
la pulcritud, sino que tratando de evitar la corrupci&#243;n se fueron a precio y claro,
todos los contratistas lo que han hecho en su gran mayor&#237;a es destapar un
hueco para tapar otro.
Y es m&#225;s f&#225;cil resolver un l&#237;o jur&#237;dico que arreglar bien un colegio o una obra
p&#250;blica y eso es una verdad, que tiene que sortear la EDU, el municipio, con
Se&#241;or, esa empresa es mala, no sirve&#8221;, ah s&#237;, pero gan&#243;&#8221;.
Se&#241;or, esa empresa es mala, no sirve&#8221;, ah s&#237;, pero gan&#243;&#8221;.
&#191;Saben qu&#233; le falt&#243; al doctor Quintero decir? Que el d&#237;a que buscando combatir
la corrupci&#243;n en la ciudad de Medell&#237;n, en la contrataci&#243;n p&#250;blica se ajustaron
todos los pliegos y se abrieron todas las licitaciones y Hosanna, su majestad
todas las empresas de Bogot&#225;, con la capacidad de papel, se entraron ac&#225;.
Adem&#225;s, en un pa&#237;s que tiene que ser amplio, democr&#225;tico, tranquilo en ese
sentido, pero se trasladaron todos esos problemas y le quedaron a la EDU, a la
administraci&#243;n y a la gerencia. Por precio, la norma lo exige y ese es un
problema que d&#233;le evidencia, que la Contralor&#237;a evidenci&#243; en los hallazgos y la
EDU con absoluta seguridad ahora tendr&#225; que contarnos en la pr&#225;ctica la
realidad cu&#225;l es. S&#233; que hay unos muy buenos, hay otros muy malos que
cumplen, vaya pues t&#250;mbelo; hay unos que son de Bogot&#225;, que mandan el
portero aqu&#237; a gerenciar el proyecto, vaya m&#233;talos en cintura con la justicia o
hacer efectivas las p&#243;lizas para que vea el debido proceso, las dificultades.
La EDU que es por excelencia una generadora de obra, casi que termina con el
mismo personal en lo jur&#237;dico, con los mismos procesos jur&#237;dicos, especialistas,
un pool de abogados, el m&#225;s grande de Medell&#237;n va a necesitar.
Por eso es que se necesita la EDU y por eso tiene que salir muy bien librado y
los colegios calidad no pueden salir mal librados de un debate en el que hay
unos contratistas irresponsables y en los que hay un problema grave y delicado,
porque el programa como tal la ciudad lo necesita, lo tiene que adecuar, hacer
corregir y necesita la verdad frente a esos tan cacaraqueados y que en su
momento han brindado una soluci&#243;n que yo defiendo buscando la calidad
educativa. Hay un debido proceso, eso lo explicar&#225; el Contralor y hay unos
tribunales y hay un debido proceso que la EDU tiene, que me imagino est&#225;
haciendo efectivas las p&#243;lizas, est&#225; cobrando, est&#225; entre sus t&#233;rminos y esa
tendr&#225; que ser una conclusi&#243;n del concejal Miguel.
Y es exigir que se nos d&#233; la informaci&#243;n del cronograma del estado actual de
esos reclamos, que estoy seguro la gran mayor&#237;a de ustedes comparte que
tienen que ser se&#241;alados y que estoy seguro, tendr&#225;n que quedar registrados
en las conclusiones como una prioridad de este municipio revisar la
contrataci&#243;n de obra p&#250;blica en la ciudad de Medell&#237;n.
Despu&#233;s de escuchar a la Administraci&#243;n, valdr&#237;a la pena hacer una
intervenci&#243;n para mirar cu&#225;les son esas explicaciones y dejar un seguimiento
que nos permita conocer todos esos pormenores que la ciudad tiene. Creo,
primero, los problemas no son nuevos. &#191;Cu&#225;l es la ventaja hoy del municipio?
Que logr&#243; concentrarlos en una misma dependencia, unificar criterios para
defender, para construir pliegos y para exigir la contrataci&#243;n eficiente.
Y eso, concejal Miguel, debemos dejarlo en el punto de las conclusiones, que
es v&#225;lido, oportuno e importante.
Segunda reflexi&#243;n en torno a eso, un a&#241;o es insuficiente con un marco
normativo como el que exige Colombia para uno ajustar una ciudad de 2
&#180;350.000 habitantes, con un presupuesto sui generes tres veces m&#225;s que lo
normal que deber&#237;a tener una ciudad con los ingresos de Medell&#237;n, porque
tenemos una tramitaci&#243;n de excedentes, superior al 30% adicional de los
recursos de industria y comercio y de predial.
Pero la Ley 617 nos pone en cintura y nos exige un m&#237;nimo de trabajo frente a
eso y ah&#237; es donde tenemos problemas de contrataci&#243;n, de personal por
ordenes de servicio; ah&#237; es donde tenemos dificultades de crecimiento de
infraestructura, que est&#225; limitado por la Ley 617, frente a un presupuesto grande
para inversi&#243;n y frente a unas exigencias y una demanda como la ciudad.
En la medida que haya m&#225;s transparencia, m&#225;s eficiencia en los recursos, va a
haber mucha m&#225;s demanda de personal, de obras, m&#225;s pleitos jur&#237;dicos y
muchas m&#225;s observaciones y se&#241;alamientos en un escenario como el que
nosotros estamos trabajando. En ese orden de ideas, le permitir&#237;a al concejal
John Jaime cinco minutos, del tiempo de la bancada nuestra, para que por lo
menos recoja la preocupaci&#243;n que ha tenido la bancada hist&#243;ricamente en este
proceso.
Y posteriormente, escuchar&#237;amos a la Administraci&#243;n Municipal y a la
Contralor&#237;a, con el fin de que podamos enriquecer la parte final de
conclusiones</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-22T00:00:00">Aqu&#237; hay varios frentes para mirar el debate. Primero, ning&#250;n debate pasa de
es que otra vez se trajo el
es que otra vez se trajo el
debate a la plenaria y lo hemos visto ocho, diez veces.
Es importante traer esos debates, porque son temas que est&#225;n en el medio, que
exigen respuestas y que a lo mejor no se han dado. Que requieren planes de
mejoramiento, que a lo mejor no se han dado. Esos temas que son repetitivos,
pero por traerlos ac&#225; no van a ser menos importantes y por eso valoro del
doctor Miguel, que en una forma seria lo ha hecho, porque como lo dec&#237;a,
quienes hemos tenido la oportunidad de estar en per&#237;odos pasados, hemos
tratado estos temas.
&#191;Cu&#225;les temas? Contrataci&#243;n del municipio frente a infraestructura, el de la
EDU, de obras p&#250;blicas y otras secretar&#237;as. C&#243;mo se nos va a olvidar los
debates que hemos hecho con el doctor Bernardo Alejandro sobre los colegios
de calidad, aunque no son de esta Administraci&#243;n.
M&#225;s que recibirlo como un debate maligno es mirarlo proactivamente, lo que no
se debe hacer y a lo que constantemente hay que hacerle seguimiento en la
vida del Estado. Hoy fue el tema de colegios, pero con otros concejales
estuvimos hace seis, siete meses en un programa del Concejo, donde
analiz&#225;bamos la problem&#225;tica de los parques de la ciudad. Igualita la
problem&#225;tica, diferentes formas de hacer los parques. Si lo hace Educaci&#243;n,
tiene una tipolog&#237;a; Desarrollo Social que en su momento hac&#237;a tambi&#233;n
parques, tiene una tipolog&#237;a; lo hacen bajo unos par&#225;metros, o sea que no
hab&#237;a una uniformidad frente a los parques.
Y si no, &#191;qu&#233; produce eso en el bienestar de los ni&#241;os, de la comunidad? Que
unos se deterioran m&#225;s r&#225;pidamente que otros, no por el uso sino por los
par&#225;metros que tiene la Secretar&#237;a X o Y para poder medir qu&#233; se necesita para
el bienestar de ese parque y colocarlo &#243;ptimo durante un per&#237;odo determinado.
Obviamente el uso afecta, pero si hay unas variables inherentes para aceptar el
parque, va a tener un deterioro mayor o menor de acuerdo a la calidad de los
productos y a la cantidad. Yo no dir&#237;a como el doctor Miguel que hay que
acabar con la EDU, me alejar&#237;a en una forma respetuosa de esa apreciaci&#243;n. Lo
que digo es que hay que redimensionar a la EDU.
Pienso que usted doctora Margarita, frente a una conversaci&#243;n que tuve con
usted hace unos meses, lo tiene claro. Pero tenerlo claro a la realidad, ah&#237; hay
un trecho y usted no lo puede hacer sola. Usted Vicealcalde tiene que ayudarle,
o si no, los vicealcaldes qu&#233; papel van a jugar. Ustedes funcionarios tienen que
ayudarle a pensar. Por ejemplo, vuelvo a repetir, un d&#237;a a las carreras, cuando
estaban los se&#241;ores concejales convocando para ver c&#243;mo le d&#225;bamos
recomendaciones al Alcalde y a la Administraci&#243;n de c&#243;mo ver el municipio.
Uno de los temas que toqu&#233;, un d&#237;a a las dos de la tarde, con el doctor Carlos
Andr&#233;s P&#233;rez, no me acuerdo qu&#233; puesto ten&#237;a en ese momento, porque ha
tenido tantos, se acomoda muy f&#225;cil, creo que Control Interno, una de las cosas
que propon&#237;a que se analizara era las cuant&#237;as y las tipolog&#237;as de contrataci&#243;n
en el municipio. &#191;Por qu&#233; digo que no se debe acabar sino redimensionarlo? Es
que cuando alguien me dijo, no s&#233; si ser&#225; verdad, que tienen m&#225;s de 300
proyectos, hay que mirar si con esa cifra o un poco m&#225;s puede la EDU y c&#243;mo
puede enfrentarlas y dar rendimientos.
Que la comunidad y la ciudad le tomen confianza, porque recuerden se&#241;ores
concejales y funcionarios, no solamente es el trabajo f&#237;sico de la EDU, es la
socializaci&#243;n de muchos de esos proyectos y si son proyectos de ciudad si qu&#233;
m&#225;s. Hace poco vino aqu&#237; un debate sobre el Plan Parcial de Naranjal, que est&#225;
en cabeza suya; lo del r&#237;o, si no estoy mal est&#225; en cabeza suya y otros
proyectos que necesitan tiempecito, de una variable que no se ha medido ac&#225;,
socializaci&#243;n. Entonces, le propon&#237;a al Alcalde: &#8216;&#191;Por qu&#233; no se distribu&#237;a?&#8217;
Y pienso que todav&#237;a puede hacer un alto en el camino. Para ir a mirar, se&#241;ores
funcionarios, hasta qu&#233; cuant&#237;a o qu&#233; tipo de obra la realiza tal dependencia, &#8216;x&#8217;
o &#8216;y&#8217; dependencia, para que el EDU siga liderando unos procesos interesantes,
pero que no se sobre oferte, que todo le llegue a ella. &#191;Hasta cu&#225;ndo?
Porque entonces se maneja la Secretar&#237;a llamativa o del momento, el boom;
como lo era en el pasado Obras P&#250;blicas, se&#241;or Contralor. Las grandes obras
de esta ciudad: Obras P&#250;blicas. Ahorita las hace Educaci&#243;n algunas, Desarrollo
Social otras, la EDU, el Inder.
A lo que voy all&#225; es a hacer un alto en el camino, Vicealcalde. Pienso que la
reflexi&#243;n que hace Miguel, nuestro amigo concejal, es v&#225;lida. Porque estos
debates ya se han hecho. No para las obras que ya tienen esos males sino las
que vayan a hacer esta Administraci&#243;n o que est&#225; haciendo, para que no
ocurran los mismos males. No cometamos los mismos errores del pasado,
independiente de la administraci&#243;n. No debe tener retrovisor, independiente de
la administraci&#243;n. &#191;Ad&#243;nde voy? Pienso que, doctora Margarita, me dirijo a
usted de una forma respetuosa, es en el sentido de &#191;c&#243;mo quiere usted ver la
EDU? Usted, su Equipo de Trabajo y el Vicealcalde, &#191;c&#243;mo quieren que sea la
EDU? &#191;C&#243;mo le puede aportar a esta ciudad de una forma efectiva, pertinente
y seria?
Que no se vuelva el d&#237;a de ma&#241;ana, como se estaba volviendo y todav&#237;a hay
muchos interrogantes, &#8216;la Patita Fea de la Administraci&#243;n&#8217; o en su momento,
doctor Fabio Rivera, cuando la administraci&#243;n de Luis P&#233;rez a Desarrollo
Social, los l&#237;deres &#8211;lo que he repetido mucho- de la comunidad en el Palacio de
Exposiciones, le dieron un reconocimiento bien inquieto. &#8216;La Tortuga de la
Administraci&#243;n&#8217;, Premio Tortuga. Claro, porque Desarrollo Social tiene algo
interno, administrativo, en el aparataje que no solamente fue donde Luis P&#233;rez
sino en varias administraciones despu&#233;s, en determinados momentos de la
Administraci&#243;n, que tiene la menor porcentaje de ejecuci&#243;n.
Aspecto que se ha analizado tambi&#233;n por este Concejo. John Jaime Moncada
no quiere que una Secretar&#237;a nueva, entre comillas nueva, una instituci&#243;n como
la EDU, esperanzadora porque ah&#237; en el actual Gobierno y otros han depositado
las obras de gran envergadura, mega proyectos, se vaya a enredar en el
camino. Enredar el camino no es que terminen las obras del actual Alcalde. S&#233;
que algunas obras, como lo ha expresado, la semana pasada o en los &#250;ltimos
d&#237;as, trascienden un Gobierno; pero hay otras que no o que avancen lo
necesario.
En la EDU no podemos hacer un alto en el camino, un a&#241;o y medio despu&#233;s de
la Administraci&#243;n. Partamos aqu&#237;, hagamos una reflexi&#243;n propositivamente:
&#191;C&#243;mo queremos ver la EDU, c&#243;mo la quiere la ciudadan&#237;a tanto en obras
como en la parte de socializaci&#243;n con la comunidad, de ese empoderamiento,
del trabajo social que tiene que ver? Ah&#237; est&#225; el juego. La Contralor&#237;a debe
tener, respetando me imagino el debido proceso, ya algunos aspectos
avanzados. El doctor Juan Carlos lo dir&#225; ahora. Aqu&#237; ha habido unas
inquietudes de varios concejales, doctora Aura Marleny de la Bancada Liberal,
doctor Bernardo Alejandro en &#8216;colegios de calidad&#8217;, Jes&#250;s An&#237;bal ha estado y &#233;l
que les habla igualmente.
La v&#237;a es no repetir las fallas del pasado. Son obras de otras administraciones,
pero si no tenemos la entidad, ll&#225;mese EDU preparada t&#233;cnicamente,
operativamente para respondernos, nos enredamos. Usted me lo expresaba, de
una forma tranquila, c&#243;mo en la instituci&#243;n EDU se generaba una cantidad de
patas, manos, vertientes administrativas dentro de la instituci&#243;n que, de alguna
forma, seg&#250;n su parecer &#8211; as&#237; se lo capt&#233; en una conversaci&#243;n- evitaban un
desarrollo m&#225;s tranquilo, administrativo y propositivo de la entidad EDU.
Si usted ya ha hecho ese an&#225;lisis al interior de la instituci&#243;n EDU, pienso que es
hora de empezar a ejecutar el tema. Pero vuelvo y le digo, m&#225;s que analizar los
temas de calidad que con seriedad Miguel ha tra&#237;do de los colegios de calidad,
pienso que el an&#225;lisis se debe hacer es macro. Ah&#237; viene el gol, la diferencia.
&#191;C&#243;mo queremos ver la EDU?
Y si como la queremos ver, Vicealcalde, lo estamos planificando
administrativamente con las obras actuales, con las obras de gran calado que
necesita esta ciudad y que est&#225;n dentro del Plan de Desarrollo, que le est&#225;n
cargando y que le van a cargar (valga la comilla - cargar) a la EDU. Y no
solamente la EDU va a quedar bien o mal, va a ser el actual Alcalde, la actual
Administraci&#243;n.
Por eso, lo miro propositivo en que pienso que se debe hacer un alto en el
camino y si ya lo hicieron, bienvenido, que nos cuente. Reflexiones del modelo
de contrataci&#243;n de obra p&#250;blica en el Municipio de Medell&#237;n (cuant&#237;as, alcances,
proyectos, no se si los tiene por tipolog&#237;a, importancia). Creo que ah&#237; est&#225; el
quid del asunto, la esencia del asunto. Dec&#237;a, Miguel en su ausencia, que
respetuosamente me alejaba de su concepto de acabar la EDU sino que pienso
que hay que redimensionarla. Estoy de acuerdo en esa palabra que a veces se
le dan muchas tareas o responsabilidades y se ahoga en el proceso.
Quer&#237;amos, se&#241;or Presidente, como Bancada reforzar el tema de la EDU, como
instituci&#243;n, como su responsabilidad actual, del pasado y del futuro frente a esta
Administraci&#243;n y a la ciudad</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-22T00:00:00">Presidente, recu&#233;rdese para que no aparezca: &#8216;&#191;Hombre, este por qu&#233; habl&#243;,
si eran primero las bancadas?&#8217;. La Bancada Liberal era la segunda bancada
citante y les solicitamos al Partido Conservador que lo hiciera de segundo,
nosotros de terceros.
Presidente, doctor Nicol&#225;s, nosotros como Bancada Liberal vamos a hablar
despu&#233;s de la Administraci&#243;n. En ese orden que usted autoriz&#243;. Simplemente,
pedimos la palabra para hacer la introducci&#243;n de la Bancada Liberal, no la
intervenci&#243;n de la Bancada Liberal.
En la introducci&#243;n, manifestar varias cosas: Lo primero, es que en la Comisi&#243;n
Accidental en donde est&#225;n varios concejales, Jes&#250;s An&#237;bal, Bernardo Alejandro,
Fabio Rivera &#8211; yo la coordino-, de Escuelas y Colegios de Plan Maestro, desde
el gobierno de Sergio Fajardo, cuando se aprobaron por EPM 150.000 millones
de pesos y llegando a apropiar presupuestos superiores a 240.000 millones de
pesos en los cuatro a&#241;os de Fajardo y luego cerca de 240.000 millones de
pesos en el gobierno de Alonso Salazar, para mejorar toda la infraestructura de
escuelas y colegios de la ciudad.
En eso se ha avanzado enormemente, Presidente. &#8216;Enorme&#8217; es enorme. Ayer
estuve en una vereda que est&#225; en l&#237;mites ah&#237; de Marinilla, Carmen de Viboral y
Rionegro, a 15 minutos de los tres municipios: Obdulio Duque. Una escuelita
pero acaba y as&#237; est&#225; la mayor&#237;a de escuelas. Estuve hace dos a&#241;os en la zona
de Arboletes inaugurando Alumbrado P&#250;blico y vi escuelas donde ense&#241;&#233;, en
mi &#233;poca de joven, acabadas. Medell&#237;n ha dado un salto en infraestructura de
escuelas y colegios enorme. Pero enorme es enorme.
Sin embargo, las denuncias permanentes, constantes sobre acabados y fallas
de algunos de los colegios que se le han hecho permanente a la EDU, para que
&#233;ste a su vez reclame a los contratistas, afectando inclusive p&#243;lizas de
cumplimiento, etc., son de hoy como lo ha hecho Miguel Andr&#233;s, bien tra&#237;do el
debate, pertinente y por lo dem&#225;s porque la obra p&#250;blica en Medell&#237;n es de
todos los d&#237;as, no es de los gobiernos anteriores. Este Gobierno est&#225; haciendo
obra p&#250;blica, por lo tanto, el debate que trae Miguel Andr&#233;s acompa&#241;ado por la
Bancada Liberal y Conservadora, es pertinente.
Es para decir, recuerdo una de las respuestas, Sergio Fajardo cuando estaba
terminando la Alcald&#237;a, al a&#241;o siguiente Bernardo Alejandro habl&#243; de las
goteras, estaba Jaime Andr&#233;s en Contralor&#237;a y fue quien inclusive le hizo
seguimiento a goteras y humedades de colegios de calidad. El actual concejal
de Medell&#237;n, es decir, la Contralor&#237;a ha estado atenta, precisamente haciendo
los requerimientos pertinentes.
Doctor Carlos Mario Mej&#237;a, tranquilo que no hemos da&#241;ado, su participaci&#243;n es
despu&#233;s, los 30 minutos de la Bancada, de que hable la Administraci&#243;n. Aqu&#237;
est&#225;bamos haciendo la introducci&#243;n para que la Bancada no quedara sin
introducci&#243;n. Por &#250;ltimo, Presidente, sobre la EDU ahora, si tengo oportunidad
de decirlo, tenemos nuestros reparos hist&#243;ricamente. Creo que a la EDU le han
dado m&#225;s responsabilidades y m&#225;s compromisos de proyectos de los que la
EDU es capaz de hacer. En ese orden de ideas, yo no dir&#237;a que a la EDU hay
que desaparecerla, ni hay que liquidarla sino que hay que ponderarle lo que es
capaz de hacer para que aquello que no sea medianos y grandes proyectos,
los asuman las secretar&#237;as respectivas.
La Secretar&#237;a de Educaci&#243;n y esa es mi ruta en el debate, no tendr&#237;a porqu&#233;
pasarle a la EDU las reparaciones de escuelas y colegios sino la construcci&#243;n
de un colegio nuevo. La Secretar&#237;a de Obras P&#250;blicas no tendr&#237;a porqu&#233;
pasarle a la EDU la construcci&#243;n de un parque de 500 millones de pesos. &#191;Para
qu&#233; lo enreda si no lo hace? Ah&#237; est&#225; el Parque del Doce de Octubre, cinco
a&#241;os, sin hacerlo. Ni la EDU, ni la Secretar&#237;a de Obras P&#250;blicas. Ninguno de
los dos son capaces de hacerlo, son incapaces de hacerlo y me dar&#237;a pena que
se gastaran otro gobierno sin hacerlo.
Todo aquello, Vicealcalde, &#191;para qu&#233; le decimos al &#193;rea Metropolitana que le
pase proyectos a la EDU? No, el &#193;rea es capaz de hacer proyectos.
Obras P&#250;blicas es capaz de hacer proyectos; el Inder es capaz de hacer
proyectos y a la EDU le caben, le quedan grande proyectos: &#8216;Cintur&#243;n Verde&#8217;,
dise&#241;o de las UVA, con absoluta seguridad compra de predios en donde se ha
especializado y hay mucho proyecto grande que podr&#237;a hacer la EDU, pero sin
pretender hacer todo lo que podr&#237;an hacer otras dependencias del Municipio de
Medell&#237;n en aras tambi&#233;n a que el Plan de Desarrollo se cumpla, porque si todo
se lo descargamos a la EDU, con absoluta seguridad, finalizan los cuatro a&#241;os y
van a estar muchos proyectos con algo, &#8216;&#233;l que lo entendi&#243;, lo entendi&#243;&#8217;, la
excusa en el 2015 ser&#237;a &#8216;fue que, que fue que&#8217;.
Fue que la Curadur&#237;a no dio el permiso, fue que el &#193;rea no estuvo a tiempo con
los cuatro &#225;rboles que hab&#237;a que reemplazar, fue que, fue que. Y no queremos
fue que, queremos las obras aprobadas en el Plan de Desarrollo con calidad,
con precios y con oportunidad para la comunidad</speech><speech by="#demedellinjuancarlospelaezserna" startTime="2013-04-22T00:00:00">El doctor Miguel, la Bancada del Partido Verde hizo varias preguntas a la
Contralor&#237;a General de Medell&#237;n, con el tiempo suficiente se las enviamos, con
las 22 copias, doctor Miguel. Entonces, voy a pasar a dar un informe m&#225;s
resumido. El doctor Miguel ya present&#243; en detalle la respuesta que dio la
Contralor&#237;a.
Es importante tambi&#233;n decirles a los honorables concejales y a la
Administraci&#243;n que mucha de la informaci&#243;n que el doctor Miguel present&#243; fue
por Auditor&#237;as realizadas por la Contralor&#237;a General de Medell&#237;n, en su
momento, que se las enviamos al Concejo de la ciudad y que tambi&#233;n se le
envi&#243; a la Administraci&#243;n en ese caso a la EDU para que obviamente se
implementaran los correctivos e hicieran administrativamente lo que les
correspond&#237;a hacer.
La primera pregunta que le hicieron a la Contralor&#237;a General de Medell&#237;n fue:
&#191;S&#237;rvase indicar cu&#225;les han sido los resultados de las Auditor&#237;as
realizadas desde el a&#241;o 2008?
Nosotros cada a&#241;o, en la Contralor&#237;a General, siempre hacemos dos Auditor&#237;as
que para nos son fundamentales, donde evaluamos todo lo que es el
componente financiero y el componente de gesti&#243;n y resultados. Todos los a&#241;os
las realizamos. Primero hacemos el componente financiero, que es donde el
Contralor viene y le informa al Concejo de la ciudad el Informe Fiscal y
Financiero, como se dictaminaron esos estados financieros.
En el 2008 y en el 2009, esos estados financieros a la EDU se dictaminaron con
salvedades porque en el rubro de propiedad es planta y equipo, en el rubro de
edificaciones la Contralor&#237;a no encontr&#243; que las cifras que se mostraban en el
balance, obviamente mostraran la realidad financiera de la entidad.
En esos a&#241;os, 2008 y 2009, se dictaminaron con salvedades. Despu&#233;s del a&#241;o
2009 se han venido dictaminando los dict&#225;menes limpios, en este momento
nosotros estamos consolidando el informe correspondiente al a&#241;o 2012 y la
informaci&#243;n que tenemos hasta el momento es que en el preliminar que
tenemos, vamos a dictaminar, doctora Margarita, limpios los estados
financieros.
Cada a&#241;o hemos venido haciendo Auditor&#237;as Especiales, doctor Miguel, y en
esos a&#241;os en que usted hace alusi&#243;n, hemos realizado 42 Auditor&#237;as
Especiales, dond hemos encontrando 256 deficiencias administrativas, 118
deficiencias fiscales, 7 hallazgos disciplinarios, 7 hallazgos fiscales.
Lo correspondiente a los hallazgos disciplinarios se los hemos remitido a la
Personer&#237;a de Medell&#237;n y las deficiencias administrativas y fiscales, como el
doctor Miguel lo manifest&#243;, son fundamentalmente correspondientes a la
interventor&#237;a.
Siempre lo ha dicho la Contralor&#237;a, que hay mucha falencia por parte de la
Administraci&#243;n y de la EDU en el tema de interventor&#237;a, de seguimiento a las
obras que se contratan por parte de la Administraci&#243;n y la falta de planeaci&#243;n,
doctor Miguel. O sea, es evidente. La Administraci&#243;n ya lo sabe y en los Planes
de Mejoramiento que ellos nos han presentado, obviamente nos est&#225;n
indicando cu&#225;les van a ser esos mecanismos, cu&#225;les son esos procedimientos
para mejorar en esa parte.
Con respecto al tema de los hallazgos fiscales de responsabilidad fiscal,
tambi&#233;n les enviamos el informe de esos siete hallazgos fiscales. Nosotros les
enviamos que hay uno que ya est&#225; para imputaci&#243;n con responsabilidad, que se
apertur&#243; con el n&#250;mero 03 de 2010 y que corresponde a la estructura
denominada &#8216;sin fin&#8217; en el Parque La Ladera por 14.600.000 pesos. Ese ya est&#225;
para imputaci&#243;n de cargos con responsabilidad. Hay otros que ya aperturamos,
que es el 059 del 2011, que corresponde a unos arrendamientos pagados por la
construcci&#243;n y ampliaci&#243;n de obras complementarias en la v&#237;a Cucaracho, en el
proyecto Pajarito, por 111 millones, con arrendamientos que pag&#243; la EDU
desde esa &#233;poca a esos arrendatarios y que suman 111 millones, ya est&#225; en la
imputaci&#243;n de cargos.
Est&#225; el proceso 047 de 2011, que tambi&#233;n fue aperturado y fueron cinco
contratos relacionados con interventor&#237;a. Pero en esto ya se consignaron 79
millones, en el 2012, que es un beneficio del control fiscal que acepta la
Administraci&#243;n, en este caso la Administraci&#243;n o la entidad aseguradora y
reconoce esos dineros. Ya est&#225;n consignados los 79 millones de pesos. En la
vigencia del 2012 se apertur&#243; el proceso con el n&#250;mero 010 de 2010, que
corresponde a unos trabajos realizados en el Concejo de Medell&#237;n, doctor
Miguel, que son aproximadamente por 20 millones de pesos. Tambi&#233;n est&#225;
aperturado.
El &#250;ltimo, que es el proceso 062 de 2012, que se apertur&#243; tambi&#233;n ya, es por un
tema de formaleta en la construcci&#243;n en el Parque Biblioteca Doce de Octubre,
por valor de 5 millones de pesos. Ese es el informe resumido, doctor Miguel, ya
ustedes tienen en detalle todo el informe que mand&#243; a hacer la Contralor&#237;a.
En la &#250;ltima pregunta, los honorables le preguntaban a la Contralor&#237;a que: &#191;Si
bajo el criterio de la Contralor&#237;a consider&#225;bamos que hab&#237;a de pronto posibles
detrimentos patrimoniales por el trabajo que ven&#237;a haciendo la EDU?
En la respuesta que dimos, nosotros no podemos de entrada decir, como
Contralor&#237;a, que hay detrimento patrimonial. Decimos que nosotros &#8216;evaluamos
a la EDU y en los convenios que hace con la Administraci&#243;n, evaluamos los
principios establecidos en el art&#237;culo 8&#176; de la ley 42, el tema de eficiencia,
eficacia y econom&#237;a&#8217;. Si la Administraci&#243;n en cualquiera de esos contratos,
doctor Miguel, no le est&#225; dando cumplimiento a esos principios, obviamente
entrara a dejar los hallazgos fiscales, los posibles detrimentos, pasar&#225; a la
Unidad de Responsabilidad Fiscal y all&#225; adelantar&#225;n con el debido proceso
esos hallazgos que se presentan.
Esa es la informaci&#243;n, se&#241;or Presidente, honorables concejales, y cualquier
duda con mucho gusto</speech><speech by="#margaritaangelbernal" startTime="2013-04-22T00:00:00">Dir&#237;a que este debate tiene tres elementos, que me parece que son
importantes y que tienen que desarrollarse bajo distintas visiones. La primera,
es un debate en &#233;l que se est&#225; cuestionando si la EDU debe seguir o no debe
seguir despu&#233;s de 20 a&#241;os. A m&#237;, eso me parece v&#225;lido y tambi&#233;n me parece
v&#225;lido que se haga y se siga haciendo la discusi&#243;n sobre las distintas formas y
ejecuciones que viene desarrollando la empresa EDU.
Creo que todos estos elementos son v&#225;lidos porque uno, si quiere mejorar, lo
primero que tiene que hacer es reconocer que tiene problemas o que no tiene
problemas, o en donde tiene los problemas y c&#243;mo los tiene que resolver.
Hubiera querido tener un poco la presentaci&#243;n del concejal, para poder tener
digamos unos elementos puntuales a responder a algunos de sus
cuestionamientos que hoy hizo en el d&#237;a. Porque dir&#237;a que en algunos de ellos
hay verdades a medias.
Cuando dice verdades a medias, a veces queda como una cosa que no es
cierta. Creo que ah&#237; hay unos elementos que ya se han venido desarrollando y
que tienen tambi&#233;n otros elementos. En eso, tratar&#233; de hacer en los futuros
d&#237;as, de una manera m&#225;s detallada, y les puedo pasar a los concejales sobre
esos elementos porque la verdad uno tiene un cuestionario sobre el cual se
fundamenta y voy a tratar de responder algunos de ellos, pero creo que hay
elementos que son importantes dejarlos consignados por escrito sobre los
cuestionamientos del d&#237;a de hoy.
Creo que tambi&#233;n es importante mencionar que se est&#225; haciendo un debate
sobre hechos desarrollados antes de la administraci&#243;n de &#8216;Medell&#237;n un hogar
para la vida&#8217;. O sea, estamos hablando de unos cuestionamientos antes de
colegios, de edificaciones y de alguna manera, como mencionaba ahora el
Contralor, sobre algunos procesos que se han iniciado antes de esta
Administraci&#243;n, que se cuestionan y se fundamentan porque los desarroll&#243; la
EDU.
Pero quisiera decir algo que tambi&#233;n reclamar&#237;a, concejal Quintero, es que
usted dice: &#8216;Pobre la Secretaria de Educaci&#243;n, que le va a recibir esto&#8217;. Dir&#237;a
que si eso fue antes y fue la Secretar&#237;a que me toc&#243; a m&#237; recibir de la EDU,
tambi&#233;n reclamar&#237;a lo mismo. Diga: &#8216;Pobrecita la gerente de la EDU, que tiene
todos esos problemas para resolver&#8217;. Dir&#237;a que eso es parte de lo que tambi&#233;n
la gerente de la EDU tiene que entrar a resolver, cuando llega a una
Administraci&#243;n. Lo bueno, para adelante. Lo que haya que mejorar, a mejorar.
Esa es la responsabilidad que tiene cualquier funcionario cuando entra a ocupar
un cargo p&#250;blico.
&#8216;Siempre lo bueno para adelante; lo que hay que mejorar, a mejorar&#8217;. Dir&#237;a que
eso es parte de lo que hemos venido haciendo en esta Administraci&#243;n,
reconocer las cosas buenas que han hecho las administraciones anteriores y
nuestro Alcalde siempre ha dicho: &#8216;Nosotros construimos sobre lo construido,
sobre lo bueno. Lo que haya que mejorar, a mejorar&#8217;. Eso es parte del reto que
nosotros tenemos como Administraci&#243;n.
Dec&#237;a, por ejemplo ahora y dentro de los diferentes concejales que han
hablado, es que lo que se tiene que pensar es que la EDU tiene que hacer
simplemente ciertas cosas y las secretar&#237;as deben hacer lo que les
corresponde, como dec&#237;a ahora el concejal Rivera, en lo que corresponde a
colegios, etc. Creo que nosotros tambi&#233;n adentro hemos dado una discusi&#243;n y
una discusi&#243;n que vale la pena dar. La discusi&#243;n es si en el Municipio de
Medell&#237;n los secretarios se tienen que dedicar a manejar todos estos temas
complejos de contratistas, de p&#243;lizas, de incumplimientos.
Entonces una Secretaria de Educaci&#243;n dedicada a manejar contratistas e
interventores, a resolver problemas para que se distraiga sobre los verdaderos
problemas que tiene que tener Medell&#237;n en temas de educaci&#243;n, de cobertura y
de calidad.
Eso es v&#225;lido tambi&#233;n para otras secretar&#237;as. Pongamos al Secretario de Salud
a que se dedique a resolver tambi&#233;n problemas de contratistas, de calidad, de
p&#243;lizas, de interventores y no se dedique a resolver los verdaderos problemas
de salud que tiene el Municipio de Medell&#237;n. Ese es un cuestionamiento que
dejo tambi&#233;n dentro de los cuestionamientos que se han hecho hoy aqu&#237;, de lo
que debe ser la pertinencia de la existencia de una instituci&#243;n, como es la
Empresa de Desarrollo Urbano.
Ahora bien, uno entiende que a estos debates se traigan los problemas que se
encuentran en las diferentes obras que se ejecuten. Una instituci&#243;n, como la
EDU, que si ejecuta cosas, que si est&#225; haciendo cosas; pues lo normal es que
tenga problemas. Me sentir&#237;a, m&#225;s bien, m&#225;s frustrada es si en este debate no
se estuviera haciendo, es porque es una empresa que no est&#225; haciendo nada y
creo que si estamos haciendo un debate, es porque &#233;sta es una empresa que
est&#225; haciendo cosas.
Que se equivoca, por supuesto. No voy a negar que no se pueda equivocar.
Creo que todos nosotros nos equivocamos de alguna manera cuando hacemos
cosas. Uno tiene y corre unos riesgos. Las instituciones que ejecutan corren
riesgos y todos sabemos que los riesgos no se acaban. Los riesgos uno los
minimiza y trata de controlarlos, porque siempre en los riesgos hay tres
elementos que son fundamentales.
Uno, es que somos personas; dos, manejamos procesos y tres, porque tambi&#233;n
manejamos materiales. Cualquiera de esos tres elementos, que son
fundamentales en la ejecuci&#243;n de las obras y en la construcci&#243;n, hay unos
riesgos que se pueden presentar. Dir&#237;a que parte de lo que hace la Contralor&#237;a,
parte de lo que hace Control Interno, parte de lo que hace la Personer&#237;a y parte
de lo que hace este mismo Concejo de Medell&#237;n en el control pol&#237;tico, es
precisamente eso. Es todos buscar que se minimicen los riesgos de las
instituciones, para poder servirle a la comunidad como corresponde y ese es el
inter&#233;s.
Dir&#237;a que una de las preguntas que me hac&#237;a el concejal John, es &#191;c&#243;mo quiere
ver la EDU? Creo que hoy, para todos es claro como quiero ver la EDU:
Transformando integralmente el h&#225;bitat a favor de la gente. Esa es nuestra
pol&#237;tica y ese ha sido nuestro trabajo, con &#233;l que nosotros llegamos a trabajar
en la Empresa de Desarrollo Urbano. Transformar integralmente el h&#225;bitat a
favor de la gente, construyendo sobre lo construido, reconociendo las
debilidades que tiene la instituci&#243;n para sacarlas adelante y para seguir
construyendo a favor de la gente.
Esa es la realidad que tiene hoy la EDU. Encuentro varios elementos, que
ser&#237;an puntuales. Lo de Villa Niza, porque hay muchos elementos que tambi&#233;n
hay que entender que son de distinto origen las fallas que se presentan. Hay
elementos de mantenimiento, hay elementos de materiales, tambi&#233;n hay
elementos en la forma como se culturiza o se educa a las personas para hacer
un buen uso de las instituciones.
Tambi&#233;n me podr&#237;a sentar aqu&#237; a mostrar fotograf&#237;as de la forma como se
utilizan las instituciones que ha desarrollado la EDU. Pero creo que ese no debe
ser el debate. Creo que este debate, que me parece muy interesante, es &#191;c&#243;mo
mejoramos como instituci&#243;n para seguir haciendo cosas importantes para la
ciudad&#8217;. Dentro de los muchos elementos de que se hablaba, por ejemplo, es en
lo que tiene que ver con la parte de la Administraci&#243;n. S&#237;, tiene que fortalecerse
administrativamente. Indiscutiblemente, tantos contratos de prestaci&#243;n de
servicios, tantos contratos en el tema de lo que se tiene y de lo que se ven&#237;a
dando por misi&#243;n con empresas de empleo.
Por supuesto, que eso es parte de lo que se tiene que mejorar en la EDU para
que siga haciendo cosas importantes para la ciudad. De hecho, nosotros el a&#241;o
pasado, contratamos a la Universidad de Antioquia para hacer una revisi&#243;n de
los procesos y de la forma como se ven&#237;a manejando la entidad, para c&#243;mo
fortalecerla. Nada menos, en la &#250;ltima Junta Directiva que tuvimos al interior de
la entidad, estuvimos precisamente ya aprobando, por parte de la Junta, un
nuevo mapa de procesos y estamos en un proceso de modernizaci&#243;n, para el
fortalecimiento institucional.
Aqu&#237;, en el Concejo de Medell&#237;n tambi&#233;n se trajo el a&#241;o pasado la
modernizaci&#243;n de la EDU y ustedes mismos definieron para la EDU unos
elementos importantes, sobre los cuales la EDU deb&#237;a trabajar y cu&#225;l deber&#237;a
de ser el futuro. Eso es parte de lo que nosotros hoy estamos tomando como
instituci&#243;n para lo que debe ser el manejo de la EDU.
Es absolutamente indiscutible que hay cosas que se tienen que mejorar. S&#233; que
aqu&#237; se muestran cosas que ha hecho la EDU y no se muestran tampoco las
cosas buenas que ha hecho. Porque aqu&#237; traemos unos casos, pero a m&#237;
tambi&#233;n me gustar&#237;a mencionar que es una instituci&#243;n que ha hecho m&#225;s de 23
equipamientos deportivos, m&#225;s de 72 espacios p&#250;blicos y de movilidad,
proyectos de espacio p&#250;blico y movilidad, 12 jardines infantiles, 15
equipamientos de cultura, 18 equipamientos de seguridad.
En el tema de las instituciones educativas y de los colegios de calidad, fueron
10. Pero ese convenio, al que se hizo referencia en todo el debate, estuvimos
que son m&#225;s de 153 instituciones para mejorar, construir y que se han hecho en
ejecuci&#243;n. Donde si se mira, por ejemplo, el balance que nosotros presentamos
del a&#241;o 2012, nosotros tuvimos m&#225;s de seis equipamientos de educaci&#243;n, que
entregamos el a&#241;o pasado.
Se habla de 233.000 millones de pesos, pero hay que recordar que lo que fue
colegios de calidad, fueron 97.000 millones de pesos. Bibliotecas 9,
equipamientos de salud 10, obras PUI que se han desarrollado dentro de ese
concepto de programas urbanos integrales, fueron 54. Y no hemos hablado de
m&#225;s de 10.000 viviendas, entre gestionadas y construidas.
Equipamientos de servicio de la comunidad 9. Edificio Carr&#233; entre unos,
Centros Sociales, Casas del Adulto Mayor. Hoy nosotros, como instituci&#243;n,
hemos sido contratados, tenemos contratos internacionales como con Lima
(Per&#250;) para el dise&#241;o de dos Parques. En los &#250;ltimos diez a&#241;os, la EDU ha
ejecutado m&#225;s 1 bill&#243;n 347.000 millones. Es decir, hemos hecho m&#225;s de 309
obras nuevas de infraestructura.
Con otro tema que se cuestiona aqu&#237;, que es lo que tiene que ver con la parte
social. Nosotros hemos desarrollado m&#225;s de 17.000 actividades sociales. Es
una empresa que ha venido siendo certificada precisamente para empezar a
corregir todos estos problemas, que tiene certificaci&#243;n ISO. El a&#241;o pasado
tuvimos la revisi&#243;n. Tiene la certificaci&#243;n GP-1000. Estamos con todo el tema
de lo que es el Certificado de Responsabilidad Social Empresarial.
Una empresa que tambi&#233;n tiene m&#225;s de 26 reconocimientos y premios, de los
cuales, ocho de ellos son internacionales. O sea, tambi&#233;n quiero decir que es
cierto que tenemos problemas y lo reconozco. Hemos tenido problemas y lo
reconozco. Pero que tambi&#233;n hay una voluntad y hay una Gerencia que est&#225;
tratando de sacar adelante todos esos problemas para que siga siendo la EDU
esa instituci&#243;n que se merece el Municipio de Medell&#237;n, para seguir
construyendo a favor de la gente.
Esos son temas sobre los cuales no quer&#237;a dejar pasar. Reconozco los
problemas, eso es absolutamente indiscutible. Hay otro tema y creo que el
se&#241;or Contralor mencionaba ahora y es con todo el tema de la parte financiera
de la entidad. Nosotros. En el a&#241;o 2011 y como &#233;l dice, hemos tenido tambi&#233;n
un dictamen limpio y vale la pena mencionar en ese sentido lo que dijo la
Contralor&#237;a Municipal el a&#241;o pasado:
La Empresa de Desarrollo Urbano recibi&#243; concepto favorable en su gesti&#243;n y
preparaci&#243;n de contratos y dentro de concepto favorable, vale la pena destacar
que en la evaluaci&#243;n de la gesti&#243;n de los recursos p&#250;blicos, presupuestal y
financiera, la EDU obtuvo una calificaci&#243;n de 100 puntos sobre 100 puntos. Este
resultado fue entregado por el ente fiscalizador en su informe de Auditor&#237;a
Especial.
En eso tambi&#233;n, hay elementos sobre los cuales para m&#237; es importante no dejar
como esas sombras, porque a veces se generan unas dudas sobre las
instituciones, sobre instituciones que tienen que seguir prestando y tienen
credibilidad. Que tienen problemas, pero es una instituci&#243;n que tiene
credibilidad. A m&#237; me corresponde manejar esa credibilidad tambi&#233;n de la
instituci&#243;n y de resolver los problemas.
En el tema de las garant&#237;as, dir&#237;a que el proceso que ha venido desarrollando la
EDU durante los &#250;ltimos a&#241;os y que es parte fundamental de los problemas
que se han presentado y los cuales tiene que afrontar, se tiene un grupo. Creo
que decir &#8216;que si son 2 o 20, es buen o malo el grupo&#8217;. Creo que lo importante
es la efectividad con las 2, 1 o 20 personas est&#233;n desarrollando para que sean
efectivas las garant&#237;as.
Nosotros, por ejemplo, tenemos indicadores permanentes sobre lo que se viene
desarrollando al interior de la entidad y en ese sentido, nosotros hemos
atendido m&#225;s de 647 actividades, desde el a&#241;o 2010. Tenemos hoy, por
ejemplo, 9 actividades en proceso de atenci&#243;n y tenemos en procesos jur&#237;dicos
22. Esos son procesos que se vienen haciendo y se vienen reclamando a las
diferentes compa&#241;&#237;as y entrar&#225;n en esos procesos p&#250;blicos. Por ejemplo, en el
tema de colegios, no conozco, le pregunta a la Secretaria General y me dice
que &#8216;no&#8217;. Es que nosotros hoy no tenemos acciones populares por el tema de
colegios. Eso es algo que voy a profundizar, pero se me dice que &#8216;no tenemos
acciones populares por colegios&#8217;.
En el tema de los diferentes fallos, de los de la ca&#237;da del ni&#241;o y de los
siniestros, tambi&#233;n se tiene que reconocer que eso tampoco es tipo de
construcci&#243;n sino que tambi&#233;n hay otras responsabilidades de la misma
instituci&#243;n en el manejo de los ni&#241;os frente a ciertos riesgos que se presentan.
En todas partes hay balcones y si se cae un pelao, tambi&#233;n decir que &#8216;eso es
culpa del EDU&#8217;. Creo que frente a esos tipos hay que tener tambi&#233;n cierta
claridad.
Creo que voy a dar bajo estas claridades que me parecen importantes, dar
respuesta al cuestionario real, sobre el cual se me pas&#243;, donde seguramente
voy a tener otros temas que decir. Respecto al tema de contratos tambi&#233;n. Que
ser&#237;a como la otra parte importante y es que nosotros venimos revisando la
contrataci&#243;n y se fortaleci&#243; el sistema de contrataci&#243;n tambi&#233;n en la EDU
precisamente para darles mayores garant&#237;as al Municipio y a las diferentes
secretar&#237;as que contratan con la EDU.
Tambi&#233;n nos hemos negado a recibir a veces contratos, cuando se nos pide
que los hagamos en tiempos que no deben ser y tambi&#233;n nos negamos a hacer
cosas que creemos que no debemos hacer, porque asumimos la
responsabilidad que tenemos como instituci&#243;n. Porque no se trata de que
nosotros vamos a vivir es precisamente porque nos est&#225;n mandando cosas que
no podemos hacer, para tener estos problemas en el d&#237;a de hoy. No, creo que
estamos asumiendo una gerencia con responsabilidad y eso es lo que se ha
tambi&#233;n transmitido hacia el interior de la EDU a cada uno de los funcionarios
que hoy laboran en dicha entidad.
Haciendo como este abrebocas a varias de las respuestas de lo que se ha
presentado en este debate, paso a responder muy r&#225;pidamente, porque es un
cuestionario bastante largo, sobre las preguntas que se me hicieron y que
ustedes tienen en su poder, y que han tenido todos los anexos en su poder
desde hace algunos d&#237;as.
El primer punto: 1- S&#237;rvase suministrar la planta de personal, con n&#250;mero
de plazas, &#225;reas, asignaciones salariales, nivel que corresponde a cada
cargo dentro del organismo de la instituci&#243;n.
En este sentido, a m&#237; me gustar&#237;a mencionar, que de pronto no se ha
mencionado en el debate, es que precisamente esas grandes diferencias
salariales, nosotros hicimos una estandarizaci&#243;n salarial el a&#241;o pasado para
que no se presentara este tipo, de que &#233;ste deb&#237;a ganar m&#225;s. No.
Los salarios en la instituci&#243;n, obedeciendo a unos cargos, tengan el mismo
salario. Dos funcionarios haciendo lo mismo no pueden tener diferentes salarios
y eso es parte de lo que tambi&#233;n hemos ganado en la instituci&#243;n y de lo que se
ha desarrollado durante el a&#241;o 2012. Es una instituci&#243;n que, como les
mencionaba ahora, se ha tenido en los &#250;ltimos a&#241;os m&#225;s de 1 bill&#243;n de pesos,
ha tenido tambi&#233;n una variedad de n&#243;mina para hacer la ejecuci&#243;n de los
contratos.
Una n&#243;mina que es para responder a las distintas actividades que se
desarrollan al interior de la organizaci&#243;n y por eso mostramos una curva, donde
est&#225; c&#243;mo ha sido la variaci&#243;n que tiene la instituci&#243;n frente a los diferentes
cargos y para ejecutar los diferentes presupuestos. Eso tambi&#233;n ha sido una
ventaja al interior de la instituci&#243;n porque tambi&#233;n ha vuelto, es una instituci&#243;n
flexible que se va acomodando a la ejecuci&#243;n que tiene que desarrollar.
No es que es incapaz porque no tiene las personas adecuadas. Tiene unos
profesionales. Una instituci&#243;n donde casi su mayor&#237;a son profesionales,
arquitectos, ingenieros, abogados; es decir, son profesionales. Tampoco lo
estamos haciendo dentro de la instituci&#243;n con personas que no cumplen los
perfiles. Porque tambi&#233;n estamos siendo celosos en el cumplimiento de los
perfiles de las personas que ingresan a desarrollar los proyectos.
2- Respecto a la contrataci&#243;n de entidad, presentar la relaci&#243;n de
contratos.
Es decir, es una instituci&#243;n que desde el a&#241;o 2006 hasta el 2012 ha elaborado
m&#225;s de 2.600 contratos de obra, consultor&#237;a, suministros y apoyo. Esos son
todos los contratos que ha desarrollado la instituci&#243;n. No estamos desarrollando
2, ni 3 contratos y est&#225;n presentando problemas sino que hemos hecho m&#225;s de
2.600 contratos.
En relaci&#243;n con los contratos de prestaci&#243;n de servicios.
Creo que el concejal los present&#243;. S&#237;, desde el 2006 y tambi&#233;n en la flexibilidad
que tiene la instituci&#243;n, estamos hablando de m&#225;s de 2.181 contratos, para
responder a la ejecuci&#243;n de las obras. Con problemas algunas. S&#237;, as&#237; es. Pero
tambi&#233;n con el acierto de much&#237;simas de las obras que hemos realizado y que
ya les he comentado.
Relacionar convenios realizados con entidades p&#250;blicas.
S&#237; hemos realizado m&#225;s de 131 convenios de obras p&#250;blicas. El convenio que
se cuestiona de los colegios es un solo convenio, que tiene 153 proyectos y que
se han desarrollado en per&#237;odos de mediano, largo y corto plazo. Es decir, son
convenios que se van desarrollando en el tiempo, con los recursos que se
requieren al interior de la instituci&#243;n.
En esta pregunta 5-, se habla de los convenios realizados de la vigencia y si
son proyectos ejecutados en los siguientes aspectos. En cada uno de ellos
debe establecerse los valores. Estas son cosas que son absolutamente,
cuadros muy grandes para mostrar, que ustedes honorables concejales los
tienen y los han conocido, lo que puedo decir es que por supuesto, como dec&#237;a
al principio, hemos hecho colegios, equipamientos de cultura, de seguridad, de
vivienda. Eso ha sido parte de todo ese proceso que hemos desarrollado al
interior de la EDU.
Se habla sobre informar de las vigencias del a&#241;o 2006, &#191;cu&#225;les han sido
superados los 50 millones y cu&#225;ndo se habla de mega proyectos?
Cuando uno habla de mega proyectos, uno se pone a buscar definiciones y les
cuento que me puse en &#191;qu&#233; es un mega proyecto? Uno va a Internet y dice:
&#8216;Enorme obras de ingenier&#237;a y construcci&#243;n a una gran escala, que rebasa los
l&#237;mites de todo lo conocido convencional&#8217;.
Ah&#237; es donde uno dice: &#191;qu&#233; son mega proyectos? Un dice: El t&#250;nel, y
encuentra uno obras como el T&#250;nel entre Francia e Inglaterra, un mega
proyecto. Encuentra el Canal de Panam&#225;, como otro gran mega proyecto.
Dir&#237;a que nosotros hacemos proyectos importantes para la ciudad. Que en la
suma de diferentes instituciones estamos diciendo que se pueden llamar mega
proyectos, pero realmente decir mega proyecto, la EDU. No.
La EDU est&#225; haciendo una serie de proyectos, que en su conjunto son
proyectos importantes para la ciudad. Y superando los 50.000 millones de
pesos, digamos que si uno suma todos esos proyectos, uno podr&#237;a decir que
est&#225; hablando de mega proyectos, pero que un solito est&#233; costando como decir
lo que mencion&#233; ahora, el Canal de Panam&#225; o decir el T&#250;nel Oce&#225;nico, eso
nosotros no lo tenemos.
&#191;S&#237;rvase se&#241;alar cu&#225;l ha sido el monto total de las utilidades obtenidas?
Es una empresa que ha presentado utilidades de 14.000 millones, no son
muchas utilidades porque realmente dir&#237;a que las utilidades que se tienen en la
EDU b&#225;sicamente, es para seguir desarrollando proyectos sociales. No tiene
que ver nada como una empresa que tiene que generar unas grandes
utilidades. Lo que s&#237; estamos haciendo es busc&#225;ndole grandes utilidades a la
EDU en este trabajo de renovaci&#243;n urbana, para poder que la EDU tambi&#233;n se
convierta, como otras entidades del Municipio, tipo Empresas P&#250;blicas de
Medell&#237;n, que le pueda dar recursos importantes al Municipio para seguir
haciendo proyectos sociales.
Ese s&#237; es parte tambi&#233;n, concejal John, de lo que nosotros tenemos como reto
en la instituci&#243;n. Es en esa relaci&#243;n p&#250;blico privada poder tener unas utilidades
importantes para seguir haciendo grandes desarrollos.
El otro punto importante es: Se&#241;alar de manera clara y detallada, la pol&#237;tica
de utilizaci&#243;n de las utilidades percibidas.
Creo que nosotros somos una instituci&#243;n del Municipio de Medell&#237;n, la EDU no
es nada distinto, a ser una instituci&#243;n del Municipio, que tiene tambi&#233;n sus
controles, a trav&#233;s de la Secretar&#237;a de Hacienda, de las Contralor&#237;as. Cada a&#241;o,
la Secretar&#237;a de Hacienda solicita la certificaci&#243;n de excedentes financieros, &#233;l
cual ha venido siempre dando respuesta favorable para su disposici&#243;n.
Nosotros, por ejemplo, el a&#241;o pasado definimos como pol&#237;tica que al menos el
80% de las utilidades que son aprobadas por el Conpes, sean utilizadas en
estudios de preinversi&#243;n. Esos estudios de preinversi&#243;n est&#225;n &#237;ntimamente
ligados con proyectos que le generen grandes utilidades.
Es m&#225;s, la Junta Directiva, en una de sus sesiones, por ejemplo tambi&#233;n dice:
&#8216;Nosotros queremos hacer un seguimiento permanente sobre esos recursos de
preinversi&#243;n, para que realmente se ajusten y sean multiplicados en los
proyectos a los cuales les estamos apostando. Este rubro tiene, seg&#250;n las
normas generales, adelantar estudios de prefactibilidad y viabilidad de
proyectos. Esto tambi&#233;n apunta uno de los elementos que le aplican a la EDU y
es falta de planeaci&#243;n. La idea es crear factibilidad y viabilidad.
Tambi&#233;n en el tema de planeaci&#243;n es importante se&#241;alar que dentro de la
reforma que es est&#225; en este momento para la EDU; la EDU no ten&#237;a una oficina
planeaci&#243;n y esa es una gerencia o una direcci&#243;n de planeaci&#243;n. La idea es que
se cree esa direcci&#243;n de planeaci&#243;n tambi&#233;n para darle ese direccionamiento
importante que debe tener la instituci&#243;n y disminuir todos esos problemas que
se pueden resolver. Nada de lo que estamos hablando no se pueda resolver.
Se pueden resolver.
Con respecto al dise&#241;o de los proyectos arquitect&#243;nicos para la ciudad en
las vigencias.
Digamos que para nadie ha sido un secreto los dise&#241;os en la EDU. La EDU ha
venido fortaleciendo un taller de dise&#241;o. Es uno de los talleres m&#225;s importantes
que tiene la Municipalidad y de los que ha tenido mayores reconocimientos en
lo que les mencionaba a ustedes ahora. Y por supuesto, tambi&#233;n ha hecho la
contrataci&#243;n y ha tenido concursos p&#250;blicos, que no los hace la EDU por su
cuenta y riesgo sino que son solicitudes que le ha hecho el Municipio de
Medell&#237;n en diferentes casos.
En caso de haber realizado contratos con empresas privadas por fuera del
decreto 2090 ya sea para apoyos de consultor&#237;a en el dise&#241;o, &#191;cu&#225;les han
sido estos contratistas y valor por contrato especificando, etc.?
Creo que ah&#237; ustedes tienen todos los anexos, 2 y 3 del cuestionario, donde
est&#225;n todos los contratos. Lo que s&#237; quisiera mencionar es la menci&#243;n que se
hace al decreto 2090 del 89, este decreto perdi&#243; vigencia por decaimiento del
acto administrativo al regir la ley 80 del 93. O sea, ese no es un decreto que se
aplica sino que b&#225;sicamente es un decreto que pueden acogerse o no, pero
que no es de cabal cumplimiento.
En caso de haber realizado contratos con empresas privadas por fuera del
decreto 2090, ya sea para apoyos de consultor&#237;a, dise&#241;o mismo &#191;cu&#225;les
han sido estos contratistas y valor por contrato especificando el proyecto
para el cual fue realizada dicha contrataci&#243;n?
Con base en lo anterior, digo que en este caso no aplica.
&#191;Cu&#225;l es el presupuesto que se piensa ejecutar a trav&#233;s de la Empresa de
Desarrollo Urbano para el proyecto Cintur&#243;n Verde?
Creo que esto es conocido por todos los concejales, porque esto se trajo en la
aprobaci&#243;n de Plan de Desarrollo. Estamos hablando de 545.000 millones de
pesos. Vale tambi&#233;n la pena mencionar en este sentido varias cosas. Es que el
presupuesto de &#8216;Cintur&#243;n Verde&#8217; es un presupuesto que tienen son las
Secretar&#237;as, no la EDU.
Entonces las Secretar&#237;as, frente a su presupuesto, que tienen y frente a ciertos
equipamientos y desarrollo que quiere que desarrolle la EDU, elabora
convenios. Elabora unos convenios, no son los 145 en las arcas de la EDU.
Digamos que a la fecha, a hoy, nosotros por ejemplo con la EDU solamente a
hecho un convenio de esos 545.000 millones de pesos el Departamento
Administrativo de Planeaci&#243;n por 14.500 millones de pesos.
Y est&#225; gestion&#225;ndose uno, que todav&#237;a no se ha hecho, con la Secretar&#237;a de
Obras P&#250;blicas por 24.859.00.000. Es decir, dependiendo de si hay ciertos
equipamientos, ciertas obras que est&#225;n en cabeza, son las distintas secretar&#237;as
las que van diciendo. Aqu&#237; hay unos presupuestos, que son digamos, dentro de
los pocos vitales del presupuesto que es la vivienda y que muchos de ellos
ejecuta directamente el Isvimed.
&#191;C&#243;mo se tiene planeado ejecutar dicho proyecto?
Creo que &#233;ste es b&#225;sicamente un tema amplio, que se ha venido dando
difusi&#243;n, donde se han definido varios sectores, donde se vienen ejecutando
con base en el convenio que hemos desarrollado con Planeaci&#243;n un Plan
Maestro, un Master Plan de lo que va a ser la ejecuci&#243;n. Creo que va a haber la
oportunidad en una pr&#243;xima invitaci&#243;n, que tambi&#233;n se hizo, para hablar del
tema de &#8216;Cintur&#243;n Verde&#8217; y creo que se tendr&#225; tema para profundizar en ese
sentido.
&#191;Qu&#233; tipo de convenios, contratos con asociaciones, consorcios o
personas naturales o jur&#237;dicas se tiene planeado realizar?
Dir&#237;a que es un convenio, como les acabo de decir, solamente tenemos un tema
con Planeaci&#243;n de los recursos de lo que se ha iniciado y ya con Obras
P&#250;blicas es parte de lo que se viene definiendo y que se va a desarrollar a
trav&#233;s del Manual de Contrataci&#243;n que tiene la empresa.
Tambi&#233;n estuvimos haciendo un estudio para mejorar el Manual de
Contrataci&#243;n y que ya aprob&#243; la Junta Directiva, para dar una mayor agilidad y
para darle una mayor oportunidad de desarrollar de una manera m&#225;s efectiva la
contrataci&#243;n al interior de la empresa. Porque tambi&#233;n, hay veces, la forma
como est&#225;n los manuales generan problemas y eso fue tambi&#233;n parte de lo que
estudiamos y que ya fue aprobado por la honorable Junta Directiva de la
empresa.
&#191;Existen obras adelantadas por la anterior Administraci&#243;n que hoy
presentan deficiencias, hay un control de advertencia, c&#243;mo garantizar&#225;
la EDU que en cinco a&#241;os no se estar&#225;n presentando?
Dec&#237;a ahora que hay, digamos, lo que conozco es que en los a&#241;os 2010 y 2012
se presentaron dos controles de advertencia, que tienen que ver:
El primero, de 2010 con la planeaci&#243;n de las obras de la ciudad y que digamos
a hoy, ese ya fue pasado por lo que es la Contralor&#237;a, como lo mencion&#243; ahora
el Contralor.
Y el del 2012, que tiene que ver con los colegios, que se ejecutaron entre el
2005 y el 2008, nosotros hemos desarrollado los respectivos planes de
mejoramiento que hemos adelantado y que hemos coordinado con la misma
Contralor&#237;a, donde se ha venido haciendo un seguimiento permanente y
arreglando los temas administrativos que se tengan que hacer.
&#191;C&#243;mo garantizar&#225; la EDU desde ya que en cinco a&#241;os no se estar&#225;n
presentado estos mismos problemas?
Les mencionaba ahora, las fallas de cualquier artefacto, cualquier sistema,
siempre est&#225;n relacionadas con hombres, con m&#225;quinas, con procesos o con
materiales y garantizar eso hoy, que cualquiera de esos elementos no fallen a
futuro, s&#237; les estar&#237;a diciendo una mentira demasiado grande.
Lo que les puedo decir es que nosotros tenemos que tener m&#225;s control sobre
las personas que ingresan a la instituci&#243;n; tenemos que tener m&#225;s control sobre
los procesos de la instituci&#243;n y tenemos que tener m&#225;s control sobre la calidad
de las obras que desarrollamos al interior de la instituci&#243;n. Esos son los
elementos que tienen que ser fundamentales para que, en los pr&#243;ximos cinco
a&#241;os, no se sigan presentando.
Pero decir que &#8216;no va a ocurrir&#8217;. Esa es una gr&#225;fica de &#8216;Control de Fallas&#8217;, que
se llama &#8216;La Ba&#241;era&#8217; y es que en cualquier sistema y en cualquier equipo, los
primeros a&#241;os siempre se presentan fallas. Despu&#233;s las fallas son o debidas a
mantenimiento o no, son fallas que se tienen que ir controlando y cuando
termina la vida &#250;til, entonces vuelve y aparecen las fallas en los proyectos.
Ese es un tema de fallas de cualquier proceso. Decir aqu&#237; que eso no se va a
volver a presentar, es imposible. Pero estamos desarrollando procesos para
minimizarlas.
S&#237;rvase explicar de manera detallada cu&#225;l es la pol&#237;tica de compra,
titulaci&#243;n y reubicaci&#243;n de predios que se va a realizar, &#191;cu&#225;les son las
empresas contratadas y cuales ser&#225;n o fueron las condiciones y
requisitos para contratar dichas empresas?
Dir&#237;a que nosotros lo que s&#237; hemos tratado de desarrollar es que las empresas
que hagan los aval&#250;os sean empresas reconocidas en el medio. Venimos
haci&#233;ndolo, por ejemplo, con la empresa Valorar. Que es la empresa operativa
de la Lonja de Propiedad Ra&#237;z de Medell&#237;n y si la Lonja de Propiedad Ra&#237;z de
Medell&#237;n no sabe c&#243;mo son los aval&#250;os en esta ciudad; yo s&#237; creo que apague y
v&#225;monos.
Creo que lo que uno tiene que hacer es, como dec&#237;a ahora, es manejar con las
mejores instituciones que conocen y que dan credibilidad a la ciudad, todo el
tema de lo que tiene que ver con los aval&#250;os. Por supuesto, regirnos por las
leyes que nos obligan a nosotros, como funcionarios p&#250;blicos. La Ley 9&#170; del a&#241;o
89, la 388 del 97, el 1420 del 98 y la resoluci&#243;n que el Igac (620 de 2008), que
buscan precisamente maximizar y llegar a enajenaciones voluntarias y que
podamos recurrir a lo m&#237;nimo a las expropiaciones.
Hacer difusi&#243;n y socializaci&#243;n del proyecto. Creo que estoy totalmente de
acuerdo con lo que se ha dicho, los proyectos se tienen que socializar, se tiene
que trabajar. La empresa ha sido celosa en hacer encuestas, precisamente de
c&#243;mo la comunidad ve el proceso de socializaci&#243;n. En los anexos que les
entregu&#233; a ustedes, encontrar&#225;n varias respuestas y varios indicadores sobre la
forma como la empresa ha venido haciendo la socializaci&#243;n.
Nosotros tenemos un elemento que, incluso hace parte de la pregunta 13)
donde nosotros venimos desarrollando con la comunidad un tema de antes, a
trav&#233;s del acercamiento con la comunidad y el diagn&#243;stico donde ellos
participan, donde tenemos un &#8216;durante&#8217; con la misma comunidad para la
formulaci&#243;n y la ejecuci&#243;n. Dentro de los indicadores, por ejemplo, el a&#241;o
pasado nosotros tuvimos m&#225;s de 13.000 personas de la misma comunidad en
los 47 proyectos que tuvimos, participando en la ejecuci&#243;n de los proyectos.
Donde se han hecho m&#225;s de 17.000 actividades con la comunidad, para el
desarrollo de los diferentes proyectos que tiene la instituci&#243;n.
Que nos puede faltar en esa materia, indiscutible. Que hay que mejorar,
indiscutible. Pero creo que tenemos un m&#233;todo, un procedimiento y una
voluntad para poder seguir trabajando con la comunidad. Por ejemplo, en los
indicadores que se mencionaban de la comunidad y de lo que se ven&#237;a
haciendo, que esto es parte de las preguntas 13.1, 13.2 y 13.14.
Creo que hay unos elementos importantes del a&#241;o, por ejemplo, 2012; nosotros,
como les mencionaba, tuvimos:
13.742 personas de la comunidad vecina a los proyectos participando.
Tuvimos 476 talleres de capacitaci&#243;n.
424 Jornadas Barriales y eventos comunitarios.
Reuniones de Mesas de Trabajo o Comit&#233;s de Participaci&#243;n 763.
Iniciamos un programa muy interesante, &#8216;Medell&#237;n se pinta de vida&#8217;, con
N&#250;mero de obras 47.
Es decir, son temas todos que se vienen desarrollando con la entidad. Y en lo
que tiene que ver con los mecanismos de obra, hay unos dentro de los
procesos de mejoramiento, un documento claro que les pas&#233; a ustedes, donde
aparece toda la lista de verificaci&#243;n que hoy ya se est&#225; haciendo cuando se
terminan las obras. Para que todos esos problemas que mencionaba el concejal
Quintero, de que se terminan las obras y de pronto no se est&#225;n cumpliendo los
elementos que debe entregar un contratista, eso es parte de los mejoramientos
y de las cosas que nosotros estamos desarrollando al interior de la entidad.
Creo que &#233;ste ya es un resumen de lo que dec&#237;a el honorable concejal y
quisiera decir, con la muerte de Margaret Thatcher, algo que ella dec&#237;a:
&#8216;Cuando se necesita un discurso, p&#237;danselo a un hombre; cuando se necesita
una obra, p&#237;daselo a una mujer&#8217;. Muchas gracias</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-22T00:00:00">A m&#237; me gustar&#237;a primero hacerle una solicitud a la doctora Margarita. A usted
se le present&#243; un cuestionario, que respondi&#243; en los t&#233;rminos legales pero de
esta sesi&#243;n se deriva un cuestionario, que espero tambi&#233;n doctora Margarita
que haya tomado atenta nota y se nos d&#233; respuesta. Usted lleg&#243; en los
primeros d&#237;as del mes de enero del a&#241;o pasado y le toc&#243; armar el
rompecabezas. Colegios de calidad en la ciudad de Medell&#237;n que, a medida
que pasaba el tiempo, la calidad se ve&#237;a cuestionada. Exigencia para antes de
que usted llegara, de que las p&#243;lizas se les dieran cumplimiento, de pronto a
medias se quedaron con el cumplimiento de las mismas.
Exigencias de los organismos de control, ya qued&#243; aqu&#237; plasmado de que se
hicieron varias auditor&#237;as en el 2010 y en el 2012, con varias recomendaciones
a la entidad. Recomendaciones que derivaron en planes de mejoramiento y
planes de mejoramiento que se han venido cumpliendo. Pero la presentaci&#243;n
que hace Miguel Andr&#233;s Quintero, en todo caso, lo felicito doctor Miguel, una
investigaci&#243;n muy concienzuda, bien hecha, retoma usted Auditor&#237;as de la
Contralor&#237;a General del Municipio, tambi&#233;n de la Personer&#237;a de la ciudad, hace
un trabajo de campo muy interesante en las instituciones educativas.
Lo que hemos tambi&#233;n notado los concejales, que aqu&#237; como he dicho,
andamos la calle y recorremos los barrios, y hay 10.000 problemas en los
colegios de calidad. Eso no se puede ocultar. Tanto en la Contralor&#237;a General
del Municipio como en la Personer&#237;a reposan las debidas investigaciones, las
solicitudes hechas por la comunidad, las solicitudes derivadas de las mismas
auditor&#237;as.
En los plazos legales, estos dos organismos de control, uno en materia
disciplinaria, otro en materia fiscal, vienen realizando a su interior las aperturas
de investigaci&#243;n correspondientes. En algunos casos esas indagaciones
preliminares se han convertido en apertura real de investigaci&#243;n. En otros, esas
indagaciones han dado como conclusi&#243;n que no hay motivaci&#243;n suficiente para
abrir las investigaciones.
Lo que quiero significar es que aqu&#237; es bueno dejar claras y sentadas las
fechas. &#8216;Lo que le corresponde al C&#233;sar, que el C&#233;sar lo analice y con lo que le
corresponde al nuevo sucesor del trono del C&#233;sar, que lo haga&#8217;.
Responsabilidades. En lo concerniente a las p&#243;lizas de cumplimiento de las
personas que detuvieron y detentaron el Gobierno deben de haber
responsabilidades claras, y por lo que he notado, en varios de los Informes de
Auditor&#237;a, que tambi&#233;n los estudi&#233;, hay requerimientos muy serios a firmas
contratistas por lo que se han llamado los colegios de calidad. A la doctora
Margarita la conozco hace muchos a&#241;os, inclusive en los gobiernos pasados de
&#8216;Una Antioquia Nueva&#8217;, &#8216;Un Hogar para la Vida&#8217;, con el mismo doctor An&#237;bal de
Gobernador y s&#233; que es una gerente dr&#225;stica, que inclusive no la quieren de
todos lados porque se convirti&#243; desde un principio en piedra en el zapato para
los que trataban de acomodar sus intereses particulares y no beneficiar los
intereses colectivos y de comunidad.
Viene haciendo un esfuerzo, primero, por armar el rompecabezas. Que no ha
sido f&#225;cil. Primero, por denunciar ante los organismos de control tambi&#233;n esas
piezas que no estaban, de un modo u otro, ubicadas dentro de ese espectro del
rompecabezas.
Segundo, le ha tratado de dar un toque gerencial a la Empresa de Desarrollo
Urbano. Ha fortalecido lo que tiene que ver con la planta de personal. Se pas&#243;
de 49 empleados, funcionarios p&#250;blicos a 79, con esto se pretende que el
conocimiento no se fugue. Muchos de esos contratistas, que ven&#237;an desde hace
tiempo, fueron vinculados a la Administraci&#243;n. El 98% de los convenios que
hay est&#225;n sin liquidar. Fueron recibidos de la anterior Administraci&#243;n parte de
ese rompecabezas.
Inclusive, averiguando, doctor Miguel, y espero que llegue, como una
investigaci&#243;n tambi&#233;n tiene posibilidades, al equ&#237;voco me encontr&#233; dos o tres
perlitas y no es para demeritar la investigaci&#243;n como tal. Vuelvo y lo digo, una
muy buena investigaci&#243;n. Pero me encontr&#233;, por ejemplo, con el se&#241;or H&#233;ctor
G&#243;mez, que es un ingeniero, hoy subsecretario; el contrato de H&#233;ctor G&#243;mez
no fue en ning&#250;n momento y no se dio incremento porque en una &#233;poca
realizaba las funciones de ingeniero y hoy es subsecretario de Despacho.
Entonces era imposible dejarlo con el mismo sueldo.
Hay otro se&#241;or, que es David Franco, ese s&#237; es el trabajador Social. El contrato
de David Franco no fue por un mes sino por ocho meses. Este muchacho se
ganaba 16 millones de pesos por ocho meses. Todos los convenios tienen una
cuenta independiente porque aqu&#237; una parte, que yo s&#237; me sonroj&#233; y dije: &#8216;&#191;Pero
como as&#237; que una tienda?&#8217;.
Manejo de recursos como plata de tienda. Cada convenio tiene su cuenta. La
obligaci&#243;n es que cada convenio, cuando inicia el convenio, abra su cuenta de
ahorros y tiene un manejo contable de cada convenio, para poder inclusive m&#225;s
expedita la funci&#243;n fiscalizadora. Independiente de eso, vuelvo a ratificar que ha
sido una investigaci&#243;n muy sesuda por parte del doctor Miguel Andr&#233;s y que no
solamente lo que denunciar &#233;l aqu&#237; hoy es en la EDU.
Hay problemas y lo ha reconocido la doctora Margarita y esos problemas,
cuando se inicia una gerencia, los tiene que afrontar. Ella lo ha dicho muy
claramente. Afronto lo que me corresponda. Si hay equivocaciones, si de pronto
en la parte administrativa metieron las patas, ella est&#225; dispuesta a reconocerlo.
&#8216;Yo denuncio lo que me toque&#8217;. Porque la doctora Margarita no puede, por
ning&#250;n motivo, cargar con errores pasados, los debe denunciar a los
organismos de control. Que los ha denunciado. All&#225; est&#225;n en la Personer&#237;a de
Medell&#237;n, en la Contralor&#237;a General del Municipio. Esperemos que esas
denuncias prosperen y que si hay, Miguel, responsables, que paguen. Porque
hacen quedar muy mal inclusive a sus orientadores. Si le metieron la manito al
presupuesto, que paguen.
Si no tuvieron a bien en la construcci&#243;n de estos colegios de calidad visualizar y
se deterioraron por falta de previsi&#243;n, que paguen. Si hay detrimento, que
paguen econ&#243;micamente. Si les cabe la sanci&#243;n disciplinaria, que paguen la
sanci&#243;n disciplinaria.
Ahora que usted no estaba, honorable concejal, dec&#237;a: &#8216;Aqu&#237; tenemos que
delimitar los tiempos&#8217;. Hacer un corte y hay que priorizar las acciones. Si la falla
de esta Administraci&#243;n es que dejaron vencer p&#243;lizas, que pague esta
Administraci&#243;n. Si la falla de esta Administraci&#243;n fue que dejaron de denunciar,
que pague lo que le corresponde a esta Administraci&#243;n. A m&#237; s&#237; me gustar&#237;a
hacer ese corte porque s&#237; hay mucho ruido. Porque uno va a cualquier colegio
de calidad y encuentra problemas. Y no es tiempo para encontrarlos, por muy
inquietos que sean los ni&#241;os del colegio.
Si hay fallas estructurales, mucho m&#225;s. Vamos hasta el fondo y ah&#237; s&#237; estoy de
acuerdo con usted, doctor Miguel. Hay que exigirles a los organismos de control
que aceleren esas investigaciones y que den claridad, teniendo en cuenta los
t&#233;rminos. Yo tambi&#233;n asumo y le digo a la doctora Margarita: &#8216;Si las
equivocaciones son de mala fe en este gobierno, tambi&#233;n&#8217;. &#191;Por qu&#233; nosotros
nos debemos a qui&#233;n? Al constituyente primario, al pueblo, a ese ni&#241;o que tuvo
ese accidente en ese colegio. Hay que mirar qu&#233; le pas&#243; al ni&#241;o tambi&#233;n.
Por eso, claramente lo digo, ten&#237;a preparadas inclusive estas diapositivas
porque el cuestionario me reflejaba qu&#233; es lo que queremos de la EDU hacia un
futuro. Si todav&#237;a falta limpiar la casa, hay que limpiarla. Y despu&#233;s de las
respuestas que nos d&#233; la doctora Margarita, nosotros tenemos que mirar
tambi&#233;n porqu&#233; al funcionario p&#250;blico le cabe la acci&#243;n y la omisi&#243;n. Que no
sea que esa omisi&#243;n que tuvieron de pronto en el pasado, pero que todav&#237;a
pueda seguir persistiendo entre nosotros, se nos clave la Espada de la Justicia
por no haberlo dicho y hecho.
Como conclusi&#243;n, tambi&#233;n lo insto a usted, doctor Miguel, que si usted encontr&#243;
aqu&#237;, con delimitaci&#243;n y todo de funcionarios p&#250;blicos de responsabilidades, las
denuncie ante la Fiscal&#237;a en materia penal, ante la Contralor&#237;a en materia fiscal
y ante la Personer&#237;a en materia disciplinaria. Este debate debe tener
conclusiones, pero volvamos a reiterar, doctor Miguel, que hagamos de una vez
en el tiempo un sesgo, que es lo que ven&#237;a y huele mal; y por mucha loci&#243;n que
se le echa, no deja de oler. &#191;Y qu&#233; es lo que tenemos ahora?
La responsabilidad grande del EDU hacia el futuro no la podemos dejar en tela
de juicio. No estoy de acuerdo con varias de sus conclusiones. Las secretar&#237;as
de despacho y las vicealcald&#237;as tienen claramente delimitadas, por la
Constituci&#243;n, por la Ley, por los decretos y por acuerdos municipales, unas
funciones.
La EDU debe ayudar para que ese desarrollo sea sostenible, nos vamos a
enfrentar al reto m&#225;s grande y es que el Cintur&#243;n Verde se convierta en
realidad. No podemos dejar de mirar el horizonte que se est&#225; planteando hacia
futuro con la EDU. No podemos dejar las Unidades de Vida Articuladas, ni dejar
el Parque r&#237;o Medell&#237;n que son las apuestas del futuro.
Las UVA que en los barrios se est&#225;n apropiando de ellas y van a ser referentes
de ciudad, que van a ser espacios de esparcimiento y cultura, que la requer&#237;an
los barrios y esto es de la EDU. El Parque r&#237;o Medell&#237;n que es un proyecto de
renovaci&#243;n urbana del entorno de r&#237;o para conectar la ciudad de forma eficiente
con movilidad, espacio p&#250;blico, equipamiento, intervenci&#243;n ambiental, la
ingenier&#237;a del urbanismo trabaja de la mano para hacer del r&#237;o Medell&#237;n el
principal punto de encuentro de la ciudadan&#237;a, ese ha sido el sue&#241;o de toda la
vida de los habitantes de la ciudad.
Tener un r&#237;o amable, un entorno amigable, tener un futuro un r&#237;o navegable.
El Cintur&#243;n Verde metropolitano una estrategia de planificaci&#243;n, de intervenci&#243;n
integral a largo plazo para consolidar un territorio equilibrado y equitativo en la
zona de encuentro entre lo urbano y lo rural mediante la sumatoria de
programas y proyectos de la Alcald&#237;a que los municipios que conforman el &#193;rea
Metropolitana del Valle de Aburr&#225;.
Ya la gente est&#225; entendiendo el Cintur&#243;n Verde, ahora tenemos que ponerle el
empe&#241;o y controles y meterle el empuje porque esto lo tenemos que arrancar y
esta es la apuesta del Alcalde hacia el futuro de Medell&#237;n. El proceso de
socializaci&#243;n de ese Cintur&#243;n est&#225; dando resultados. La EDU ha sido un
referente nacional. Estamos asesorando varias entidades a nivel nacional,
estamos asesorando a nivel internacional, ya hay convenios con Lima, hay
convenios con la Unidad Cat&#243;lica de Santa Mar&#237;a de Arequipa, basado en la
experiencia de modelo en intervenci&#243;n integral de los territorios.
La EDU tuvo mucho que ver en el reconocimiento hecho a la ciudad como la
&#8216;m&#225;s innovadora del mundo&#8217;. Ha hecho parte de esos desarrollos, es una
Empresa que tiene unos fines altruistas y el tiempo nos dar&#225; la raz&#243;n al decir
que es la empresa m&#225;s importante y el sost&#233;n arquitect&#243;nico m&#225;s fundamental
de la ciudad.
Problemas, todos, tratando primero de armar el rompecabezas del que ya
habl&#233;. En Sao Pablo se ha replicado el Metrocable, en el 2011 se implement&#243; el
telef&#233;rico para transporte masivo en las Favelas; en Caracas se implement&#243; el
Metrocable para integrar barrios perif&#233;ricos con la l&#237;nea principal del Metro, todo
esto con asesor&#237;a del Municipio de Medell&#237;n.
La EDU y Medell&#237;n son un referente internacional. Aqu&#237; se va a realizar el foro
Urbano Mundial en el 2014 -ONU H&#225;bitat- superando a ciudades como
Johannesburgo, Melbur, Se&#250;l, Montreal, se le gan&#243; a estas ciudades porque
hay que mostrar y parte de lo que se le mostr&#243; al mundo es de la EDU. Todav&#237;a
faltan piezas en el rompecabezas y se est&#225;n armando y tenemos tener en
cuenta los grandes restos a afrontar. Seguir con la innovaci&#243;n urban&#237;stica de la
ciudad en pro de la convivencia y la sostenibilidad ambiental, optimizar
arquitect&#243;nicamente los espacios p&#250;blicos de la ciudad.
Articular el desarrollo urbano con las necesidades de movilidad que afronta la
ciudad. Este debate es importante porque podemos estar dando herramientas
para que aparezcan varias piezas que de pronto estaban perdidas dentro de se
rompecabezas. De este debate sale un cuestionario que tiene la Gerente y
esperemos que repose en nuestras curules para hacer el an&#225;lisis.
Aplaudo su investigaci&#243;n, su unidad de apoyo est&#225; trabajando de manera
denodada. Este trabajo debe servir como insumo a la EDU, pero insisto, hay
que mirar que le toc&#243; al otro C&#233;sar que no le toque a Marco Antonio de pronto
responder por ello</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-22T00:00:00">Me precio de ser amigo del concejal Miguel Andr&#233;s Quintero y de su equipo de
trabajo y por el bien de la EDU este debate era necesario. La EDU recoge las
carencias operativas y ejecutivas de un a&#241;o de ejecuci&#243;n fiscal, que es un
tiempo muy corto porque hay una norma no hecha para construir sino para
evitar que los corruptos hagan uso de eso. Aqu&#237; no tenemos un estatuto de
contrataci&#243;n sino un estatuto casi anticorrupci&#243;n y vuelve m&#225;s pecaminoso el
sistema.
El estatuto no es para construir escuelas, canchas, sino para que impide que
gente inescrupulosa se apropie de los recursos p&#250;blicos. Para el Municipio de
Medell&#237;n la EDU significa la posibilidad de no estar sancionados ante el
Ministerio de Hacienda.
Segundo, entender una realidad cr&#237;tica de tener una entidad especializada y
operativa.
Tercero, una entidad capaz de ejecutarle al Municipio de manera coordinada el
tema del desarrollo sostenible que es muy dif&#237;cil porque cada sector hace lo que
le corresponde.
Cuando empec&#233; la Presidencia me abord&#243; Concejo Visible, soy un defensor de
ellos y creo que es un ejercicio que la ciudad necesita, y una de las preguntas
fue: &#191;Qu&#233; si se iba a permitir hacer el debate de control pol&#237;tico al concejal
Miguel Andr&#233;s Quintero Calle sobre la EDU? Me llam&#243; la atenci&#243;n porque
pareciera que el debate estaba represado y no se lo dejaban hacer.
Claro, Miguel Andr&#233;s Quintero le va a hacer un debate a Fajardo, a
Claro, Miguel Andr&#233;s Quintero le va a hacer un debate a Fajardo, a
Alonso&#8221;, llamemos las cosas por su nombre. Como lo conozco pol&#237;ticamente s&#233;
sus diferencias dentro de su partido, pero realmente el debate es para ellos,
que fueron quienes hicieron colegios de calidad, salieron en la foto, cortaron la
cinta, hicieron algarab&#237;a, contrataron los interventores, la obra p&#250;blica, lo
pusi&#233;ramos nivel internacional y va a uno a ver y era una c&#225;scara de huevo
porque donde lo toca se resquebraja.
Pol&#237;ticos y contratistas son
Pol&#237;ticos y contratistas son
unos ladrones y vamos a hacer las cosas a nuestro modo</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-22T00:00:00">Mi intervenci&#243;n va a refrendar mis posiciones en este Concejo, que en alg&#250;n
momento pretende ser reconocida mi generaci&#243;n como la generaci&#243;n que no
contempla el fracaso como la conducta general en Colombia en lo p&#250;blico.
Me acuerdo de una valla particular donde aparec&#237;a el doctor An&#237;bal Gaviria y el
El mejor equipo contra la corrupci&#243;n&#8221;.
El mejor equipo contra la corrupci&#243;n</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-04-22T00:00:00">Con respecto a lo p&#250;blico hay dos cosas que son complejas. La primera, es
romper paradigmas, y la segunda, es pasar de lo que se plante en teor&#237;a a la
pr&#225;ctica, hacerlo.
Hablo con conocimiento de causa porque he estado en los tres frentes de
acci&#243;n de lo p&#250;blico, porque yo estuve en el Ejecutivo, luego en el control fiscal
y hoy estoy en el control pol&#237;tico. Es un proceso que me ha permitido
enriquecerme como actor p&#250;blico y entender tambi&#233;n los diferentes puntos de
vista.
Empiezo por el tema de romper paradigmas, yo era contralor auxiliar en el a&#241;o
2009 cuando hicimos la auditor&#237;a al tema de los colegios de calidad. Fue la
primera auditor&#237;a que se hizo y la lider&#233; con el doctor Carlos Boh&#243;rquez, que
hoy es Subsecretario de Obras P&#250;blicas y aprendimos mucho de una situaci&#243;n
particular y es precisamente traer un concepto revolucionario en materia de
educaci&#243;n sobre todo en temas de infraestructura y encontrarse con una serie
de dificultades para ejecutarlo.
Todas las obras presentan problemas, y no estoy defendiendo a nadie, y fui yo
con un equipo de t&#233;cnicos de la Contralor&#237;a quienes dilucidamos y mostramos
las diferentes situaciones que presentaban complejas esa ejecuci&#243;n de esas
obras. Tanto as&#237; que esa auditor&#237;a, adem&#225;s de una serie de deficiencias
fiscales, administrativas, nos permiti&#243; sacar en aquel momento el primer control
de advertencia de la Contralor&#237;a General de Medell&#237;n de esa Administraci&#243;n.
El control de advertencia es una pr&#225;ctica proactiva de la Contralor&#237;a que se
tiene que dejar de ver como un ente coercitivo, policivo, sino que tiene que
cumplir su funci&#243;n de control fiscal pero tiene que ayudar a mejorar los
procesos. Eso fue lo que se hizo, un control de advertencia para que la
Administraci&#243;n Municipal tomara cartas en el asunto y evitar futuros hallazgos
fiscales.
Creo que de ese proceso aprendimos todos y la EDU mucho m&#225;s. Se
conformaron equipos de la EDU, de la Secretar&#237;a de Educaci&#243;n a quien yo
auditaba para que hicieran cumplir las p&#243;lizas y para que hicieran ajustes en el
tema de interventor&#237;a porque este tema si que es un problema en esta
Administraci&#243;n y no de hoy o ayer sino de muchos a&#241;os atr&#225;s. El problema de
las interventor&#237;as es en todo, aqu&#237; los interventores ni se leen el manual del
interventor, no saben hacer un informe de interventor&#237;a ni saben hacer el
seguimiento a las obras, por eso pasa eso que pas&#243; ah&#237;.
Esas obras tienen muchas deficiencias pero pudo ser peor. Es que usted puede
venir con muy buenas intenciones para transformar la ciudad y se encuentra
con procesos complicados de transformaci&#243;n de la estructura interna de las
administraciones, eso le puede pas&#243; a la EDU, a Educaci&#243;n y le seguir&#225;
pasando, por eso el Estado se tiene que repensar y someter muchos procesos
a la reingenier&#237;a para que seamos tan eficientes como queremos ser.
Entonces en ese sentido hay que entender que hoy la EDU pasando al punto de
la teor&#237;a a la pr&#225;ctica, la EDU deber&#237;a analizar para qu&#233; deber&#237;a ser la EDU, y
doctora Margarita le voy a decir para qu&#233; no deber&#237;a ser la EDU, no debe ser un
apaga incendios del Municipio de Medell&#237;n. La EDU no debe estar hoy en
funci&#243;n de tapar los huecos que dejan algunas secretar&#237;as en sus procesos de
ejecuci&#243;n, porque si una entidad cualquiera, por ejemplo, el Inder tiene que
desarrollar un proyecto cuando se ven alcanzados de tiempo entonces le
entregan los recursos a la EDU a &#250;ltima hora para que ejecute.
&#191;C&#243;mo va a hacer la EDU para salir de esos chicharrones tan complicados?
Con todos los problemas que la EDU ha tenido y que s&#233; ha venido en unos
procesos de reingenier&#237;a que me parece que van a dar resultados muy buenos
para que la EDU sea lo que queremos que sea. Esto no es f&#225;cil, lo f&#225;cil era
seguir haciendo las cosas como se hac&#237;an antes, entonces no transformemos ni
cambiemos conceptos porque lo mejor es seguir como iban por miedo a
innovar, a romper paradigmas.
La EDU debe trabajar sus proyectos desde el concepto de integralidad, y la
doctora Margarita entiende bien eso y por eso ha venido haciendo
transformaciones en la EDU. Ese proceso de modernizaci&#243;n me parece que va
a terminar muy bien.
Si hoy miramos a la EDU como nuestro operador urbano que consigue que
muchas secretar&#237;as converjan en los proyectos estrat&#233;gicos de ciudad, vamos a
lograr que la EDU saque adelante los proyectos estrat&#233;gicos de Medell&#237;n, es
que la EDU no es para que construya una cancha, ni haga un parque lineal,
porque para eso est&#225; la Secretar&#237;a de Medio Ambiente, para eso est&#225; el Inder,
que lo hagan dentro de su vigencia. La EDU es para que piense la ciudad, para
que sea nuestro gran operador, para que mire los proyectos con el concepto de
integralidad, para que junte a todas las secretar&#237;as, para que incluso dentro de
la ejecuci&#243;n de los proyectos estrat&#233;gicos de ciudad las diferentes
dependencias de la Administraci&#243;n puedan definir el orden de prioridades de
intervenci&#243;n.
A veces vemos que se hacen proyectos muy importantes para la ciudad y
resulta que llega Obras P&#250;blicas, Medio Ambiente, Inder y eso se vuelve un
tema desarticulado que finalmente un proyecto importante y bueno que le
puede generar un impacto positivo a la ciudadan&#237;a, mejoramiento de calidad de
vida se convierte en un problema porque los equipamientos no est&#225;n, porque
no entendemos el concepto del h&#225;bitat.
Por mucha visi&#243;n que tenga un nuevo alcalde, tendr&#225; aciertos y desaciertos,
porque para que fuera perfecto todo tendr&#237;a que bajar Dios a gobernar a
Medell&#237;n. Por tanto, problemas siempre se van a presentar, porque el Estado es
complejo y la mec&#225;nica interna del Estado es todav&#237;a m&#225;s dura. Romper los
esquemas de los secretarios y funcionarios de la Administraci&#243;n es complejo
&#161;Vaya c&#225;mbiele la forma de pensar a un funcionario que lleva 25 a&#241;os en una
entidad del Estado, vaya desp&#237;dalo a ver si es f&#225;cil! Le digo que sale primero el
jefe que el funcionario.
Uno tiene que tener una visi&#243;n hol&#237;stica de las cosas porque en &#250;ltima hablar de
las cosa es f&#225;cil, lo dif&#237;cil es hacer. La doctora Margarita es una valiente y la
trajeron a hacer, y me parece que lo ha venido haciendo bien y considero que
hoy repensar cosas como el tema de manejar una sola unidad de dise&#241;o,
manejar una unidad t&#233;cnica y de presupuesto, una entidad como la EDU que se
basaba fundamentalmente en contratistas que hac&#237;an proyectos importantes
para la ciudad y luego terminado su contrato se iban con todo el Know How.
Ahora vamos a vincular personas que se comprometan con la entidad para que
le ayuden a la EDU a aprender la experiencia anterior y hacer unos proyectos
mejores para el futuro porque los retos son grandes pero a eso venimos, a
enfrentar los retos. Doctora Margarita, cuenta conmigo para darle la cara a la
ciudad y enfrentar los problemas y resolverlos.
Para el pr&#243;ximo debate que es el 25 sobre Cintur&#243;n Verde ojal&#225; podamos
analizar temas que necesitan el apoyo y la definici&#243;n de prioridades de
intervenci&#243;n de la Administraci&#243;n Municipal para que saquemos adelante estos
proyectos estrat&#233;gicos de ciudad. Lo que queremos es que a la ciudad le vaya
bien</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-04-22T00:00:00">Creo que la EDU debe seguir prest&#225;ndole ese gran servicio a la ciudad y sobre
todo como qued&#243; estipulado en la modernizaci&#243;n de la estructura org&#225;nica del
Municipio de Medell&#237;n que desarrolle la facultad que le fue delegada del Banco
Inmobiliario. Cuando presentamos el proyecto de acuerdo para crear un Banco
Inmobiliario en la ciudad habl&#225;bamos de la necesidad de articular la compra de
predios en todo la Administraci&#243;n Municipal. Todo lo que tiene que ver con las
obras este es el mecanismo para articular.
Doctora Margarita, a usted Antioquia la conoce, le renuevo mis votos de
confianza como ingeniera, como persona y como funcionaria p&#250;blica. Ya
hablando de corte de cuentas, le pregunt&#233; a la Contralor&#237;a y hay unas obras
tambi&#233;n del 2012, pero uno podr&#237;a decir por el informe que present&#243; el concejal
Miguel Andr&#233;s Quintero, la mayor&#237;a de las obras son del gobierno anterior.
En ese corte de cuentas esa Administraci&#243;n Municipal tiene la gran oportunidad
sobre este diagn&#243;stico de mejorar como usted lo dec&#237;a y tambi&#233;n de hacer
efectivas p&#243;lizas. En alg&#250;n debate que hac&#237;a preguntas del per&#237;odo anterior
sobre obras inconclusas pregunt&#225;bamos en esta ciudad cu&#225;ntas p&#243;lizas se han
hecho efectivas y creo que si encuentran dos, son muchas, porque la obligaci&#243;n
de solicitar la p&#243;liza se cumple pero &#191;cu&#225;ntas p&#243;lizas se han hecho efectivas?
Creo que en esta Administraci&#243;n Municipal esa es una gran oportunidad para
recuperar dineros y para hacer exigencias sobre este tipo de informes porque
est&#225;n concretos sobre cada obra, entonces pegu&#233;mosle a hacer efectivas las
p&#243;lizas de estabilidad, las de garant&#237;as que esas tienen un per&#237;odo como de
cinco a&#241;os. Una de las grandes tareas es evaluar cuales p&#243;lizas est&#225;n sin
vencerse y hacerlas efectivas.
Con respecto a los informes que presentan sobre las cuentas, ser&#237;a bueno
hacer una evaluaci&#243;n detallada sobre los estados financieros. En esas notas
explicativas la EDU ven&#237;a revelando problemas sen muchos convenios sin
liquidar y conversaba en su momento con la doctora Mar&#237;a Eugenia Ramos y
ella hizo un trabajo muy importante en ese tema de depurar porque ah&#237; no solo
hab&#237;a cuatro a&#241;os en ese convenio sin liquidar, hab&#237;a m&#225;s a&#241;os, varios a&#241;os
que inclusive superan esa etapa de gobierno y no s&#233; si los &#250;ltimos dos
gobiernos.
Creo que a la ciudad se le tiene que decir la verdad y para eso son estos
debates, pero tambi&#233;n hay que ser claros, cuando uno hacer afirmaciones
&#8216;dudoso manejo de la cuentas&#8217; se me viene al cabeza much&#237;simas cosas, pero
cuando leo la explicaci&#243;n, veo que pr&#225;cticamente tiene que ver con los manejos
de los rendimientos financieros o me aclaran si tambi&#233;n es en otro sentido.
Porque si solo es con los rendimientos financieros si hay una falla, porque el
problema es la mora en el reintegro de los rendimientos financieros. Entonces
uno tiene que decir que esas afirmaciones generales son peligrosas por los
imaginarios que todos tenemos o muy bueno que la Contralor&#237;a y la doctora
Margarita si es con otras cosas que no sean con los rendimientos financieros.
No estoy diciendo que sea bueno que se demore el reintegro de los
rendimientos financieros, no solamente los que genere la EDU sin que me
imagino con los anticipos. Entonces si solamente es con los rendimientos
financieros, es una situaci&#243;n administrativa, mora en el reintegro o si hay otro
tipo de situaciones cuando uno dice &#8216;dudoso manejo de cuentas&#8217;.
Otra afirmaci&#243;n: &#8216;incluso platas de un convenio son consignadas en cuentas por
fuera del convenio? Y vuelvo y miro y tiene que ver con los rendimientos
financieros. Es importante aclarar eso porque tambi&#233;n es sano para la ciudad
decir exactamente lo que es, independiente de quien lo haya ejecutado.
hay mora en el reintegro de los rendimientos&#8221;
hay mora en el reintegro de los rendimientos</speech><speech by="#josenicolasduqueossa" startTime="2013-04-22T00:00:00">Valoro el trabajo del doctor Miguel Andr&#233;s Quintero, el documento que nos
env&#237;a no dice m&#225;s sino que hubo investigaci&#243;n, trabajo de campo, inter&#233;s en
contribuir en alguna problem&#225;tica que de alguna manera se hab&#237;a venido
visualizando de tiempo atr&#225;s.
Me referir&#233; en primer lugar a las interventor&#237;as que ha sido un clamor
permanente de tiempo atr&#225;s y los llamados siempre se quedan en voces
solicitando como hacemos m&#225;s efectivas las interventor&#237;as. El interventor es el
que tiene la herramienta en un momento dado para evitar que las cosas
avancen. Ponerle coto en su momento, tener la capacidad de asumir su papel
de interventor con toda la independencia e idoneidad y definitivamente eso no
se hace de la manera que uno quisiera.
El Manual de Interventor&#237;a es muy exigente y las responsabilidades son tantas
que si uno supiera a qu&#233; se ve abocado por ser interventor, dif&#237;cilmente acepta
el cargo de interventor. Pero nos hemos acostumbrado a ser muy laxos,
permisivos, a tener cierta connivencia, desafortunadamente.
Los reglamentos est&#225;n, la normatividad y los manuales est&#225;n, pero la pr&#225;ctica
deja mucho que desear y por eso mi primera solicitud, doctora Margarita es a
las interventor&#237;as el mayor celo, la mayor disposici&#243;n, el mayor seguimiento y
que de manera reiterada permanente, y repetitivamente los sigamos
estableciendo en los escenarios que se presentan para estos efectos.
Cuando uno mira la relaci&#243;n que trae en la respuesta la Secretar&#237;a de
Educaci&#243;n con relaci&#243;n a las instituciones educativas, uno se pregunta porqu&#233;
se tiene que dar que de 113 obras que est&#225;n relacionadas aqu&#237;, 80 siempre
terminan siendo unos presupuestos mayores a los presupuestos iniciales.
Porque cuando se trata de obra p&#250;blica dentro de la contrataci&#243;n tenemos que
adicionar y complementar.
Cuando existe justificaciones as&#237; debe procederse, pero es que eso es una
costumbre generalizada que se va teniendo en el sector p&#250;blico y creo que ah&#237;
se deber&#237;a hacer un mayor esfuerzo en lo que tiene que ver con la planeaci&#243;n y
es mi segundo pedido, doctora Margarita en el tema de la planeaci&#243;n. Usted
manifest&#243; ahora que no hab&#237;a una oficina de planeaci&#243;n al interior de la EDU y
que ustedes llegan con el &#225;nimo dentro de los cambios a hacer &#233;nfasis en ese
campo para evitar todo eso que trajo Miguel Andr&#233;s Quintero, que tambi&#233;n
mencion&#243; muchas cosas buenas, y tambi&#233;n hay que hacer un reconocimiento a
las cosas que se han hecho dentro de la EDU, pero estoy seguro que de las
denuncias que trajo Miguel Andr&#233;s Quintero, porque aqu&#237; ha habido otras de
concejales de per&#237;odos pasados que albergan un n&#250;mero de errores que
muchas se habr&#237;an podido obviar por el tema de la planeaci&#243;n y ese es mi
segundo pedido.
En tercer lugar el tema de las p&#243;lizas es fundamental, ya lo trajeron a colaci&#243;n
mis compa&#241;eros, la doctora Aura Marleny hace &#233;nfasis en eso. La informaci&#243;n
que nos traen correspondiente a la p&#243;liza de 45 vencidas, 10 en proceso
jur&#237;dico, 9 en requerimiento al contratista y 89 reportadas pendiente por atender
o recurrente, quiero que me expliquen m&#225;s eso, porque la cifra como tal est&#225; en
P&#243;lizas. 45 vencidas. 89 reportadas pendientes por
P&#243;lizas. 45 vencidas. 89 reportadas pendientes por
atender o recurrente&#8221;. Me gustar&#237;a que se me explicara m&#225;s eso. No lo asimilo
bien frente a la realidad de las p&#243;lizas tra&#237;das hoy en el documento
correspondiente.
La diapositiva relacionada a la elaboraci&#243;n de planos r&#233;cord es asumida por la
EDU, Municipio de Medell&#237;n en respuesta que fue entregada por funcionarios de
la EDU al Concejal, si eso es l&#243;gico, doctora Margarita, frente a la pregunta del
Concejal, si es l&#243;gico que la EDU asuma esto y no terceros o las personas
interesadas al momento de hacerlo. Hay unos grandes retos con la EDU,
m&#225;xime por las metas y objetivos que se ha trazado esta Administraci&#243;n
Municipal y la esperanza que est&#225; cifrada por parte del Administraci&#243;n Municipal
en la EDU porque se convierte en puntual fundamental y determinante para
efecto de los logros y metas y son proyectos de gran envergadura.
A esta dependencia le corresponde jalonar para lograr las metas y muchos
objetivos trazados en el Plan de Desarrollo. Por tanto lograr que la integralidad
desde la planeaci&#243;n hasta la ejecuci&#243;n dentro de la administraci&#243;n interna de la
EDU se convierte en factor fundamental y en la oportunidad y en la ligereza
porque el tiempo va corriendo y proyectos de tanta dimensi&#243;n ameritan que esto
avance</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-04-22T00:00:00">Resalto el trabajo investigativo del doctor Miguel Andr&#233;s Quintero. Decirle a la
doctora Margarita que conozco de trabajo y lo respaldo, pero tambi&#233;n decirle
que las problem&#225;tica que trajo el doctor Miguel Andr&#233;s al debate, todos estos
colegios que tienen problemas viene de la Administraci&#243;n anterior pero tiene
que haber quien responda por esto.
Espero que la Contralor&#237;a haga la investigaci&#243;n y nos cuenten los resultados de
esas investigaciones. El Personero, en alg&#250;n momento dijo que &#233;ramos
informantes, entonces que escuche las denuncias que hacemos porque son
fruto de investigaciones exhaustivas. Doctora Margarita, s&#233; que usted escucha
y a esos colegios les ponga la mano porque son ni&#241;os de nuestra ciudad los
que se benefician de estos colegios</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-22T00:00:00">En nombre de la ciudad le agradezco al doctor Miguel Andr&#233;s Quintero que
trajo el debate, y la doctora Margarita lo debe tomar como un valor agregado,
no como un debate para usted, porque es de aqu&#237; en adelante que usted debe
hacer las cosas bien para que no se le vengan debates duros, porque yo ser&#237;a
el primero en hacerlos, pero esperamos que su equipo de trabajo lo haga bien.
Ha sido de los concejalas que m&#225;s control pol&#237;tico le he hecho a la EDU en los
&#250;ltimos a&#241;os. Usted mostr&#243; algunos referentes del a&#241;o 2008 y 2009, 2011,
2012. El ayer de la EDU ha sido lo m&#225;s malo, creo que al concejal Miguel
Andr&#233;s Quintero no le dio brega encontrar los elementos para el debate porque
est&#225;n en la Personer&#237;a, en la Contralor&#237;a, se encuentran en las actas de los
debates que hemos hecho.
Pero aqu&#237; hay que mirar por el retrovisor, y quienes manejaron la EDU fueron
p&#233;simos, malos, y hasta salieron muchos que estaban dirigiendo la EDU porque
no trabajan pertinentemente, y otros renunciaron, gente muy buena, pero
renunciaron. El gran error que tuvo la EDU, e inclusive la Secretar&#237;a de
Educaci&#243;n, fue con el tema de los dise&#241;adores y arquitectos y le voy a poner un
ejemplo con el colegio Francisco Miranda, c&#243;mo es que el dise&#241;ador hace una
placa polideportiva al frente de una vidriera.
Un dise&#241;ador c&#243;mo hace al frente de los ba&#241;os p&#250;blicos una tiene escolar,
hasta dije que esos peluditos de la Nacional nos ganaban porque eran de la
Nacional, pero no sab&#237;an nada, y lo repito, as&#237; no le guste a los arquitectos de la
Nacional. En el mismo colegio colocaron la sala de profesores en el rinc&#243;n m&#225;s
profundo como queriendo decir que no quieren que los moleste nadie.
Tengo conocimiento como profesor que fui, que la sala de profesores tiene que
estar donde se pueda manejar el alumnado. Primer tema, no s&#233; si seguir&#225;n los
mismos peluditos de la Nacional, porque all&#225; se inundaron de arquitectos de la
Nacional como si fueran los &#250;nicos que pensaran. P&#243;ngale mucho cuidado a lo
que venga de aqu&#237; en adelante porque por el problema es de malos dise&#241;os.
Si de pronto hay uno de influencia de Jes&#250;s An&#237;bal Echeverri, s&#225;quenlo, no he
llevado hoja de vida de esa gente. Interventores es una problem&#225;tica de ciudad,
no est&#225;n haciendo el trabajo bien hecho y lo discutimos por PP y lo hemos
llevado en las diferentes obras y hemos dicho que no existen interventores que
tengan conocimiento y que tengan el car&#225;cter de exigir. Dicen por ah&#237; que los
interventores fuera que les pagan el 10% sobre el contrato, que es una suma
bastante importante, pregunto si ser&#225; que tambi&#233;n est&#225;n comiendo con los
contratistas, eso le dicen a uno, aunque no me atrevo a aseverarlo porque no lo
he podido comprobar pero lo ponen a pensar a uno.
Acab&#233; de pedir un informe del tema de las interventor&#237;as con los restaurantes
escolares que viene para el pr&#243;ximo lunes para ver qu&#233; van a presentar. Tercer
elemento, p&#243;lizas, lo dijeron aqu&#237;, es otra sinverg&#252;enzaza, eso tambi&#233;n se tiene
que organizar, porque se tiene que esperar dos y tres a&#241;os para que solucionen
lo que hicieron malo, y claro, el problema les cae a ustedes.
Doctora Margarita, sea dura en los perfiles, no deje meter cualquier hoja de vida
all&#225;, a la EDU le han metido mucha pol&#237;tica, por eso tiene que ser exigente, si
es la doctora Vera la que le manda las hojas de vida que sea de personas con
experiencia, con el perfil, es que ahora con el cuento del plan parcial de
Naranjal y el tema del Cintur&#243;n Verde, no vaya a meter a cualquiera all&#225; por
rosca.
Le dije al Alcalde que hiciera pol&#237;tica pero de la buena. Es que un mal
funcionario la lleva a usted al cadalso. Sea dr&#225;stica y exigente para elegir la
gente que le ayuda y haga el an&#225;lisis de los que est&#225;n all&#225; de tiempo atr&#225;s y
sino sirven s&#225;quelos. Estoy planamente convencido que all&#225; hay personal que
le no le sirve y en el momento se lo dar&#233; con nombres propios porque estoy
haciendo ese tipo de investigaci&#243;n porque nos movemos en esto.
Me preocupa el tema de las entidades que tienen que hacer control. No me
gust&#243; el informe que entreg&#243; el doctor Juan Carlos Pel&#225;ez. He hecho cualquier
clase de denuncias, usted sac&#243; unas cuatro m&#237;as, y siempre es &#8216;hallazgos
administrativos&#8217; y estoy seguro que aqu&#237; hay hallazgos de tipo fiscal. Entonces
el tema de los controles es otra sinverg&#252;enzaza. Y existe all&#225; una dependencia
que le hacen seguimiento a la EDU, solo hay unos funcionarios en la
Contralor&#237;a que le hacen seguimiento a personalizado a la EDU, pero yo no veo
informes claros.
Al funcionario que est&#233; aqu&#237; de la Contralor&#237;a que lleve el mensaje, porque no
es un chisme, &#233;l ya sabe. &#161;Malo, p&#233;simo, el informe que est&#225;n entregando en la
Contralor&#237;a! &#191;Qui&#233;n hay de la Personer&#237;a? Lo mismo, si no tenemos la
colaboraci&#243;n y la ayuda de los entes controladores para &#191;qu&#233; denunciamos?
Ya me cans&#233;, por no decir otra palabra, de llevar denuncias porque nunca
encuentro eco. He denunciado problemas y robos continuos en Empresas
Varias de Medell&#237;n, robos continuos en los restaurantes escolares y hay robo
continuo con otro tipo de contrataci&#243;n que existe y aqu&#237; existen unas entidades
que tienen que controlar y regular pero sino ayuda &#191;C&#243;mo hacemos?
En esto de la EDU apague y vamos y lo digo con elementos porque llevo aqu&#237;
10 a&#241;os jodiendo y como que todo se espuma, hay una mano negra que
entierra todo. Informe, muy regular &#161;L&#225;stima que no est&#225; el Contralor! Estuvo
en las horas de la ma&#241;ana le tomaron la foto y se fue.
Quisiera que me hicieron claridad con el Reglamento si los se&#241;ores Personero y
Contralor tienen que estar aqu&#237; solo 10 minutos y pueden irse, porque tengo
entendido que se tienen que quedar hasta que se terminen los debates o si el
Reglamento dice que solo es por una hora mientras nos toman la foto, nos
hacen la entrevista para salir por los medios, como se la hicieron al se&#241;or
Contralor, que inmediatamente se fue; por qu&#233; no espera el debate de nosotros,
o tendr&#233; que buscarlo en la oficina para contarle esto cuando el escenario est&#225;
ac&#225;.
O si dice el Reglamento que puede dejar una persona, que me aclaren eso,
porque no estoy contento con la labor que hace la Contralor&#237;a en este tema de
la EDU, porque vengo jodiendo con esto desde el a&#241;o 2006 y no veo
resultados. Seguramente este Contralor me va a decir como me contestaba el
Al concejal Jes&#250;s An&#237;bal Echeverri le gusta es ver sangre&#8221;.
Al concejal Jes&#250;s An&#237;bal Echeverri le gusta es ver sangre</speech><speech by="#margaritamariaangelbernal" startTime="2013-04-22T00:00:00">Me uno a lo dicho por los concejales sobre el debate, uno agradece desde lo
ejecutivo porque es para buscar mejoras en la Administraci&#243;n Municipal, igual
que el debate que hizo el concejal Jes&#250;s An&#237;bal Echeverri con el tema de
Naranjal y Arrabal.
Creo que eso es el esp&#237;ritu que nos anima a todos y es tener instituciones
buenas sirvi&#233;ndole a la ciudad. Hay varios temas que tienen que ver con las
interventor&#237;as, con el tema de la planeaci&#243;n, creo que eso es parte del ejercicio
que desde el a&#241;o pasado con la Universidad de Antioquia y hacia el interior de
la instituci&#243;n venimos desarrollando para mirar como fortalecerla para poder
enfrentar los retos que tenemos hoy y los que viene y que esperamos que esto
finalmente se refleje en buenos resultados.
Estamos en ese proceso de mejoramiento y se tendr&#225; que reflejar hacia futuro.
Concejala Aura Marleny Arcila, con respecto al tema de la reforma, de lo que
ser&#225; el Banco Inmobiliario es parte en lo que queremos fortalecer la instituci&#243;n,
no s&#243;lo es que la EDU se vea como la ejecutora de colegios o canchas sino que
cumpla con ese reto de empresa de Desarrollo Urbano de Medell&#237;n y que habla
desde el punto de vista de lo que debe ser la articulaci&#243;n que debe hacer una
empresa de desarrollo con todo el tema de los procesos. Creo que eso es parte
del fortalecimiento que debemos tener.
Respondiendo un poco a lo que se dec&#237;a de lo de los dise&#241;os, que dec&#237;a el
concejal Jes&#250;s An&#237;bal Echeverri, creo que ah&#237; hay un elemento que es bueno y
es que en la construcci&#243;n de los dise&#241;os ya estamos vinculando a la comunidad
y que lo estamos haciendo a trav&#233;s de los talleres imaginarios. Por ejemplo, en
el caso de lo que venimos haciendo en el dise&#241;o de Telemedell&#237;n, no s&#243;lo son
los dise&#241;os en la participaci&#243;n con la gente de la comunidad sino que lo
hacemos con quienes van a ser usuarios de esa edificaci&#243;n porque son ellos los
que la van a habitar y tienen m&#225;s conocimiento de las necesidades que tienen
para poder hacer mejor su trabajo.
Estoy convencida que en la medida que tengamos buenos funcionarios, buenos
procesos y buenos materiales se minimiza los riesgos de la instituci&#243;n. Doctora
Aura, la parte financiera y contable, hemos sido rigurosos y creo que parte de lo
que mencionaba en el informe de ahora y lo que hace la Contralor&#237;a del
fenecimiento de cuentas es porque nosotros tratamos que ese proceso sea
completamente riguroso. Es m&#225;s, en las cuentas rec&#237;procas, la diferencia que
encontramos cuando llegamos era de 100.000 millones de pesos y cuando
terminamos el a&#241;o 2012 eran 12.000 millones de pesos.
Hemos sido cuidados en ir resolviendo todos los temas que tenemos que hacer.
En lo de los planes record que dec&#237;a el concejal, hay varios temas que con
importantes de mencionar, pero que me gustar&#237;a esta respuesta ser m&#225;s
precisa con hechos y datos, yo puedo dar una respuesta general, pero me
gusta ser exeg&#233;tica en el manejo de esa respuesta pero me puedo adelantar en
varias cosas. Hay problemas en el tema de los planes r&#233;cord y no puedo decir
que no, porque si hay 40 y pico de planes r&#233;cord que quedamos de entregar en
agosto de este a&#241;o y de obras viejas, es porque no se entregaron en su debido
momento.
Cuando se hace un plano se entrega, pero a veces no se hacen las
modificaciones que se debieron haber hecho a ese plano original durante la
construcci&#243;n del proyecto y esas son las modificaciones que aparecen al final,
por ejemplo, una poceta que estaba cerca a un patio y finalmente la hicieron
cerca de un aula. Eso deber&#237;a estar dentro de lo que es ese plano y que esas
modificaciones si ya pas&#243; el tiempo y las garant&#237;as y no se hicieron tiene que
haber una responsabilidad de la EDU con las Secretar&#237;as de entregar las cosas
en su debida forma y eso es parte de la responsabilidad que tiene la instituci&#243;n
a lo cual no me puedo negar si ya no hay quien responda, y me toca responder
a m&#237;.
Me queda una responsabilidad y quiero sobre cosas muy puntuales de las que
dijo el concejal Quintero que me gustar&#237;a pasarles con detalle porque no estaba
dentro de lo que era el cuestionario pero para que tengan los elementos y poder
seguir haciendo el control pol&#237;tico que les corresponde</speech><speech by="#olgacaro" startTime="2013-04-22T00:00:00">El doctor Juan Carlos me dej&#243; en su representaci&#243;n. &#201;l se fue a la 12 del d&#237;a y
me dijo que si se presentaba cualquier inquietud estoy en capacidad de
responder las inquietudes que tengan ustedes.
Quisiera empezar por los tres grandes puntos sobre los cuales coinciden todos
los concejales y las personas que han tenido que decir algo en las
intervenciones, y espec&#237;ficamente el doctor Jes&#250;s An&#237;bal Echeverri la resumi&#243;
en tres aspectos importantes que son. Gran error com&#250;n en los dise&#241;os, el
tema de las interventor&#237;as y el tema de las p&#243;lizas. Con respecto a eso la
Contralor&#237;a ha sido reiterativa en sus informes, de hecho el doctor Jaime
Cuartas lo dijo, se hizo un control de advertencia y si miramos los temas que
conten&#237;a ese control son exactamente esos tres puntos.
Tambi&#233;n hay la inquietud por parte del doctor Jes&#250;s An&#237;bal Echeverri sobre los
resultados de los informes de auditor&#237;a. Como usted mismo lo dice, uno tiene
que respetar el debido proceso y dentro de nuestra labor fiscalizadora cuando
encontramos deficiencias las tenemos que catalogar, si son deficiencias
administrativas, si son de alcance fiscal o si son hallazgos fiscales, que son los
que en &#250;ltima instancia se trasladan a la Contralor&#237;a Auxiliar de
Responsabilidad Fiscal.
El Contralor en su informe present&#243; un resumen de la cantidad de hallazgos
que se han presentado durante todas las evaluaciones y de cuales se han dado
traslado a la Responsabilidad Fiscal. Pero tampoco podemos desconocer que si
nuestra evaluaci&#243;n arroja deficiencias administrativas las tenemos que decir,
aunque ello no implique recuperaci&#243;n fiscal porque son simplemente
deficiencias en los procesos administrativos que ejecuta la entidad.
Estas deficiencias cuando se les presenta a la entidad, ella responde con unos
planes de mejoramiento y eso planes de mejoramiento nuestra entidad les hace
seguimiento. Cuando son deficiencias fiscales tambi&#233;n se presenta plan de
mejoramiento. Algunas de esas deficiencias fiscales pueden llegar a convertirse
en hallazgos fiscales, cuando esto sucede de le da traslado a la ofician de
responsabilidad fiscal. Pero si la entidad subsana la causa de la deficiencia
fiscal, obviamente se cierra la deficiencia y no se le da traslado a la
responsabilidad fiscal.
Con respecto al tema que planteaba la doctora Aura Marleny Arcila sobre
cu&#225;les son las inconsistencias sobre los estados contables, si era solamente
con respecto a los rendimientos financieros que la EDU no le traslada a la
entidad, decir que si bien es cierto en el 2008 y 2009 el dictamen fue negativo
porque se encontraron problema importantes en esta cuenta de propiedad,
planta y equipo, en este momento el dictamen que se tiene en el informe
preliminar es limpio, no significa que no se hayan encontrado o detectado
ciertos problemas, pero que basados en el principio de materialidad, la
Contralor&#237;a no puede dar un dictamen negativo o con salvedad por hechos que
no representan el grueso de las cuentas de la entidad.
Se detectaron algunos problemitas todav&#237;a en la cuenta propiedad, planta y
equipo. Sin embargo como el informe est&#225; a nivel preliminar, no s&#233; si es
pertinente decirles, porque la Administraci&#243;n Municipal dentro del debido
proceso de nuestro proceso auditor, tiene la oportunidad de descalificar estas
observaciones. Por eso nuestra metodolog&#237;a ni siquiera la estamos llamando
&#8216;deficiencias&#8217; sino posibles &#8216;inconsistencias&#8217;.
Cuando estas posibles inconsistencias queden en firme entonces podr&#237;amos
decir que hay que presentar un plan de mejoramiento para los problemas que
hay ac&#225;. Doctor Jes&#250;s An&#237;bal Echeverri Jim&#233;nez, tenga la seguridad que le
transmitir&#233; el mensaje al se&#241;or Contralor</speech><speech by="#miguelandresquinterocalle" startTime="2013-04-22T00:00:00">Este debate fue necesario para la ciudad porque la EDU tiene una
responsabilidad y empezar a darle cumplimiento a una cantidad de cosas que
hoy hemos evidenciado en este recinto. Este debate lo hago m&#225;s por principios.
Yo no sigo personas, sigo ideas. Cuando digo que no persigo personas sino
ideas, es porque no todo se vale, los recursos p&#250;blicos son sagrados y esa
cantidad de cosas que son fundamentales en el momento que las personas
toman una decisi&#243;n y lo eligen a uno como concejal para venir a representarlos
y evidenciar lo que haya que hacer.
Qu&#233; tal que uno viniera al Concejo solamente a ver pasar la sesiones y cuando
uno se da cuenta que hay posibles irregularidades quedarse callado, yo no me
quedo callado, vino a trabajar por la ciudad. Para m&#237; la EDU queda en per&#237;odo
de prueba. Pido en esas conclusiones que se acelere las sanciones, que no se
dejen ah&#237;, si est&#225;n las denuncias, creo que se le debe dar tr&#225;mite y como dije en
una de las diapositivas, si esto se tiene que trasladar a la Procuradur&#237;a, a la
Auditor&#237;a General y a todas las IAS que sea necesaria para resolver eso que se
haga.
Que las garant&#237;as de las obras se aceleren, vea, estoy preocupado por el tema
de la Secretar&#237;a de Educaci&#243;n y por eso habla de las garant&#237;as, porque
revisando un papel que hace poco nos enviaron sobre el tema de los
mantenimientos, hice un an&#225;lisis de estos y las garant&#237;as, y le digo que estoy
viendo que la Secretar&#237;a de Educaci&#243;n va a tener que cubrir las garant&#237;as con
las platas de los mantenimientos y eso debe ser por garant&#237;as.
Tenemos que resolver esos problemas tan graves de los colegios de calidad,
materiales ineficientes, tambi&#233;n pido que se nos d&#233; cuenta de los colegios que
tienen problemas de infraestructura f&#237;sica, porque si los tienen hay que cerrarlos
porque no podemos jugar con la vida de los ni&#241;os. En el tema de las autor&#237;as
haciendo un an&#225;lisis me daba cuenta que la obra la hac&#237;a una empresa y la
auditor&#237;a la hacia otra empresa. Luego, en otra obra, me encontraba que la
ejecuci&#243;n la hac&#237;a esta empresa y la auditor&#237;a la hac&#237;a la otra. Entonces los dos
jugaban a las auditor&#237;as de un lado para otro. Es decir, se auditaban entre ellas
mismas.
Entonces creo que ah&#237; se tiene que conseguir un tercero que haga esa auditor&#237;a
y que sea objetivo para que no se presenten las irregularidades que hoy
estamos viendo. Doctora Margarita, este debate no es en contra suya y as&#237;
qued&#243; evidenciado, le estamos haciendo una favor a la EDU para que corrija
esa cantidad de problemas que tiene y que logre ser esa empresa que muchas
personas defienden.
Lo otro es que la EDU no se debe meter con todas las obras &#191;porque en qu&#233;
momento las van a hacer? Estaba mirando un dato que le ped&#237; al Contralor, en
el a&#241;o 2011, la ejecuci&#243;n de la EDU fue del 53% y en el 2012 fue del 50%.
Eso significa que la EDU no va a tener la capacidad para desarrollar los
proyectos que pretende el Alcalde de esa gran magnitud. Apoyo al Alcalde, hay
que hacer los proyectos, pero hay que reconocer que la EDU en este momento
no tiene esa capacidad, por tanto es mirar como van a jugar las otras
secretar&#237;as con esas otras obras para que se descargue un poco m&#225;s la EDU y
pueda realizar correctamente las obras que viene.
Estamos pendientes de otro debate que estamos analizando y es el tema fiscal,
el tema contable y el tema de la contrataci&#243;n para realizar un nuevo debate de
control pol&#237;tico</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-22T00:00:00">Conclusiones.
Corte de cuentas, urgente, y que esta sea una oportunidad para trazar
estrategias en lo que tiene que ver con las interventor&#237;as. Es necesario tambi&#233;n,
estas conclusiones las aporta la concejala Aura Marleny Arcila, la unidad de
planeaci&#243;n de la EDU se necesita de manera urgente.
Tercera conclusi&#243;n, todo el apoyo a la doctora Margarita y en eso coincidimos
todos. Cuarto, este debate es muy importante y esperamos de la doctora
Margarita de las dudas que hayan quedado planteadas por parte del doctor
Miguel Andr&#233;s Quintero Calle nos haga llegar las respuestas por escrito. Quinto,
hay un reto de ciudad, hay obras que necesitan toda la concentraci&#243;n por parte
de la EDU. Esperamos que al final de este periplo saquemos como conclusi&#243;n
que la EDU, la ciudad y sus ciudadanos son los grandes triunfadores porque
vamos a tener a una Medell&#237;n de verdad convertida en un hogar para la vida</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/demedellinjuancarlospelaezserna" id="demedellinjuancarlospelaezserna" showAs="de Medell&#237;n, Juan Carlos Pel&#225;ez Serna" /><TLCPerson href="/ontology/person/127.0.0.1/margaritaangelbernal" id="margaritaangelbernal" showAs="Margarita&#10;&#193;ngel Bernal" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/margaritamariaangelbernal" id="margaritamariaangelbernal" showAs="Margarita Mar&#237;a &#193;ngel Bernal" /><TLCPerson href="/ontology/person/127.0.0.1/olgacaro" id="olgacaro" showAs="Olga Caro" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21773.pdf" /></preface></debate></akomaNtoso>