<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Abril</heading><debateSection><heading>ACTA 242
</heading><speech by="#juandavidpalaciocardona" startTime="2013-04-25T00:00:00">No soy muy bueno para dar discursos, sin embargo no es un impedimento para
resaltar la labor que han tenido Jenny y la doctora Patricia Bonilla.
Siempre digo que es muy importante resaltar la labor de los servidores y en
este caso hay que resaltar la de dos personas muy especialmente. Me
corresponde hacer parte de este reconocimiento, a la doctora Patricia y a
Jenny, son personas que han forjado de alguna manera la historia del Concejo
de Medell&#237;n.
Una corporaci&#243;n que nos enorgullece estar ac&#225;, porque es una de las m&#225;s
importantes del pa&#237;s, sin desmeritar las dem&#225;s corporaciones.
Jenny es una persona que en el poco tiempo que he estado ac&#225;, me ha recibido
con afecto, ha sido deferente y respetuosa, le tengo que agradecer todos los
gestos de bondad y solidaridad que ha tenido conmigo. Siempre existe una
limitante del jefe y el servidor. Creo que la idea es que m&#225;s que una labor
tengamos una amistad, que la labor no sea un impedimento para tener buenas
amistades.
La doctora Patricia, una persona muy especial, muy inteligente, que ha
aportado mucho al desarrollo de los acuerdos municipales que se discuten a
diario en la corporaci&#243;n. Soy malo para improvisar, pero resalto la labor que
llevan las dos ac&#225;, son veinte a&#241;os que han entregado de su vida y creo que lo
han hecho con todo el cari&#241;o y el amor por esta corporaci&#243;n.
Han visto el recorrido de muchas personas ac&#225; y muchas de ellas han sido
marcadas. Siempre son deferentes, respetuosas, siempre est&#225;n atentas,
cordiales, no existe una negativa para colaborar. Lo que hay que resaltar es esa
labor, ese compromiso, esa atenci&#243;n que tienen siempre con los servidores. Por
eso hoy las felicito y es muy grato para m&#237; hacer parte de este reconocimiento,
de los 20 a&#241;os que llevan aport&#225;ndole a la instituci&#243;n</speech><speech by="#oscarhoyosgiraldo" startTime="2013-04-25T00:00:00">Jenny, a usted felicitarla porque s&#233; que lo m&#225;s importante de un funcionario, y
m&#225;s en el cargo que usted ostenta, como Secretaria de Presidencia, es la
lealtad. Usted ha sido una persona muy leal, independiente del concejal que
sea el Presidente, independiente del partido pol&#237;tico. El color suyo es el de la
lealtad y el sello de garant&#237;a de que los presidentes anteriores y el actual han
podido contar con usted incondicionalmente.
Eso es muy importante para el funcionamiento y el ejercicio que tiene que hacer
un presidente, que es muy dif&#237;cil adem&#225;s y que contar con una persona a su
lado es prenda de garant&#237;a para hacer una buena presidencia. Adem&#225;s su
amabilidad, que es constante; su rigurosidad en el trabajo y creo que esa
sonrisa que siempre muestra, es satisfactorio y qu&#233; decir de Patricia, creo que
todo. Creo que son esa fuerza callada que hay en el Concejo, adem&#225;s las otras
abogadas, las dos Carmen, todas las abogadas, creo que muchas de las cosas
buenas que tiene el Concejo se debe a usted y pasan desapercibidas, a veces
son incomprendidas, porque la labor de ustedes es constante, denodada, muy
rigurosa, porque no se pueden equivocar.
Cu&#225;ntas veces nos hemos apoyado, en mi caso particular que no soy abogado,
en lo que dice y de verdad que conf&#237;o plenamente en lo que me manifiesta en la
parte legal, porque adem&#225;s es muy asertiva, muy estudiosa, muy inteligente y
muy preparada; pero lo m&#225;s importante Patricia, que usted es mi gran amiga,
que la quiero mucho, que la llevo en el coraz&#243;n, me alegra que est&#233; ac&#225; y me la
haya encontrado. De las cosas bonitas que me ha dado haber sido concejal de
Medell&#237;n, fue haberme encontrado con una persona tan valiosa como usted</speech><speech by="#santiagomartinezmendoza" startTime="2013-04-25T00:00:00">Cuando uno llega aqu&#237;, como en el caso particular, uno llega desorientado; yo
llegu&#233; desorientado a la corporaci&#243;n. Espero que no digan que sigo igual.
Desorientado en el trasegar del d&#237;a a d&#237;a, en los combates de intereses, en
abordar parte del trabajo, como por ejemplo la elaboraci&#243;n de una ponencia o la
forma como se exterioriza una idea y se encuentra uno con las comisiones.
Tuve la fortuna de encontrarme con las doctoras Patricia y Carmen, que han
sido como el faro, si ustedes se dan cuenta al pie la oscuridad porque no se
alumbran as&#237; mismo y cuando eso se logra en un ser humano, no se llama de
otra manera, se llama ego&#237;smo. Por eso Patricia y Carmen, en el caso
particular, se convirtieron en unos faros. Pero luego vienen otra serie de
actividades en las que uno necesita fundamentalmente de las secretarias y aqu&#237;
en la corporaci&#243;n, todas son muy buenas, muy consecuentes.
En particular me ayudaron dos, &#193;ngela Mej&#237;a, que para m&#237; es un amor, s&#233; que
para todo el mundo no, y Jenny, muy cercana, muy dispuesta, inclusive hasta
cosas que no le he preguntado. Estoy haciendo alusi&#243;n a personas que hoy son
homenajeadas, pero tengo que hacer alusi&#243;n a una persona que ya no existe
entre nosotros y fue un factor importante y estoy seguro que para muchos
corporados que pasaron por aqu&#237; y para otros que est&#225;n.
La doctora Estella Mu&#241;oz. Es la &#250;nica persona que me he encontrado en mi
vida que es capaz de redactar mi pensamiento con fundamento en dos frases; o
sea, yo expreso dos frases y ella es capaz de hacerlo. Hay personas as&#237;; pero
el faro de Patricia en la hacienda p&#250;blica, el faro de Carmen, me ha dado la
posibilidad de decir a trav&#233;s de ellas, las que he mencionado, que estamos
frente a gente que me gusta.
Presidente, voy a terminar con esto, porque esta es la gente que a m&#237; me
gusta</speech><speech by="#josenicolasduqueossa" startTime="2013-04-25T00:00:00">Pensando en lo que va transcurrido de esta sesi&#243;n, creo que los
reconocimientos que el Concejo hace al personal administrativo que ha servido
durante muchos a&#241;os, debe hacerse de la manera como hoy lo estamos
haciendo.
Y yo cuando fui Presidente pude haber pecado por lo que estoy manifestando.
Porque en &#250;ltima instancia los reconocimientos terminan siendo dentro de la
programaci&#243;n de las sesiones del Concejo, un punto m&#225;s y creo que como
concejales de la ciudad de Medell&#237;n, es muy importante dedicar exclusivamente,
hoy coyunturalmente se da y tenemos la posibilidad de que los diferentes
concejales incluso expresen, manifiesten y digan los sentimientos que de pronto
pueden albergar frente a ese personal y frente a determinadas personas.
Por eso me parece muy valioso que hoy podamos estar haciendo este ejercicio
y que sean ustedes dos, Jenny y Patricia a las que les corresponda recibir este
reconocimiento. Porque en la medida que se le haga reconocimiento a la gente
que de tiempo atr&#225;s trabajando con una instituci&#243;n, que ha logrado tanto, que,
como lo dec&#237;a el Presidente, ha tenido muchos logros, a todo nivel,
reconocimiento, percepci&#243;n ciudadana, no es solamente producto de unos
debates de control pol&#237;tico que tambi&#233;n podamos ejercer aqu&#237;. Es producto
tambi&#233;n de todo ese personal que hay ah&#237; detr&#225;s, que soporta, afianza y
fundamenta el trabajo como los cimientos dentro de una corporaci&#243;n.
Ustedes saben el cari&#241;o que les profeso, a Jenny, Patricia. Creo que de todas
maneras han servido de una forma desinteresada, en el sentido que siempre se
busca es mantener la buena imagen de la corporaci&#243;n, que las cosas se hagan
bien en cada momento que podamos acertar, ser efectivos.
Evitarnos a nosotros en un momento determinado, de pronto algunos errores en
los cuales podamos incurrir. Y creo que de todas maneras eso es m&#225;s que
valioso para reconocer un ejercicio y una labor de tanto tiempo. 20 a&#241;os suenan
num&#233;ricamente poco, pero v&#237;vidamente es todo un trasegar y un camino en la
vida, y ustedes le han hecho una entrega al Concejo de Medell&#237;n de una
manera invaluable.
Por eso no pod&#237;a pasar sin expresar y sin decir &#8216;muchas gracias&#8217;, por todo lo
que han hecho. Por lo que han aportado a la Corporaci&#243;n, a m&#237; personalmente,
en lo que nos han ayudado, en lo que me han ayudado y que ojal&#225; nos puedan
seguir acompa&#241;ando por mucho tiempo m&#225;s. Muchas gracias. Y muchas
felicitaciones</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-25T00:00:00">Jenny y Patricia. Yo tra&#237;a mariachis pero no me dejaron entrar los caballos y
este &#8216;&#8217;man&#8217; da&#241;&#243; la sorpresa de la m&#250;sica, entonces, no, no, no aguanta.
Lo &#250;nico que tengo que decirles es que les agradezco mucho la especialidad de
ustedes, han sido muy queridas conmigo. Obviamente, uno empezando aqu&#237; y
saber que ustedes llevan 20 a&#241;os ac&#225;, es de reconocer y agradecerles por lo
que han hecho por la Instituci&#243;n como tal.
Hoy hacemos parte de ella pero ustedes llevan aqu&#237; construyendo este
Instituci&#243;n, por decirlo de alguna forma, d&#225;ndole la cara a la ciudad por 20 a&#241;os,
eso es bastante meritorio y s&#237; les quiero reconocer la amabilidad de ustedes
como personas. Son dos grandes seres humanos, como todas ac&#225;. Yo creo que
casi todas me quieren; pero, bueno.
De todas maneras, ustedes son dos de mis preferidas. Y tengo como 50. Pero
tampoco es que sean muchas. Decirles que las felicito, que les agradezco, esto
no es para llorar sino para poner m&#250;sica y bailar. Las quiero mucho, saben que
las quiero, soy un hombre sensato, franco, que digo las cosas muy de frente y
les agradezco mucho todo, y las felicito de todo coraz&#243;n. Gracias por su
amabilidad, por ser tan especiales conmigo.
Patricia tiene un poquito m&#225;s de contacto conmigo, por lo de la comisi&#243;n pero
Jenny cada vez que he ido all&#225;, como este a&#241;o he ido como dos veces a tocar
la puerta del Presidente, gracias por ser tan amable conmigo. Tres. Me tiene
apuntado y todo, diligente.
Much&#237;simas gracias por todo Dios las bendiga y las felicito ojal&#225; sean muchos
a&#241;os m&#225;s, que le pueden seguir sirviendo a Medell&#237;n y al Concejo. Much&#237;simas
gracias y las felicito</speech><speech by="#alvaromunerabuiles" startTime="2013-04-25T00:00:00">Le voy a ayudar un poquito con el c&#225;lculo. Cuando Santiago Manuel Mart&#237;nez
lleg&#243; a est&#225; Corporaci&#243;n por primera vez, ostentaba una frondosa cabellera
negra. Usted lleg&#243; primero que Santy. F&#225;cilmente, hacerle el c&#225;lculo. Usted
lleg&#243; primero que el Santy.
Patricia y Jenny cuando uno mira que est&#225; Corporaci&#243;n es la corporaci&#243;n
publica con mayor nivel de aceptabilidad ciudadana en el mundo, no creo que
nos supere el Congreso americano, ni el australiano, ni la C&#225;mara de los Lores,
no creo que nos superen; uno piensa que los concejales son todas unas
estrellas, todos son muy buenos. De hecho somos buenos. Pero detr&#225;s del
trabajo de nosotros definitivamente, como usted lo dec&#237;a &#211;scar, est&#225; el trabajo
del personal de planta del Concejo. Porque estamos homenajeando a Jenny y a
Patricia. Yo tambi&#233;n las conoc&#237; en el a&#241;o en que lleg&#243; Santy tambi&#233;n llegu&#233; yo.
Y de verdad que uno se pone a mirar &#191;qu&#233; ser&#237;a de nosotros sin ellas? Yo hago
una llamada a cualquiera de las comisiones por cualquier problema que tengo,
cualquier duda o inquietud y no pasan dos minutos en que est&#225;n en mi oficina.
De Jenny, de Angelita ni se diga, Sonia; yo dir&#237;a, chicas, que a ustedes les toc&#243;
por los 20 a&#241;os, pero es un homenaje al personal de la planta del Concejo. Es
una maravilla trabajar aqu&#237;. Y para quienes no vamos a volver a aspirar a esta
Corporaci&#243;n, dir&#237;a que lo m&#225;s triste que voy a vivir es precisamente dejar el
diario vivir con las personas que aqu&#237; trabajan. Porque, para m&#237;, ha sido una
gran escuela, una f&#225;brica de sue&#241;os de materializar sue&#241;os. Eso es lo que ha
sido el Concejo de Medell&#237;n. Y sin Patricia sin Jenny, sin todos los dem&#225;s
empleados, creo que esos sue&#241;os jam&#225;s se hubieran podido realizar. A
ustedes chicas les doy mi coraz&#243;n, mi amor infinito y es para m&#237; un orgullo de
hacer parte de esta familia.
Creo que todo mundo sabe cu&#225;nto tiempo lleva aqu&#237; Nicol&#225;s Albeiro. Gracias
Presidente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-25T00:00:00">Muy bueno hasta que llego Pilarico</speech><speech by="#carlosalbertobayercano" startTime="2013-04-25T00:00:00">Voy a complementar lo que dijo Pilarico. Creo que es antes y m&#225;s antes,
cuando usted fue miembro de las juntas administradoras locales. O sea, son
m&#225;s a&#241;os todav&#237;a. No hago m&#225;s cuentas. Patri y Jenny, lo primero la
ense&#241;anza. La calidad de compa&#241;erismo, digo &#8216;compa&#241;erismo&#8217; porque
recuerden que tambi&#233;n fui asistente en el Concejo de la ciudad y en esta
Corporaci&#243;n siempre ha generado esa armon&#237;a entre todos los funcionarios.
Por su entrega, por su dedicaci&#243;n, por el aporte que le han hecho a la imagen
de la corporaci&#243;n. Una corporaci&#243;n donde ustedes han tenido que ver mucho
hoy en el sistema de calidad. Hoy lo que es la Corporaci&#243;n, al igual que
muchos compa&#241;eros aqu&#237; que llevan tambi&#233;n un sin n&#250;mero de a&#241;os. Hacen
parte de ese gran beneficio que tenemos como concejales y es el seguir
soportando esa calidad humana y esa imagen que tenemos que seguir
generando y mejorando cada d&#237;a.
Y ustedes han sido un pilar fundamental en eso. Ese sistema y ese beneficio
que hoy tenemos tambi&#233;n lo han aportado ustedes en ese proceso de
acompa&#241;amiento al quehacer diario, tanto administrativo, en lo laboral, el
corporativo, toda esa sinergia que ustedes entregan, ese aporte que le dan, ese
gran baluarte como concejales tenemos hoy.
Simplemente, es por decirles que no sean los primeros 20 a&#241;os, ojal&#225; estemos
celebrando los otros 10, los otros 20, mientras tengamos salud, Patri. Mientras
Mi Diosito nos acompa&#241;e y tengamos salud, de la mano de Jenny y muchas
felicidades y felicitaciones</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-25T00:00:00">No pod&#237;a dejar de expresar mi sentimiento de gratitud a ambas mujeres, a
ambas personas. Quiero tambi&#233;n expresarles mi sentido de solidaridad, de
emoci&#243;n, de congratulaci&#243;n a la familia de ambas que est&#225;n ac&#225; en el recinto a
sus hermanas, hija, se&#241;oras madres. Deben sentirse muy orgullosas por la
calidad de mujeres que hoy est&#225;n recibiendo este reconocimiento al trabajo de
m&#225;s de 20 a&#241;os, en alguna de las dos que estamos hablando Jenny y Patricia.
Y como concejal y como ex funcionario de una Administraci&#243;n hace a&#241;os,
doctor Fabio Humberto, pienso que han sido una instituci&#243;n dentro de la
Corporaci&#243;n. Instituci&#243;n de mujer, instituci&#243;n de amabilidad, de ense&#241;anza y yo
dir&#237;a que no solamente el Concejo ha ganado con esas observaciones en su
momento que han hecho ellas sino muchas administraciones, Presidente.
Liberales, rojas, verdes, azules, con su sabidur&#237;a cada una e sus cargos de
asistente, secretaria de Presidencia de comisiones. Porque a trav&#233;s de
consultas, la doctora Patricia, la doctora Carmen, las otras abogadas de la
instituci&#243;n, de la Corporaci&#243;n han fortalecido diferentes administraciones, y han
orientado para que no se comentan errores procedimentales que, en una
decisi&#243;n de gran calado, puede ser garrafal para una administraci&#243;n o para una
corporaci&#243;n.
Ahorita dec&#237;an vamos a llorar, no. Es valorar este d&#237;a, como dec&#237;an por ah&#237; &#8216;en
vida hermano en vida&#8217;. Y hoy m&#225;s que se da frente a dos insignes
representantes de la Corporaci&#243;n. Durar en una empresa cualquiera, se&#241;ores
concejales, familiares, hijas, madres, empleados de la Corporaci&#243;n, no es f&#225;cil
menos en una Corporaci&#243;n p&#250;blica, pol&#237;tica; s&#237; que es dif&#237;cil. Por todos los
vaivenes que produce la pol&#237;tica en corto y mediano plazo. Saberse sostener
con hidalgu&#237;a, con autoridad y con asesoramiento es supremamente importante.
Quiero terminar, se&#241;ores concejales, tambi&#233;n hoy es el d&#237;a de las mujeres para
reconocimiento; no pod&#237;a pasar de lado, reconocer a la doctora Aura Marleny.
En el d&#237;a de ayer, en esta semana, se ha posesionado como miembro de la
Junta Directiva de la Bolsa de Valores de Colombia. Me uno hoy en esos dos
ramilletes de personas, de mujeres del Concejo, a una excelente dama,
profesional, compa&#241;era y que indudablemente al posesionarse dentro de esta
prestigiosa instituci&#243;n, instancia le va a ayudar a ella como profesional de la
ciudad. Tambi&#233;n muchas felicitaciones doctora Aura Marleny y s&#233; que es un
logro muy bonito en su trayectoria amplia e importante en su vida pol&#237;tica y
profesional.
Hoy es un d&#237;a para festejar aqu&#237; a las mujeres y &#8216;en vida hermano en vida&#8217; y
bienvenida est&#225; ocasi&#243;n y que se repitan muchas m&#225;s. Muchas gracias se&#241;or
Presidente</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-25T00:00:00">Tambi&#233;n me quiero unir a los agradecimientos y felicitaciones a Patricia y
Jenny y creo, Presidente, que quienes hemos estado en esas directivas
anteriores como John Jaime, y la mayor&#237;a de los que estamos aqu&#237; hace varios
a&#241;os, creemos que este tipo de eventos, a la vez de felicitar a Jenny y Patricia y
hacerles este reconocimiento, tambi&#233;n es la oportunidad para darle las gracias
a todo el equipo del Concejo.
Cuando los concejales nos sentamos aqu&#237; en un micr&#243;fono a hablar detr&#225;s de
nosotros hay todo un equipo de gente, inclusive desde las unidades de apoyo y
desde el Concejo de Medell&#237;n que apoyan y tienen mucho que ver con el
resultado de la labor de nosotros. Yo quer&#237;a decirle, se&#241;or Presidente, tambi&#233;n
siendo parte de la Mesa que sea la oportunidad para felicitar a la gente de todo
el equipo del Concejo. Por supuesto, hoy las anfitrionas y las reinas son Jenny y
Patricia. Que son dos personas muy valiosas como personas, como
profesionales con un compromiso. Pero tambi&#233;n, cu&#225;nto valor tiene la gente
que le trae el tinto, que le trae la prensa, que le ayuda a abrir las puertas, que le
ayuda a enviar el comunicado como Gabriel, como todas las abogadas, como
las personas de oficios, de mensajer&#237;a, todo ese apoyo log&#237;stico es fundamental
para que realmente el Concejo tenga un buen resultado. Sea &#233;sta la
oportunidad tambi&#233;n, para agradecerle much&#237;simo a todo el equipo del Concejo
a trav&#233;s de estas dos mujeres que hoy cumplieron 20 a&#241;os.
Creo que cumplir 20 a&#241;os en el Concejo debe ser muy dif&#237;cil. Creo que hay que
reconocer porque por aqu&#237; pasan, Juan, gente de todos los colores, sabores
pero tambi&#233;n de todos los genios, de todas las sensibilidades. Creo que al
equipo del Concejo hay que decirle no solamente &#8216;&#8217;gracias&#8217; sino &#8216;disc&#250;lpenos&#8217; a
veces que no somos f&#225;ciles los concejales, como dice el Santy siempre. Creo
que a veces el grupo de abogados, de oficios varios y de parte de toda la parte
operativa, profesional del Concejo tiene toda la paciencia, el compromiso y lo
que hay que decirles a todas las abogadas y a todos es muchas gracias de
verdad por el compromiso.
Y deb&#237;amos darles los concejales un aplauso a todos ellos, que es de verdad
muy meritorio todo lo que hacen por nosotros</speech><speech by="#yeffersonmirandabustamante" startTime="2013-04-25T00:00:00">A Patri puedo decir &#8216;parcera&#8217;, a Jenny no le puedo decir como le digo, adem&#225;s
con la familia ah&#237;, pues menos. Hay un tapado &#8230; despu&#233;s ella les cuenta. O la
hija les puede ir contando, como le dicen a Jenny.
Yo quiero agradecerle mucho a Jenny por el trabajo en el poco tiempo que
estuvo conmigo en la Mesa Directiva porque ya pas&#243; a Presidencia. Es una
mujer que, efectivamente, como dec&#237;a el Presidente se preocupa por cuidar a
su jefe y por defender las tareas que a diario tiene uno en esa Mesa Directiva,
aunque m&#225;s tiene el Presidente que el Vicepresidente; pero igual Jenny ya est&#225;
en su puesto que se lo gan&#243; por concurso y digamos que ha tenido un ascenso
en toda la estructura del Concejo y lo conoce como nadie. Felicitarte y
agradecerte.
Y Patri &#8216;parcera&#8217; a quien le digo. Por ninguna de las dos tengo que arrepentirme
de los que les he dicho. En serio que se los digo con mucho cari&#241;o. Quiero
agradecerle a Patri tambi&#233;n su juicio, su rigor, su estudio. Llego all&#225; como una
avispita a preguntarle cositas y me voy pero saben que las respeto mucho a
ustedes en las comisiones. A todas las abogadas y agradezco el trabajo que
hacen all&#225; y adem&#225;s porque me toc&#243; recibirla en el otro edificio. A Patri la
conoc&#237; fue en la Alcald&#237;a y siempre ha sabido que desde su equipo y la gente
que la rodea le tienen mucho aprecio.
Felicitaciones a las dos. Son parte de la memoria hist&#243;rica del Concejo de
Medell&#237;n. Un abrazo</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-25T00:00:00">Todos los que han intervenido y el recurso humano en todas las empresas y
hoy m&#225;s que antes es lo m&#225;s valioso. Inclusive es un valor, un activo que las
empresas muchas veces descuidamos. El talento y el recurso humano es
fundamental.
Nosotros cuando llegamos a los 150 debates al a&#241;o siempre tenemos en el
escritorio previo, salvo que la Administraci&#243;n no la haya enviado, toda la
documentaci&#243;n eso se debe a un equipo que trabaja, archivo, mensajeros,
aseadoras, conductores que les toca lidiarnos el genio a cada uno y el genio de
nosotros si a veces aqu&#237; no lo logramos disimular, aqu&#237; que es p&#250;blico, en lo
privado si que es complicado manejar el genio de cada uno de nosotros.
As&#237; que felicitar a los 70 y pico funcionarios de planta o empleados de planta a
trav&#233;s de Jenny y de Patricia. A ellas les toc&#243; porque son dos, lo han hecho
muy bien, son empleadas extraordinarias, el a&#241;o entrante ser&#225;n otras y el a&#241;o
pasado fueron otras u otros.Pero en ellas, Luis Bernardo, tiene raz&#243;n es felicitar
a ese grupo de funcionarios Servicios Generales, Comisiones, Abogados,
Comunicaciones, Archivo, todas las dependencias; Inform&#225;tica esa
dependencia que trabaja como hormiguitas para que nosotros tengamos todos
los instrumentos, todas las herramientas tecnol&#243;gicas.
As&#237; que, simplemente manifestar que qued&#243; en muy buenas manos la
exaltaci&#243;n del a&#241;o 2013, en Jenny y Patricia, y que a trav&#233;s de ellas se haga
extensivo a todos los funcionarios de planta desde Servicios Generales hasta
el Secretario, Subsecretarios, los Jefes de las diferentes &#225;reas, etc., porque
sino ustedes el Concejo, de verdad, no tendr&#237;a la prestancia que tiene.
Nosotros somos pasajeros somos elegidos y cada a&#241;o cada 4 a&#241;os el Concejo
se renueva un 40 o 50% en cuanto a concejales pero ustedes siguen ah&#237; y son
la memoria hist&#243;rica son las que tienen los procesos. Son las que tienen los
elementos de apoyos jur&#237;dicos, secretariales, etc.
Felicitaciones Jenny y felicitaciones Patricia. Gracias Presidente</speech><speech by="#carlosmariouribezapata" startTime="2013-04-25T00:00:00">Primero, es uno sentirse contento por ser parte de esta familia Concejo de
Medell&#237;n, una familia que le ha permitido a uno crecer, salir adelante y luchar
por tantos ideales y por tantos sue&#241;os que representamos aqu&#237;.
Lo segundo, es felicitar a Jenny y a la doctora Patricia; es muy merecido este
homenaje para ustedes dos. Dos personas que siempre han estado llevando
muy en alto la corporaci&#243;n Concejo de Medell&#237;n. Jenny con su amabilidad con
su trabajo, con su sencillez y con ese don de colaborar, de persona, que le
permite a uno tener aqu&#237; una aliada en todo lo que tiene que ver con la
din&#225;mica del Concejo.
La doctora Patricia especial&#237;sima con todos nosotros, al igual que las abogadas
la doctora Carmen, siempre est&#225;n pendientes porque no cometamos errores.
Pendientes porque la labor de nosotros salga adelante y quedemos bien con
todo lo que tiene que ver con la din&#225;mica que nosotros manejamos aqu&#237;. La
doctora Patricia y la doctora Carmen que siempre lo apoyan a uno y son
dici&#233;ndole &#8216;hombre ped&#237; plata para los corregimientos, ped&#237; platica para los
corregimientos&#8217; y en ese sentido es un apoyo importante porque ellas son
sabedoras y conocedoras de toda la din&#225;mica y el proceso que se maneja en
est&#225; Comisi&#243;n y como tambi&#233;n estos territorios han sido en gran parte
abandonados en algunas administraciones.
Reiterarles entonces ese agradecimiento. Decirles que cuentan aqu&#237; con un
amigo y que la corporaci&#243;n Concejo de Medell&#237;n es la mejor corporaci&#243;n de la
ciudad. Muchas gracias</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-25T00:00:00">Aqu&#237; creo que lo han dicho todo. El odont&#243;logo constitucionalista &#211;scar Hoyos
ya se ha referido bien al tema, el juglar Santiago Manuel Mart&#237;nez, el conciliario
Rivera, y los otros compa&#241;eros lo han dicho.
Tuve la oportunidad de ser compa&#241;ero, jefe un a&#241;o en el 2005 aqu&#237; con ustedes
y compartimos muchas cosas desde la parte administrativa y me sent&#237; muy bien
rodeado y me sent&#237; como un equipo de trabajo muy importante de todo el
Concejo de Medell&#237;n y me puedo llevar una cosa que, es tal vez de lo que m&#225;s
me ha llegado, de aqu&#237; llaman cantidades de concejales de municipios a las
abogadas de nuestro Concejo de Medell&#237;n porque ya las consideran autoridad,
autoridad en el tema administrativo de la corporaci&#243;n y eso a uno lo llena de
satisfacci&#243;n.
Y Jenny con ese genio que mantiene a toda hora, no le conozco la primera
risa, me parecen que ustedes son alma y brillo de esta Corporaci&#243;n y que son
personas que han significado mucho para el Concejo de Medell&#237;n y que muy
merecido llegar a los 20 a&#241;os, empezaron muy sardinas, creo que de 15 y 16
en el Concejo y ahora llegan a los 20 a&#241;os y nosotros nos sentimos muy bien
representados por ustedes y por todos los servidores p&#250;blicos de nuestra
amada corporaci&#243;n Concejo de Medell&#237;n. Muchas felicitaciones</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-04-25T00:00:00">Decirles a la doctora Patricia y a Jenny que cada que uno se acerca a ellas en
su mirada siente el abrazo y el sentido de pertenencia por la instituci&#243;n. Dos
actitudes que reflejan lo que son ellas, cada una en su rol, important&#237;simas para
los concejales, para el Concejo y por ende para la ciudad.
No queda m&#225;s que decirles: Gracias, gracias, gracias</speech><speech by="#patriciabonillasandoval" startTime="2013-04-25T00:00:00">Buenos d&#237;as. Agradezco profundamente a mi familia, porque esta es mi
segunda familia porque aqu&#237; pas&#243; todos los d&#237;as; y llevo m&#225;s de 20 a&#241;os
porque entr&#233; en 1990, a muchos de ustedes los conoc&#237; beb&#233;s, al doctor Nicol&#225;s
Albeiro Echeverri Alvar&#225;n lo conoc&#237; como un ni&#241;ito, al doctor John Jaime
Moncada Ospina tambi&#233;n.
Tuve oportunidad de conocer a muchos de ustedes como asistentes de los
concejales, por tanto es para m&#237; una alegr&#237;a muy grande con mi segunda
familia; y las personas que han llegado con el tiempo tocan nuestra vida de tal
forma que tambi&#233;n entran.
Se&#241;or Secretario, con su amabilidad con nosotros como si ya nos conociera,
con la confianza que nos manifiesta sentimos que todos nos vamos integrando
a la misma familia.
A mis compa&#241;eros con quienes he compartido durante estos 20 a&#241;os, que en
algunas veces tenemos peleas, a veces tenemos alegr&#237;as, lloramos, cantamos,
bailamos, eso forma la otra parte de nuestra vida, no la vida oculta, la vida
p&#250;blica de nuestra vida, y por tanto compartimos m&#225;s ac&#225; que con nuestras
propias familias, porque mi mam&#225; me ve solo a veces en las noches o ni me ve
porque ya est&#225; dormida; entonces me siento feliz y agradezco las palabras de
todos.
No s&#233; porqu&#233; me fluyen las palabras, porque algo que no aprend&#237; durante estos
23 a&#241;os es a hablar en p&#250;blico, no s&#233; que pas&#243;, me motivaron tanto que
oy&#233;ndolos a ustedes d&#237;a tras d&#237;as parece que aprend&#237; a hablar.
Gracias por todo</speech><speech by="#jennyzulymartinezsaldarriaga" startTime="2013-04-25T00:00:00">Solo me queda dar gracias, primero a Dios, segundo, a mi mam&#225; que me
ense&#241;&#243; a ser
una vieja tenaz y berraca, me ense&#241;&#243; a trabajar con
responsabilidad y a amar lo que hago.
Jefe, a m&#237; si me pueden hacer cuentas, llegu&#233; dos a&#241;os como asistente, llevo
20 a&#241;os; son 22, y entr&#233; de 19 a&#241;os &#191;cu&#225;ntos es? Llevo m&#225;s de la mitad de mi
vida ac&#225;, gracias al Concejo pude ayudarle a mi mam&#225; a sacar adelante a mi
familia, una lucha bacana, aprend&#237; much&#237;simo y de hecho desde peque&#241;a
aprend&#237; a ser mam&#225; y soy mam&#225; con mis jefes, con mis compa&#241;eros, con todos
el mundo.
A Dios, al Concejo y a la vida le debo otro regalo enorme y es mi hija. El
Concejo me permite estar sacando adelante un ser maravilloso, una mujer
maravillosa. Yo tengo responsabilidad con el universo de entregar un buen ser
humano, una buena mujer y trato de ser ejemplo, aunque a veces sois durita,
pero nos toca.
El Concejo es mi vida, si uno llega aqu&#237; de 19 a&#241;os &#191;qu&#233; hizo? Una vida
completa ac&#225;. Aprend&#237; de todos y much&#237;simo. Me volv&#237; camale&#243;n, no tengo
color, amo y me responsabilizo con el ser que est&#225; a mi lado, y primero que
todo a ustedes los veo m&#225;s que como mis jefes como seres humanos con todas
las cualidades y uno que otro defecto. Pero son maravillosos y me siento muy
c&#243;moda, esta es mi vida, a mi hija le tocan dos horas en las noches, a mi hija le
toca verme dormir, pero mi vida es ac&#225; y ella sabe que mi lucha es por ella.
Amo el Concejo, estoy feliz, el Concejo me ha dado regalos maravillosos; hace
d&#237;as hablaba con el padre, en este momento tengo mi coraz&#243;n lleno de amor,
regocijo, paz, tranquilidad, porque los dos mejores regalos que me ha dado el
Concejo es mi techo y la oportunidad de reencontrarme con Dios en un retiro
espiritual y reencontrarme con mi hija en esa experiencia, con eso ya tengo
salvados estos 20 a&#241;os, y los 20 m&#225;s, porque falta mucho para jubilarse.
Muchas gracias</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-25T00:00:00">As&#237; damos por terminado este primer segmento.
Reiteramos un saludo especial a los familiares presentes, 20 a&#241;os no se
cumplen todos los d&#237;as y m&#225;s tan j&#243;venes.
Continuemos con el orden del d&#237;a, se&#241;or Secretario</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-25T00:00:00">Para solicitar que el Partido Liberal sea la tercera bancada citante</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-25T00:00:00">Concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez para solicitar me permita ser parte
de la comisi&#243;n accidental.
4.7. Entregar la orden al m&#233;rito Don Juan del Corral a la Asociaci&#243;n Antioque&#241;a
del Voluntariado &#8211; Adevol.
- Fue presentada por la bancada del Partido Conservador, se&#241;ores concejales:
Nicol&#225;s Albeiro Echeverri Alvar&#225;n, &#193;lvaro M&#250;nera Builes, Carlos Alberto Bayer
Cano, John Jaime Moncada Ospina.
4.8. Entregar la orden al m&#233;rito Don Juan del Corral grado oro al doctor Jaime
Contreras m&#233;dico cirujano de la Universidad de Antioquia por una vida
destacada de labor.
- Fue presentada por la bancada del Partido Verde, se&#241;ores concejales: Jaime
Roberto Cuartas Ochoa, Yefferson Miranda Bustamante, Miguel Andr&#233;s
Quintero Calle.
4.9. Crear comisi&#243;n accidental que analice la medida restringida del porte de
armas en la ciudad.
- Fue presentada por la bancada del Partido Cambio Radical, se&#241;ores
concejales: Rober Boh&#243;rquez &#193;lvarez, Carlos Mario Uribe Zapata.
4.10. Crear comisi&#243;n accidental que analice de manera detallada la
implementaci&#243;n de presencia de infraestructura de Polic&#237;a Militar en las &#225;reas
perimetrales de la ciudad.
- Fue presentada por la bancada del Partido Cambio Radical, se&#241;ores
concejales: Rober Boh&#243;rquez &#193;lvarez, Carlos Mario Uribe Zapata.
4.11. Entregar la orden al m&#233;rito Don Juan del Corral grado plata a Tramitar
Conducci&#243;n por su impacto positivo a nivel social, econ&#243;mico y cultural al
formar conductores responsables.
- Fue presentada por la bancada del Partido Verde, se&#241;ores concejales: Jaime
Roberto Cuartas Ochoa, Yefferson Miranda Bustamante, Miguel Andr&#233;s
Quintero Calle.
4.12. Crear comisi&#243;n accidental que tenga por objeto analizar la situaci&#243;n actual
de los parques en las comunas del Municipio de Medell&#237;n.
- Fue presentada por la bancada del Partido Cambio Radical, se&#241;ores
concejales: Rober Boh&#243;rquez &#193;lvarez, Carlos Mario Uribe Zapata.
Intervino el concejal &#211;scar Hoyos Giraldo:
Para solicitar al Concejo apruebe una resoluci&#243;n de reconocimiento p&#243;stumo al
doctor Alpidio Jim&#233;nez, rector del CES, ya que se le va a hacer un homenaje el
3 de mayo y quiero vincularme a este reconocimiento y que la corporaci&#243;n me
apoye en esta petici&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-25T00:00:00">Hay una comisi&#243;n accidental que es la de los parques que la tiene el concejal
John Jaime Moncada Ospina, con el tema de comisiones una vez podamos
disponer, vamos a hacer una revisi&#243;n para ver como ajustamos esa
resoluciones; yo por lo menos no le he negado a ning&#250;n compa&#241;ero una
proposici&#243;n pero s&#237; hay trabajos conjuntos que la misma Administraci&#243;n los ha
venido revisando, estoy esperando hacer ese barrido para que nos sentemos
los 21 concejales a revisar eso</speech><speech by="#unknown" startTime="2013-04-25T00:00:00">Me permito leer una comunicaci&#243;n que acaba de llegar del doctor Bernardo
Alejandro Guerra Hoyos.
Medell&#237;n, abril 25 de 2013 --- Doctor ---Nicol&#225;s Albeiro Echeverri
Alvar&#225;n --- Presidente
Cordial saludo
De la manera m&#225;s atenta deseo expresar mi gratitud por la
solidaridad que la mayor&#237;a de los se&#241;ores concejales han expresado
con motivo del ataque perpetrado en mi contra.
Le solicito que el debate sobre las 100 preguntas formuladas por las
bancada Liberal a los directivos de UNE sea programado para el
pr&#243;ximo lunes 29 de abril y que sea reprogramado el debate
relacionado con el programa de Restaurantes Escolares cuya
importancia igualmente es fundamental.
Atentamente ---Bernardo Alejandro Guerra Hoyos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-25T00:00:00">Me alegra mucho su recuperaci&#243;n y creo que esa comunicaci&#243;n es
consecuente con la proposici&#243;n presentada por los concejales y por lo acordado
en la plenaria</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/juandavidpalaciocardona" id="juandavidpalaciocardona" showAs="Juan David&#10;Palacio Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/patriciabonillasandoval" id="patriciabonillasandoval" showAs="Patricia Bonilla Sandoval" /><TLCPerson href="/ontology/person/127.0.0.1/jennyzulymartinezsaldarriaga" id="jennyzulymartinezsaldarriaga" showAs="Jenny Zuly Mart&#237;nez Saldarriaga" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21901.pdf" /></preface></debate></akomaNtoso>