<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Abril</heading><debateSection><heading>ACTA 243
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-26T00:00:00">Esta sesi&#243;n tiene tres bancadas citantes, en cabeza del doctor Rober
Boh&#243;rquez; el partido Liberal, en cabeza del doctor Bernardo Alejandro quien no
se encuentra por incapacidad y el concejal John Jaime Moncada Ospina</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-26T00:00:00">Quisimos traer esta sesi&#243;n buscando una verdad sobre la restricci&#243;n del
parrillero, analizando profundamente ya que el 9 de noviembre en un debate de
seguridad hicimos la propuesta a la ciudad de que se analizara si se pod&#237;a tener
en cuenta la restricci&#243;n en diciembre para efectos de seguridad.
Lo habl&#233; con el se&#241;or Alcalde en noviembre y la medida fue adoptada en
conjunto con el &#225;rea metropolitana. Esperamos hacerle un seguimiento en la
comisi&#243;n accidental que coordino, para buscar soluciones y reflexionar c&#243;mo va
la medida hasta el d&#237;a de hoy, si ha servido a la ciudad, en qu&#233; beneficia, en
qu&#233; perjudica.
No es una medida ama&#241;ada, ni en pro ni en contra, lo que estamos buscando
es una soluci&#243;n a esa problem&#225;tica de seguridad y no poner en riesgo los
motociclistas buenos ni los dos millones y medio de ciudadanos. As&#237; vamos a
llevar la sesi&#243;n hoy, buscando soluci&#243;n a esta medida, hemos visto una suba en
el homicidio y uno puede preguntar si la medida ha servido.
Hoy se va a tocar el tema en la ciudad no el conjunto del &#225;rea metropolitana,
porque tenemos que tener claro que de las 537 mil motos, muchas entran a
circular en Medell&#237;n y hay registradas aqu&#237; 50, 60 mil motos; cu&#225;ntas motos
coste&#241;as tenemos, cu&#225;ntas personas llegan y cometen sus delitos en la ciudad
y son de otros municipios. Luego de que hable la Administraci&#243;n, los concejales
citantes</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-26T00:00:00">El tema que bien trae el doctor Rober, el Concejo debe analizarlo de manera
integral. Uno todos los d&#237;as oye c&#243;mo lograr convivencia entre el incremento
exagerado de motos en la ciudad, para una malla vial que no crece, 480, 500
mil motos en Medell&#237;n, hace que el tema tenga que ser estudiado sin
apasionamiento, sin insultos de ning&#250;n lado.
Sin estigmatizar ni al motociclista ni al parrillero pero s&#237; busc&#225;ndole una soluci&#243;n
a temas en la ciudad que hasta ahora la medida que tom&#243; el &#193;rea
Metropolitana, porque adem&#225;s es autoridad de transporte en todo el Valle de
Aburr&#225;, autoridad que se la dio el Ministerio.
S&#237; es bueno que este y otros temas en relaci&#243;n con los due&#241;os de moto, lo
analicemos de manera seria. La moto, lo primero que hay que decir es que la
mayor&#237;a de los due&#241;os, son gente estudiante, son gente trabajadora, que no
tiene nada qu&#233; ver con la delincuencia. Sin embargo, la delincuencia s&#237; utiliza la
moto, para cometer muchos de los delitos de la ciudad. Hay 4 o 5 delitos que se
cometen desde moto muy particulares, como es el fleteo, quien para el carro
que acab&#243; de sacar la plata del banco, mayoritariamente desde una moto.
Aunque ya mutaron, por eso hay que analizar tambi&#233;n si la medida en ese
sentido sirve o si la delincuencia muta inmediatamente, porque ya es com&#250;n ver
el delincuente que no tiene parrillero, va siempre acompa&#241;ado de un taxista.
Con esto no quiero decir que los 30.000 taxistas de Medell&#237;n sean delincuentes,
la mayor&#237;a son gente muy buena, trabajadora, que logr&#243; con esfuerzo comprar
su taxi o hay empresarios que tienen muchos taxis.
Pero en ese taxi ya se ha visto tambi&#233;n quien lleva el arma es alguien que
acompa&#241;a al taxista, porque puede ser hombre o mujer, porque tambi&#233;n hay
mujeres que est&#225;n entregando el arma. El debate es profundo, porque a veces
lo tocamos con temor, pero ya hay gente que ha visto cuando la mujer que
acompa&#241;a al taxista le entrega el rev&#243;lver al de la moto para este cometer el
delito y luego se descarga otra vez del rev&#243;lver.
El tema de la delincuencia en la ciudad de Medell&#237;n, el &#250;nico frente para
combatirlo no necesariamente es el parrillero. Dentro de las 500 mil motos hay
un n&#250;mero muy grande de motociclistas que son mensajeros, que trabajan o su
negocio es desde la moto. Hay otros elementos que hay que analizar, no solo
de las motos, porque aqu&#237; hemos dicho que sobran taxis, que hay que hacer
alg&#250;n d&#237;a una chatarrizaci&#243;n con un fondo que disminuya el n&#250;mero de taxis.
El d&#237;a sin carro, as&#237; lo dec&#237;an los taxistas, sobran los taxis en Medell&#237;n; ellos
mismos han venido pidiendo que se aumente un d&#237;a de pico y placa, porque se
tienen que guerrear todo el d&#237;a para poder competir con las carreras. Los carros
de alta gama cada d&#237;a se diferencian es por la mayor seguridad que le den a la
persona a la hora de un choque. La moto no tiene esa defensa y por eso lo
vamos a demostrar, quienes m&#225;s llevan del bulto a la hora de accidentarse, es
el motociclista o es el parrillero.
Pero tambi&#233;n en los dos mil accidentes graves, de los 14.000 accidentes con
heridos que hay al a&#241;o, los dos mil, la mayor&#237;a son motociclistas o parrilleros. Y
este Concejo est&#225; en la obligaci&#243;n como un problema de salud p&#250;blica de
analizar el tema del motociclismo en la ciudad</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-26T00:00:00">Este debate tiene su historia, los que hemos estado aqu&#237; por varios per&#237;odos lo
hemos tra&#237;do repetidamente. Creamos la comisi&#243;n accidental 03 de 2006 y
ahora voy a hacer los comentarios sobre las decisiones de cada alcalde, los
tiempos de duraci&#243;n de restricci&#243;n y c&#243;mo el Concejo ha apoyado al
motociclista en acuerdos municipales. Indudablemente es un tema que polariza
conceptos, decisiones, beneficiarios y afectados frente a un gremio.
El Estado, en concepto de John Jaime Moncada debe ser garante de la vida,
pero tambi&#233;n de la libre movilidad. Para eso el Concejo tambi&#233;n ha inyectado
unos procesos administrativos, unos recursos, para que el Estado, ll&#225;mese
Municipio de Medell&#237;n, sea garante de la movilidad de los ciudadanos de
Medell&#237;n y del &#225;rea metropolitana, porque esto es una decisi&#243;n del &#193;rea
Metropolitana. Afecta la vida como elemento primordial, afecta a parte
econ&#243;mica, social, comercial de muchos motociclistas, que hist&#243;ricamente
dependen de la moto como el veh&#237;culo de salvaci&#243;n personal, familiar,
empresarial. Son un fen&#243;meno mundial las motos y as&#237; lo voy a demostrar
ahora.
En cifras redondas, 500 mil, es un n&#250;mero muy importante dentro del parque
automotor de la ciudad y del &#225;rea metropolitana. Pero bienvenido este debate,
porque indudablemente sacar&#225; en revisi&#243;n el tema el doctor Luis Fernando
como vicealcalde, frente a los impactos positivos de la medida. Que las
decisiones no sean infinitas, por todo el tiempo, sino que a la menor brevedad,
de acuerdo a los resultados y a los esfuerzos del Concejo y de la
Administraci&#243;n, se vaya reduciendo en el tiempo esta restricci&#243;n.
Las decisiones pasadas del gobierno de Fajardo y Alonso m&#225;ximo duraron dos
meses. Los resultados para analizar. Como concejal, desde marzo del 2006
creamos la comisi&#243;n accidental y a ra&#237;z de esos debates se cre&#243; un Acuerdo,
cuyo proponente fue Gabriel Jaime Urrego, ponente Santiago Mart&#237;nez, Cochise
y quien les habla, el Consejo Municipal de los motociclistas. Hasta empezar
este gobierno yo era el representante de ese consejo, el presidente Bernardo,
en su sabidur&#237;a puso al doctor Rober Boh&#243;rquez.
Pero existe la figura que naci&#243; a trav&#233;s de los debates, buscando que los
motociclistas fueran representados en un ente administrativo llamado Consejo
Municipal de los motociclistas y buscar diferentes formas de acercamiento a
una administraci&#243;n, sea azul, liberal, verde. Bienvenido el debate, los an&#225;lisis y
las conclusiones que saquemos de ellas</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-26T00:00:00">De acuerdo con el Reglamento, la Administraci&#243;n tiene 30 minutos,
prorrogables hasta otros 30 minutos; luego los ponentes y luego los concejales
de las bancadas citantes; despu&#233;s los concejales de las otras bancadas. Quiero
destacar que se encuentran con nosotros el se&#241;or vicealcalde de
Gobernabilidad, Luis Fernando Su&#225;rez V&#233;lez; el secretario de Seguridad (E),
doctor Arnulfo Sena; el secretario de Gobierno, Jorge Mej&#237;a Mart&#237;nez; el
subsecretario Carlos Mario Mar&#237;n y luego har&#225; presencia el doctor Omar Hoyos
Agudelo, quien se encuentra en la entrega de la l&#237;nea de Metropl&#250;s.
Se encuentra el Teniente Coronel Jaime Osvaldo Gu&#237;o Le&#243;n, de la Polic&#237;a de
Tr&#225;nsito; el Mayor Guti&#233;rrez; Sebasti&#225;n L&#243;pez Valencia, secretario de Gobierno
de Sabaneta; Francisco Javier Gonz&#225;lez, Secretario de Tr&#225;nsito de Itag&#252;&#237;</speech><speech by="#seguridadyservicioalaciudadanialuisfernandosuarezvelez" startTime="2013-04-26T00:00:00">Un saludo a todos los concejales, siempre con la afirmaci&#243;n de la importancia
de la discusi&#243;n p&#250;blica, del debate franco, respetuoso, de poner sobre la mesa
los argumentos para con base en eso tomar las decisiones. Pido la palabra para
cuatro voceros de la Administraci&#243;n, le voy a dar la palabra a Sebasti&#225;n,
Secretario de Gobierno de Sabaneta, quien nos est&#225; acompa&#241;ando hoy.
Este municipio fue el que lider&#243; la medida, desde el a&#241;o pasado, en septiembre.
Ellos arrancaron antes que los dem&#225;s municipios del &#225;rea metropolitana y me
parece que es importante que &#233;l se dirija a ustedes y presente algunas de las
cifras que tiene relacionadas con la medida.
La cual sin duda para la Administraci&#243;n Municipal de Medell&#237;n, sigue siendo una
medida ben&#233;fica. Lo que esperamos es poner sobre la mesa esas cifras, esos
argumentos para que esto enriquezca el debate</speech><speech by="#sebastianlopezvalencia" startTime="2013-04-26T00:00:00">Informarles los resultados de la medida que se adopt&#243; en Sabaneta desde
septiembre del a&#241;o pasado.
Sin lugar a dudas es una medida dif&#237;cil de adoptar, el Estado deber&#237;a tener la
capacidad de poder garantizar completamente la seguridad, pero ante las
dificultades que se presentan hay que tomar medidas pr&#225;cticas y a veces
radicales, pero que funcionan.
Cuando adoptamos esta medida en septiembre, ten&#237;amos un aumento del 50%
de los homicidios comparativamente con el 2011 y terminamos el 2012 con una
reducci&#243;n de menos 20% y en este momento llevamos 78 d&#237;as sin homicidios.
El fleteo bancario, cuando adoptamos la medida en el 2012, ten&#237;amos un
aumento del 250%, cada semana ten&#237;amos dos casos y eso que solo hay dos
zonas. En este momento tenemos una reducci&#243;n del 300%, solo se nos ha
presentado un caso y fue con un autom&#243;vil. El atraco callejero se nos ha
rebajado en un 80%.
El mensaje es que esto es una medida que no puede tomarse sola sino que
tiene que venir acompa&#241;ada de otras decisiones. Por ejemplo, cambiamos todo
el parque automotor de la polic&#237;a, en este momento con UNE y la ESU,
empresas del Municipio de Medell&#237;n, en 15 d&#237;as entregamos la Central de
Monitoreo m&#225;s moderna del pa&#237;s, con un centro autom&#225;tico de despacho &#250;nico
en el pa&#237;s que desarroll&#243; UNE. Estamos creando un frente de seguridad
empresarial.
Se est&#225;n tomando unas medidas alternativas que tambi&#233;n viene adoptando la
ciudad de Medell&#237;n. Pero en la pr&#225;ctica es una medida que sirve, ha sido
supremamente ben&#233;fica para la Administraci&#243;n y creo que debemos continuar.
Aqu&#237; hay que ponderar dos derechos. El derecho a la libre movilidad y a la
seguridad. En este momento pesa m&#225;s el tema de la seguridad que esta
restricci&#243;n de la movilidad, para seguir transformando y fortaleciendo los
municipios</speech><speech by="#arnulfodejesussernagiraldo" startTime="2013-04-26T00:00:00">En relaci&#243;n con la prohibici&#243;n de parrillero hombre, sabemos que se expidi&#243;
inicialmente el decreto 1807 de noviembre 22 de 2012 y luego una pr&#243;rroga de
la medida con el decreto 0259 de enero 30 de 2013. La Administraci&#243;n
Municipal no desconoce que esta es una medida que genera resquemor, es
impactante porque afecta a muchos sectores de la poblaci&#243;n, eso lo tenemos
claro.
Pero desde el punto de vista de la fundamentaci&#243;n de los decretos que acabo
de mencionar, tambi&#233;n es una obligaci&#243;n de la Administraci&#243;n Municipal, velar
por la vida, honra y bienes de los ciudadanos en general. Y esa obligaci&#243;n
implica tomar medidas y estas pueden generar resistencia frente a algunos
sectores de la comunidad y por supuesto debates como estos son los que nos
permitir&#225;n hacer una especie de an&#225;lisis sobre las bondades de la medida y ya
vimos c&#243;mo el Secretario de Gobierno de Sabaneta nos muestra un primer
informe contundente en el tema de la eficacia y bondades de la medida que se
tom&#243; en conjunto con los dem&#225;s alcaldes del &#225;rea metropolitana.
Siempre las medidas prohibitivas van a causar dificultades, quiero entrar de
lleno en la presentaci&#243;n, desde el punto de vista de lo que se tuvo en cuenta en
un primer momento como un diagn&#243;stico para tomar la medida en la ciudad de
Medell&#237;n. Se tuvieron en cuenta dos delitos, el homicidio y el hurto, pero el hurto
en varios componentes, que es a personas, a veh&#237;culos automotores que
involucra igualmente hurto a motocicletas y autom&#243;viles u otro tipo de
veh&#237;culos.
Entre enero 1&#186; y noviembre 20 de 2011 se cometieron en la ciudad 1.493
homicidios. De estos, 253 se produjeron con agresor que se movilizaba en
motocicleta, lo que corresponde a un 17.1% del total de los homicidios. Mientras
que en el mismo per&#237;odo de 2012, los homicidios fueron 1.121, 173 de ellos
desde motocicleta, un 4% del total.
Eso significa que de esos 173 homicidios, hubo una participaci&#243;n del 15.4% de
personas que se movilizaban como parrillero en motocicleta. En lo que tiene
que ver con el hurto a personas: en enero 1&#186; a octubre 31 de 2011 se
presentaron 1.580 hurtos a personas y de ellos 278 el agresor se movilizaba en
motocicleta como parrillero.
Queremos significar que aqu&#237; siempre estamos aludiendo en estos datos, a la
utilizaci&#243;n de la moto con parrillero que es el que realiza el comportamiento
delictivo, no utilizaci&#243;n de moto por una persona que puede llegar a cometer un
delito. En este mismo per&#237;odo, enero 1&#186; a octubre 31 de 2012, fueron 1.599
hurtos a personas y de estos, 264 que corresponde al 16.5%, fue por persona
que se movilizaba como parrillero. El hurto a veh&#237;culos, mismo per&#237;odo, enero
1&#186; a octubre 31 de 2011, 723 hurtos. De estos, 150 fueron realizados por
agresor que se movilizaba en motocicleta, para un total de 20,7. Entre enero 1&#186;
y octubre 31 de 2012 fueron 1.340 hurtos, de los cuales 335 fueron realizados
por agresor que se movilizaba en moto, para un porcentaje del 25% del total.
En relaci&#243;n con el hurto a motocicletas, entre enero 1&#186; y octubre 31 de 2011,
1.190 motocicletas, de las cuales 519, el 43.6% se realizaron por agresor que
se movilizaba en motocicleta. Y entre enero 1&#186; y octubre 31 de 2012 fueron un
total de 3.423, mientras que 1.577 fueron realizados por agresor que se
movilizaba en una moto, para un 46.1% del total. Estas cifras determinaron la
prueba piloto que se plante&#243; a partir del 30 de noviembre de 2012 al 30 de
enero de 2013. Informaci&#243;n que fue consolidada por el Sistema de Informaci&#243;n
para la Seguridad y Convivencia, SISC, dependencia adscrita a la Secretar&#237;a de
Seguridad y ello arroj&#243; generar un comparativo entre noviembre 30 de 2011 a
enero 30 de 2012, sin la medida de restricci&#243;n. Y el mismo per&#237;odo, noviembre
30 de 2012 a enero 30, con la medida de restricci&#243;n.
Cuando no estaba vigente la medida, se cometieron 193 homicidios, 28 de ellos
con moto, victimario que se desplazaba en motocicleta y 18 se realizaron
durante la vigencia de la restricci&#243;n de la medida. Ya en vigencia de la medida,
entre noviembre 30 de 2012 y enero 30 de 2013, se cometieron 196 homicidios,
22 de ellos por victimario que se movilizaba en moto y 15 de esos 22 por
victimario dentro del horario de la restricci&#243;n, entre las 8 de la ma&#241;ana y las diez
de la noche.
En relaci&#243;n con el comparativo de hurtos entre el per&#237;odo noviembre 30 de 2011
y enero 30 de 2012, cuando no estaba vigente la restricci&#243;n, y noviembre 30 de
2012 a enero 30 de 2013, se produjeron 411 hurtos en el primer per&#237;odo, 101
hurtos por victimario que se desplazaba en moto y 82 de ellos entre las 8 y 10
de la noche. Mientras que en el per&#237;odo entre noviembre 30 de 2012 y enero 30
de 2013, se produjeron 571 hurtos a personas, 88 de ellos por victimario que se
movilizaba en moto, para un 15% del total de los hurtos.
En relaci&#243;n con el comparativo de hurto de carros:
El mismo per&#237;odo entre noviembre 30 de 2011 a enero 30 de 2012, 304, 69 con
victimario en moto, en 53 de ellos el victimario realiz&#243; la conducta delictiva
dentro del horario de restricci&#243;n, de 8 a.m. a 10 p.m. En el per&#237;odo noviembre
30 de 2012 y enero 30 de 2013, se presentaron 211 casos, 50 de ellos por
victimario que se movilizaba en moto.
En relaci&#243;n con el hurto de motos:
Noviembre 30 de 2011 y enero 30 de 2012, 797 casos. 330 de estos casos
fueron cometidos por victimario que se desplazaba en moto y 232 seg&#250;n el
horario de la restricci&#243;n. Mientras que en ese mismo per&#237;odo, de noviembre 30
de 2012 y enero 30 de 2013 se presentaron 457 hurtos de motos y de estas,
215 fueron realizadas por victimario que se desplazaba en moto y 82 dentro del
horario de la restricci&#243;n.
La evaluaci&#243;n de la medida entre enero 31 a abril 19 de 2013 es la siguiente:
En relaci&#243;n con los homicidios:
Comparamos el primer momento entre enero 31 a abril 19 de 2012, 243
homicidios, 41 fueron realizados por victimario que se desplazaba en moto y 34
dentro del horario de la restricci&#243;n. Mientras que en ese mismo lapso, enero 31
a abril 19 de 2013, se cometieron 262 homicidios, 29 de ellos por victimario que
se desplazaba en moto y 25 dentro del horario de la restricci&#243;n.
En relaci&#243;n con los homicidios en general:
Comparando los per&#237;odos noviembre 30 de 2011 a abril 19 de 2012 y
noviembre 30 de 2012 a abril 19 de 2013, en el primero se presentaron 436
homicidios, 69 de los cuales por victimario que se desplazaba en moto y en el
per&#237;odo de este a&#241;o, 458 homicidios, 51 por victimario que se desplazaba en
moto, representa una ostensible disminuci&#243;n de un 11%, siendo la primera de
un 16%. El hurto a personas, comparando tambi&#233;n el per&#237;odo enero 31 a abril
19 de 2012 con el del 2013; en el primero se produjeron 465 hurtos, 83 por
acompa&#241;ante en moto y 77 durante el per&#237;odo de la prohibici&#243;n.
Enero 31 a abril 19 de 2013, 472 hurtos a personas, 63 fueron cometidos por
victimario que se desplazaba en moto y 41 de ellos dentro del horario de la
restricci&#243;n. El comparativo de hurto a personas en general:
Entre los per&#237;odos noviembre 30 de 2011 a abril 19 de 2012 y de 2013; en el
primero de ellos 876 hurtos a personas, 184 por victimario que se desplazaba
en moto y en el de este a&#241;o un total de 1.043 hurtos, 151 por victimario que se
desplazaba en moto y 99 dentro del horario de la restricci&#243;n.
En relaci&#243;n con el hurto a carros:
Comparando los per&#237;odos enero 31 de 2012 a abril 19 de 2012, 500 hurtos de
veh&#237;culos, 153 de ellos realizado por victimario que se desplazaba en moto; y
en el 2013, 372, una reducci&#243;n en el n&#250;mero de casos, 79 por victimario que se
desplazaba en moto y 67 dentro del horario de la restricci&#243;n.
En relaci&#243;n con las motocicletas:
Comparando los per&#237;odos enero 31 a abril 19 de 2012, con enero 31 a abril 19
de 2013, en el primero de ellos se presentaron 1.471 casos de hurtos, 632, casi
el 50%, se realizaron por victimario que se desplazaba en moto y 515 dentro del
horario de la restricci&#243;n. Mientras que en el per&#237;odo enero 31 a abril 19 de 2013,
una reducci&#243;n, 939 casos, 346 cometidos por victimario que se desplazaba en
moto y 195 dentro del horario de la restricci&#243;n.
&#191;Qu&#233; conclusiones podemos tener a partir de esta secuencia de estos delitos
que hemos presentado y que motivaron la expedici&#243;n de los decretos
mencionados?
Que entre el 31 de enero y el 19 de abril de 2013, en comparaci&#243;n con
igual con igual periodo del a&#241;o anterior, los homicidios cuyo medio de
transporte del agresor era una motocicleta, presentaron una reducci&#243;n
del 29% y aquellos homicidios ocurridos durante el horario de la medida
se redujeron en un 26%.
La participaci&#243;n de la motocicleta como medio de transporte de los
agresores para la comisi&#243;n de homicidios pas&#243; del 17% al 11%.
Los hurtos a personas desde una motocicleta con parrillero, se redujeron
en un 24% y aquellos cometidos durante el horario de la medida
redujeron en un 47%.
La participaci&#243;n de la motocicleta como medio de los agresores para la
comisi&#243;n del hurto a personas, pas&#243; del 18% al 13%.
Los hurtos de carros cuyos agresores se movilizaban en motocicleta con
parrillero redujeron en un 48% y aquellos cometidos durante el horario de
aplicaci&#243;n de la medida redujeron en un 47%.
La participaci&#243;n de la motocicleta como medio de los agresores para la
comisi&#243;n del hurto a personas pas&#243; del 31% al 21%.
Los hurtos de motos cuyos agresores se movilizaban en motocicleta con
parrillero redujeron en un 45% y aquellos cometidos durante el horario de
aplicaci&#243;n de la medida redujeron en un 62%.
La participaci&#243;n de la motocicleta como medio de los agresores para la
comisi&#243;n del hurto a personas pas&#243; del 43% al 37%.
Durante todo el tiempo de implementada la medida y en comparaci&#243;n
con igual periodo del a&#241;o anterior, los homicidios cuyo medio de
transporte del agresor era una motocicleta presentaron una reducci&#243;n del
26% y aquellos homicidios ocurridos durante el horario de la medida se
redujeron en un 23%.
La participaci&#243;n de la motocicleta como medio de transporte de los
agresores para la comisi&#243;n de homicidios pas&#243; del 16% al 11%.
Estas son las conclusiones que se derivan a partir de los datos estad&#237;sticos que
manejamos en la secretar&#237;a, desde el Sistema de Informaci&#243;n para la Seguridad
y Convivencia, que es un sistema consolidado con Sij&#237;n y Fiscal&#237;a, lo que
demuestra que hasta el momento la medida ha sido bondadosa, a pesar de
como lo dec&#237;amos hace un momento, puede generar inconformidad, como lo
han mencionado los concejales proponentes del debate.
Pero igualmente estamos propiciando mecanismos y medidas para mejorar las
condiciones de seguridad de todos los asociados, procurando que la Polic&#237;a
Nacional tenga mejores posibilidades para algunos controles frente a la
disminuci&#243;n del delito.
Y eso no implica que la Administraci&#243;n preste o&#237;dos sordos y no est&#233; dispuesta
a escuchar las sugerencias de la comunidad y de los corporados frente al
tema</speech><speech by="#carlosalbertomarinmarin" startTime="2013-04-26T00:00:00">En cuanto al cuestionario, la primera pregunta dice:
Cu&#225;ntas infracciones a la medida de restricci&#243;n del parrillero hombre
fueron detectadas por las autoridades entre el 30 de noviembre de 2012 y
el 31 de enero de 2013.
Para el 30 de noviembre fueron de 112, en diciembre 941, en enero de 2013
1.314. En cuanto al total de infracciones que van hasta el momento, 4.383
personas infringiendo la norma.
La otra pregunta dice: Cu&#225;les fueron las medidas que se impusieron por el
desacato al incumplimiento de la norma.
Desde el momento que se dio la medida, con los agentes de tr&#225;nsito y de
polic&#237;a se generan unos comparendos que llevan a la inmovilizaci&#243;n de la moto.
Se hacen operativos en diferentes sitios de la ciudad y se hace la sanci&#243;n por el
comparendo y la inmovilizaci&#243;n de la moto.
&#191;Cu&#225;ntas motocicletas fueron retenidas por las autoridades de
movilidad y seguridad entre el 30 de noviembre y el 31 de enero?
Se han inmovilizado 938 motos, derivados en procedimientos realizados por los
agentes de tr&#225;nsito y de polic&#237;a.
&#191;C&#243;mo se hizo el trabajo de socializaci&#243;n con los motociclistas de
la medida a la restricci&#243;n del parrillero?
Vive
Vive
la seguridad en tu comuna&#8221;, las visitamos permanentemente con el grupo de
educaci&#243;n y seguridad vial, sensibilizando los motociclistas y haciendo
diferentes actividades, de tal forma que a trav&#233;s de charlas se d&#233; a conocer la
situaci&#243;n por la que se est&#225; pasando en la accidentalidad. A trav&#233;s de redes
sociales hemos hecho varios comunicados, permanentemente estamos
diciendo cu&#225;l es el comportamiento adecuado que debe tener un motociclista en
la v&#237;a, buscando reducir la accidentalidad.
Tambi&#233;n tenemos programas pedag&#243;gicos educativos en las diferentes
instituciones educativas, universidades y empresas, de tal forma que nos
acerquemos a este grupo poblacional de la ciudad, para ayudar a disminuir la
accidentalidad, generando conciencia como actores responsables en la v&#237;a.
&#191;C&#243;mo se comport&#243; la siniestralidad de los motociclistas entre el 30
de noviembre y el 31 de enero? Favor detallar muertos, heridos y solo
latas.
El n&#250;mero de accidentes con motos involucradas del 1&#186; al 30 de noviembre de
2012, son 2.068; el d&#237;a de la implementaci&#243;n de la medida hubo 79 accidentes
con motos involucradas. En diciembre hubo 2.247 accidentes donde estuvieron
involucradas motos y en enero 2.127. El n&#250;mero de lesiones con accidentes
que nos reporta medicina legal, con motociclistas involucrados, para noviembre
hubo 36, tenemos pendiente la actualizaci&#243;n de diciembre y enero.
El n&#250;mero de muertos en motos, del 1&#186; al 29 de noviembre fue de 21 y el 30 de
2 muertos. El 31 de diciembre hubo 15 accidentes donde hubo un muerto y en
solo
solo
da&#241;os&#8221; que se presentan con heridos y muertos.
&#191;Cu&#225;ntos motociclistas fueron sorprendidos en estado
alicoramiento durante el tiempo que ha durado la medida restrictiva?
Desde el 30 de noviembre al 21 de abril de 2013, se han interceptado 992
conductores de moto.
&#191;Cu&#225;l es el comparativo en los &#237;ndices de motociclistas
conduciendo alicorados entre la temporada decembrina de 2012 que rigi&#243;
la medida restrictiva y la de 2011?
En 2011 hubo 180 conductores embriagados, interceptados por las autoridades;
en 2012, 299.
&#191;Cu&#225;ntas licencias de conducci&#243;n, falsas y/o adulteradas fueron
detectadas por la autoridad de movilidad durante 2012?
De acuerdo al registro hay 32 comparendos entre el 30 de noviembre y el 31
de enero de 2013.
&#191;Cu&#225;ntos seguros obligatorios SOAT falsos y/o adulterados fueron
detectados por la autoridad de movilidad durante 2012?
Para este per&#237;odo no hay reportes de SOAT de dudosa procedencia, pero
continuamos con las revisiones permanentes en los diferentes controles que
realizamos, con tal de que la gente vaya tomando conciencia que hay que tener
los documentos en regla.
&#191;Cu&#225;ntas quejas formales criticando la medida de restricci&#243;n al
parrillero se han presentado ante la Secretar&#237;a de Movilidad en Medell&#237;n?
En la secretar&#237;a se han presentado tres quejas que fueron remitidas
secretar&#237;a de Seguridad para su respectiva respuesta.
a la
&#191;Qu&#233; tipo de estrategias se vienen planeando y ejecutando para
privilegiar los buenos motociclistas?
La Secretar&#237;a realiza diferentes actividades en la v&#237;a, este a&#241;o hemos
entregado en jornadas en los diferentes sitios de la ciudad, hemos cambiado
cascos malos por nuevos, alrededor de 850 se han entregado, 1.500
impermeables y algunos souvenirs para que la gente vaya tomando conciencia
de que debe protegerse y tener todos los elementos al d&#237;a para su cuidado.
Semana del motociclista&#8221;, en la cual se har&#225; un
Semana del motociclista&#8221;, en la cual se har&#225; un
reconocimiento al buen comportamiento y acatamiento de la norma,
permanentemente vamos creando una base de datos, los llevamos a la
secretar&#237;a o hacemos intervenciones en la v&#237;a con tal de que la gente vaya
involucr&#225;ndose en el tema de la seguridad y el autocuidado.
&#191;Cu&#225;les son los &#237;ndices de siniestralidad de motociclistas en lo
corrido de 2013?
Tenemos la participaci&#243;n de motociclistas en los accidentes totales que van, de
13.822, tenemos 7.737 motociclistas involucrados, es aproximadamente un
55%. Y por cada diez mil veh&#237;culos tenemos que la tasa de accidentalidad es de
123.9.
&#191;En qu&#233; proceso se encuentra el dise&#241;o, implementaci&#243;n y
ejecuci&#243;n de la pol&#237;tica p&#250;blica para los motociclistas?
El Plan Local de Seguridad Vial para los motociclistas, hace parte del Plan
Local de Seguridad Vial de Medell&#237;n, es una pol&#237;tica p&#250;blica para la ciudad y
todos los actores de movilidad estamos implementando con el fin de reducir el
fallecimiento de elementos de siniestros de tr&#225;nsito y disminuir la severidad de
los mismos motociclistas en las v&#237;as de la ciudad.
Las l&#237;neas de acci&#243;n del Plan Local, se encuentra fundamentada en cinco:
- Aspectos institucionales
- Medidas sobre comportamiento humano
- Medidas sobre los veh&#237;culos
- Medidas sobre la infraestructura o las v&#237;as
- Medidas de atenci&#243;n a v&#237;ctimas</speech><speech by="#delvalledeaburra" startTime="2013-04-26T00:00:00">Quiero hacer un breve resumen de las cifras de movilizaci&#243;n en materia de
motos, antes de entrar a responder el cuestionario.
En el &#225;rea metropolitana se hacen diariamente 5.6 millones de viajes, en moto
se hacen 623.000 viajes diarios, no indica que haya 620.000 motos
matriculadas circulando en el territorio, sino que las que circulan en el Valle de
Aburr&#225; hacen ese n&#250;mero de viajes.
El tiempo de viaje en moto est&#225; en alrededor de 30 minutos, lo que significa que
hoy en d&#237;a est&#225;n haciendo viajes largos, que de alguna manera le est&#225;n
empezando a hacer competencia al sistema de transporte p&#250;blico de la ciudad.
Esa es la misma cantidad de viajes que hoy se hace en el sistema de
transporte masivo, entre Metro, Metropl&#250;s, cables y rutas alimentadoras.
Tenemos las cifras de movilidad de viajes en moto por municipio, Medell&#237;n con
el 74%. Como &#193;rea Metropolitana queremos precisar que no somos la entidad
que toma la decisi&#243;n de la restricci&#243;n, pero s&#237; la apoyamos 100%.
Es decir, en equipo con todos los alcaldes del territorio, apoyamos la medida y
en todas las conversaciones que realizamos permanentemente con los
secretarios de tr&#225;nsito y de gobierno de los municipios, coincidimos en que la
medida ha tenido efectos muy positivos, en percepci&#243;n y datos en cada uno de
los municipios. Algunos municipios en materia de homicidios, de acuerdo a las
fechas que nos plantea el cuestionario, por ejemplo en Copacabana se han
reducido en un 29% con agresor en moto; en Bello una reducci&#243;n del 60%; en
Envigado del 40% y en Sabaneta llevan m&#225;s de 77 d&#237;as sin homicidios, lo cual
el beneficio de la medida es latente y efectivo.
En materia de hurtos, por ejemplo en Itag&#252;&#237;, se ha reducido en m&#225;s de un 34%,
lo que demuestra el beneficio. A la fecha ning&#250;n municipio representa fleteo por
modo agresor en moto con la medida</speech><speech by="#mevaljaimeosvaldoguioleon" startTime="2013-04-26T00:00:00">Voy a dar una informaci&#243;n de lo que viene haciendo la Seccional de Tr&#225;nsito.
La misionalidad que tiene la Direcci&#243;n de Tr&#225;nsito y Transporte est&#225; enfocada
en tres aspectos, espec&#237;ficamente en lo que tiene que ver con la movilidad, la
prevenci&#243;n y la aplicaci&#243;n de la norma. En Medell&#237;n tenemos el Decreto 0259
del 31 de enero de 2013, el objetivo de la estrategia es el mejoramiento de las
condiciones de seguridad. Reducci&#243;n de la criminalidad en cuanto tiene que ver
con el homicidio, el hurto, hurto de motocicletas y veh&#237;culos.
Las disposiciones de la restricci&#243;n:
Prohibici&#243;n de parrillero hombre en motocicleta, mototriciclo, cuatrimotor y
motociclo, la vigencia es del 30 de noviembre de 2012 al 30 de julio de 2013, de
8 a.m. a 12 de la noche. Las excepciones son la Polic&#237;a, Fuerzas Militares,
autoridades de Tr&#225;nsito, organismos de emergencia, de socorro, prevenci&#243;n,
seguridad, etc. Aqu&#237; tenemos las disposiciones normativas de los diferentes
municipios del &#225;rea metropolitana:
En cuanto a los resultados de la aplicaci&#243;n de la norma, tenemos que se han
realizado hasta la fecha 1.720 comparendos y se inmovilizado 937 motocicletas,
articuladamente con la secretar&#237;a de Movilidad y donde tenemos facultades en
los municipios de Medell&#237;n, Itag&#252;&#237; y Copacabana.
Podemos observar unas fotograf&#237;as:
Estamos articulando el trabajo con los diferentes comandantes de las
estaciones de polic&#237;a. Aqu&#237; tenemos la estaci&#243;n de polic&#237;a del Popular, donde
articulamos el trabajo con la vigilancia y llevamos las motos, verificamos los
antecedentes de los conductores, su documentaci&#243;n. Igualmente, hacemos
aplicaci&#243;n de la norma, en lo que tiene que ver con la restricci&#243;n al parrillero.
Ac&#225; observamos unas fotograf&#237;as en la estaci&#243;n de polic&#237;a de Villa Hermosa, el
patio de Los Colores, donde dejamos las motos inmovilizadas.
Estamos trabajando muy duro en Castilla, Doce de Octubre, el sector de San
Crist&#243;bal, donde hay una problem&#225;tica con estos j&#243;venes, porque mal utilizan
las motos, no tienen revisi&#243;n t&#233;cnico mec&#225;nica, no utilizan casco en las partes
altas.
Estos son unos recortes de prensa en lo que tiene que ver con la restricci&#243;n de
parrillero:
En lo que tiene que ver con la accidentalidad en el &#225;rea metropolitana, se han
presentado 110 muertos el a&#241;o pasado contra 99 de este a&#241;o. Y la
accidentalidad en Medell&#237;n, 73 muertos el a&#241;o pasado contra 71 de este.
En cuanto a lesionados 1.171 el a&#241;o pasado contra 738 de este a&#241;o.
Aciertos de la medida:
Disminuci&#243;n de la criminalidad, en homicidios, hurtos a personas y veh&#237;culos,
fleteo, perpetrados en motocicletas. La reducci&#243;n de los &#237;ndices de accidentales
en los municipios del &#225;rea metropolitana.
mototaxismo&#8221;, en los municipios
mototaxismo&#8221;, en los municipios
como Girardota, Barbosa, Caldas, Copacabana y se est&#225; estimulando el
transporte formal. Aumento en los niveles de percepci&#243;n de la comunidad, ya
que uno habla con las personas en las distintas v&#237;as, sobre todo las mujeres,
ellas se sienten mucho m&#225;s tranquilas</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-26T00:00:00">Un saludo a la Administraci&#243;n y a los amigos de los motociclistas que se
encuentran hoy ac&#225;, con diferentes posiciones, respetando, acatando sus
opiniones y decisiones, porque ante todo est&#225; creo que el sentir como
motociclista el respeto. Nosotros, como lo mencionaba al inicio del debate, el 9
de noviembre en un debate sobre seguridad, pedimos que se analizara el tema
de la restricci&#243;n del parrillero en diciembre. Esto para las personas que no
hab&#237;an escuchado c&#243;mo fue el inicio de este debate.
Porque ven&#237;an unas manifestaciones sobre el robo de motos y sobre seguridad.
Y queri&#233;ndole ganar a esa inseguridad de Medell&#237;n, se toma la decisi&#243;n en el
&#193;rea Metropolitana como autoridad de transporte; pero el 23, 24 de noviembre
me reun&#237; con el se&#241;or Alcalde y la medida fue adoptada. Despu&#233;s de varios
meses en que la medida contin&#250;a, lo que estamos pidiendo en este debate de
responsabilidad como ciudadano, como concejal, como control pol&#237;tico que
ejercemos, es analizar profundamente, porque ac&#225; no se est&#225; buscando
castigar a nadie, de los 537.000 motociclistas.
Lo que se quiere es tomar decisiones por el bien de los dos millones y medio de
medellinenses y de ese grupo poblacional que se ha visto manchado, porque
los buenos motociclistas somos muchos, por dos o tres mil que ya sabemos
d&#243;nde est&#225;n. He respaldado la medida, hoy lo que estoy pidiendo es que
entremos a reflexionar, as&#237; estuvieran las barras llenas o vac&#237;as, as&#237; estuviera
tocando el tema con la Secretar&#237;a de Seguridad encerrados, he dicho lo mismo,
entremos a revisar esta medida. Si la medida no es efectiva, el Alcalde es el
En Medell&#237;n la medida no contin&#250;a y haremos otros
En Medell&#237;n la medida no contin&#250;a y haremos otros
esfuerzos</speech><speech by="#unknown" startTime="2013-04-26T00:00:00">Se ha incrementado la utilizaci&#243;n de la modalidad del sicariato.
Homicidios por encargo en un 31%. &#191;Que ser&#225; encargo? Pasando
158 casos, en el 2012 al 2007 y 207 casos al 2013; pero al parecer,
no ha sido la moto, el veh&#237;culo como medio m&#225;s utilizado para
realizar est&#225; agresi&#243;n.
Ac&#225; hay que reflexionar, pero ellos tambi&#233;n lo reconocen. No ha sido la moto el
medio m&#225;s utilizado para cometer estos homicidios. Se incrementan otras
formas para su realizaci&#243;n: a pie o dentro de los buses. Pobres se&#241;ores de las
rutas de buses, por eso hay que transformar la ciudad con Etpm para que no
manejen plata sino tarjetas inteligentes. Est&#225;n haciendo v&#237;ctimas.
&#191;Pero fue un motociclista? No se subi&#243; una persona y all&#225; lo dej&#243;. Al que van a
asesinar en Medell&#237;n, lo asesinan, se&#241;ores; tenga escolta, vaya en moto, sea a
pie y reitero, en taxi. Esta medida, la forma como se realiz&#243; la utilizaci&#243;n de la
moto, para la misma disminuy&#243; en un 26 % en a&#241;os pasado, en 50 casos se
registraron en el 2012, a 37 en el 2013.
&#191;Qu&#233; quiere decir esto? Que la Personer&#237;a est&#225; dando un concepto que, en el
tema del homicidio, la moto ya no est&#225; teniendo tanta participaci&#243;n. Porque s&#237;
entro a reflexionar. Porque, uno los ven andando como &#8216;Pedro por su casa&#8217; en
las comunas y lo justo es justo. Si uno se pone a analizar de los 1.400 muertos
del 2011, 15.4% de homicidios en moto. Quiere decir que unos 150, &#191;por 150
homicidios en moto tendr&#225;n que pagar 537.000 personas? Esos 150 homicidios
en moto, hay que buscar a los culpables y met&#233;rsela toda.
Ah&#237; s&#237;, acelerar la moto pero en contra de ellos. Perseguirlos. Por eso la
propuesta de las bases militares, haciendo esos corredores, que la hicimos
nosotros, que la tocamos con el Alcalde y le enviamos un derecho de petici&#243;n al
se&#241;or Presidente de la Rep&#250;blica, que en aquellas comunas donde est&#225;n
controladas muchas por bandidos, existan bases militares, Polic&#237;a Militar, para
darles garant&#237;a aquellos ciudadanos. En el 2012, 1.150 homicidios y el 17.3%
en moto. Quiere decir el 180 homicidios como lo tocaban. La suma es alta,
pero ese resto de 900 homicidios, &#191;c&#243;mo se cometieron?
Tambi&#233;n busquemos soluci&#243;n. Nosotros le hemos aportado a la Administraci&#243;n
una herramienta muy v&#225;lida. Pero, se&#241;ores, la percepci&#243;n es positiva pero no se
puede medir por percepci&#243;n. La Administraci&#243;n t&#233;ngalo por seguro y quiero
dejar esto claro, para terminar ac&#225;, porque quiere escuchar los diferentes
concejales, quiero escuchar a la Administraci&#243;n, quiero escuchar a los
ciudadanos que van a discutir y a hablar del tema. Dejo ac&#225;.
Si la medida es positiva, despu&#233;s de que se concerte, lo que yo estoy buscando
es concertaci&#243;n, di&#225;logo, socializaci&#243;n con los ciudadanos perjudicados; si la
medida es positiva, debe de continuar. Si la medida es negativa y no logr&#243; el
objetivo, se tendr&#225; que levantar. Pero en una concertaci&#243;n, con presencia de los
diferentes actores que se ven perjudicados y algunos beneficiados.
Dejo ah&#237;, se&#241;or Presidente, para darle paso a las diferentes Bancadas.
Agradezco la presencia. Todo queda muy claro, esto es un abrebocas, la
definitiva viene el 30 de julio y en la definitiva, seremos garantes de ambos
lugares: del Estado y de los ciudadanos. Y la decisi&#243;n que arrojen esos
resultados, entraremos a detallar; si es positiva marco mi posici&#243;n. Si es
positiva despu&#233;s de concertarla se tendr&#225; que tener en cuenta, por mucho
tiempo. Si es negativa, se tendr&#225; que levantar.
Presidente</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-26T00:00:00">Este tema que trae la Bancada de Cambio Radical (Rober Boh&#243;rquez y Carlos
Mario Uribe) y fue, en su momento, respaldada por la Bancada Liberal, en
cabeza de Bernardo Alejandro Guerra. Como ya lo plantee, quien se encuentra
en una franca mejor&#237;a, en una gran mejor&#237;a y que a partir del lunes lo
tendremos ya en el recinto del Concejo, haciendo sus respectivos debates.
Queremos hacer algunos aportes a esta discusi&#243;n. M&#225;s que entrar a calificar o
descalificar, hacer algunos aportes que tendr&#225;n que analizarse en esa Mesa,
donde los diez Alcaldes toman la decisi&#243;n, doctor Rober Boh&#243;rquez, porque no
es una decisi&#243;n del Concejo. Y el Concejo, lo &#250;nico que les puede sugerir a
esos diez Alcaldes, si la suspenden o la siguen. El Concejo no la puede ni
suspender, ni aprobar.
Por eso creo que la conclusi&#243;n, Rober, m&#225;s all&#225; de que es que podemos estar a
favor o en contra, pero que es una decisi&#243;n tomada por los diez Alcaldes. Y
como tal, son ellos quienes deciden, despu&#233;s de un an&#225;lisis, de escuchar
concejales, de escuchar motociclistas, de escuchar gremios, si la suspenden o
la contin&#250;an. Porque, muchas veces, tambi&#233;n a las organizaciones se les dan
falsas esperanzas: &#8216;Tranquilo que, yo soy concejal, la voy a hacer levantar&#8217;. A
veces, tambi&#233;n las agremiaciones comen cuento y se dejan. Nosotros podemos
abrir el debate y habilitar los espacios para que las diferentes voces de a favor o
en contra planteen sus argumentos, sin necesidad de madriarnos, como lo dije
al iniciar la sesi&#243;n del d&#237;a de hoy.
Voy a hacer algunos comentarios, como m&#233;dico, Presidente. A m&#237; me preocupa
la accidentalidad de Medell&#237;n, me preocupa porque de los 36.000 accidentes al
a&#241;o, que en promedio ocurren anualmente, cerca de 14.000 de esos accidentes
s&#243;lo se quedan en latas y tambi&#233;n son las rodillas, los tobillos, las cabezas, las
manos.
A m&#237; me impact&#243; una vez, hace muchos a&#241;os, una ni&#241;a que iba de parrillera, yo
estaba de M&#233;dico, en Urgencias del San Vicente de Pa&#250;l y tengo grabado eso
en la mente, nunca he podido borrar esa imagen; una ni&#241;a que iba de parrillera
en una moto de alto cilindraje y el motociclista, por no chocarse con un bus hizo
un giro muy r&#225;pido, a alta velocidad, el muslo de la ni&#241;a fue a dar bajo la
presi&#243;n de la lata que hay cerquita de la llanta del bus. &#191;C&#243;mo ser&#237;a la
velocidad de ambos?, que el muslo, que es el hueso m&#225;s firme que tiene el ser
humano, el cuerpo humano, lo parti&#243; en dos. Le amput&#243; la pierna por el muslo.
Esa ni&#241;a lleg&#243; al San Vicente, doctor Luis Bernardo, sin mirarse, preguntaba por
su pierna. Un desastre total.
De los 14.000 accidentados, m&#225;s o menos, 2.500 accidentados hoy son graves.
Eso hay que irlo reduciendo, en la medida de que hayan controles a la
velocidad y que la gente s&#237; cumpla la norma al control a la velocidad. Porque, lo
que uno observa, no solo en motos sino tambi&#233;n en carros, es que por ejemplo,
en Las Palmas, como la gente ya sabe d&#243;nde est&#225; la c&#225;mara disminuye la
velocidad de los 60 kil&#243;metros cuando va a pasar por el radar y vuelve a
aumentar inmediatamente al pasa por el radar.
Si culturalmente no respetamos las normas y los neurocirujanos ya han
estudiado cient&#237;ficamente que, a mayor velocidad, ese choque es de mayor
riesgo de morir o quedar jodido del accidente. A menor velocidad, el choque se
reduce a p&#233;rdidas materiales porque se chocan, los da&#241;os son de lata. Pero
cuando la velocidad es mayor, no solo es la lata la que sufre sino la persona. Y
para nadie es un secreto, hubo una &#233;poca en que a la moto le pusieron un
nombre, que era la maldad china, que nos la hab&#237;an mandado para que se nos
mataran los j&#243;venes.
El segundo caso del accidente de moto lo sufr&#237; en mi familia. El hijo m&#237;o es
anestesi&#243;logo, el mayor, el primer veh&#237;culo que tuvo fue una moto y en la 80,
ah&#237; cerquita de la Estaci&#243;n del Metro, hay dos sem&#225;foros que son muy
seguidos, est&#225;n a 40 metros los dos y ah&#237; se convirti&#243; en un sitio de los de
mayor accidentalidad en la ciudad en &#233;pocas pasadas. Ah&#237; lo levant&#243; un carro.
Yo ven&#237;a de Director de Bienestar de Urab&#225; y me esperaron en el aeropuerto:
&#8216;Doctor, no se preocupe. Que el hijo suyo &#233;sta en el hospital&#8217; y eso asusta a
cualquiera. Llego al hospital y el pelao inconsciente y le dije: &#8216;Hasta hoy tuvo
moto&#8217;.
Les hablo por mis percepciones. Previo a esa moto, la moto anterior, en el
Doce de Octubre, llegando al Icbf, que ten&#237;a un parqueadero, los pelaos le
salieron con rev&#243;lver y le quitaron la moto previa. Complicado. Accidentalidad
m&#225;s dura, m&#225;s fuerte, afecta el Sistema de Salud en motociclistas. Eso no es
una mentira, &#233;sta ah&#237;. Basta con ir todos los d&#237;as a las Urgencias de cualquiera
de los hospitales de Medell&#237;n.
Y nosotros, lo plantee al inicio, aqu&#237; hacemos proyectos de acuerdo para tratar
de que las mujeres no se nos mueran de c&#225;ncer de cerviz y se nos mueren,
a&#250;n as&#237;, al a&#241;o 120 a 140. Que los hombres no se nos mueran de c&#225;ncer de
pr&#243;stata y se nos mueren, a&#250;n as&#237;, cada a&#241;o 170. Que las de mama no se nos
mueran, como la doctora Alicia que acaba de morir de c&#225;ncer de mama, y se
nos mueren 170. Y por accidentes de tr&#225;nsito, pareciera que no le importara
absolutamente a nadie, se nos mueren al a&#241;o 170; pero quedan mal heridos,
gravemente heridos 1.500.
1.500 graves. Sin contar los otros 6.000, 7.000 con raspaduras. Que esos al
otro d&#237;a est&#225;n vacaneados y dicen: &#8216;A ver hermano, saqu&#233; el revisado del
2013&#8217;, o la fractura simplemente de brazo, o la fractura de peron&#233;. Sin contar
esos. Los graves, los que van a Unidad de Cuidados Intensivos. Los que en esa
Unidad de Cuidado Intensivos afectan presupuestalmente al sector de la salud
porque ir a una Unidad de Cuidados Intensivos, despu&#233;s de estar 15 o 20 d&#237;as,
cuesta 30 o 40 millones de pesos estar all&#237;.
Pareciera que eso no le importar&#225; absolutamente a nadie. Y en el debate jam&#225;s
pareciera que estuvi&#233;ramos pensando.
Entonces, la idea es que quiten las motos. No. Pero la idea s&#237; es que &#233;l que
maneja moto, primero haya estado en una Escuela de Conducci&#243;n seria.
Segundo, al igual al que maneja carro, no consuma ni licor, ni mariguana, ni
bazuca. Pero al igual que quien maneja carro no sea consumidor de
medicamentos legales prescritos por el m&#233;dico que dan somnolencia.
Aqu&#237; hay una cantidad de inhabilidades no s&#243;lo para manejar carro sino que
tambi&#233;n tienen que ser extensivas para manejar moto. Tampoco es bueno, es
m&#225;s com&#250;n en los barrios populares, ver el de la moto sin casco, con el ni&#241;o en
la mitad, con la se&#241;ora atr&#225;s; el ni&#241;o sin casco, la se&#241;ora sin casco y muy
com&#250;n en los barrios. Aqu&#237; es c&#243;mo nos ponemos de acuerdo como sociedad y
pareciera que los CAI, la Polic&#237;a en los barrios o el Tr&#225;nsito no alcanzan a llegar
a los barrios, pero es una queja permanente. &#191;Por qu&#233; el casco no se utiliza en
los barrios populares? &#191;Por mucho calor? &#191;Entonces a qu&#233; estamos jugando?
Simplemente, a que me dejen hacer todo lo que yo quiera. Las sociedades
tienen normas, tienen reglas porque si no hay reglas en la sociedad, la anarqu&#237;a
hace que una sociedad no sea viable, como sociedad. En ese orden de ideas,
Presidente, quer&#237;a tocar el tema de la salud porque no es de poca monta. Para
m&#237;, inclusive es de la misma importancia a la hora de tomar medidas, que la
medida de que a trav&#233;s de la moto o que la moto se utilice para delinquir, en el
entendido de que hemos hecho la observaci&#243;n como Bancada Liberal, que la
mayor&#237;a de los que utilizan la moto, la mayor&#237;a, son gente de bien.
Por lo tanto, no se puede estigmatizar a la hora de tomar medidas, como todo
&#233;l que maneja moto es un sicario o todo &#233;l que maneja moto es un fletero. La
mayor&#237;a de la gente que maneja moto es gente de bien, que la utiliza para ir al
estudio o para ir al trabajo, con absoluta seguridad. Tambi&#233;n la utilizan de
paseo para ir a Santa Fe de Antioquia, a cualquier parte, o a Guarne. A Luis
Bernardo le gusta m&#225;s Guarne.
El segundo elemento es el tema de que en Antioquia, culturalmente, la moto s&#237;
ha sido utilizada por delincuencia y eso es real. Desde la &#233;poca de Pablo y
antes de Pablo, el sicariato en moto en todo el pa&#237;s, cuando mandaban a matar
a alguien a Bogot&#225;, era desde un par de motos. Y en Medell&#237;n todav&#237;a ocurre.
No ha dejado de ocurrir, todav&#237;a ocurre el sicariato desde la moto, porque es
m&#225;s f&#225;cil hacerlo desde all&#237;. Es una realidad, las autoridades la tienen ah&#237; y a la
hora de tomar una decisi&#243;n, tambi&#233;n tiene un peso.
El fleteo, que lo dije al comienzo, tambi&#233;n mayoritariamente se hace desde
moto. Porque seguir a alguien que sac&#243; una suma de dinero del banco en
carro, cualquier sem&#225;foro le mata casi &#8216;el cruce&#8217;, como dicen quienes van a
hacer &#8216;el cruce&#8217;; pero la moto se mete por donde sea y no pierde la v&#237;ctima, no
pierde al que van a fletear y que casi siempre lo fletean cuando est&#225; llegando al
destino, casi siempre cuando va llegando a la casa. Buscan el escenario
mejor, tambi&#233;n es cierto que est&#225; ah&#237;. Y por lo tanto las autoridades, tambi&#233;n
hay que entenderles, &#233;l que para combatir ese tipo de delitos, se tengan que
tomar decisiones.
Ah&#237; hay una dificultad grande y hay un tercer tema que me gustar&#237;a meter
tambi&#233;n en la discusi&#243;n, es el tema de la movilidad. Doctor Nicol&#225;s Duque, para
nadie es un secreto que &#233;l de la moto tiene un transporte m&#225;s &#225;gil, m&#225;s h&#225;bil,
m&#225;s r&#225;pido pero se&#241;ores del Tr&#225;nsito: No s&#233; si es permitido o no, porque no
manejo, que cuando se est&#225; en un sem&#225;foro y hay una fila de 100 carros, el
motociclista est&#233; dando culebras por todo, meti&#233;ndose por donde hay el
huequito, para llegar al sem&#225;foro, para estar adelante. La gente dice: &#8216;Caramba,
me puedo chocar o me van a chocar&#8217;. Inclusive, como existe el miedo, &#191;ser&#225;
que me van a robar? Porque tambi&#233;n est&#225; la otra percepci&#243;n. A&#250;n de gente muy
buena, cuando te llegan a un sem&#225;foro tres o cuatro motos al lado, existe la
percepci&#243;n de miedo. A&#250;n sea gente muy buena.
En el tema de movilidad tambi&#233;n, doctor Yefferson, falta mucho por reglar y de
respeto cultural de c&#243;mo manejar en la ciudad. Eso tambi&#233;n va, no solo para el
motociclista que tiene todos los derechos a que se le respete el derecho al uso
de su veh&#237;culo sino que el motociclista tambi&#233;n tiene que respetar al del carro y
al peat&#243;n. Es que aqu&#237; pareciera que los derechos solamente se midieran de
un solo lado y no del otro. La ciudad est&#225; en mora de tener carriles especiales
para motos. Porque ya no son 2, son 500.000 y para entender la magnitud, en
el a&#241;o 2004 eran 140.000 y esto se triplic&#243; en ocho a&#241;os, se triplic&#243;, 300%. No
es la bicocada.
Temas que no ocurren pero que no deben ocurrir, es que inclusive el due&#241;o de
la moto la convierte en mototaxi y empieza a piratearle al taxi en el barrio, a
bajar gente hasta el Metrocable. &#191;Entonces, para qu&#233; hacer unos esfuerzos
desde la institucionalidad con recursos de los impuestos de todos, para
constituir y formar un Sistema Integrado de Transporte, si desde una moto, que
tiene derecho el motociclista de montarla, la convierte tambi&#233;n en el mototaxi?
Que en Medell&#237;n no ocurre y si ocurre, es muy poco; pero hay ciudades que la
han convertido en eso precisamente, doctor John Jaime Moncada. Sin ser el
transporte m&#225;s seguro porque, como lo dije al comienzo, los carros hoy que se
venden m&#225;s caros, tienen el diferencial y es que le garantizan al due&#241;o del
carro que al chocarse, el riesgo de morir es m&#225;s poco que aquellos que no
tienen esos sistemas de seguridad en esos carros incluidos. El que se monta en
un BMW, adem&#225;s de ser una marca extraordinaria, se monta tambi&#233;n porque la
seguridad del carro BMX es mucha. Los sensores son tal, acaban de dar la
orden de recoger un poco de carros de alta gama, precisamente porque fall&#243; el
sistema de sensores a la hora del choque y por lo tanto, si se vendi&#243; con ese
good-will, con el know-how de que &#8216;al chocarse tu vida no corr&#237;a peligro&#8217;, est&#225;
en toda la responsabilidad de la empresa de recoger esos carros que de esa
manera fallaron.
El tema de las motos de dos tiempos. &#191;No s&#233; por qu&#233; el pa&#237;s todav&#237;a permite
que se vendan? Contaminan tanto o igual en la proporci&#243;n del consumo de su
combustible, porque es l&#243;gico que consume menos combustible una moto que
un taxi y un taxi que un bus y un bus mucho m&#225;s que un carro particular en el
gasto de gasolina de la semana; pero tambi&#233;n contaminan. &#191;Qui&#233;n ha dicho
que no contaminan, qui&#233;n a dicho que las motos no contaminan? El que
consume tres galones de gasolina contamina por tres galones de gasolina. El
que consume un gal&#243;n, contamina por un gal&#243;n; pero que contamina,
contamina. Cero contaminaci&#243;n, no existe.
Hay contaminaci&#243;n, demuestran estudiosos, que a&#250;n la moto el&#233;ctrica
contamina que porque al producir la energ&#237;a, en alguna parte, contamin&#243; el
sistema. Las m&#225;quinas que producen la energ&#237;a, que en algo contaminaron el
sistema en la generaci&#243;n de calor. Ese otro elemento de contaminar no es
despreciable, son 500.000 motos consumiendo 1, 2 o 3 galones de gasolina
semanales. Por lo tanto, contaminan por 500.000 versus 3 galones de gasolina
una o dos.
&#191;La Polic&#237;a, cu&#225;ntos galones de gasolina est&#225; consumiendo por semana? Si
tienen el dato o sino despu&#233;s me lo dan. S&#233; que son 8.000 millones al a&#241;o, que
lo pagamos con los impuestos de todos. Ese es un aporte que hace la ciudad,
para que la Polic&#237;a pueda a las patrullas y las motos. Pero los motociclistas s&#237;
saben cu&#225;nto consume semanalmente en gasolina. La moto que me desplaza
de la universidad a la casa, gasto uno de una manera; la que tiene moto para
llevar pizzas todo el d&#237;a, gastar&#225; otro consumo con absoluta seguridad. Si est&#225;
en &#8216;Piccolo&#8217; todo el d&#237;a y toda la noche llevando pizzas pero el consumo, pero
que contamina, contamina.
Quer&#237;a simplemente tener esos elementos de juicio, a la hora de tomar
decisiones, pero tambi&#233;n a favor de los motociclistas, para que haya tambi&#233;n
ah&#237; el tener el elemento del esfuerzo que hace un motociclista al invertir 2, 3, 5,
&#8216;x&#8217; millones de pesos, &#233;l que compra la 25, la de 25 -no son muchos, Rober, los
que tengan 25- pero a Medell&#237;n le veo mucha alta gama en motociclistas en la
ciudad. Son personas que tambi&#233;n, en su momento dado, que podr&#237;an con todo
derecho reclamar: &#8216;yo acabo de hacer una inversi&#243;n, compr&#233; mi moto y &#191;por
qu&#233; no la puedo utilizar, utiliz&#225;ndola bien?
En la Mesa de discusi&#243;n deben estar todos los elementos, a favor y en contra,
de la gente de bien que tiene moto, de la gente de bien que hace un esfuerzo
para que su moto le permita desplazarse y en la pretensi&#243;n de ellos de
desplazar alguien de la familia, tambi&#233;n en ella como parrillero. O el trabajador,
de desplazar al segundo trabajador que lleva en la moto porque se desplazan
para una obra o para un sitio de trabajo. Ambos, &#233;l uno como t&#233;cnico y el otro,
como auxiliar o como se quiera llamar.
Quer&#237;a simplemente llamar a la reflexi&#243;n: accidentalidad, accidentes graves
c&#243;mo afecta al Sistema de Salud el tema de c&#243;mo se utiliza este tipo de
veh&#237;culo pero que tambi&#233;n se utiliza el taxi, el taxi tambi&#233;n se utiliza para
delinquir, no solamente la moto. El tema de c&#243;mo se le entrega el pase por
Internet a la persona, sin haber hecho el curso. La falta de seriedad de algunas
empresas de conductores que le entregan el pase, no solo &#233;l de moto, al del
carro particular que lo entregan pareciera que lo &#250;nico que quisieran ser&#237;a
cobrar el costo del pase y perfectamente seguir el negocio.
Todo ese tipo de cosas, m&#225;s la falta de autoridad, llam&#233;moslo as&#237;, a la hora
de regular en Colombia el tema de c&#243;mo conducir. El motociclista que va ebrio
es un atentado contra &#233;l, es un atentado en dos direcciones. Suicida porque,
sin darse cuenta, se puede matar &#233;l mismo y homicida porque puede matar a
otro. Doctor Nicol&#225;s, usted que es abogado, casi lleva impl&#237;cito ese motociclista,
como tambi&#233;n el taxista, como tambi&#233;n &#233;l del carro particular o el del bus que
ha ingerido licor y sustancias sicoactivas.
Creo que era Ram&#243;n &#233;l que dec&#237;a que tambi&#233;n hay medicamentos, que cuando
est&#225;n prescritos, la Secretar&#237;a de Tr&#225;nsito no deber&#237;a permitir el pase para la
persona que toma medicamentos, que le disminuye su capacidad neurol&#243;gica
de respuesta a la hora de evitar un accidente. En ese sentido, el problema es
que ah&#237; se parte de la buena fe de quien est&#225; sacando el pase, que puede
negar el consumo de medicamentos. Pero deber&#237;a, en alg&#250;n momento dado, el
Sistema de Salud poderse cruzar para que quienes consuman medicamentos,
que producen somnolencia, retardo en la respuesta neurol&#243;gica de prevenir un
accidente, que esas personas no puedan manejar y que ellos mismos asuman
no manejar.
Soy muy nervioso a la hora de manejar y tom&#233; la decisi&#243;n en mi vida de no
manejar. La tom&#233;, puede que eso me haya costado, generado incomodidad,
que dependa siempre, pero no tengo dificultades. Ayer, el carro del Concejo
estaba en el Cazador, me le vol&#233; a todo mundo, sal&#237; y cog&#237; el taxi afuera. No
tengo ese problema, ese prurito, esa rasqui&#241;a de no coger un taxi o como con
Jes&#250;s An&#237;bal, el D&#237;a del sin carro&#8217;, en San Javier nos vinimos en bus
perfectamente, hasta nos cantaron una canci&#243;n de Rap y nos toc&#243; ah&#237; colaborar
para la rapera que estaba en el bus trabajando para hacer su sustento. El
pasaje lo pag&#243; Jes&#250;s An&#237;bal y el aporte a la cantante lo pag&#243; Fabio. Ah&#237; nos
combinamos en el gasto. &#161;Qu&#233; cosa tan barata, Jes&#250;s!
Alguien me dir&#225;: &#8216;Ese pasaje es muy caro&#8217;. Eso es muy barato hermano. Que
uno compre un tiquete y termino con eso, para tambi&#233;n hacerle propaganda al
Sistema Integrado de Transporte, que uno compre un tiquete en La Divisa y ese
Metrocable baje a la Estaci&#243;n de San Javier, en el mismo sistema siga hasta
Niqu&#237;a y que a futuro, en Niqu&#237;a una busetita de Metropl&#250;s Integrada me lleve
hasta Camacol &#8211; Niqu&#237;a, por 1.700 pesos.
Eso es lo que tambi&#233;n hay que fomentar en la ciudad de Medell&#237;n. Hacia all&#225;
hay que avanzar en la ciudad de Medell&#237;n. Para que la gente no tenga que
utilizar para transportarse ni la moto, ni el carro particular, que lo coja cuando
vaya a ir pasear o porque tiene que trabajar en &#233;l. Pero no porque falta un
Sistema Integrado bueno, limpio, oportuno y barato en la ciudad de Medell&#237;n.
Tenemos que apostarle al Sistema Integrado de Transporte en la ciudad y con
absoluta seguridad, eso disminuir&#237;a enormemente la contaminaci&#243;n ambiental y
la accidentalidad</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-26T00:00:00">Nuevamente, un saludo muy especial al doctor Luis Fernando Su&#225;rez, nuestro
vicealcalde de la Gobernabilidad; el doctor Arnulfo Serna Giraldo, secretario de
Seguridad; Jorge Mej&#237;a Mart&#237;nez, secretario de Gobierno; Carlos Alberto Mar&#237;n,
subsecretario de Movilidad; teniente Coronel Jaime Oswald, jefe Seccional de
Transporte de la Polic&#237;a Metropolitana; el doctor Sebasti&#225;n L&#243;pez Valencia,
secretario de Gobierno de Sabaneta y Francisco Javier Gonz&#225;lez, secretario de
Tr&#225;nsito de Itag&#252;&#237;; a los diferentes representantes de Organizaciones de
Motociclistas de la ciudad, de Clubes, motociclistas individuales que se
encuentran ac&#225; observando este debate.
Doctor Luis Fernando, quiero de la misma forma expresarle que John Jaime
Moncada va a hacer una participaci&#243;n con prudencia y con seriedad, pero con
decisi&#243;n, frente a lo que considero del tema. Quiero comentarles, durante la
presentaci&#243;n a la Administraci&#243;n, cosas que a veces dicen: &#8216;Es que ya lo
sabemos o no lo sabemos&#8217;. Uno cree, como concejal, que todos los secretarios
saben la historia de los temas. La historia, el pasado y no es as&#237;. Porque me
pas&#243;, en estos d&#237;as, con un Secretario frente a unos proyectos de acuerdo, de
ad&#243;nde ven&#237;an, cu&#225;l fue la g&#233;nesis y no lo sab&#237;a. Me toc&#243; explic&#225;rselo.
Mi participaci&#243;n aqu&#237;, en este debate, se&#241;or Vicepresidente, voy a hacer un
comentario de c&#243;mo ha sido, doctor Rober, usted que ha sido un dinamizador
de este tema en este per&#237;odo, con el doctor Roberto y los dem&#225;s concejales de
la ciudad presentes, los que no est&#225;n, los del pasado que tambi&#233;n aportaron
dinamismo a este tema; tema que no pasa de moda y que se polariza. &#191;Cu&#225;l es
la idea, doctor Luis Fernando, nuestro vicealcalde? Que al final del tema,
entremos a reflexionar hasta cu&#225;ndo va la medida. Obviamente, no solamente
en Medell&#237;n sino en el &#225;rea metropolitana. &#191;Hasta cu&#225;ndo?
Porque pienso que no puede estar todo el a&#241;o perenne, porque seg&#250;n entiendo,
el art&#237;culo 4&#176; del decreto es temporal. La idea es que no se vuelva continua.
Temporal, dos, tres meses. Eso lo miramos enseguida. En movilidad, lo dec&#237;a el
doctor Fabio Rivera, y John Jaime lo ha expresado, la seguridad en la v&#237;a
depende de todos. Que m&#225;s que esta Corporaci&#243;n y John Jaime Moncada &#8211;qu&#233;
pena hablar de uno en ese tema-, he sido recalcitrante para hablar de la cultura
vial, del poco respaldo en muchas escuelas de conducci&#243;n, que solamente les
interesa el lucro, el negocio, no la responsabilidad social.
Aqu&#237; lo hemos visto en m&#225;s de un debate. En uno de los debates que hemos
liderado, como concejales del pasado, aqu&#237; tengo un volante que nos
ingeniamos en ese momento, hace cuatro a&#241;os. Ricardo Carvajal, no lo hab&#237;a
visto. Con Ricardo, en ese momento que era presidente de Motoclubes, en el
2009, doctor Nicol&#225;s, un s&#225;bado aqu&#237;, desde las 9:00 hasta las 4:00 o 5:00 de la
tarde, como dec&#237;amos los compa&#241;eros: &#8216;Estaban los buenos del Motociclismo
aqu&#237; en las barras&#8217;. Los buenos y a ellos se les hablaba. Pero falta hablarle a la
otra gente, c&#243;mo llegarle a la otra gente.
&#8216;Los malos&#8217; son los que incumplen las normas. Son los que hacen cometer
imprudencias en todas las calles de esta ciudad. Los malos, los que se prestan
para servir de veh&#237;culo al hampa. Esos son malos. En este debate lo voy a
hacer en tres frentes: Historia del motociclista en nuestro entorno; Reflexiones a
las medidas de restricci&#243;n hist&#243;ricas; y unas Cifras, doctor Luis Fernando, para
que las analicemos. Emanadas de lo que ustedes nos han enviado.
En esto todos estamos aportando. Esta semana, cuando hab&#237;a un debate del
doctor Miguel, no porque se hizo en el pasado, pierde vigencia, porque son
tema de actualidad, Rober. En el pasado &#233;ramos unos concejales, m&#225;s otros
que ya no est&#225;n. En la actualidad, este Concejo, usted, el doctor Roberto que
est&#225; entusiasmado con el tema, los dem&#225;s concejales que han servido como
garantes para este debate de hoy.
Le ponemos y le ponen unos aditamentos nuevos al debate. Concepciones
sociales y pol&#237;ticas. Por eso, le dec&#237;a a mi inicio, que el Estado entiendo debe
ser garante de la vida y en la Alcald&#237;a del doctor Gaviria, que es nuestro
alcalde, &#8216;un Hogar para la vida&#8217;; pero tambi&#233;n debe ser garante de la movilidad
de 500.000 o m&#225;s ciudadanos, con motos, que por necesidad, que voy a
demostrarlo enseguida, tienen este veh&#237;culo. La moto es muy importante, es un
boom. Se dedica para el transporte personal, la mensajer&#237;a, domicilios, servicio
p&#250;blico. Es variada la utilizaci&#243;n.
Se&#241;or Secretario, muy bueno que ustedes conozcan el tema, hablaba de esta
historia, doctor Miguel, que los debates no pierden vigencia porque cada uno le
pone su Norte a ese tema. Usted trabajo esta semana un tema de los &#8216;Colegios
de Calidad&#8217;, le puso su Norte, le puso c&#243;mo lo quer&#237;a ver aqu&#237; en el debate.
Otros, lo ponemos de otra forma, le ponemos ese plus, para bien. Obviamente,
para bien, porque lo construimos entre todos, Rober. Entre todo el Concejo, con
la Administraci&#243;n, con la gente, con los Clubes. Mire:
42% para transporte.
22% para el aumento de los ingresos.
17% movilidad y cumplimiento de horarios.
11% turismo.
8% otras ocupaciones.
Aqu&#237; hay que analizar c&#243;mo las mujeres entran a participar tambi&#233;n en este
proceso. Todo esto lo estoy haciendo de forma motivacional, de saber c&#243;mo
est&#225; ese veh&#237;culo llamado &#8216;moto&#8217; en nuestro medio. Puede que lo sepan, puede
que no lo sepan, las cifras son muy contundentes. Uno no puede pasar de la
premisa que todo se sabe, de buenas a primera, porque de pronto hay su
dependencia en la cifra de movilidad.
Lo importante, doctor Luis Fernando, es dejarse asombrar por las cifras sociales
que impactan este mecanismo de transporte, que es la moto; que impactan en
una sociedad como es Medell&#237;n, en una sociedad antioque&#241;a y una sociedad
colombiana.
La moto, como aliada de la mujer. Al 23 de febrero de 2013, se estimaron
ventas de 600.000 unidades nuevas, en Colombia, cada d&#237;a, cada a&#241;o se
venden m&#225;s motos. Ya hay m&#225;s Runt de motos que de carros en el pa&#237;s. En su
sistema se reportan 4.900.000 motos registradas, al 12 de marzo de 2013;
mientras que se tienen 3.600.000 carros. Eso es un fen&#243;meno social.
Como tal hay que mirarlo, doctor Rober, hay que analizarlo e invito a la
Administraci&#243;n para mirar tambi&#233;n la otra perspectiva. La otra visi&#243;n de los
ciudadanos, de vida. Porque una medida de seguridad, est&#225; bien. Estoy de
acuerdo, John Jaime Moncada no va a decir que no est&#225; de acuerdo. Claro, si
aqu&#237; estamos hablando de seguridad, si a nivel personal fui afectado por este
tema cuando cuatro tipos en dos motos, por robar el veh&#237;culo del Concejo,
atentaron contra la vida de los que &#237;bamos ah&#237; en el veh&#237;culo. Doy testimonio
del tema.
Pero eso no me da la posibilidad de sesgarme para un tema sino ser abierto
frente a una din&#225;mica social, econ&#243;mica y de necesidades de unas personas.
En la d&#233;cada de los 80, doctor Jaime Cuartas, una moto por cada 40
habitantes. Hoy en d&#237;a, existe una moto por 12 colombianos. Unas 5.000.000 de
motocicletas matriculadas.
La Universidad de Los Andes proyecta, para el a&#241;o 2020, 6.000.000 de motos
en Colombia, como poquito. Es un estudio de la Universidad de Los Andes del
2012, no inventado por John Jaime Moncada. Envigado es la ciudad con m&#225;s
motos registradas, 256.000 en Envigado, porque all&#225; va la gente, les parece
m&#225;s f&#225;cil, m&#225;s econ&#243;mico que en Medell&#237;n.
Cosa que hemos hecho la observaci&#243;n en cada debate al Secretario de
Movilidad de turno. No al actual, al que ha estado ah&#237;, siempre. Hay que mirar
c&#243;mo dejamos de ganarnos esos recursos porque de las poquitas secretar&#237;as,
doctor Luis Fernando, que le genera ingresos a la Municipalidad, es la
Secretar&#237;a de la Movilidad. Entonces hay que mirar ah&#237;. 250.000 en Envigado,
mientras que en Medell&#237;n solamente hay registradas y matriculadas, las cifras
que tengo, 23 &#8211; 24.000.
Sabaneta 77.000, Itag&#252;&#237; 76.000. Si sumamos toda el &#225;rea metropolitana, vamos
a acercarnos a la cifra que hemos hablado constantemente: registradas en un
municipio por &#8216;x&#8217;, &#8216;y&#8217;, o &#8216;z&#8217; pero como ustedes dec&#237;an, no me acuerdo qui&#233;n
hablaba ahora, que el epicentro de movilidad, de circulaci&#243;n era de un 75%
para arriba.
El 18% de los hogares en Colombia tiene una moto.
Voy a hacer un alto en el camino, se&#241;ores concejales, se&#241;ores de la
Administraci&#243;n, amigos de los Clubes, amigos que nos visitan hoy en el recinto.
La historia del Concejo que ha venido trabajando desde hace a&#241;os, lo que se ha
consolidado frente al tema del motociclismo.
Se cre&#243; la Comisi&#243;n Accidental 03, el 30 de marzo de 2006. La cual fue
coordinada por este servidor. A ra&#237;z de los debates de la Comisi&#243;n Accidental,
de la situaci&#243;n de los motociclistas, porque tenemos que hacer memoria
porque, en ese momento, empezaron a hacer restricciones &#8211;en seguida se las
voy a mostrar-, vino despu&#233;s un proyecto de acuerdo que fue acuerdo
municipal, doctor Luis Fernando, del doctor Gabriel Jaime Urrego, con
&#8216;Cochise&#8217;, con Santiago Mart&#237;nez y &#233;l que les habla, John Jaime Moncada,
donde se cre&#243; el Consejo Municipal de los y las motociclistas en la ciudad de
Medell&#237;n.
Se cre&#243; despu&#233;s de los debates. &#191;Por qu&#233; se cre&#243;, doctor Rober? Porque
empezaron las restricciones frente a los motociclistas, frente a la Feria de
Flores, a horarios y al BID, como voy a mostrar enseguida, cada uno tiene su
tema. Duraci&#243;n de ellos, enseguida les voy a mostrar, dos y tres meses.
El Consejo Municipal para los asuntos de pol&#237;tica p&#250;blica de los y las
motociclistas en la ciudad, que ahora el representante es el doctor Rober, les
dec&#237;a que hasta el a&#241;o pasado fui el representante de ellos. All&#237; hicimos
observaciones con Ricardo y otros grupos de motociclistas porque los Clubes
no estaban incluidos en la organizaci&#243;n el Consejo Municipal de los y las
Motociclista y fueron los aliados de todo el proceso.
Ah&#237; es donde digo, doctor Luis Fernando, que tenemos que buscar tambi&#233;n
consolidar los aliados. Los aliados positivos para estos procesos de ciudad,
para seguridad, Gerente de Metroseguridad y para seguridad en movilidad. Los
aliados. He dicho de una forma respetuosa, ellos lo sabe, que las diferentes
Administraciones han ocupado muy poco a la gente buena del motociclismo, de
manera positiva. Muy poco. Solamente para la &#8216;Semana del Motociclista&#8217; o para
alg&#250;n evento pero ellos tienen muchas ganas de ser posibles multiplicadores.
Puede ser una red importante, doctor Luis Fernando, amigos de la Secretar&#237;a
de Seguridad, doctor Arnulfo, para que se mejore la seguridad de la ciudad.
Se han creado acuerdos municipales. El Concejo ha estado presto al tema, no
ha sido ni ciego, ni sordo a la importancia del motociclista en la ciudad. Ha
estado ah&#237;, acompa&#241;&#225;ndole en procesos. &#191;Con qu&#233;? Con comisiones
accidentales. &#191;Con qu&#233;? Con la creaci&#243;n del Consejo Municipal de las y los
Motociclistas en la ciudad.
&#191;Con qu&#233;? Con acuerdos municipales: Sistema de Informaci&#243;n de Movilidad del
Ciudadano; 074, por medio del cual se crea el D&#237;a de los Deportes a Motor en el
Municipio de Medell&#237;n, donde el doctor Santiago Mart&#237;nez, el doctor Rober han
sido unos l&#237;deres frente a este prop&#243;sito; acuerdo 33 de 2011, por el cual se
institucionaliza el programa de capacitaci&#243;n e informaci&#243;n para todos los
actores de la movilidad. Hemos creado los debates. Este concejal y los que
hemos estado en los diferentes per&#237;odos, hemos creado el debate ac&#225;.
Es la historia. Esta es la &#250;ltima reuni&#243;n que realizamos de la Comisi&#243;n
Accidental frente al tema. Aqu&#237; traigo una historia tambi&#233;n, doctor Luis
Fernando, doctor Arnulfo y se&#241;or teniente Coronel Jaime Oswaldo, de la historia
de las restricciones de unos ocho, nueve a&#241;os para ac&#225;. El 25 de febrero
orden&#243; notas por todo el acompa&#241;amiento parrillero en los veh&#237;culos de tipo
motocicleta, de 100 cent&#237;metros c&#250;bicos de cilindraje.
Medida desde el 25 de febrero y el 21 de abril del 2009, pero eso se empez&#243;
desde el 2006. Eso tiene una historia. &#191;C&#243;mo se empez&#243; todo este proceso del
Consejo Municipal, de las Comisiones, de los debates?
Porque los Motoclubes, en una forma proactiva, en ese momento se vincularon
con el Concejo, a varios concejales nos abordaron, tocamos el tema y
sensibilizamos el tema aqu&#237; en la Corporaci&#243;n. Dos meses. Otra medida de
restricci&#243;n, doctor Luis Fernando y amigos de estamentos de seguridad, la que
se dio en mayo de 2009, de 6:00 de la ma&#241;ana a 10:00 de la noche, concluye
restricci&#243;n en Medell&#237;n el 23 julio de 2009. Duraci&#243;n, tres meses.
Vimos la anterior, dos meses. Vimos la otra, tres meses.
Esto es lo que dec&#237;a que, desde el 2006 venimos haciendo como concejal,
motivando los temas debido a que algunos, como sucede todo esto, porque a
uno le interesa el tema o hay gente que se lo hace interesar, ver temas nuevos
de ciudad, que de pronto en esa din&#225;mica propia no lo realiza. Valoro el tema
de las organizaciones bien estipuladas, bien proactivas, que existen al interior
de los motociclistas en la ciudad de Medell&#237;n porque, proactivamente, quieren
aportar.
Como dicen las madres: &#8216;Son gente buena&#8217;. Por eso hay que apalancar el
Estado, para que le saquemos provecho positivo a estas organizaciones y nos
puedan ayudar en estos procesos de mejora de la seguridad y la movilidad en
la ciudad de Medell&#237;n. Ese fue un recorte de ese entonces, del 11 de julio de
2009. Usted sabe, doctor Nicol&#225;s, donde precisamente se hablaba del tema, de
ese mismo tema que hoy lo hacemos, doctor Rober. El Tiempo sac&#243; este
art&#237;culo: &#8216;M&#225;s gastos sin llevar un parrillero&#8217;.
Voy a leer textualmente, donde est&#225; foto del este servidor:
Las restricciones a la movilizaci&#243;n de los motociclistas con
acompa&#241;ante ser&#225;n discutidas. No solo el impacto que genera la
medida sino a remitir que muchas familias utilizan la moto como su
&#250;nico veh&#237;culo de transporte.
Tambi&#233;n se hablar&#225; de alteraci&#243;n, que seg&#250;n una Encuesta del
Centro Nacional de Consultor&#237;a en el 2009 representa para cada
motociclista el disponer, cada mes, de 125.000 pesos para el
transporte del acompa&#241;ante que no puede movilizar en su
motocicleta.
2009, la historia se repite. &#191;Cu&#225;nto valdr&#225; ahora? Creo que unos pesitos m&#225;s.
Otra restricci&#243;n, la que nos queda ahora, 6 meses. Leo textualmente, doctor
Luis Fernando, amigos de la Administraci&#243;n, quiero que, como dice la gente:
&#8216;nos toquemos el coraz&#243;n&#8217; o veamos la otra percepci&#243;n ciudadana, haber c&#243;mo
buscamos ese equilibrio y lo dec&#237;a en mis palabras iniciales, &#8216;proactivamente&#8217;.
Decreto 1807 de 2012 &#8211; Noviembre 22. Parte 4&#170;. Voy a leer una parte, no es
que vaya a motivar solamente lo que me interesa leer ah&#237;, no sino que es la
parte que se refiere a lo que voy a expresar:
&#8230; que de acuerdo con informe de formaci&#243;n para la seguridad y la
convivencia SIC, de la Secretar&#237;a de Seguridad, la participaci&#243;n de
los motociclistas, como medio de transporte, el victimario en la
comisi&#243;n de diferente delitos ha tenido especial relevancia en
Medell&#237;n.
En relaci&#243;n con varios delitos de alto impacto, con el fin de evaluar la
viabilidad y pertinencia de la subscripci&#243;n de un decreto que proh&#237;be
temporalmente el transporte de parrillero en la ciudad.
Temporalmente, es un t&#233;rmino para los Abogados, que lo saben m&#225;s que uno,
Economista.
Temporalmente: ello quiere decir por alg&#250;n tiempo, estado
determinado de tiempo que indica la duraci&#243;n de una prohibici&#243;n o
circunstancia. Debe estar expresamente motivado. No debe ser
ambiguo, ni prestarse a interpretaciones.
Quiero invitar, como bancada citante, a nivel de John Jaime Moncada es invitar
a la Administraci&#243;n para que hagamos reflexiones frente a los resultados que
exponen, aunque tengo unas observaciones, de pronto miro la cifra de otra
forma, seguir la base en tres documentos pero que tambi&#233;n miren hasta donde
se va llegar, romper digamos esta limitaci&#243;n, doctor Luis Fernando.
S&#233; que es del &#225;rea metropolitana, de los Alcaldes, pero tambi&#233;n as&#237; como se
motiv&#243; por algunos alcaldes, que expresaban que desde Sabaneta, &#191;c&#243;mo
podemos desde ac&#225; tambi&#233;n empezar a motivar la injerencia de prohibir el
parrillero? Algunos Alcaldes, valga la aclaraci&#243;n, van a tener la afectaci&#243;n en su
comunidad, como la tiene Medell&#237;n, porque estoy seguro, como lo dec&#237;a ahora,
est&#225;n sacados en Envigado, Itag&#252;&#237; y otros municipios la moto pero viven aqu&#237;
las personas.
&#191;D&#243;nde est&#225; la afectaci&#243;n econ&#243;mica de ese parrillero? En los ciudadanos de
Medell&#237;n, la gran mayor&#237;a porque as&#237; es, es lo que se ha hablado en las cifras.
Aqu&#237; lo que queremos es, porque a veces a uno le dicen: &#8216;No, es que eso es
temporal&#8217;, me acuerdo, doctor Luis Bernardo, en Las Violetas, hubo esa
inundaci&#243;n en diciembre, hace como dos a&#241;os, y despu&#233;s de que varios
concejales pegamos el grito en el cielo, colocaron un puente de segunda. Me
acuerdo de ese Subsecretario ahora, de una entidad del Municipio, me dijo:
&#8216;Tranquilo concejal, eso es temporal&#8217;. Lleva un a&#241;o y medio y todav&#237;a es
temporal.
Quiero invitar a que estemos constantemente revisando esta medida. No es
que bajemos la guardia ahora. Miren, el Concejo, ustedes est&#225;n aport&#225;ndole a
la Polic&#237;a y la Polic&#237;a tambi&#233;n en un esfuerzo de recurso, c&#225;maras de seguridad,
m&#225;s personal, m&#225;s cuadrantes. La cantidad de cuadrantes ayudan a ser m&#225;s
efectivos en los prop&#243;sitos de lograr los objetivos de la ciudadan&#237;a, de disminuir
la inseguridad. Lo escuch&#233; esta semana en Bel&#233;n, se&#241;or Presidente, concejal
Nicol&#225;s Albeiro, que el Comandante de la Polic&#237;a hablaba del n&#250;mero de
cuadrantes y ese n&#250;mero de cuadrantes se van a aumentar al finalizar el a&#241;o y
eso va a tener una decisi&#243;n directa frente al tema.
Frente al prop&#243;sito, se&#241;ores de la Administraci&#243;n, Jhon Jaime Moncada,
solamente quiere decirles: &#8216;Se&#241;ores, revisemos el tema&#8217;, que esta parte
temporal no se vuelva coyuntural porque si terminamos en junio-julio, estoy
convencido que ya viene la &#233;poca de la Feria de las Flores y se va a aumentar
otro tiempo, la restricci&#243;n va a continuar. Quiero ser proactivo frente al tema,
que se revise el tema. Tambi&#233;n se mire el impacto socioecon&#243;mico.
Obviamente, la vida es lo primero. El impacto econ&#243;mico tambi&#233;n es
complementario, el impacto de la movilidad de estas 500.000 personas o m&#225;s
que depende de la moto en su movimiento, en su parte de circulaci&#243;n.
Las marchas diferentes que han hecho las organizaciones frente al tema.
Vamos a la parte final. Para el motociclista llevar a su hijo, amigo, compa&#241;ero
laboral o a alg&#250;n familiar se ha convertido en verdadero dolor de cabeza. A la
pareja no, porque puede llevar a la mujer. Estas son frases del com&#250;n y
corriente, extra&#237;da de los ciudadanos de Medell&#237;n, de nuestros vecinos, de
cualquier estrato:
Dice la Organizaci&#243;n de los Motociclistas.
Hablamos de los costos que incurre, doctor Nicol&#225;s. Hace cuatro a&#241;os El
Tiempo sacaba que esa medida por persona, 125.000 pesos. Ahora unos
pesitos m&#225;s, seguramente. Es importante, se&#241;ores de la Administraci&#243;n,
se&#241;ores de la Polic&#237;a, doctor Rober, usted que es aliado de todo este tema,
Roberto, Nicol&#225;s Duque y dem&#225;s concejales, no buscar la polarizaci&#243;n.
Lo hablaba, la polarizaci&#243;n, primero entre conductores de taxi, peatones, de bus
y particular porque es una guerra. Una guerra en la movilidad.
&#191;Qui&#233;nes est&#225;n primero en el sem&#225;foro? Y vayan los madrazos cuando los 10,
15 motociclistas arrancan. De todos los pelambres, de todos los actores de la
movilidad en la ciudad. Esto es todo lo que es el negocio de las motos.
Para que me ayude a comprender estas cifras, se&#241;ores de la Administraci&#243;n,
doctor Luis Fernando y Comandante de a Polic&#237;a.
Si est&#225;n erradas, me comentan.
Hurto de motos. Dicen que el porcentaje de motos es el 46%, el 54% es de otro
medio, en el 2012. Es de otro medio, otro veh&#237;culo.
Hurto de carros. 25% es en motos. El 75% no sabemos, las cifras no las tengo
ah&#237;. Ustedes de pronto las tienen ah&#237;.
Hurto a personas. 16.5% en moto, el 83.5% no las tengo en las cifras.
Homicidios. 15.4% y el 56.2% a pie.
Saquemos otras cifras, donde ya las tengo ah&#237; concretas.
&#191;Qu&#233; significan estas cifras para John Jaime Moncada?
Hay que trabajar la variable, para John Jaime Moncada, del tema a pie.
&#191;C&#243;mo se hace el dinamismo de la delincuencia? A pie, en moto, otras veces
en taxi. Me acuerdo, doctor Nicol&#225;s Albeiro, cuando al doctor Bernardo
Alejandro se uni&#243; a la proposici&#243;n, hizo esta observaci&#243;n: &#8216;Que los delincuentes
estaban cambiando de accionar, que en vez de ir los dos en la moto, ya
utilizaban dos y tres motos, cada uno, individualmente&#8217;.
As&#237; le pas&#243; por donde tiene un negocio la familia de un cu&#241;ado, por Prado
Centro, le toc&#243; ver c&#243;mo en tres motos le robaban a un se&#241;or. Cada uno en su
moto. Cambian de accionar. &#191;Qu&#233; quiero hacer, se&#241;ores de la Administraci&#243;n,
doctor Luis Fernando, se&#241;or secretario de Seguridad, doctor Arnulfo, se&#241;ores
de Tr&#225;nsito, Teniente Coronel?
La idea es acertar y s&#233; que elegir es acertar. Pero rompamos paradigmas
tambi&#233;n. Que estas medidas no se vuelvan perennes. Dice: &#8216;Temporalmente&#8217;,
que esa temporalidad no se vuelva ya que es para siempre. Socialmente, no s&#233;
si la palabra es &#8216;tenemos que aceptar&#8217; o miremos que es un fen&#243;meno social en
el mundo, en Colombia y en Medell&#237;n la facilidad de acceso a este veh&#237;culo, la
moto. Hac&#237;a un debate aqu&#237; sobre movilidad, como era m&#225;s econ&#243;mico comprar
una moto, que transportarse en bus en un mes.
Por eso hay un t&#237;tulo de un peri&#243;dico de la ciudad: &#8216;El salario m&#237;nimo viaja en
dos ruedas&#8217;. Por la facilidad de acceso al veh&#237;culo.
Quer&#237;a nuevamente decirles, que es sensibilizar el tema. Que no nos cerremos
a la ultranza, doctor Luis Fernando, se&#241;ores de la Administraci&#243;n de que porque
est&#225; un decreto, ya se est&#225;n obteniendo logros. Miremos las cifras que acabo
de expresar, las compartimos. Pienso que tambi&#233;n hay que inyectar otra
mirada, la parte social, econ&#243;mica y de movilidad de estos 500.000 ciudadanos,
que la mayor&#237;a son de la ciudad de Medell&#237;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-26T00:00:00">Simplemente, quiero hacer dos reflexiones breves, menos de cinco minutos,
Presidente.
La primera es que esta Corporaci&#243;n en el per&#237;odo pasado y dem&#225;s que los
anteriores, bajo la tutela y responsabilidad del concejal John Jaime Moncada,
de la Bancada del Partido Conservador y lo que ha corrido del a&#241;o, bajo la
responsabilidad de Rober Boh&#243;rquez, quien me parece hizo una intervenci&#243;n
supremamente centrada y trabajo unas cifras ubicadas y tiene una postura
dif&#237;cil para &#233;l pero responsable frente a las consecuencias.
Celebro que hoy haya mucho reconocimiento en el esfuerzo que ha hecho la
Administraci&#243;n. Coordino una Red de Concejales, de Presidentes de Concejos
de &#225;rea metropolitana y tuvimos la oportunidad de sentarnos a analizar la
medida y claro, tenemos que decir:
En primer lugar, cualquier medida restrictiva es odiosa.
En segundo lugar, es cierto doctor John Jaime, aqu&#237; el tema no es ir eliminando
los mecanismos sino ir eliminando la cultura de la muerte, de lo ilegal, de lo
peor que sufre un ciudadano cuando es completamente abordado por este tipo
de delincuentes y lo despojan de la vida o de su patrimonio.
En tercer lugar, voy a ser muy claro y muy preciso en la medida. Nosotros
determinamos ayudar, respaldar y apoyar la medida para la Alcald&#237;a de
Medell&#237;n, y respaldar la medida en los Alcaldes Metropolitanos.
En ese sentido, en ese orden de ideas, todo lo que se haga para producir
protecci&#243;n a la vida, al patrimonio de los ciudadanos y generar mejor seguridad,
hay que hacerlo. En eso, la constancia es vehemente, directa y en eso hemos
reclamado actuaciones de la Administraci&#243;n positivas y muchos compa&#241;eros ha
reclamado vehementemente medidas contundentes, en todos los niveles, que
ayuden a combatir el crimen, la ilegalidad y la situaci&#243;n compleja de hurto en la
ciudad de Medell&#237;n. Dicha esa constancia, a m&#237; me parece que estoy de
acuerdo, en que debe ser temporal y buscarse una meta en esa temporalidad.
Reconocer que hay un gran sacrificio. Para m&#237;, el 99% de los motociclistas son
personas de bien, honorables, son ciudadanos y ciudadanas que nos merecen
todo el respeto y que en ning&#250;n momento porque unos bandidos usas esa
herramienta, podemos estigmatizar el gremio, a quienes utilizan ese tipo de
veh&#237;culos. En eso, tambi&#233;n en el debate invito a los compa&#241;eros citantes a que
recojan la importancia de nosotros de reconocer, al contrario, que se necesitan
medidas de mucha m&#225;s protecci&#243;n, que se necesita mucha m&#225;s educaci&#243;n vial,
que se necesita mucho m&#225;s control de los veh&#237;culos para que respeten las
motocicletas.
En tercer lugar, tengo ac&#225; un estudio que nos dieron a todos del Observatorio
de Pol&#237;ticas P&#250;blicas del Concejo de Medell&#237;n en &#233;l que se refleja el tema de la
accidentalidad.
Parad&#243;jicamente, el a&#241;o pasado, en el &#8216;Mes de la Accidentalidad&#8217; fue donde
m&#225;s dificultades se nos presentaron en la ciudad de Medell&#237;n, pese al gran
esfuerzo de capacitaci&#243;n en educaci&#243;n vial, al gran esfuerzo del control de las
Escuelas de Conducci&#243;n, que es cierto. Ah&#237; se requiere una actuaci&#243;n del
Gobierno mucho m&#225;s contundente y una gesti&#243;n ante el Ministerio respectivo,
para usted poder retomar el control en ese sentido.
Los lugares de mayor accidentalidad en Medell&#237;n, me parece que si nosotros
tenemos identificados esos 20 lugares, deber&#237;amos tener una se&#241;alizaci&#243;n
mucho m&#225;s eficiente, mucho m&#225;s fuerte en cada uno de esos sitios, con
anterioridad, que permitan preparar a conductor o al motociclista con tiempo de
la prevenci&#243;n que se requiere, por ejemplo en la Glorieta de la Terminal de
Transportes, que presenta un total de 222 accidentes; la Glorieta de San Juan
con el Ferrocarril, que presenta un total de 204 de accidentes; la Glorieta de
Monterrey, 209 accidentes en el 2012.
Uno, inmediatamente se da cuenta que en el tema de las glorietas y
conexiones, el motociclista necesita un apoyo mucho m&#225;s directo en
se&#241;alizaci&#243;n, en regulaci&#243;n de tr&#225;nsito, en acompa&#241;amiento de medidas que
hagan eficiente e identifiquen estos puntos cr&#237;ticos.
Por &#250;ltimo, si bien es cierto, la medida es totalmente respaldada. Si bien es
cierto, reconocer la cuota de sacrifico de muchos ciudadanos positivamente en
ese sentido y reconocer la incomodidad. Me imaginaba que estas barras iban a
estar full, llenas, en el d&#237;a de hoy, de mil reclamos y de las organizaciones que
en muchos momentos y en muchas sesiones las &#237;bamos a tener.
Eso no quiere decir que no tengan incomodidad o no quiera decir que no haya
oposici&#243;n al tema, o no quiere decir que est&#233;n muy c&#243;modos con la medida
porque eso es reconocido. Esa es la cuota, el aporte de sacrificio. Pero s&#237;
deber&#237;an de revisar, por ejemplo, programas como &#8216;Conductor Elegido&#8217; en la
noche. Deber&#237;an acreditarlos con unos carn&#233; especiales, que les permitieran
cumplir con la funci&#243;n tambi&#233;n de proteger la vida, con unos chalecos
adecuados, con una identificaci&#243;n que le permita al Municipio mantener la
medida, doctor Luis Fernando, porque mantener la medida es importante; pero
que le permita ir mitigando el impacto negativo en quienes utilizan este veh&#237;culo
para laborar y para trabajar o para prestar un eficiente servicio.
De hecho, para la Polic&#237;a es imposible el control de esa medida. Verbo y gracia,
v&#233;ase la comuna Noroccidental, la comuna Nororiental, de la 45 hacia arriba, de
la 65 hacia arriba porque tendr&#237;amos que tener un polic&#237;a en cada cuadra o
tendr&#237;amos que tener unos operativos dedicados &#250;nica y exclusivamente a ese
tema y la comunidad lo ve. En algunos sitios funciona. En Laureles, por
ejemplo, es muy tranquilizante la reducci&#243;n y el tema. Pero en el Doce de
Octubre o arriba en Aranjuez es imposible controlarlo, se movilizan hasta 3, 4 y
hasta con la nevera que la montan ah&#237; en la moto en esa zona. Tenemos fotos
de c&#243;mo utilizan el aparato y c&#243;mo es imposible controlarlos. Eso tambi&#233;n lo
quiero decir.
Hay muchas otras situaciones en las que podr&#237;an darse un espacio y una
revisi&#243;n desde ese Comit&#233; que en el tema de motociclistas podr&#237;a, sin perder la
eficiencia de la medida, aliviar un poco la carga de quienes est&#225;n reclamando o
de quienes lo hacen y que lo hacen buscando no perder sus empleos o
posibilidad. Vuelvo y repito, como el programa, por ejemplo, de &#8216;Conductor
elegido&#8217;.
Ya dije para terminar, pero finalmente, doctor Luis Fernando, le voy a pedir un
favor p&#250;blicamente. Durante m&#225;s de un a&#241;o y dos meses, vengo con los
Secretarios de Seguridad, tocando el tema de la propuesta del programa de
gestores de convivencia ciudadana. O sea, &#8216;Vig&#237;as de mi barrio&#8217;. Nos han
mandando de funcionario en funcionario. Programa que la Administraci&#243;n
Municipal anterior invirti&#243; m&#225;s de 4.000 millones de pesos y programa en &#233;l que
tanto el concejal John Jaime Moncada, como &#233;l que les habla, logramos dejar
en el Presupuesto planteado 300 millones de pesos, m&#225;s el Presupuesto
Participativo al que ellos tienen derecho.
Ellos trataron de organizarse en una cooperativa de vigilancia y la
Superintendencia les neg&#243; la licencia. Como al doctor Faciolince le molestaba
tanto el programa, entonces cre&#243; el halo de antijuridicidad y de ilegalidad a don
Pedro, a don Pacho, al vigilante del barrio que est&#225; con un pito y un bolillo toda
la noche. Yo no dir&#237;a que ese sea un concepto de seguridad, pero cuando
siento el pito del vigilante, siento cierto airecito de tranquilidad.
Adem&#225;s, los estigmatizaron y asimismo son m&#225;s de 8.000 personas
campesinas. &#191;En qu&#233; barrio o en qu&#233; cuadra no hay un vigilante de barrio
reconocido, que todos se saben el nombre, que todos conocemos, que todos
sabemos su origen? Aun as&#237;, pese a la ineficiencia de la Secretar&#237;a de
Seguridad para atender ese reclamo, donde le chutan la pelota a la Secretar&#237;a
de Gobierno. A&#241;o y dos meses y se la chutan a la Secretar&#237;a de Seguridad, no
han podido acabar con ellos. Ah&#237; est&#225;n. Por donde volteemos hay un vigilante,
que le sabemos el nombre y que sabemos que ah&#237; est&#225; dando la cara. Que es
un programa supremamente importante.
Quisiera, doctor Luis Fernando, vicealcalde de Seguridad, adem&#225;s de enterarlo
de disgusto que nos asiste de los que hemos tenido la oportunidad de trabajar
este tema y los que hemos tenido la posibilidad de trabajar, desde la calle de mi
ciudad, 4.500 millones de pesos se gast&#243; el Municipio de Medell&#237;n respaldando
&#8216;los Vig&#237;as&#8217;, ya les huele maluco. Le voy a entregar un borrador y le voy a pedir,
perd&#243;neme que lo tenga que hacer p&#250;blicamente, porque a&#241;o y medio haciendo
decente, en unas comisiones, en las que no falta sino que nos manden el
portero, no hemos podido tener una respuesta contundente.
Entonces, le quiero entregar a usted este borrador, para que lo tramite con su
Equipo de Trabajo y nos d&#233; una respuesta para saber qu&#233; podemos hacer</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-26T00:00:00">Para empezar, doctor Luis Fernando, quiero empatar en la invitaci&#243;n de
seguridad que se hizo en Bel&#233;n, donde usted hizo una afirmaci&#243;n, &#8216;que hab&#237;a
gente que tiraba la piedra y escond&#237;a la mano&#8217;. Le cuento que soy de esos
conservadores que &#8216;tiro la piedra y espero a ver qui&#233;n sale, si es capaz de salir&#8217;.
&#201;l que se fue, fue usted. A nosotros, uno por uno, nos fueron llevando y de
hecho, nada m&#225;s hab&#237;a cuatro concejales y de hecho &#233;ramos de la U, en el
momento en que usted dijo lo de la piedra y escond&#237;amos la mano. Aqu&#237; me
qued&#233;, ah&#237; le respond&#237;: &#8216;Usted s&#237; se tuvo que ir&#8217;. Pero le quer&#237;a decir eso.
Segundo, como en la Administraci&#243;n hay una notoria capacidad de descalificar,
algunos miembros de la Administraci&#243;n dicen que &#8216;no, es que Juan Felipe tiene
unos cursitos de seguridad, que una gente que vender armas le dio en Israel&#8217;.
No se&#241;or, yo me he desgastado estudiando esto y como ah&#237; tienen tantos
&#8216;capaces&#8217;, no se han dado cuenta de que en el tema de seguridad existen unas
medidas que son excepcionales y que no pueden ser permanentes.
Ejemplo: Reducir la movilidad, es una de ella. Los toques de queda, es otra de
ellas. Le voy a dar un ejemplo, en Boston, cuando estos dos j&#243;venes sin
oportunidades, pusieron un par de bombas por reclamar una cancha,
seguramente, como dicen los justificadores del discurso social, cerraron a
Boston. Toque de queda, redujeron la movilidad, cerraron las v&#237;as f&#233;rreas y
a&#233;reas pero con un prop&#243;sito: capturar a los delincuentes. La gente lo entendi&#243;
y se prest&#243; para eso.
&#191;Cu&#225;l fue el resultado? Capturaron a los delincuentes.
El problema es cuando la ciudadan&#237;a y nosotros, como concejales, firmamos
apoyar la medida tempor&#225;nea, por tiempo decembrino. Creo que hasta la gente
se molesta, se prest&#243;: &#8216;Huy hermano, Medell&#237;n est&#225; muy violenta, vamos a
colaborar haber si esto baja&#8217;. Voy a resaltar dos cosas. Que siga habiendo
homicidios en moto, quiere decir que aqu&#237; hay una ausencia de autoridad muy
grave, porque adem&#225;s de que est&#225; prohibido, sigue habiendo homicidios en
moto, con parrillero. Eso es grave, ausencia de autoridad, se&#241;ores.
Quiere decir que me mete m&#225;s miedo un gato de porcelana, que la
Administraci&#243;n de esta ciudad. Si a m&#237; me hicieran quitar alg&#250;n &#243;rgano vital de
mi cuerpo, con seguridad no voy a sufrir de c&#225;ncer de ese &#243;rgano. Si a la gente
le dicen: &#8216;No saque los celulares, d&#233;jenlos en la casa&#8217;, estilo Pedro; con
seguridad se reduce el robo de celulares. Pero mi pregunta es: &#191;Hacia d&#243;nde
va la sociedad en forma retr&#243;grada, cediendo espacios en movilidad, en
tranquilidad frente al crimen y cada vez en el discurso perdemos la batalla
contra el crimen?
La gente dice: &#8216;No tengan hijos para eliminar la pobreza&#8217;. No se&#241;ores, no hay
que eliminar los pobres, hay que eliminar la pobreza. &#8216;Mi hija est&#225; en embarazo,
venda el sof&#225;&#8217;. Con seguridad, as&#237; usted venda el sof&#225;, se tiran al piso. Eso est&#225;
pasando con la seguridad de Medell&#237;n. Van a llegar al punto en que digan: &#8216;&#191;No
quieren que los extorsionen?, no trabajen, para que no tengan que
extorsionarlos&#8217;. Eso a m&#237; me parece muy rid&#237;culo.
Esos expertos en seguridad que tiene la Administraci&#243;n tienen que empezar a
pensar, porque son all&#225; descalificando, creyendo que uno viene aqu&#237; a hablar
bobadas. No, yo me he desgastado estudiando esto, se&#241;ores. Por eso hablo
con tanta propiedad. No quieren que le roben la moto, &#8216;no ande en moto&#8217;. Que
est&#225;n robando tenis en la 33, &#8216;ande a pie descalzo&#8217;. Esas son las soluciones de
seguridad que le estamos planteando a Medell&#237;n.
Qu&#233; pena, ah&#237; como en muchas cosas estoy en desacuerdo, como buen
conservador que soy. A m&#237; me preocupa que en este Concejo siempre haya
una justificaci&#243;n, dependiendo que el viento sople de d&#243;nde, para d&#243;nde.
Siempre hay justificaci&#243;n para todo, para lo malo, lo buen y lo regular. Todo se
justifica. En medio de esas justificaciones, quienes salen pagando los platos
rotos, siempre, son los ciudadanos porque, como todos saben y no necesita
dec&#237;rseles, en un medio y en un pa&#237;s tan inequitativo, tan carente de
oportunidades, la motocicleta se convirti&#243; en un medio de salvaci&#243;n para las
familias.
Reducen costos de transporte, trabajan, tiempo, en una ciudad donde cae una
gota de agua y todo colapsa, no hay mejor opci&#243;n que la moto. Genera empleo.
Hay que &#8216;pararle bolas&#8217; a esto, se&#241;ores porque, primero, veo que la medida
deber&#237;a haber tenido mucho m&#225;s impacto y nosotros vamos a lograr ese
impacto el d&#237;a que acabemos con los delincuentes. El d&#237;a que un Alcalde
mande a cerrar la ciudad, pero es para recoger delincuentes en camiones. Aqu&#237;
hay m&#225;s de 10.000 bandidos para recoger.
El d&#237;a que uno le diga a la gente &#8216;qu&#233;dese en la casa y no me salga en moto
hoy porque voy a recoger bandidos&#8217;. Ese d&#237;a las medidas funcionan. Me
preocupa que, al paso que vamos, estar pediendo espacios frente al crimen.
La justificaci&#243;n social, siempre que traen aqu&#237; un problema de violencia,
siempre dicen: &#8216;La desigualdad, la falta de empleo, etc.&#8217;. Entonces le estamos
diciendo a la gente: &#8216;Si no tiene empleo, mate, extorsiones, secuestre. Si est&#225;
aguantando hambre, haga lo mismo, tiene todo el derecho&#8217;. As&#237; no es. Como
miembro del Partido de la U, conservador de principios, de los que tira la piedra
y espera a ver qui&#233;n sale. Creo que la medida ya lleg&#243; a tiempo. Creo que las
medidas en seguridad tienen que ser m&#225;s contundentes, ir a las ra&#237;ces del
problema.
Vuelvo y les repito, aqu&#237; no es de ir diciendo que &#8216;como est&#225;n robando
celulares, los dejen en la casa&#8217;; &#8216;como est&#225;n robando carros, no salgan en
carro&#8217;; &#8216;para que se evite un c&#225;ncer de p&#225;ncreas, m&#225;ndeselo a quitar&#8217;. Hay que
estar pensando y hay que pensar en lo que tiene que ser la estrategia real de
seguridad en Medell&#237;n. Les voy a decir una cosa, las medidas las est&#225;n
adoptando pero mi pregunta es: &#191;Hace lo mismo cualquier jugador de f&#250;tbol con
guayos, con medias, pantaloneta, camiseta y un bal&#243;n, como lo puede hacer
Messi o Ronaldo, al resto de los jugadores de f&#250;tbol? No.
Entonces hay una cosa que diferencia un l&#237;der de otro. Les voy a decir, porque
ayer tuve una reuni&#243;n, en donde qued&#233; bastante preocupado y le pueden
preguntar a miembros de la Coalici&#243;n, &#191;qu&#233; se est&#225; diciendo en la Alcald&#237;a?
Que estamos en manos de bandidos, que lo comparto. En manos de bandidos,
estamos. Y nosotros, los ciudadanos, llevando del bulto en todos los sentidos y
en todos los aspectos. Invito a mis colegas a que dejemos de justificar y
empecemos a exigir soluciones porque para cobrar impuestos, llega la cartica;
pero para pedir soluciones, existen las justificaciones y se tienen que acabar</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-04-26T00:00:00">Concejal Rober, muy bien tra&#237;da su proposici&#243;n porque es suya y valoro todo lo
que usted ha querido hacer por la ciudad y tambi&#233;n por los motociclistas. Lo
mismo que el doctor Moncada, que estuvimos el a&#241;o pasado, en una sesi&#243;n
muy similar, lo acompa&#241;&#233; a usted como citante. Tambi&#233;n quiero manifestar que
en la &#233;poca de Navidad apoy&#233; la propuesta. Me pareci&#243; una propuesta bien
tra&#237;da, pero para la &#233;poca de Navidad. Que no vaya a pasar lo que est&#225;
pasando en Cali, que hace muchos a&#241;os tiene esta medida y Cali es la ciudad
m&#225;s insegura de este pa&#237;s, doctor Campuzano.
Hoy est&#225;n hablando, hasta las mujeres, restricci&#243;n de parrillero mujeres.
Haciendo el estudio. Siendo la ciudad m&#225;s insegura del pa&#237;s. No quiero que
pase esto en la ciudad de Medell&#237;n. Hoy estoy actuando y voy a hablar de
acuerdo con lo que escucho, veo y he vivido en los barrios populares. Doctor
Jes&#250;s An&#237;bal, usted lo dec&#237;a esta semana, lo escuch&#233; en televisi&#243;n: En
Laureles se parqueaban cuatro o cinco motos, a esperar que salga el trabajador
y ah&#237; lo est&#225;n atracando. &#191;Qui&#233;nes? Los motorizados.
No estamos diciendo &#8216;bandidos en moto&#8217;. Resulta que en la ciudad de Medell&#237;n
hay 500.000 motos y de esas hay 200 bandidos que van y hacen sus fechor&#237;as.
El 0.4%, doctor Nicol&#225;s Duque, de bandidos. El 99.6% son gente buena, gente
que va y trabaja, que llevan a su hijo a estudiar. &#191;Saben cu&#225;nto le est&#225;
costando a una persona de &#233;stas, a un padre de familia de estos? Entre 100 y
120.000 pesos. Lo digo porque mi hermano tiene una moto y transportaba su
hijo al colegio, un ni&#241;o de 12, 13 a&#241;os. Hoy no lo puede hacer, le est&#225; tocando
pagar 120.000 pesos, diario de transporte. Es una medida que est&#225;
empobreciendo m&#225;s al pobre.
Hoy me est&#225; dando la raz&#243;n la Personer&#237;a de Medell&#237;n, que est&#225; dando un
informe muy razonable, pensando en la ciudad, como lo ha hecho siempre.
Resalto este informe. Me voy a tomar el trabajo de leerlo, si le corresponde a
usted volverlo a hacer porque estamos hablando de la Personer&#237;a de Medell&#237;n.
No lo estoy diciendo, no lo est&#225; diciendo el doctor Campuzano, no lo est&#225;
diciendo Moncada; lo est&#225; diciendo a la Personer&#237;a:
El incremento de la vulneraci&#243;n del derecho a la vida indica que la
seguridad se ha deteriorado pese al incremento del pie de Fuerza y
de las diversas medidas de seguridad adoptadas en la ciudad.
Tales como: Prohibici&#243;n del parrillero hombre.
Lo est&#225; diciendo la Personer&#237;a.
Pese a que se ha incrementado el n&#250;mero de homicidios en el
per&#237;odo analizado, la comisi&#243;n de estos desde motos ha disminuido.
Ojo, ha disminuido. Pero tambi&#233;n dice el Informe que:
Ha incrementado a pie, muy considerable; que se ha incrementado
en taxi.
Siguen asesinando, en la comuna 7 se increment&#243; el 80% el
homicidio. En la comuna 8 se increment&#243; el 78% el homicidio y as&#237;,
sucesivamente en la ciudad de Medell&#237;n entre el 17% y 20%.
&#191;Qu&#233; pasa con la medida?
Se ha disminuido que el hurto, el homicidio cuyos agresores se han traslado en
motocicleta; eso lo respeto y s&#233; que es cierto. Pero concejales, esto se
increment&#243;. Es que los bandidos no dejaron de ser bandidos. Los fleteros no
dejaron de ser fleteros, ellos siguieron fleteando. El asesino sigui&#243; matando.
Desde un caballo matan a otro, en bicicleta, hoy lo hacen a pie. Se montan en
el bus y matan al que tienen que matar. No tiene que ser en moto.
Estamos hablando de 500.000 personas que se trasladan, transportan en
Medell&#237;n y que muchos, no solamente estoy hablando aqu&#237; de mi hermano que
tiene este problema hoy, que le est&#225; tocando sacar 120.000 pesos diarios para
el transporte de su hijo, estoy hablando de muchas personas de esta ciudad,
100.000, 200.000, no s&#233; cu&#225;ntas. La moto se volvi&#243; una necesidad. No es un
lujo, es un medio de transporte, la gente trabaja.
Conozco muchas experiencias tambi&#233;n, en que al due&#241;o de la moto le toca
andar con un hombre parrillero porque es un alba&#241;il, porque va y hace trabajitos
en las urbanizaciones y tiene que andar con el compa&#241;ero, el ayudante y su
herramienta. Hoy no puede andar con el, yo estoy tocando es el tema social.
La Personer&#237;a da un informe claro y aqu&#237; se est&#225; vulnerando el derecho a la
igualdad tambi&#233;n, est&#225; vulnerando el derecho al trabajo, se vulnera que el
hombre no pueda ir de parrillero en una moto. La guerrilla inici&#243; por la ausencia
del Estado, los paramilitares se organizaron para atacar la guerrilla por la
ausencia del Estado. Ac&#225; lo que est&#225; pasando es la ausencia del Estado. No
podemos atacar al motorizado, tenemos que atacar esa la delincuencia, al
delincuente, al que roba y asesina, pero hay m&#225;s de 500.000 personas
honestas y trabajadores que en el &#225;rea metropolitana son m&#225;s de 700.000
motos.
En Bello siguen matando y robando en moto, igual pasa en Itag&#252;&#237; y La Estrella y
en Medell&#237;n en los barrios populares contin&#250;an los dos personajes andando en
moto bien campantes. No tenemos la Fuerza P&#250;blica suficiente para acompa&#241;ar
esta medida. Es muy dif&#237;cil hacerle seguimiento a 500.000 y 700.000 personas
y lo m&#225;s berraco es que esas personas es un porcentaje m&#237;nimo los que salen
a robar.
He manifestado en varios medios de comunicaci&#243;n y le solicito de nuevo al
Alcalde que tumbe esta medida porque es m&#225;s el da&#241;o que le hacen a estas
personas de bien, porque los delincuentes siguen andando en sus motos
tranquilos, siguen asesinando y siguen hurtando. Se&#241;ores Administraci&#243;n, esta
medida no hay que estudiarla m&#225;s, seg&#250;n el balance que nos han entregado
hoy est&#225; estudiada, los ladrones siguen robando y los asesinos siguen matando
y esta medida est&#225; empobreciendo m&#225;s los pobres de la ciudad</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-26T00:00:00">No he podido entender si esta sesi&#243;n es del tema de accidentalidad o del tema
de motos o del tema de seguridad o del tema de movilidad vial o del parrillero.
Digo esto porque cada tema se debe abordar desde distintas discusiones. De la
Administraci&#243;n llega esta hojita con algunas cifras y creo que cada cifra merece
una sesi&#243;n. Es que el tema de accidentalidad es complejo, es un problema de
salud p&#250;blica y creo que todos tenemos una corresponsabilidad en ese tema.
La Administraci&#243;n Municipal entrega los sitios de mayor accidentalidad y est&#225;
claro que en la glorieta de la Terminal del Norte es el sitio de mayor
accidentalidad de Medell&#237;n y muchas veces no se vea all&#237; ning&#250;n guarda ni
campa&#241;a educativa. Hablando del parrillero si uno lee el informe de la
Personer&#237;a, que me parece importante, uno concluir&#237;a que la medida del
parrillero es inocua, no sirve para nada.
La Personer&#237;a dice que de acuerdo a la informaci&#243;n suministrada por la Polic&#237;a
Nacional Sij&#237;n Meval al 19 de abril de 2013 en Medell&#237;n se ha presentado
durante el primer trimestre de 2013: 298 homicidios. Ellos est&#225;n diciendo que se
aument&#243; el n&#250;mero de delitos en forma de peatones, es decir que el delincuente
es un peat&#243;n, o el delincuente va en un veh&#237;culo particular o el delincuente va
en un autom&#243;vil particular. Me parece que ese tipo de reflexiones son
importantes en este Concejo.
Creo que ninguno puede ser irresponsable de decir que un gobierno cualquier
que sea apoya una medida de mala fe. Pero esta sesi&#243;n tiene que servir para
hacer una evaluaci&#243;n con los insumos que tengamos si est&#225; medida sirvi&#243; o no.
Si uno recoge el informe de la Personer&#237;a dir&#237;a que esta medida no sirvi&#243;, que
no hay forma de medirlo y por el contrario lo que est&#225; diciendo la Personer&#237;a en
su informe es que aument&#243; el n&#250;mero de delincuentes a pie. El delincuente no
necesariamente est&#225; en una moto, puede ir a pie, puede ir en carro.
A Bernardo Alejandro Guerra lo lesionaron, y no fue un motorizado, alguien lo
quiso matar y era un hombre que andaba a pie; es decir que debemos revisar la
medida porque si fue temporal la consideraci&#243;n es que se pueda revisar.
En esta sesi&#243;n pasa una cosa simp&#225;tica con algunos concejales que hago un
s&#237;mil con lo de UNE. Los escucha uno hablar y se imagina que la conclusi&#243;n
Se&#241;ores Administraci&#243;n, suspendan la medida&#8221; pero la
Se&#241;ores Administraci&#243;n, suspendan la medida&#8221; pero la
conclusi&#243;n es al contrario, esto es parecido a lo de UNE que en la exposici&#243;n de
motivos cre&#237; que iba a concluir que UNE era una empresa muy importante que
hab&#237;a que mantenerla y no privatizarla ni fusionarla, y en el cuerdo sali&#243; lo
contrario &#161;Ah&#237;, hay como una esquizofrenia &#250;ltimamente!
UNE est&#225; en el mejor
UNE est&#225; en el mejor
momento y concluye que por eso hay que fusionarla con Millicom&#8221; &#161;Ah&#237; es
cuando uno se pierde de la pel&#237;cula! Muchas de las conclusiones de los que
han intervenido apuntan a que la medida no ha corregido lo que se quer&#237;a y
entonces que habr&#237;a que considerar revisarla y quitarla. Esta sesi&#243;n nos tiene
que poner a reflexionar sobre los resultados de la medida.
La medida finalmente se aplica para hacer unas pruebas y ver unos resultados
temporales, que al parecer seg&#250;n lo que escuch&#233;, no han dado los resultados y
creo que como conclusi&#243;n uno le pedir&#237;a a la Administraci&#243;n Municipal que la
revise. Esto tiene algo semejante al tema de pico y placa, si uno restringe el
parrillero puede ocurrir una situaci&#243;n contraria a lo esperado y es que la gente
compre m&#225;s motos, y de ser as&#237;, las estad&#237;sticas ser&#225;n m&#225;s preocupantes
porque aumentar&#237;a la accidentalidad, el problema de movilidad, el n&#250;mero de
motos; lo pongo como hip&#243;tesis.
Ha sido una hip&#243;tesis tambi&#233;n que la Alcald&#237;a y el &#225;rea metropolitana lo
implement&#243; y pudiera llegar a ser contraria a lo que la ciudad est&#225; esperando y
es que no haya unos niveles de accidentalidad, que mejore el tema ambiental,
que mejore el tema de movilidad. Por lo menos eso se tiene que poner como un
indicador para medir y es que la gente posiblemente como necesita ir al trabajo
sino lo dejaron ser parrillero se compra la moto, porque solo es llevar la c&#233;dula
y tiene moto.
La conclusi&#243;n responsables con este debate es que la Administraci&#243;n Municipal
y el &#225;rea metropolitana revisen la medida porque todo lleva a indicar que el
costo/beneficio de esta medida ni tiene indicadores ni resultados claros y creo
que se deber&#237;a considerar el retirarla porque la medida es insuficiente para el
tema de seguridad</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-26T00:00:00">Doctor Luis Fernando, gracias por lo que est&#225; haciendo en Barbacoa, no vayan
a parar el proceso, hay un comentario importante de la gente porque este sitio
estaba en manos de los bandidos y que ustedes est&#225;n haciendo un esfuerzo
grande y lo tienen que seguir haciendo porque es la manera de atacar los
grandes flagelos del centro, que dije, que si logran mejorar en un 40% la
seguridad del centro la gente se lo sabr&#225; agradecer.
Empiezo por ese lado felicitando a la Administraci&#243;n Municipal por este acto
que es positivo. Sobre el tema del parrillero, nos pueden decir que ha mejorado
el &#237;ndice de homicidios en moto, y seguramente que s&#237;, pero lo est&#225;n pagando
los ciudadanos que tienen la moto con el fin de llevar su hijo al estudio, de llevar
la pareja al sitio de trabajo, de poder tener un ayudante para su trabajo en la
moto.
Baja el n&#250;mero de homicidios porque asesinaban con el parrillero y se mejor&#243; la
situaci&#243;n, pero esta medida fue coercitiva para la gente buena. Entonces
cu&#225;ntos empleos desde el punto de vista social se pueden perder. Preguntaba
el doctor Juan Felipe Campuzano cu&#225;ntas personas tienen que gastar m&#225;s por
no poder utilizar este medio.
Si hacen ese an&#225;lisis por 450.000 personas, 300.000 que requieren del
parrillero, pagan las consecuencias de no m&#225;s de mil bandidos que accionan
con las motos. Deben pensar esto porque para el General es f&#225;cil decir que
bajan al parrillero, pero el General tiene que pesar que la medida genera un
problema social en Medell&#237;n.
El desempleo va a darse, la persona que tiene la venta de arepas y que son
muchos los que viven de eso y otro tipo de negocios y utilizan la moto como
medio de transporte por la rapidez, y el tema de movilidad, que en eso esta
ciudad no es la mejor; entonces miren como incide porque creo que es m&#225;s
negativo el impacto social que el mismo impacto que genera el tema del no
parrillero. Segundo, toda la vida no vamos a bajar la gente de parrillero, no
olvidemos que Medell&#237;n es la segunda ciudad de mayor desempleo en
Colombia y esto que est&#225; sucediendo con el no parrillero genera m&#225;s
desempleo.
No podemos coger ese 96%, 98% aproximadamente de gente buena que
requiere tener la moto y poder llevar el parrillero, porque es para dos pasajeros
y as&#237; dice la matr&#237;cula, pienso que ese an&#225;lisis se tiene que hacer
concienzudamente. Me pregunto qu&#233; otras medidas se pueden tomar con las
motos.
Creo que en el tema de accidentalidad que lo trabaj&#243; bien el doctor Fabio
Humberto Rivera, aqu&#237; se ha hablado de un solo carril para las motos, con todo
respeto por los amigos que conducen, pero aqu&#237; hay incultura, uno va en el
veh&#237;culo y las motos le hacen el s&#225;nduche a uno, y cuando uno llega a las
sem&#225;foros son 200 y 300 motos adelante en una incultura total. Y hay una
cantidad de programas pedag&#243;gicos en la Secretar&#237;a de Cultura, Educaci&#243;n,
Movilidad, Gobierno y es que aqu&#237; no hay pedagog&#237;a para estema de las motos
y nos hemos gastado cualquier cantidad de plata.
Entonces analicen si han sido efectivos los programas pedag&#243;gicos para este
tema. Mirando los datos entregados por ustedes observo que de unas comunas
a otras el tema del parrillero incidi&#243; poco en el hurto de veh&#237;culos, analicen en
qu&#233; comunas realmente impact&#243; el tema del no parrillero. Ayer estuvimos en La
Sierra y la mayor&#237;a de homicidios se hacen a pie y en enfrentamientos, all&#225; ni
siquiera tiene por donde caminar una moto.
Entonces analicen los impactos de esta medida comuna por comuna y estrato
por estrato. Les dejo una propuesta, esta ciudad requiere del pico y placa para
las motos y es urgente y a eso le apuesto yo, porque el parrillero es necesario,
pero as&#237; como hay pico y placa para todos los veh&#237;culos, incluyan las motos,
porque ya esto se volvi&#243; un problema, las motos no caben en las v&#237;as y no
caben en los parqueaderos.
Vaya a la Universidad Aut&#243;noma despu&#233;s de las 6:00 p.m., y dif&#237;cilmente
puede caminar por ese sector. Vaya a la Universidad Luis Amig&#243; y se dar&#225;
cuenta como el espacio p&#250;blico es tomado por las motos, y lo grave es que los
due&#241;os de ese espacio p&#250;blico son los bandidos. V&#225;yanse para Luis Amig&#243; y
ver&#225; que all&#225; mandan es los bandidos, son los que cobran. No estoy de acuerdo
con esta medida y creo que el impacto que genera el no parrillero no ha sido el
que debe ser.
Tomemos otras medidas que seguro nos van a servir de soluci&#243;n a estos
problemas que s&#233; que ustedes est&#225;n trabajando fuertemente con otros
elementos como el tema de la tecnolog&#237;a, el tema de hombres, el tema judicial,
atacando fuertemente y que la venida del Presidente y la cantidad de reuniones
que han tenido a Medell&#237;n le tienen que servir pero tampoco vamos a asfixiar a
la gente buena que son m&#225;s del 90% que tienen su moto para movilizarse con
su parrillero y que nuevamente debe hacerlo y que le trabajamos m&#225;s duro a
otros temas</speech><speech by="#josenicolasduqueossa" startTime="2013-04-26T00:00:00">Este tema del parrillero nos debe llamar a la reflexi&#243;n y cualquiera otra incluso
de mirar que si nos preciamos de vivir en un Estado democr&#225;tico tambi&#233;n hay
que hacer uso en alg&#250;n momento de algunas medidas pero a veces estas se
convierten en permanentes. Mirando las estad&#237;sticas dentro de algunos actos
delictivos, as&#237; como tiende a disminuir en algunos de ellos, tambi&#233;n aumenta
comparativamente.
Me gustar&#237;a preguntar en relaci&#243;n al hurto de motos, doctor Luis Fernando,
establecen que ese hurto de motos vs., total medio de transporte agresor en
moto, en enero 1&#176; a octubre 31 de 2012, habla de 3.423 motos hurtadas,
trayendo el cuadro correspondiente a cada comuna en donde as&#237; lo establece el
total. En la pregunta 20 donde se pregunta cu&#225;ntas motocicletas fueron
hurtadas en el 2012 la sumatoria me da 4.731 motos hurtadas.
Trayendo incluso la misma fuente que es la Sij&#237;n y el Sistema de Informaci&#243;n
para la Seguridad la inconveniencia en donde en el 2012, dicen ustedes, fueron
hurtadas 4.892 motos, y si sacamos noviembre y diciembre entonces son 4.700
y pico. Decir que fueron 3.423 necesito saber si fue un error de la
Administraci&#243;n Municipal o a que hace relaci&#243;n una y otra porque no podemos
partir de estad&#237;sticas err&#243;neas.
Sabemos que el tema estad&#237;stico al interior muchas veces ha dejado mucho
que desear pero siempre aqu&#237; ha sido clamor generalizado que se tienen que
unificar porque no podemos partir de bases diferentes</speech><speech by="#josenicolasduqueossa" startTime="2013-04-26T00:00:00">Un error de esta naturaleza pone entredicho todas las estad&#237;sticas del d&#237;a de
hoy. Me da mucha pena, pero en eso no nos podemos equivocar. Creo que de
todas formas las contrariedades en las estad&#237;sticas no lo estamos diciendo
nosotros sino que surgen de las mismas respuestas por parte de la
Administraci&#243;n con las cuales hemos trabajado.
Creo que contrariedad a la que estoy haciendo alusi&#243;n es un error por parte de
la Administraci&#243;n Municipal toda vez que los datos frente al hurto de veh&#237;culos
son el delito al cual est&#225;n haciendo referencia y por eso solamente me
manifestar&#233; cuando haya unos datos veraces que correspondan con la realidad
que nos permita a nosotros mirar como ha sido la evoluci&#243;n o no de las
situaciones para llegar a conclusiones ciertas y no generar desconcierto en la
ciudadan&#237;a</speech><speech by="#juanmanualruiz" startTime="2013-04-26T00:00:00">El tema del fen&#243;meno de los motociclistas es un fen&#243;meno es consecuencia de
la sabidur&#237;a popular, la soluci&#243;n a un problema de vida, ese problema lo
tenemos que analizar en otro contexto con m&#225;s calma, todo lo que conlleva ese
fen&#243;menos del motociclismo. En el caso concreto del parrillero, mir&#225;ndola
desde donde viene, desde la administraci&#243;n de Fajardo se empez&#243;
desconociendo la consulta popular, no les gusta que los ciudadanos se
manifiesten.
Luego viene lo del predial y tambi&#233;n se desconoce que est&#225; haciendo
comunidad, viene lo del pico y placa y viene un problema de tarifas y siempre la
soluci&#243;n es en contra de la comunidad y del habitante. Pero nunca tienen las
soluciones &#191;Entonces para qu&#233; tenemos vicealcald&#237;as y burocracias por todos
lados si son ineficaces, ineficientes e inoperantes?
No tienen ideas, ni capacidad de gesti&#243;n, y lo &#250;nico que hacen es ir por el
camino m&#225;s f&#225;cil, atacar la comunidad y al ciudadano de a pie. Por eso ac&#225;
vemos una cosa clara desde la Corporaci&#243;n Habitantes de Medell&#237;n, el parrillero
de las estad&#237;sticas da que no es 0.4 como dec&#237;a Roberto, es 0.04, que eso, en
ingenier&#237;a, es tendencia a cero. O sea que el resto de las personas es 99.96;
soy ingeniero y aplicando las cifras estad&#237;sticas apliquemos un pareto, en
menos del 20% est&#225; el 80% de los problemas, para aqu&#237; es todav&#237;a m&#225;s
significativo, con 0, tenemos el 100% de los problemas, y se los est&#225;n
achacando al parrillero, al motociclista, al habitante que est&#225; tratando de
solucionar su problema de locomoci&#243;n &#161;Eso es injusto!
Entonces hay una vaina de la presunci&#243;n de obediencia, se est&#225; violando el
debido proceso, porque lo est&#225;n acusando, condenando y lo est&#225;n juzgando, y
fuera de eso ya le dieron la pena, no se puede montar en su moto, adem&#225;s que
est&#225;n discriminando a los hombres. O sea que est&#225;n violando el derecho
fundamental al debido proceso. Aqu&#237; no hay estimaci&#243;n es simplemente que
est&#225;n abusando de la justicia porque no pueden condenar sin el debido
proceso. Por 50 bandidos ya han juzgado y condenado a 500.000 personas.
Basa la inseguridad con la moto, no podemos mirar estad&#237;sticas cuantitativas
para confrontarla contra estad&#237;sticas cualitativas. Por eso las cifras que
presentan son buenas pero no corresponden a la realidad. Por eso pedimos
justicia, responsabilidad y equidad.
Que haya proporcionalidad en todos los hechos.
Es importante el orden de ideas para no mezclar la seguridad con el hecho del
fen&#243;meno de motociclistas y que respeten los derechos fundamentales que se
le est&#225;n violando a todos los motociclistas porque fueron condenados a no
poder usar su moto sin un juicio</speech><speech by="#rolandoplaza" startTime="2013-04-26T00:00:00">Un dato real, la tasa de asesinatos en Medell&#237;n a comienzo de este a&#241;os subi&#243;
un 21.2%. La seguridad no se consigue restringiendo derechos, los homicidios
por encargo o fleteo o mutan de modalidad con las restricciones, o sabemos
que los delincuentes no le tema a un comparendo luego de descargarse de su
arma cuando cometen el crimen.
Mi experiencia personal porque tengo una empresa de reparaci&#243;n de
electrodom&#233;sticos y tengo unos 15 empleos, 7 de ellos son t&#233;cnicos
domiciliarios y la mitad de ellos cargaba ayudante que hac&#237;a las veces de
aprendiz -est&#225;bamos tratando de ense&#241;arle a alguien un arte, un oficio- con
esta restricci&#243;n no pudimos cumplir con esa tarea. Se me duplic&#243; el tiempo de
servicio de cada uno de mis t&#233;cnicos, no pudimos atender a muchos clientes
que ten&#237;amos en disposici&#243;n de atender antes, se me mermaron las entradas y
he tenido que despedir a alg&#250;n personal por ese sentido.
Me he visto afectado como muchos de mis compa&#241;eros que estamos ac&#225;.
Quiero dar este dato de mis trabajadores que se han visto perjudicados por esta
medida y es que en estos cinco meses un ciudadano que ya no se puede
transportar como parrillero tiene que invertir en transporte p&#250;blico diario
alrededor de 3.400 pesos solamente si contamos con que toma el transporte
integrado del Metro y el bus. El gasto mensual es de 107.500 adicionales, es
decir que esa persona que antes utiliza ese dinero para su arriendo y otros
gastos, ahora lo tiene que destinar al transporte si tenemos en cuenta que el
alimentador es de $2.150 en estos cinco meses ese ciudadano ha
incrementado sus gastos de transporte en m&#225;s de medio mill&#243;n de pesos.
Quiere decir esto que son $537.500 que ha tenido que sacar de su bolsillo con
el mismo salario m&#237;nimo. Esto contando con que sea una persona solamente la
perjudicada en ese n&#250;cleo familiar. Para la poblaci&#243;n m&#225;s pobre de la ciudad
esto no tiene explicaci&#243;n. Me siento afectado por estas circunstancias porque
yo llevaba a mi hermano a su lugar de trabajo en el Instituto
Metropolitano y no lo he podido volver a hacer</speech><speech by="#edwinvalderrama" startTime="2013-04-26T00:00:00">Mi trabajo es ser conductor elegido y desde que empez&#243; la tracci&#243;n me he
visto seriamente afectado ya que no puedo trabajar en el d&#237;a llevando a quienes
se pasan de tragos porque no puedo llevar al parrillero para recoger a quienes
se pasan de tragos. Antes de las 12 de la noche tampoco puedo salir a trabajar
precisamente por lo mismo. Pregunto, si no puedo llevar a mi compa&#241;ero al
trabajo sabiendo que trabajamos juntos porque est&#225;n haciendo la prevenci&#243;n de
un delito, pregunto &#191;de qu&#233; prevenci&#243;n se est&#225;n cuidando de m&#237;?
&#161;Acaso por llevar parrillero y buscar un medio de subsistencia estamos
cometiendo un delito! &#191;En qu&#233; nos estamos pasando ah&#237;? La verdad es que
esa medida me ha afectado al punto que mis cuentas se cuelgan, porque a
alguien se le ocurri&#243; que antes de las 12 de la noche no pod&#237;a ir a trabajar con
mi compa&#241;ero recogiendo a los que se pagan de tragos.
Mi solicitud es que por favor me dejen trabajar porque la verdad es que me
est&#225;n violando el derecho al trabajo y aparte de eso me est&#225;n acusando de un
delito &#191;Acaso andar con mi compa&#241;ero en la moto es un delito?</speech><speech by="#alejandrogomez" startTime="2013-04-26T00:00:00">Con esta medida seg&#250;n cuentas se restringi&#243; una modalidad de delito.
Pregunto &#191;Pero cu&#225;ntas surgieron con esta medida? En 2006 y 2009 hubo
prohibiciones contra los motociclistas. En este momento pregunto en qu&#233; han
mejorado. Tienen tres prohibiciones para sacar estad&#237;sticas. Por lo cual en
temas educativos tambi&#233;n desde escuelas de conducci&#243;n con corporaciones
pueden arrebatarles j&#243;venes a la guerra que sean deportistas, que no tengan
como llegar a partes de guerra porque por ejemplo la prohibici&#243;n de parrillero se
basa es en eso y todos tenemos derechos.
Hay motociclistas, deportivas, empleados, estudiantes, turistas, todos se est&#225;n
viendo mal por esta prohibici&#243;n</speech><speech by="#dorianagudelo" startTime="2013-04-26T00:00:00">Cuando hablamos de seguridad en la ciudad es seguridad para qu&#233;, para bajar
y o subir indicadores de violencia o ser&#225; una seguridad para la v&#237;a y entonces
surge la inquietud que no pueden condenar a los j&#243;venes que tienen parrilleros
en sus motos. La delincuencia y la violencia en esta sociedad funciona de una
manera estructural y como tal as&#237; se tiene que atacar.
No podemos seguir generando una din&#225;mica de unas cosas y otras en relaci&#243;n
a una cosa que se sabe como funciona, que se sabe quienes son los
delincuentes y no podemos seguir subiendo la estad&#237;stica y condenar a toda
una poblaci&#243;n de motociclistas. Los j&#243;venes desde sus motos se han venido
generando espacios, unos practican diferentes deportes desde sus motos,
entonces cogieron para Las Palmas y all&#225; les lleg&#243; la Polic&#237;a.
Hace ocho d&#237;as en un solo carril de dos en dos, iban en sus motos y fueron
arrinconados por la Polic&#237;a. Le queremos decir a la Administraci&#243;n Municipal
que todos los j&#243;venes que conducen motos no son delincuentes, ni ladrones, ni
fleteros, ni sicarios, aunque hay excepciones.
&#191;Ser&#225; que si paramos las motos y restringimos el parrillero se acaba la
violencia en Medell&#237;n? El concejal Rober Boh&#243;rquez lo dijo, al que van a matar
lo matan, en moto o a pie o como sea. Los j&#243;venes a partir de sus motos se
est&#225;n abriendo un escenario de vida. Aqu&#237; hay un grupo de j&#243;venes que vienen
haciendo un trabajo de piques en la ciudad, ellos tienen una propuesta desde
generar un c&#243;digo de honor que haga respetar la norma y generar un escenario
donde se visibilice la capacidad instalada que hay en esos j&#243;venes a su interior.
Este grupo de piques que viene trabajando en la comuna 6 est&#225; construyendo
ese escenario algunas secretarias ha querido hacer algunos encuentros en la
ciudad que empiece a desatanizar el escenario de piques en motos y lo
potencie como un deporte extremo, pero con reglas, y desde ah&#237; construir un
escenario desde la convivencia que permita generar un espacio que le arrebate
j&#243;venes a la guerra y visibilizar la capacidad de hacer y estar en este territorio
de los j&#243;venes</speech><speech by="#hernancuartasbarrientos" startTime="2013-04-26T00:00:00">Me referir&#233; a los espacios deportivos en Medell&#237;n, pero me llama la atenci&#243;n la
problem&#225;tica de las motos que se est&#225; viviendo en la ciudad y a trav&#233;s de las
redes sociales he visto como se denigra del Concejo, del concejal Rober
Boh&#243;rquez, de la Polic&#237;a, del Tr&#225;nsito, de los funcionarios que est&#225;n trabajando
estas cosas.
Todo esto viene de hace tiempo en la ciudad y es una descomposici&#243;n social
del narcotr&#225;fico y situaciones que se vivieron. De esta indisciplina todos somos
corresponsales de lo que pasa y ahora todos est&#225;n trabajando por mejorar la
situaci&#243;n.
El concejal John Jaime Moncada, Nicol&#225;s, Santiago Mart&#237;nez, Rober
Boh&#243;rquez, y los dem&#225;s, han trabajado esta problem&#225;tica desde hace mucho,
porque esta carreta la vengo escuchando desde el 2006, pero no se dan cuenta
que el problema social que se debe atacar es la violencia y que unos pocos son
los que han desmejorado la situaci&#243;n.
Aqu&#237; todos tenemos que aportar el grano de arena y mirar que aporta cada uno,
si es que los malos son unos pocos debemos desnudar esa situaci&#243;n, que la
ciudad lo sepa y es que se sabe donde est&#225; la situaci&#243;n, se debe atacar y para
eso necesitamos ayudarle a los entes de control a regular la situaci&#243;n. Me ha
tocado ver el Tr&#225;nsito dando pedagog&#237;a en campa&#241;as ciudadanas y lo hacen
de buena intenci&#243;n, pero el resultado que se ve es por la falta de vigilancia y
control de las mismas pol&#237;ticas de ciudad en torno a controlar la violencia. De
reflexi&#243;n le digo a las autoridades que terminen esa medida ya y lo que falta
para julio sea para hacer un balance y mirar las estad&#237;sticas y decir si se corta
con la medida del totazo</speech><speech by="#ricardocarvajal" startTime="2013-04-26T00:00:00">Citar&#233; una frase del Jaime Garz&#243;n de una conferencia en Cali donde dec&#237;a que
el servidor p&#250;blico era aquel que le serv&#237;a al p&#250;blico. Como civil, le quiero decir
gracias a los servidores p&#250;blicos que han desarrollado esta labor, gente como
John Jaime Moncada, Rober Boh&#243;rquez, Nicol&#225;s, y algunas otras personas que
han venido trabajando el tema.
Y digo esto porque en el a&#241;o 2006 cuando sali&#243; la primera restricci&#243;n similar a
esta, la sociedad civil arranc&#243; un trabajo y tuvimos muchos choques con la
Administraci&#243;n Municipal y terminamos en una inspecci&#243;n de polic&#237;a de
Laureles.
En el 2006 se demostr&#243; que la medida no ten&#237;a ning&#250;n resultado y eficiencia.
En el a&#241;o 2009 nuevamente la medida se volvi&#243; a establecer, y caso curioso,
actos delictivos, desde, o con la motocicleta como medio de transporte se
redujeron 40 casos, pero se aumentaron a pie 354 casos. El mismo resultado
del a&#241;o 2006.
Y en este recinto se hizo la pregunta que hoy nuevamente les planteo, con los
resultados que tenemos hoy a&#241;o 2013, en el aumento de a pi&#233;, &#191;entonces
vamos a restringir los zapatos? Me duele mi ciudad y los concejales son la
presentaci&#243;n del pueblo y defensa de las minor&#237;as para que lo tengan claro y la
Alcald&#237;a administra los recursos humanos, log&#237;sticos del pueblo.
Esta semana tuve un di&#225;logo con el gremio de los motociclistas que represento
y tengo un trabajo a nivel nacional e inclusive a nivel internacional, y hablaba
con otro gremio, el LGBTI, y alguien me dec&#237;a que ten&#237;a un problema porque no
pod&#237;a llevar a su pareja porque es hombre y que por tanto iba a comprar otra
motocicleta. Pregunto si el inter&#233;s es aumentar el parque automotor, y s&#233; que el
manejo de una ciudad no desliga una cosa de otra, pero si hay que trabajar
temas a fondo y el tema que estamos trabajando es un tema de seguridad
p&#250;blica y el tema como lo estamos trabajando es trav&#233;s de movilidad y nos
tenemos que poner de acuerdo.
La invitaci&#243;n para la plenaria dec&#237;a que se iba a evaluar y discutir el tema de la
medida. La verdad, no veo qu&#233; m&#225;s evaluaci&#243;n se tenga que hacer. Me he
sentado con el Vicealcalde de Seguridad, les he colaborado con las marchas y
manifestaciones que ha habido, pero las cifras son m&#225;s que evidentes, y
perdonen, pero nos estamos gastando el recurso, no solo econ&#243;mico, sino
f&#237;sico, log&#237;stico y en tiempo, que son cosas que no se recuperan.
Por tanto definan si se sigue o no con la media, si afectan o no el gremio,
porque ya tenemos tres ejemplos, 2006, 2009 y 2013, y seguimos patinando en
la misma cosa, y siguen teniendo los mismos debates, esto nos cuesta dinero,
tiempo, log&#237;stica, y ese dinero de deber&#237;a estar invirtiendo en trabajo real en
prevenci&#243;n de accidental. Vivo en Bel&#233;n y al frente hay una monta&#241;ita y all&#225;
todos los d&#237;as hay enfrentamientos con armas de fuego que duran 20, 40
minutos, y se nota es una ausencia del Estado inmensa y les pregunto &#191;por qu&#233;
no trabajan en eso donde sabemos que est&#225; el foco del problema?
Soy profesional en Higiene y Salud Ocupacional y trabajamos tres parte, la
fuente del problema en las personas y en el medio, y creo que aqu&#237; nos
estamos yendo por donde no es. Los invito a no desgastar m&#225;s los recursos y
trabajar en lo que es, y lo digo, porque finalmente me sum&#233; a eso, porque tengo
que ser ejemplo y en esa tarea o ejercicio que es responsabilidad de todos
nosotros me sum&#233; con la Secretar&#237;a de Movilidad para ayudarles a construir el
Plan de Seguridad Vial de Motocicletas de Medell&#237;n porque pienso que ese es
el ejercicio por donde se debe arrancar.
Estos muchachos de los piques, que nadie les prest&#243; atenci&#243;n con ese deporte,
me sent&#233; con ellos para ayudarles con espacio y equipos y hoy son m&#225;s de 100
personas que se est&#225;n administr&#225;ndose solos, y est&#225;n el ejemplo en lo que
lamentablemente tenemos la ausencia, como son los espacios deportivos para
el deporte a motor. Se&#241;ores, gracias a los que est&#225;n haciendo su trabajo como
es y por favor utilicen el recurso como debe ser apunt&#225;ndole a lo que debe ser</speech><speech by="#mauricioflorez" startTime="2013-04-26T00:00:00">Tengo una empresa de reparaci&#243;n de computadores que me exige transitar
con un t&#233;cnico de parrillero y ya no lo puedo hacer y estoy dejando de generar
ingresos y tengo perdidas de m&#225;s de un mill&#243;n de pesos, pero lo realmente
importante es que estoque me pasa a m&#237;, le pasa a miles de ciudadanos que
dependen de la motocicleta como sustento de trabajo.
Hay que tener en cuenta que m&#225;s del 99% de las motos son de bajo cilindraje,
es decir, que son de trabajo. Pedimos cifras a la Sij&#237;n y Medicina Legal que
demuestran que los homicidios, el hurto a personas y carros aumentaron
considerablemente en enero con respecto al a&#241;o anterior a pesar de la
restricci&#243;n al parrillero. Los homicidios aumentar un 31%. El hurto a personas
el 25%, el hurto de motos 8% y el hurto de carros 4%.
El general Mendoza dijo que los homicidios desde motos se redujeron, y es una
verdad, pero aumentaron en otras modalidades. La medida para lo &#250;nico que
sirvi&#243; fue para desplazar el problema a otros medios de transporte.
Como nos interesa que haya seguridad y que se pueda andar tranquilo por las
calles, les vamos a proponer; que nosotros tenemos 14 puntos de seguridad en
nuestro blog, si ustedes quitan la medida de restricci&#243;n al parrillero, nosotros les
compartimos esa informaci&#243;n y les decimos qu&#233; medidas contundentes y
exactas sirven para acabar con la delincuencia en esta ciudad, que son
comprobadas, porque tenemos un grupo llamado &#8216;nom&#225;srobosdemotos.org&#8217; y
en este grupo tenemos los d&#237;as que m&#225;s roban, a la hora que m&#225;s roban, los
puntos de m&#225;s alto robo.
Hicimos una investigaci&#243;n completa y descubrimos cu&#225;les son las fuentes
reales de la criminalidad. Entonces si ustedes quitan la restricci&#243;n al parrillero
habr&#225; un gana&#8211;gana porque no venimos a enfrentarnos sino a hacer una
especie de negocios donde todos nos beneficiamos. Si trabamos de la mano les
aseguramos que vamos a sacar esta ciudad adelante</speech><speech by="#andrespolaniasanchez" startTime="2013-04-26T00:00:00">Estos espacios son importantes porque es la manera que los ciudadanos se
puede acercar a la Administraci&#243;n Municipal. Tengan en cuenta lo que hace
Mauricio, le estamos haciendo el trabajo a la Polic&#237;a, nosotros investigando
donde est&#225;n los focos de violencia en la ciudad.
Nosotros hacemos la investigaci&#243;n que les corresponde a las autoridades
municipales. Como nosotros somos quienes tenemos esos datos e
investigamos se los podemos compartir, podemos crear mesas de trabajo y nos
podemos reunir autoridades municipales y motociclistas para decirles donde y
como pueden combatir la criminalidad.
Pero si no se presentan estos espacios no lo vamos a lograrlo porque en sus
oficinas hacen otras cosas, menos preguntarles a los motociclistas si esto es
beneficioso y qu&#233; opinan. Estos espacios se deben abrir y que desde la
Vicealcald&#237;a se convoque a las organizaciones de motociclistas que est&#225;n bien
organizados y fundamentadas y se les abra el espacio para compartir y
complementarnos mutuamente para bien de la ciudad</speech><speech by="#seguridadyservicioalaciudadanialuisfernandosuarezvelez" startTime="2013-04-26T00:00:00">Doctor Jos&#233; Nicol&#225;s Duque destaco estos espacios de di&#225;logo y controversia y
destaco la preparaci&#243;n de los concejales, los argumentos, siempre habr&#225;
contradicci&#243;n y este es el espacio de la controversia, pero sobre todo de la
construcci&#243;n. Sabemos que esta medida es restrictiva y que como tal restringe
derechos de ciudadanos y tendr&#225; siempre personas beneficiadas y personas
afectadas. Un elemento importante es que frente a la medida hay dos acciones
de tutela y la medida ha salid adelante. Hay dos jueces que han fallado a favor
de la medida con los argumentos que la Administraci&#243;n Municipal ha tenido
para que los jueces definan si la medida es constitucional o inconstitucional y
digamos que ha pasado esos dos filtros.
Con esta medida a&#250;n habiendo afectados, personas afectadas por la medida
a&#250;n as&#237; dicen que la aceptan y quieren que siga y eso es importante tenerlo en
consideraci&#243;n. Sabemos que hay muchas personas de bien, trabajadores,
asalariados, empleados, amas de casas, estudiantes, que se ven afectados por
la medida y eso es innegable pero a&#250;n con esos elementos personas afectadas
respaldan la medida.
Estoy de acuerdo con el doctor Campuzano que nunca la medida puede
generar una estigmatizaci&#243;n contra personas de bien, a&#250;n habiendo ese
elemento que siendo una medida restrictiva obviamente afecta libertades. En
los pocos ratos libres que tengo, posiblemente un domingo voy a misa con mi
familia en mi carro, si veo, y lo voy a decir as&#237;, dos manes en una moto, me
muero de miedo, y la medida, ah&#237;, se convierte en una herramienta importante,
porque inmediatamente si veo hoy, dos manes en una moto, me pongo en
alerta inmediata y puedo llamar al &#8216;123&#8217; puedo generar una alerta para controlar
esa situaci&#243;n.
Pero si no existe la medida, esa herramienta se cae y ese es un elemento
fundamental en los que muchos ciudadanos nos dicen, que por ejemplo, una
mujer que maneja moto est&#225; hoy parada en un sem&#225;foro y si tiene una moto
con parrillero hombre al lado, ella se muere de miedo y defiende la medida.
Nuestro foco definitivamente es proteger la vida y el patrimonio de muchos
ciudadanos que est&#225;n siendo afectados por bandidos, delincuentes, por
criminales.
Si la medida se toma con una cifras en las que evidenciamos en su momento
que de cada 100 motos, 46 motos se las robaban bandidos que iban como
parrilleros, estamos defendiendo los motociclistas que son v&#237;ctimas del hurto de
motos o el caso espec&#237;fico de hurto de veh&#237;culos, de cada 100 veh&#237;culos que se
hurtaban a la fecha de tomar la medida, de cada 100 carros robados 25 eran
porque llegan bandidos con parrilleros y le quitaban a una persona de bien su
carro y lo robaban.
Antes de la medida de cada 100 homicidios 15 eran generados por un bandidos
que iba como parrillero en una moto. Es l&#243;gico y estamos de acuerdo que los
bandidos cambian el modo de operaci&#243;n y eso puede generar que hoy haya
m&#225;s hurtos que se generan por ejemplo desde taxis o a pi&#233; y eso es innegable.
Como el objetivo central de los alcaldes es proteger la vida y el patrimonio de
las personas de bien lo que no pensamos es que le estamos dando una
herramienta a la Polic&#237;a Nacional con este mecanismo de control para atacar
esos delitos. Se&#241;ores asistentes al debate si les pido que levanten la mano
quienes est&#233;n de acuerdo con la restricci&#243;n del porte de armas puede que me
alce la mano la mitad y el otro resto no la levante, pero esa medida est&#225; y frente
a esa medida casi nunca hay pronunciamientos, y nosotros defendemos la
medida hoy de la restricci&#243;n del porte de armas porque igualmente le da una
herramienta a la Polic&#237;a para establecer medidas de control frente a las
distintas formas de delito.
Hace 20 a&#241;os nos obligaron a todos a usar cintur&#243;n de seguridad y muchos se
manifestaron en contra de eso, pero hoy ese cintur&#243;n de seguridad es cultura
de legalidad porque entendemos la importancia de esa medida. Pero todav&#237;a
nos enojamos si nos multan porque no llevamos el cintur&#243;n de seguridad, pero
esa es la regla de juego y ah&#237; es donde todos nos tenemos que ce&#241;ir a esas
medidas que son restrictivas.
Todav&#237;a hay ciudadanos de Medell&#237;n que est&#225;n en contra del pico y placa. Esa
una medida restrictiva, pero es un medida que ante problemas generales
genera restricci&#243;n en los ciudadanos, pero igualmente hay quienes dicen que
tienen beneficios y hay quienes dicen que no sirve para nada. Todav&#237;a en
Medell&#237;n hay inconformes frente a las fotomultas, pero todav&#237;a hay quienes
defendemos medidas como esas.
&#191;Qui&#233;n estar&#237;a de acuerdo con un conductor ebrio al frente de un veh&#237;culo?
Todos rechazamos eso; lo que quiero dejar como elemento central es que hay
medidas que son restrictivas que afectan libertades pero que son necesarias
tomar. Hoy hay comerciantes de bien en el sector de Barbacoas en el centro de
la ciudad que se est&#225;n afectando por la intervenci&#243;n que estamos haciendo.
Pero tenemos que seguir adelante con algunas medidas hoy restrictivas porque
le queremos devolver a la ciudadan&#237;a un sector que no genere un veto como el
que ten&#237;a el sector de Barbacoa hace 15 d&#237;as.
La medida la toman los 10 alcaldes del &#225;rea metropolitana del Valle de Aburr&#225; y
son los alcaldes los que con los elementos de juicio que tienen son los que
definieron tomar la medida pero igualmente prorrogarla hasta julio de este a&#241;o.
Empiezo a pensar que va a pasar en julio unos d&#237;as antes que la medida se
termine y puede haber escenarios como los siguientes:
1. Que los 10 alcaldes definan prorrogarla
2. Que haya cinco alcaldes que definan terminarla y cinco alcaldes que definan
seguir con la medida.
3. &#191;Qu&#233; pasar&#237;a si el Alcalde de Medell&#237;n decide termina y hay otros seis
alcaldes que definan mantenerla? Creo que necesariamente si Medell&#237;n levanta
la medida y los otros alcaldes la mantienen, necesariamente el delito va a
migrar para Medell&#237;n, esto es solo una hip&#243;tesis.
Es imposible pretender que la medida sola resuelva un problema de la magnitud
de la delincuencia y del crimen que hay en Medell&#237;n. La medida del &#8216;no
parrillero&#8217; no va a disminuir los homicidios en Medell&#237;n. No pretendemos que en
ese an&#225;lisis multicausal de los problemas esta medida sola sea suficiente para
impactar los homicidios, el hurto a personas, el hurto de carros y de motos.
La medida no ataca las causas de los delitos, la medida le est&#225; dando a la
Polic&#237;a Nacional un medio para poder hacer controles en contra de los
delincuentes. Esperaremos para junio- julio tener las cifras que les permitan a
los alcaldes tomar la mejor decisi&#243;n posible y se defina por parte de ellos si la
medida sigue o termina.
Concejal Jos&#233; Nicol&#225;s Duque, tenemos parte de la explicaci&#243;n de la
inconsistencia de las cifras, pero quisiera respetuosamente pedirle dos cosas,
porque hay un primer elemento, usted puede ver claramente que todas las
cifras que tenemos est&#225;n soportadas con una fuente.
Para el caso espec&#237;fico de la inconsistencia que usted identifica en esas dos
cifras la fuente es Sij&#237;n; nosotros venimos haciendo un trabajo entre el Sistema
de la Informaci&#243;n para la Seguridad y la convivencia, la Sij&#237;n y la misma Fiscal&#237;a
buscando que las cifras est&#233;n conciliadas y para poder gerenciar estos
problemas que las cifras sean claras pero sobre todo cre&#237;bles para poder tomar
decisiones.
Frente al delito de homicidios puedo decir que Medell&#237;n puede meter las manos
en la candela por las cifras porque hemos avanzado mucho en que las cifras
que tengamos Medicina Legal, la Polic&#237;a, Fiscal&#237;a y Alcald&#237;a, sean cifras reales
y ciertas. En los delitos de hurto de motos y hurto de veh&#237;culos hemos
avanzado en que sean cifras de buena calidad pero todav&#237;a falta.
Si yo hoy fuese a denunciar el hurto de una moto, que ocurri&#243; hace tres d&#237;as, lo
denuncio hoy, me lo cargan a hace tres d&#237;as. Si hoy hay una muerte de una
persona en un hospital y esa muerte se origin&#243; por una causa violenta, persona
que fue herida por arma de fuego, entr&#243; a la red hospitalaria y hoy muere, esa
muerte se carga al d&#237;a en el que ocurri&#243; el atentado contra esa persona.
Eso genera que las cifras sean din&#225;micas y que cambien y todos los d&#237;as las
estamos depurando y perfeccionando. Eso puede explicar parte de la diferencia
que usted encuentra. Pero la diferencia que usted encuentra es muy
significativa, son casi mil motos de diferencia.
Concejal Jos&#233; Nicol&#225;s Duque, le pido que nos permita aclarar muy bien y
devolverle al recinto del Concejo toda la claridad, porque en eso tenemos que
ser claros de cu&#225;l es la diferencia, si realmente existe, y de ser as&#237; reconocer
que nos equivocamos, pero igualmente pedirle que se siente con nosotros y con
el equipo del sistema de informaci&#243;n para darle la claridad que obviamente este
Concejo se merece y espec&#237;ficamente usted doctor</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-26T00:00:00">Lo primero, es marcar una posici&#243;n frente al tema de la restricci&#243;n de armas,
que no estoy de acuerdo, porque es armar a los bandidos y desarmar al
empresario, a la gente de bien que est&#225; en todo su derecho de la defensa. En el
tema de la motos, que los 10 alcaldes del &#225;rea metropolitana revisen la medida
y tomen decisiones y que pueda ser concertado con motociclistas de diferentes
actores, mensajeros, motociclistas en com&#250;n, que se tengan en cuenta sus
opiniones y que quede claro que la decisi&#243;n la toman los 10 alcaldes del &#225;rea
metropolitana.
Agradezco que todas las opiniones fueron constructivas, propositivas, y se
dieron cuenta que la medida no es amajanada ni es un castillo ni un estigma de
la Administraci&#243;n Municipal frente a los motociclistas. Antes de la restricci&#243;n
hab&#237;a unas estad&#237;sticas y ahora se tienen que revisar y por eso mi conclusi&#243;n
es sencilla, entren a revisarla en una mesa donde se encuentren los
motociclistas y si la medida realmente es negativa se tendr&#225; que desmontar, y
si es positiva, porque el bien general prima sobre el particular, se tendr&#225; que
continuar con la medida.
La conclusi&#243;n, entonces, es que se revise la medida y se busquen varios
elementos, tema econ&#243;mico, el tema de homicidios, hurtos, extorsiones, el tema
de empleo</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-26T00:00:00">Conclusiones
Vi una de las protestas de los motociclistas y tengo que decir que lo hicieron
apegados a la norma y muy respetuosos; comparto la protesta ciudadana
cuando no hace da&#241;os a la ciudadan&#237;a.
Segundo, me sabr&#225;n entender porque soy m&#233;dico y tenemos formaci&#243;n de
analizar los problemas de manera sist&#233;mica, por eso planteo que el problema
de las 500.000 motos se debe manejar de manera integral, no solo con el tema
de seguridad sino con el tema de accidentales, con el tema de contaminaci&#243;n,
con el tema de movilidad, todos esos temas se tendr&#225;n que trabajar, invitar&#237;a a
la Administraci&#243;n para que con las organizaciones de motociclistas de la ciudad
sean capaces de sentarse, porque alguien propuso inclusive pico y placa para
las motos.
Pero todos estos temas tendr&#225;n que discutirse en el entendido que hay
Los motociclistas nos
Los motociclistas nos
tienen fregados en las v&#237;as&#8221; y esa ciudadan&#237;a tambi&#233;n la representamos
nosotros. A esos peatones que mueren cada a&#241;o accidentados tambi&#233;n los
representamos nosotros, por tanto entiendan que no representamos solo a los
que tienen motos, representamos tambi&#233;n al viejito que muere accidentado en
la v&#237;a, representamos al ni&#241;o que cuando sale de la escuela es atropellado.
Si los concejales, al menos yo nunca lo har&#233;, hablo a favor de los motociclistas
cuando est&#233;n aqu&#237;, y cuando vengan los residentes a decir que los motociclistas
no dejan dormir en un sector por los piques, entonces habl&#243; a favor de los
residentes; los concejales debemos ser coherentes, no podemos de acuerdo al
aplauso tomar una decisi&#243;n o hacer un discurso. Por eso deben hacer un
trabajo conjunto, Administraci&#243;n y motociclistas, porque no solo es el problema
del parrillero, es como invaden los carriles por la izquierda, por la derecha,
como a veces llegan no solo el parrillero sino a la t&#237;a, la abuelita y la maleta.
Todos esos temas se deben hablar para que la ciudad logre convivencia, en
ese sentido si irrespetarnos y con argumentos somos capaces de encontrar
soluciones y propuestas para los mismos 10 alcaldes metropolitanos</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-26T00:00:00">En primer lugar, para consolidar la imagen de las organizaciones de los
motociclistas con su seriedad, profesionalismo, con altura, frente a los debates
que hemos desde el 2006. A la Administraci&#243;n Municipal le hace falta
empoderarse y acercarlos m&#225;s para que sirvan de multiplicadores para bien los
temas de seguridad y movilidad.
Segundo, doctor Luis Fernando, tambi&#233;n tengo dudas en las cifras, y me
gustar&#237;a reunirme con su equipo y plantee que tengo dudas de cifras en los tres
elementos que present&#233; en los gr&#225;ficos donde se ve los porcentajes altos de
diferencias a pie con relaci&#243;n a las motos.
Tercero, cierro con lo que termin&#233; la presentaci&#243;n, invito a la Administraci&#243;n a
que se haga un alto en el camino y se eval&#250;e esta medida, no esperar hasta
julio</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-04-26T00:00:00">Doctor Luis Fernando, no quedo tranquilo con sus respuestas, que usted habla
de la restricci&#243;n del porte de armas, hoy estamos hablando de la restricci&#243;n del
parrillero. &#191;Usted cree que un delincuente sale a hacer un hurto con un arma
salvoconducto? &#161;Ni pendejo que fuera!
Ya que usted toca el tema, con esa medida estamos es afectando a los
empresarios y no tengo arma con salvoconducto y creo que ninguno de los que
estamos ac&#225;. &#191;Cu&#225;ntas personas en este recinto tienen moto? Hay muchos, y
en la ciudad hay 500.000 personas que tienen moto y en el &#225;rea metropolitana
m&#225;s de 700.000 personas con moto.
Estamos defendiendo a los motociclistas,
Estamos defendiendo a los motociclistas,
defendiendo el no hurto y asesinato&#8221;, pero con esta medida no estamos
defendiendo nada porque con esta medida a los motociclistas le roban m&#225;s f&#225;cil
la moto porque lo ven solos en la moto y es m&#225;s vulnerable.
No quedo tranquilo con las respuestas del doctor Luis Fernando</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/seguridadyservicioalaciudadanialuisfernandosuarezvelez" id="seguridadyservicioalaciudadanialuisfernandosuarezvelez" showAs="Seguridad y Servicio a la&#10;ciudadan&#237;a, Luis Fernando Su&#225;rez V&#233;lez" /><TLCPerson href="/ontology/person/127.0.0.1/sebastianlopezvalencia" id="sebastianlopezvalencia" showAs="Sebasti&#225;n L&#243;pez&#10;Valencia" /><TLCPerson href="/ontology/person/127.0.0.1/arnulfodejesussernagiraldo" id="arnulfodejesussernagiraldo" showAs="Arnulfo de Jes&#250;s Serna Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertomarinmarin" id="carlosalbertomarinmarin" showAs="Carlos&#10;Alberto Mar&#237;n Mar&#237;n" /><TLCPerson href="/ontology/person/127.0.0.1/delvalledeaburra" id="delvalledeaburra" showAs="del Valle de Aburr&#225;" /><TLCPerson href="/ontology/person/127.0.0.1/mevaljaimeosvaldoguioleon" id="mevaljaimeosvaldoguioleon" showAs="Meval,&#10;Jaime Osvaldo Gu&#237;o Le&#243;n" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/juanmanualruiz" id="juanmanualruiz" showAs="Juan Manual Ruiz" /><TLCPerson href="/ontology/person/127.0.0.1/rolandoplaza" id="rolandoplaza" showAs="Rolando Plaza" /><TLCPerson href="/ontology/person/127.0.0.1/edwinvalderrama" id="edwinvalderrama" showAs="Edwin Valderrama" /><TLCPerson href="/ontology/person/127.0.0.1/alejandrogomez" id="alejandrogomez" showAs="Alejandro G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/dorianagudelo" id="dorianagudelo" showAs="Dorian Agudelo" /><TLCPerson href="/ontology/person/127.0.0.1/hernancuartasbarrientos" id="hernancuartasbarrientos" showAs="Hern&#225;n Cuartas&#10;Barrientos" /><TLCPerson href="/ontology/person/127.0.0.1/ricardocarvajal" id="ricardocarvajal" showAs="Ricardo Carvajal" /><TLCPerson href="/ontology/person/127.0.0.1/mauricioflorez" id="mauricioflorez" showAs="Mauricio Fl&#243;rez" /><TLCPerson href="/ontology/person/127.0.0.1/andrespolaniasanchez" id="andrespolaniasanchez" showAs="Andr&#233;s Polan&#237;a S&#225;nchez" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21902.pdf" /></preface></debate></akomaNtoso>