<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Abril</heading><debateSection><heading>ACTA 240
</heading><speech by="#alvaromunerabuiles" startTime="2013-04-23T00:00:00">Para solicitar cambio en el orden del d&#237;a y toquemos lectura de
comunicaciones, proposiciones, asuntos varios, para pasar a la invitaci&#243;n</speech><speech by="#oscarhoyosgiraldo" startTime="2013-04-23T00:00:00">D&#237;a sin carro&#8221;, el lunes, creo que fue todo un &#233;xito, la
D&#237;a sin carro&#8221;, el lunes, creo que fue todo un &#233;xito, la
ciudadan&#237;a de Medell&#237;n se acogi&#243; a este gran evento en el D&#237;a de la Tierra.
Resaltar que un proyecto de acuerdo, en el que me acompa&#241;&#243; el doctor Fabio,
ya hoy es metropolitano, empez&#243; primero en la ciudad de Medell&#237;n y ya se
sumaron todos los municipios del &#225;rea metropolitana. Y estaba leyendo una
cifra, las personas sancionadas fueron 316, el a&#241;o anterior fueron 297, hubo un
incremento en 19.
Y le hago un llamado a la Administraci&#243;n en este sentido, desde el d&#237;a de hoy y
D&#237;a sin
D&#237;a sin
carro&#8221;, estoy seguro que estas 316 personas era porque no sab&#237;an, no porque
quisieran no acogerse, no porque no estuvieran de acuerdo, no porque fueran
en contrav&#237;a de la filosof&#237;a y los postulados del acuerdo sino que desconoc&#237;an
de ese d&#237;a. Y otro de los datos que me parece muy peculiar, es el n&#250;mero de
ciclistas que participaron, que fueron 844 y de pronto la Administraci&#243;n lo
resalta como muy satisfactorio. Yo no quedo satisfecho con esta cifra, porque
qu&#233; ciudadano de Medell&#237;n no tiene una bicicleta.
Aqu&#237; tenemos que impulsar la cultura del ciclismo y hacer una campa&#241;a con
antelaci&#243;n para que ese d&#237;a salgan los ciudadanos masivamente en la bicicleta.
Se present&#243; una reducci&#243;n de accidentalidad del 50%. Por ese solo hecho,
creo que se justifica el d&#237;a, que muchos ciudadanos hoy no est&#233;n en un
hospital, lesionados o lisiados, es bastante positivo. Y la conciencia ambiental
que est&#225;n tomando los ciudadanos, que los otros 364 d&#237;as del a&#241;o se
autorregulen el d&#237;a sin carro</speech><speech by="#alvaromunerabuiles" startTime="2013-04-23T00:00:00">Los antioque&#241;os amanecimos hoy con unas im&#225;genes que le est&#225;n dando la
vuelta al mundo, de un polic&#237;a bachiller salv&#225;ndole la vida a un se&#241;or de 70
a&#241;os que pretend&#237;a quitarse la vida, tir&#225;ndosele a uno de los vagones del Metro.
Las im&#225;genes son impresionantes, el polic&#237;a bachiller arriesgo su vida,
f&#225;cilmente por la inercia pudo haber ca&#237;do en la carrilera del Metro y hubiesen
sido dos los muertos.
Yo que he visto que aqu&#237; se ha condecorado mucha gente, me gustar&#237;a que
busc&#225;ramos una de esas condecoraciones que entrega el Concejo, traer ese
muchacho aqu&#237;, porque personas como &#233;l nos hacen sentir orgullosos de la
raza y la estirpe antioque&#241;a y que somos m&#225;s los buenos.
Me gustar&#237;a que con la polic&#237;a hici&#233;ramos los contactos para traer ese
muchacho para rendirle un homenaje</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-23T00:00:00">Se traslada la sesi&#243;n a la IE Juan Mar&#237;a C&#233;spedes de Bel&#233;n para continuar con
el tema de seguridad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-23T00:00:00">Damos la bienvenida a toda la comunidad, agradecerles la aceptaci&#243;n de
acompa&#241;arnos en esta sesi&#243;n.
Se encuentran con nosotros, el se&#241;or Personero Rodrigo Ardila Vargas; el
se&#241;or vicealcalde de Gobernabilidad, Seguridad y Servicio a la Ciudadan&#237;a, Luis
Fernando Su&#225;rez V&#233;lez; el secretario de Seguridad, Arnulfo Serna Giraldo; el
comandante de la IV Brigada, General Nicasio de Jes&#250;s Mart&#237;nez Espinel; y
dem&#225;s funcionarios de la Alcald&#237;a de Medell&#237;n.
Quiero saludar a las Juntas Administradoras Locales; de la Polic&#237;a Nacional, el
Mayor Eric Conrado y el Teniente Coronel, Jos&#233; L&#243;pez.
Se han inscrito unas personas de la comunidad. Quiero pedirle a los medios de
comunicaci&#243;n que est&#225;n filmando, el favor especial de abstenerse de hacerlo
por petici&#243;n de algunos miembros de la comunidad que quieren intervenir y que
no est&#225;n interesados en salir en medios de comunicaci&#243;n.
Tambi&#233;n quiero solicitarle a la comunidad que identifique qui&#233;n est&#225; al lado y
que si alguna persona que no pertenece a la comunidad, que no tengamos
claridad de ella nos lo hagan saber y nos autoprotejamos nosotros mismos,
porque estas son sesiones muy delicadas y requieren de toda la protecci&#243;n
ciudadana.
Intervino el rector de la Instituci&#243;n Educativa Juan Mar&#237;a C&#233;spedes, Lub&#237;n
Fern&#225;ndez:
Para todos es un orgullo que el Concejo de la ciudad m&#225;s innovadora del
mundo nos haya elegido para sesionar hoy en nuestra instituci&#243;n. Cuando nos
expresaron la necesidad de hablar de la seguridad de la comuna de Bel&#233;n,
dijimos que est&#225;bamos en toda disposici&#243;n y que les dijeran a los concejales
que vinieran con tranquilidad, porque esta, una de las instituciones mejores de
Medell&#237;n, no les &#237;bamos a pedir nada.
Esta es la instituci&#243;n educativa mejor dotada, con todos los recursos y de m&#225;s
alta calidad, que no lo diga el rector sino la comunidad. Bienvenidos, qu&#233; bueno
poder aportar en algo a la soluci&#243;n de los problemas que aquejan,
especialmente a esta comuna 16. Bienvenidos mis compa&#241;eros rectores de los
otros colegios y nuestra jefe de n&#250;cleo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-23T00:00:00">Esta sesi&#243;n ha sido aprobada por la Mesa Directiva, planteada por los
concejales Carlos Mario Mej&#237;a y Jes&#250;s An&#237;bal Echeverri, propuesta por quien
les habla, en vista de la preocupaci&#243;n planteada y los hechos sucedidos en los
&#250;ltimos d&#237;as en la comuna 16 y especialmente en el corregimiento Altavista.
Gran preocupaci&#243;n ha causado en este sector de la ciudad, los diferentes
enfrentamientos entre combos; la muerte de j&#243;venes con balas perdidas; el
incremento del terror causado a partir de ese encuentro en la zona,
especialmente del corregimiento y en el barrio Bel&#233;n Rinc&#243;n, lo que ha causado
serias preocupaciones de la comunidad, planteadas y dadas a conocer al
Concejo de Medell&#237;n.
De igual manera, la comunidad de los 21 barrios, F&#225;tima, Rosales, Bel&#233;n
Parque, Granada, San Bernardo, Las Playas, Diego Echavarr&#237;a, Bel&#233;n Aliadas,
El Rinc&#243;n, Loma Los Bernal, Altavista, Los Alpes, Las Violetas, Las Mercedes,
Nueva Villa de Aburr&#225;, Miravalle, Nogal, Los Almendros, Cerro Nutibara, en la
vulnerabilidad que sienten los ciudadanos frente a los diferentes tipos de delitos
que se cometen atentando contra el patrimonio, contra la dignidad y la vida.
He tenido acceso a todos los indicadores facilitados por la Secretar&#237;a de
Seguridad, en los que muestran unas estad&#237;sticas. Y desde el punto de vista de
las estad&#237;sticas, tengo que decir que el &#237;ndice de homicidios, por ejemplo, en la
comuna 16, no se incrementa, pero igual el miedo y el terror han aumentado y
la percepci&#243;n de inseguridad ha aumentado. Y me parece supremamente
importante que esa situaci&#243;n la tratemos de dilucidar, de entender las causas y
de escuchar de la Administraci&#243;n cu&#225;les son las estrategias para poder
contrarrestar ese tipo de actuaciones.
La &#250;ltima cifra que tengo de homicidios en el 2012, es de 80; en 2011 fue de
111; en el 2010 de 100; en 2009 de 112; en 2008 de 75 y de ah&#237; hacia atr&#225;s
cifras m&#237;nimas. El otro tipo de delitos que quiero resaltar, es el maltrato infantil.
Tenemos identificados 124 casos en 2012, seg&#250;n el informe que nos ha
proporcionado la Personer&#237;a en materia de derechos humanos.
El total de v&#237;ctimas de violencia intrafamiliar es alarmante, tenemos 516 casos
de procesos. En menores de edad 31 casos, cifras que se mantienen en
relaci&#243;n con el promedio de los otros a&#241;os. En los delitos sexuales tenemos 45,
que fueron atendidos en el Centro de Atenci&#243;n Integral de V&#237;ctimas de abuso
sexual.
Las comunas que tuvieron una mayor tasa de homicidios en Medell&#237;n, en su
orden fueron: Comuna 10, La Candelaria; comunas 13, 8, 4, 15, 16, sobre todo
en el caso de Altavista. Y uno de los mandatos m&#225;s claros que esta corporaci&#243;n
quiere dar a entender es cu&#225;les son esas estrategias de la Administraci&#243;n,
cu&#225;les son los programas o planes que tienen para contrarrestar y para impedir
que en esta comuna se repitan hechos o se promulguen cosas como las
sucedidas en las comunas 13 y 8.
Considero que Bel&#233;n, que es casi el 2.9% del territorio de la ciudad, con sus
m&#225;s de 160.000 habitantes, ha sido una comuna habitada por gente de bien,
de clase media, media-baja; de una pujanza y una capacidad de auto resolver
sus situaciones, las que le toca asumir con serias preocupaciones y merece
toda nuestra atenci&#243;n y todo nuestro respaldo.
Y m&#225;s que una sesi&#243;n del Concejo, es c&#243;mo nos paramos con un verdadero
acuerdo y un compromiso, tanto Administraci&#243;n como comunidad, de rodear los
diferentes escenarios de liderazgo, Asobel&#233;n, las JAL, las acciones comunales,
las corregidur&#237;as y buscar unos mecanismos que desde el Concejo nos permita
volcar esas actuaciones necesarias que permitan revisar desde el Plan de
Desarrollo o desde la comunidad qu&#233; otra actuaci&#243;n u otro plan es necesario
incrementar para poder dar ese respaldo necesario.
El hurto de automotores aument&#243; en la comuna, comparando el 2011 con el
2012, al pasar de 196 a 237, lo que implica un incremento del 21% y de ah&#237; se
desprende una gran preocupaci&#243;n de violencia y es un indicador que se dispara
y creo que genera un comportamiento y unas estructuras. Si se compara el
hurto de carros al 6 de abril de 2013, con el a&#241;o anterior, se evidencia una
disminuci&#243;n del 37% de los casos, que era lo que yo advert&#237;a. Disminuy&#243; el
hurto entre el 2012 y lo que va del 2013, en un 37%.
Pero sigue el miedo, sigue la percepci&#243;n de inseguridad, sigue el terror y es un
fen&#243;meno que nos toca analizar se&#241;or Secretario de Seguridad. El mayor
n&#250;mero de casos de hurto de carros se presenta entre las calles 65 y 80 y entre
la carrera 30 y 33, evidenciando una especial vulnerabilidad en las zonas
residenciales.
Este informe, quiero agradec&#233;rselo a la Secretar&#237;a de Seguridad, quien me lo
ha entregado por petici&#243;n personal, con el fin de poder poner sobre los
escenarios, desde el punto de vista estad&#237;stico y del an&#225;lisis de cu&#225;l es la
realidad de lo que el comportamiento del delito nos viene indicando.
En hurto de motocicletas, en el 2012 se presentaron 369 hurtos, frente a 345 en
2011, increment&#243; un 7%. Al 6 de abril se ha presentado una reducci&#243;n del 10%
en el n&#250;mero de casos. El hurto de residencias, el promedio de los &#250;ltimos 8
a&#241;os ha sido de 47 y en 2012, es el indicador m&#225;s bajo con 22 casos. En lo que
va corrido del a&#241;o se han presentado nueve hurtos, mientras que en el 2012 se
presentaron 18, con una reducci&#243;n del 50%, pero si lo comparamos con lo que
va corrido del a&#241;o y lo proyectamos, vamos a tener que prestarle mucha m&#225;s
atenci&#243;n a ese tipo de delitos.
Las grandes preguntas son:
Qu&#233; pasa con el seguimiento, a combos, bandas criminales
En el tema de plazas de vicio y drogadicci&#243;n qu&#233; indicadores se tienen,
qu&#233; planes se tienen y que puedan contarlos y compartirlos.
Obviamente, hay unas estrategias de la Polic&#237;a que tenemos que proteger,
tenemos que entender de Inteligencia qu&#233; no podemos develar, pero lo
importante es que nos cuenten grosso modo qu&#233; planes se tienen, cu&#225;l es la
garant&#237;a en la seguridad de la comunidad.
Qu&#233; programas de sensibilizaci&#243;n y acompa&#241;amiento en los temas de
seguridad est&#225;n manejando desde la &#243;ptica de la prevenci&#243;n y el acercamiento
de la Administraci&#243;n.
Lo que necesitamos es orientaci&#243;n. Si el tema ha sido de terror, qu&#233; orientaci&#243;n
a los medios de comunicaci&#243;n, positiva o correcta le vamos a dar y qu&#233;
mensaje nos vamos a llevar la comunidad reunida en el d&#237;a de hoy.
Registro la presencia de los concejales Jes&#250;s An&#237;bal Echeverri Jim&#233;nez, Jos&#233;
Nicol&#225;s Duque Ossa y Juan Felipe Campuzano Zuluaga</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-23T00:00:00">Quiero registrar la
Comit&#233; Local de
Fernando Garc&#237;a,
Gobierno Local y
Jaramillo</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-23T00:00:00">La comuna 16 es la m&#225;s grande que hay en Latinoam&#233;rica. Adem&#225;s es la que
m&#225;s aporta electoralmente, que decide inclusive alcald&#237;as, que tiene un papel
preponderante en la elecci&#243;n de sus corporados, que decide en mucha parte
Gobernaci&#243;n y tambi&#233;n le aporta a los diputados. Y es una comuna de la que
nos preciamos ser parte muchos de los concejales. Yo me cri&#233; pr&#225;cticamente
en Bel&#233;n y aqu&#237; inici&#243; mi ejercicio pol&#237;tico.
Y como ciudadano de Medell&#237;n, gran parte de mi vida en Bel&#233;n, la preocupaci&#243;n
como a cualquier ciudadano me embarga. La preocupaci&#243;n porque la sensaci&#243;n
de inseguridad en Bel&#233;n cada vez se siente mucho m&#225;s fuerte.
Por eso este Concejo tom&#243; la decisi&#243;n y la Administraci&#243;n tambi&#233;n la tom&#243;, que
a Bel&#233;n hay que aportarle en seguridad. Si aqu&#237; tenemos seguridad, el
desarrollo se va dando y hay oportunidades. Aqu&#237; est&#225; confluyendo mucha de
la parte del conflicto armado de Medell&#237;n.
Tenemos zona rural y zona urbana. Tenemos corredores por donde los
violentos tienen su negocio, que son utilizados para el microtr&#225;fico y la micro
extorsi&#243;n, por all&#237; entra la droga y las armas. Hay una realidad clara, a Bel&#233;n se
viene a delinquir de otros sectores de la ciudad. Aqu&#237; prolifera la presencia de
delincuentes, que vienen, o por el veh&#237;culo o por la plata o por la vida.
Iniciamos hace un mes una comisi&#243;n accidental en el sector de Bel&#233;n &#8211; Loma
de Los Bernal, llevamos dos reuniones y ya se est&#225;n viendo los resultados.
Hemos tenido un compromiso del General Mendoza que nos acompa&#241;&#243; a una
de las reuniones; de las Secretar&#237;as de Seguridad y Gobierno y de la
comunidad. Las conclusiones de las primeras reuniones son las que se aplican
a toda la comuna 16, entorno amenazante, continuas balaceras, balas perdidas,
vulneraci&#243;n a la integridad y la seguridad personal, atracos callejeros, hurto en
apartamentos, llamada millonaria, micro extorsi&#243;n, todav&#237;a incipiente.
Poco acompa&#241;amiento a la comunidad, falta de confianza en la Fuerza P&#250;blica
y el gobierno; temor a denunciar; cambio constante de comandante de estaci&#243;n.
Falta de una pol&#237;tica de seguridad clara en el sector; falta de medios
tecnol&#243;gicos para controlar la seguridad. Esas fueron las denuncias recopiladas
de la comunidad.
&#191;En qu&#233; hemos avanzado? Que vemos un compromiso serio por parte de la
Alcald&#237;a, del Cuerpo Policial y seguimos insistiendo en la presencia efectiva no
solo de polic&#237;as sino tambi&#233;n de la parte gubernamental, de la parte estatal.
Por eso comprometimos al Inder, por eso hemos comprometido a la
subsecretar&#237;a de Derechos Humanos; por eso el ejemplo de la Loma de Los
Bernal lo queremos replicar para todo Bel&#233;n. La tercera reuni&#243;n de esta
comisi&#243;n se realiza el pr&#243;ximo 30 de este mes, en la que debe haber
conclusiones precisas, el CAI m&#243;vil operando ya en la Loma de Los Bernal, las
c&#225;maras de seguridad operando ya. La presencia de seguridad en las canchas
que regenta el Inder.
Pero de aqu&#237; tambi&#233;n sali&#243; una conclusi&#243;n muy importante, esa comisi&#243;n
accidental, ya para todo Bel&#233;n fue aprobada el pasado mi&#233;rcoles por la plenaria
del Concejo. Iniciamos la semana entrante la comisi&#243;n accidental a solicitud de
distintos l&#237;deres comunitarios, de miembros de las JAL y de distintas JAC y de
miembros en cabeza de Beatriz Jim&#233;nez de la Mesa de Derechos Humanos de
Bel&#233;n.
Esa comisi&#243;n debe dar resultados oportunos, all&#225; no vamos a hablar ch&#225;chara,
queremos que efectivamente se vea de la mano de la comunidad y del Estado,
una sensaci&#243;n de seguridad en toda la comuna. El ejercicio ya hecho con la
Loma de Los Bernal se debe replicar y los violentos deben saber que hay un
compromiso de la comunidad y del Estado para que no triunfen.
Los violentos deben saber en Sucre, en Zafra, que no m&#225;s extorsiones a las
personas que manejan el transporte en ese sector. Los violentos deben saber
que aqu&#237; se debe acabar prontamente lo que tiene que ver con el microtr&#225;fico,
no m&#225;s ollas en Bel&#233;n; no m&#225;s casas que est&#233;n en este momento con expendio
efectivo, inclusive cumpliendo a&#241;os sin la debida denuncia y se&#241;alamiento de la
autoridad. De la mano de la comunidad, de esta corporaci&#243;n Concejo de
Medell&#237;n, de la autoridad policiva, de las secretar&#237;as, de la Alcald&#237;a, lograremos
hacer &#8211;como lo ha sido siempre- de Bel&#233;n el mejor vividero de Medell&#237;n.
Bel&#233;n est&#225; compuesta en su mayor&#237;a por personas de avanzada edad, que se
han matado toda la vida por tener el derecho a vivir con tranquilidad. Las
nuevas generaciones tambi&#233;n tienen que entender que Bel&#233;n es una posibilidad
a las oportunidades, pero estas deben llegar de la mano de la presencia
efectiva de la seguridad integral en el territorio.
Los invito, que la comisi&#243;n accidental que iniciaremos la semana entrante, nos
hagamos part&#237;cipes todos y que la tomemos como propia. Con seguridad
tendremos mejor calidad de vida para todos los habitantes de esta querida
comuna 16</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-23T00:00:00">Le voy a pedir un favor, doctor Luis Fernando, en nombre de muchos l&#237;deres
que me llamaron ayer, que nos d&#233; una respuesta real a lo que se va a hacer en
Bel&#233;n con el tema de seguridad. Desde la Vicealcald&#237;a qu&#233; piensan hacer, no
solamente para la Loma de Los Bernal ni para el Rinc&#243;n, cada uno de los
barrios tiene un problema en seguridad.
Hay que combinar y ojal&#225; tambi&#233;n lo haga la Administraci&#243;n, es que a punta de
bala, doctor Juan Felipe, no vamos a solucionar el problema, hay que combinar
la parte social, las oportunidades que requieren los ni&#241;os y j&#243;venes. Me gustar&#237;a
conocer qu&#233; trae la Administraci&#243;n en esos temas; tambi&#233;n en calidad de la
educaci&#243;n, me gustar&#237;a conocer a fondo, m&#225;s a&#250;n que estamos en un colegio
que imparte educaci&#243;n de media t&#233;cnica.
Para que de hoy salgan de ac&#225; unas conclusiones y unos compromisos que
sean eficaces para el problema que vive Bel&#233;n y todo Medell&#237;n. Lo digo porque
el Concejo le ha apostado desde el Plan de Desarrollo en el tema de seguridad
en toda la ciudad.
No me chocar&#237;a, doctor Luis Fernando, que usted nos diera la informaci&#243;n
sobre el presupuesto que hoy tiene la ciudad para apostarle a la seguridad.
H&#225;blenos cu&#225;ntos carros hemos comprado, cu&#225;ntos agentes nuevos llegaron,
cu&#225;les van a ser las estrategias en tecnolog&#237;a. Creo que es prudente e
importante que eso se d&#233; a conocer hoy.
Y detr&#225;s de todos estos elementos, es importante conocer cu&#225;l es el
compromiso desde cada uno de los representantes de la Administraci&#243;n y de
igual manera cu&#225;l es el compromiso del Concejo. Porque las comisiones
accidentales soy amigo de ellas y para m&#237; es muy f&#225;cil hacer una comisi&#243;n
accidental en Bel&#233;n parque, pero si el problema solamente fuera all&#225;. Aqu&#237; creo
que nos vamos a tener que reunir cada mes, para iniciar de una vez por todas a
evaluar los compromisos que se van a ejercer el d&#237;a de hoy.
Y si no, Presidente, ser&#237;a otro canto a la bandera en el tema de seguridad. Me
quedo aqu&#237; hasta la hora que ustedes digan, pero que de aqu&#237; salgan
compromisos que pueda la comunidad llevarlos a cada uno de los escenarios
de esta comuna y empecemos a generar confianza, porque hoy hay
desconfianza. Hay desconfianza en todos los escenarios; y hay desconfianza
y qu&#233; han hecho all&#225; esos
y qu&#233; han hecho all&#225; esos
concejales&#8221;; hay desconfianza con el se&#241;or Alcalde; hay desconfianza con el
se&#241;or Secretario de Seguridad, adem&#225;s renunci&#243; el que estaba y tenemos uno
encargado, el doctor Arnulfo.
O sea, la cosa no es f&#225;cil, vamos a ver qu&#233; pasa hoy, esa es mi invitaci&#243;n, no
voy a alargar m&#225;s el debate porque aqu&#237; tengo un documento que lo voy a
debatir cuando me correspondan mis 20 minutos que creo que son los que
vamos a trabajar. Much&#237;simas gracias por la invitaci&#243;n, por estar aqu&#237;
acompa&#241;&#225;ndonos y creo que el tema de seguridad en Bel&#233;n tiene que ser
integral, no solamente de una invitaci&#243;n a una sesi&#243;n del Concejo sino que
estemos cada mes buscando escenarios en diferentes sitios.
Y esto no es de una sola comisi&#243;n, tendr&#225; que ser una comisi&#243;n integral donde
estemos todos apost&#225;ndole a la problem&#225;tica de Bel&#233;n que es m&#250;ltiple y que si
cada uno colocamos un grano de arena, tengan la seguridad que habr&#225;
soluciones importantes para esta comuna, como lo hemos visto en otras</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-23T00:00:00">Voy a dar unas tres o cuatro apreciaciones.
Primero, pienso que una de las grandes conclusiones es que la Administraci&#243;n
con los estamentos de seguridad debe crear una estrategia piloto para trabajar
la inseguridad de Bel&#233;n, Guayabal y Altavista.
Porque yo podr&#237;a decir, m&#225;s que un t&#233;rmino negativo, yo lo llamar&#237;a el tri&#225;ngulo
de las Bermudas de la inseguridad. Bel&#233;n est&#225; en el s&#225;nduche de Altavista y en
el s&#225;nduche, no desmeritando el valor ciudadano de los habitantes de Guayabal
sino de los sucesos de inseguridad de ese sector.
Y las cifras lo dicen, comunas con mayores tasas de homicidio, en la 5&#170; est&#225;
Guayabal, con 61 personas, en la 6&#170; la comuna 16 y el primer corregimiento con
este orden sobresaturado y negativo de violencia, Altavista, 134,6. Plan
estrat&#233;gico recomendado por John Jaime Moncada, un plan integral del
corredor de la inseguridad compuesto por Bel&#233;n, Guayabal y Altavista.
Es inaudito que para un sector tan importante como Bel&#233;n, en dos a&#241;os ha
habido nueve comandantes de polic&#237;a al frente de la instituci&#243;n. Y uno de los
valores de la Polic&#237;a Nacional, y con respeto lo digo y que se est&#225; promulgando
por los diferentes medios de comunicaci&#243;n, es la cercan&#237;a que debe tener la
polic&#237;a con sus ciudadanos y estos a su polic&#237;a, la confianza.
Hay nueve representantes de la Polic&#237;a en dos a&#241;os, eso deja mucho qu&#233;
desear, es mucha la rotaci&#243;n y eso impide el &#233;xito de cualquier objetivo y
proyecto social para disminuir la delincuencia en un sector tan importante, como
el corredor que acabo de comentar. La Administraci&#243;n Municipal con la Polic&#237;a
tienen que tomar una decisi&#243;n contundente, clara, porque los l&#237;deres as&#237; lo han
reclamado, cuando hemos visitado a los Generales de turno.
Hace como dos, tres a&#241;os, el sector que se viene desarrollando, denominado
Rodeo Alto, en ese entonces se estaba en un incipiente crecimiento
poblacional, no es lo mismo de ahora, tiene en este momento una poblaci&#243;n
cercana a los 17.000 habitantes, 20 urbanizaciones y esperan m&#225;s. Hace dos
a&#241;os este concejal viene implorando mayor seguridad para el sector, pero antes
de que pasaran las cosas. Empezaron todos los s&#237;ntomas negativos de
inseguridad para el sector y afecta a Bel&#233;n.
Lastimosamente el General Yesid en su momento se baj&#243; del bus cuando John
Jaime Moncada ya hab&#237;a conseguido los recursos con la antigua Administraci&#243;n
para un CAI lim&#237;trofe entre Guayabal y Bel&#233;n, $300 millones. Y ya cuando se
hab&#237;a logrado, dijo que esa no era la pol&#237;tica de la polic&#237;a sino por cuadrantes;
no se ha hecho el cuadrante ni se ha consolidado una seguridad que requiera el
ciudadano.
Por eso en la comisi&#243;n accidental que coordino, la otra semana, vamos a
reiterarle a la Secretar&#237;a de Seguridad, al Vicealcalde, la necesidad que hemos
planteado de un CAI m&#243;vil para el sector, de mejorar las patrullas y c&#225;maras de
seguridad. Pienso que en estos tres sectores de la ciudad, de acuerdo con las
recomendaciones, sin olvidar a los se&#241;ores de la tercera edad que
lastimosamente pas&#243; una tragedia, la juventud del sector es la m&#225;s afectada y
vista como blanco para vincularla a estos escuadrones de la muerte.
Por eso tenemos que unir esfuerzos con Derechos Humanos, con la
Personer&#237;a, qu&#233; estrategias tiene la Administraci&#243;n Municipal, para que los
j&#243;venes de estos sectores no integren los combos de la muerte. Presidente, yo
lo valoro como orientador de la mesa directiva, trayendo esta invitaci&#243;n de gran
necesidad para el sector y pienso que con la presencia de todos los actores que
tienen que ver con seguridad, estoy convencido que habr&#225; unas estrategias
oportunas, pertinentes y persistentes, no solamente por una vez para que
podamos vivir tranquilos en la ciudad y en estos sectores de Bel&#233;n, Guayabal y
Altavista</speech><speech by="#fernandoquijano" startTime="2013-04-23T00:00:00">Hay un asunto de una guerra interna y hay que tener cuidado con una guerra
externa que est&#225; vivi&#233;ndose en Bel&#233;n y Altavista.
Lo que dec&#237;a el concejal Moncada del tri&#225;ngulo, ojo, hay que prestar atenci&#243;n
en el tema. Tenemos un enfrentamiento entre una alianza que acaba de sufrir
Los chemines&#8221;, en la parte alta de Altavista; est&#225; La Perla;
Los chemines&#8221;, en la parte alta de Altavista; est&#225; La Perla;
Los Chivos&#8221; que son hist&#243;ricos aqu&#237; en Bel&#233;n; la gente de Pablo, que es el
Tuto&#8221; de la comuna 15 en Bel&#233;n Rinc&#243;n y acaban de
Tuto&#8221; de la comuna 15 en Bel&#233;n Rinc&#243;n y acaban de
Motorratones&#8221; del sector Sucre, parece que se
Motorratones&#8221; del sector Sucre, parece que se
separaron de esa alianza.
Los Pesebreros&#8221;; entre ellos y Los Urabe&#241;os&#8221;,
Los Pesebreros&#8221;; entre ellos y Los Urabe&#241;os&#8221;,
guerra que tiene una din&#225;mica muy fuerte, que est&#225; utilizando fusiler&#237;a. Le dir&#237;a
a los se&#241;ores concejales y a los se&#241;ores de la institucionalidad, incluyendo al
comandante de la IV Brigada y los miembros de la Polic&#237;a, ser&#237;a bueno revisar
si es cierto que se est&#225;n utilizando ametralladoras M-60. Hay serios indicios
que ese tipo de armamento se est&#225; usando en la parte alta.
Y ser&#237;a bueno que nos lo dijera la institucionalidad si eso es cierto, porque la
&#250;ltima vez que tuvimos una reuni&#243;n con el General V&#225;squez Prada, en Bel&#233;n
tratando el tema de seguridad, tema de la situaci&#243;n de crisis humanitaria, nos
Hay casas de la
Hay casas de la
tortura&#8221;, las negaron. Y al mes siguiente encontraron una en barrio&#8230; Hay
fosas comunes&#8221;, no las negaron.
Y hay que preguntarle, se&#241;or Personero, a la Fiscal&#237;a cu&#225;ntas fosas comunes
se han encontrado a la fecha, si es cierto o no. Para evitar que nos estemos
diciendo si es verdad o no lo que se est&#225; diciendo, ser&#237;a bueno una comisi&#243;n
donde participaran los se&#241;ores del Concejo, la institucionalidad, la comunidad,
se pueden investigar esos casos, as&#237; podr&#237;amos ir encontrando qu&#233; es lo que
realmente est&#225; viviendo Bel&#233;n.
Ojo con la parte de atr&#225;s de Altavista, lo que se est&#225; gestando; lo que se est&#225;
gestando en comunicaci&#243;n con San Crist&#243;bal, con el Alto del Cristo, con
Picacho, con todo lo que tiene que ver alrededor del T&#250;nel de Occidente. Para
Corpades es claro que hay una base paramilitar de los mal llamados
Urabe&#241;os&#8221;. Hay una llegada masiva de hombres de Los Urabe&#241;os&#8221;, est&#225;n
llegando a la loma de San Crist&#243;bal, a las veredas, a la parte alta de Altavista.
Y ser&#237;a bueno que nos dijeran ahora qui&#233;n controla la parte rural de la parte alta
Los Urabe&#241;os&#8221;
Los Urabe&#241;os</speech><speech by="#juanjoseurrego" startTime="2013-04-23T00:00:00">Me alegro mucho de tener la oportunidad de estar con ustedes aqu&#237;. Porque
como lo dec&#237;a el concejal Moncada, esto es un tri&#225;ngulo, Altavista, Bel&#233;n,
Guayabal, incluyendo la comuna 13 que tambi&#233;n nos toca por un lado, en el
cerro del Morro Coraz&#243;n.
La problem&#225;tica es muy grande, en los cuatro meses que llevo como corregidor
me ha tocado dar una dura batalla. Me he reunido con el comandante de
Divisi&#243;n Jorge Arias, con el Mayor Conrado que est&#225; recientemente nombrado
en la subestaci&#243;n de Bel&#233;n.
Tambi&#233;n estuve el s&#225;bado con el General Mendoza en el corregimiento y en el
nombramiento del nuevo comandante de la subestaci&#243;n de Altavista, Andr&#233;s
Mart&#237;nez. Porque la comunidad lo exigi&#243;, por todos los hechos que han venido
sucediendo desde diciembre para ac&#225;.
Que hubo&#8221; de ayer, este
Que hubo&#8221; de ayer, este
documento se lo dejo al Concejo, lo pude haber escrito yo, o cualquiera de los
l&#237;deres de Bel&#233;n, de la JAL o cualquiera que resida en ese sector. Aqu&#237; est&#225; la
radiograf&#237;a, tal cual, aqu&#237; no hay m&#225;s nada qu&#233; agregar o de pronto algunas
cosas que en otras reuniones hemos sostenido en privado. Se los dejo para
que lo analicen detenidamente.
Los corredores, me toca en persona cuando voy al Morro Coraz&#243;n, me han
detenido a bala; me ha tocado cuando estaba en el Marina Orth y me he tenido
Los
Los
Magn&#237;ficos</speech><speech by="#yomairarivera" startTime="2013-04-23T00:00:00">Quisiera primero que todo dar una claridad, la JAL algunos integrantes han
cambiado, entre ellos est&#225;n Alejandra Ossa como nuestra secretaria; Hugo
Jaramillo, Gabriel Jaime Ospina, vicepresidente; Ramiro Ceballos, Claudia
Betancur, Juan Rafael Osorno y yo somos los nuevos integrantes.
No quiero ser repetitiva, el problema de la comuna ya est&#225; identificado; el
problema de la delincuencia ya es algo muy tangible, creo que ya es momento
de darle soluci&#243;n, cu&#225;les son las medidas que van a tomar, por eso est&#225;n
ustedes ac&#225; para que nos brinden esas soluciones. Interpretamos que de
primera instancia las instituciones educativas deben ser intervenidas ya que
desde all&#237; radica la problem&#225;tica</speech><speech by="#juliocesarrengifo" startTime="2013-04-23T00:00:00">Desde la Mesa, hemos venido compartiendo con algunas autoridades, no ha
pasado nada. Ya han escuchado lo que dijeron los concejales que conocen
alguna situaci&#243;n de nuestra comuna y del corregimiento, pero a ellos no les toca
caminar, palpar ni sentir lo que como l&#237;deres comunitarios, como defensores de
derechos humanos y desde la mesa hemos venido hace dos a&#241;os invitando,
insisti&#233;ndole a la Administraci&#243;n su presencia estatal y de verdad hasta ahora
ha sido inepta.
Hoy queremos compartirles algunos detalles m&#225;s de fondo, as&#237; como los
comparti&#243; el compa&#241;ero Quijano, frente a la situaci&#243;n de violencia que se vive
en la periferia. Sabemos que Bel&#233;n tiene todas las problem&#225;ticas como las tiene
cualquier otra comuna. Por conocimiento propio y con otros compa&#241;eros que
sabemos de la situaci&#243;n que se viene para Bel&#233;n y para el corregimiento, si no
actuamos de inmediato, esto se nos va a igualar a las comunas 8 y 13.
As&#237; no lo crean nuestras autoridades, as&#237; no lo crea el Alcalde de ustedes, es
pedirles que la Administraci&#243;n se haga presente con todos sus programas y
proyectos, que hoy no sea una reuni&#243;n m&#225;s, ya estamos cansados de esto. Y
que los concejales de la ciudad, as&#237; como lo dijo un concejal de la ciudad, que
Bel&#233;n es un fort&#237;n pol&#237;tico para la ciudad, es tambi&#233;n por qu&#233; no apostarle al
bienestar de esta comuna, que muchos de ustedes la halagan por ser la mejor.
Hace ocho d&#237;as, yo que vivo en el sector y estoy en este momento en riesgo
por la situaci&#243;n de estos combos, les hago una alerta, uno de los combos ya
quieren utilizar a los transportadores escolares para ellos meterse en el
transporte y bajar al conflicto del otro sector de abajo.
Miren hasta donde estamos llegando con estos combos y no hacemos nada y
para su Alcalde, aqu&#237; en Bel&#233;n no pasa nada. Por eso de antemano les digo, si
no actuamos y espero que el compromiso de hoy, tanto de los concejales como
de la Administraci&#243;n, se empiece a actuar.
Y desde la Mesa de Derechos Humanos, una de las propuestas que hemos
venido haciendo, cuando el Alcalde de ustedes estuvo el 3 de octubre en Bel&#233;n
Buenavista, recorri&#243; las fronteras invisibles, el sector y desde ah&#237; no ha pasado
nada, no se ha hecho presente.
En estos d&#237;as estuvo el Alcalde de ustedes en Zafra, en el Rinc&#243;n, por la muerte
de los abuelos y las balaceras que ha pasado en Buenavista y de ah&#237; no pasa.
Creo que es hora de actuar, hablar aqu&#237; es muy bonito. Los invito que
busquemos soluciones y ayudemos y no queremos que nuestra comuna se
iguale a estas otras comunas que les ha tocado m&#225;s duro y sabemos que eso
va a pasar.
Y con el Personero que nos ha acompa&#241;ado en algunas situaciones, sabe lo
que se vive en Bel&#233;n, sobre todo en la periferia, en los cinco o seis barrios m&#225;s
vulnerables de nuestra comuna, sin subestimar lo que pasa en el resto de la
comuna. Reitero, el compromiso y que hoy de verdad los concejales con su
autoridad pol&#237;tica para la ciudad, nos lleven a esos sectores m&#225;s vulnerables de
riesgo por la situaci&#243;n que se vive, con todos los secretarios de despacho, con
todos sus programas y proyectos.
No hemos sentido la Secretaria de Educaci&#243;n all&#225; para nada y hay deserci&#243;n
escolar y no pasa nada y queremos ocultar eso. Los rectores que aqu&#237; se
encuentran lo saben, sobre todo los de los colegios de la periferia y no pasa
nada. Queremos que toda la oferta de la Administraci&#243;n, que concertemos con
la Mesa de Derechos Humanos, con ustedes las autoridades pol&#237;ticas,
policiales y militares podamos hacer unas jornadas, pero que se vean con
acciones concretas de toda la oferta institucional para la ni&#241;ez, para la juventud,
para los adultos mayores, para la comunidad en general.
En unos colegios en estos momentos est&#225;n haciendo combos los ni&#241;os de 3&#186; y
4&#186; de primaria y no hacemos nada. Espero que hoy m&#225;s que una reflexi&#243;n, un
sentir de la comunidad de Bel&#233;n, se vean los compromisos, las acciones y que
los concejales que hoy nos acompa&#241;an y algunas autoridades hagan m&#225;s
presencia m&#225;s frecuentemente. Porque venir como cada mes, o hacerlo como
m&#225;s espor&#225;dicamente cuando haya m&#225;s muertos, o cuando nuestra comuna se
iguale a las comunas 8 y 13, no s&#233; hasta d&#243;nde tenemos que esperar</speech><speech by="#jesusabadcolorado" startTime="2013-04-23T00:00:00">Voy a ser muy claro en lo siguiente: Hace cerca de diez a&#241;os sal&#237; de la comuna
13, en la parte baja, porque de alguna manera trabajo como investigador social
en el tema del conflicto en general en Colombia.
Me vine a vivir a la comuna de Bel&#233;n, en la zona de Aliadas, a cuatro cuadras
de la Loma de Los Bernal, pensando que Bel&#233;n era la panacea y resulta que he
seguido viajando por todo el pa&#237;s, porque ese es mi trabajo, producir libros con
grupos de investigaci&#243;n en las zonas m&#225;s conflictivas de Colombia; desde el
Choc&#243; y el Putumayo, hasta La Guajira, el Catatumbo y por donde ustedes
quieran.
Disc&#250;lpenme que les haga ese pre&#225;mbulo para decirles en donde he trabajado,
para que entiendan la angustia m&#237;a. Desde hace cuatro a&#241;os en la
administraci&#243;n de Alonso Salazar se empezaron a presentar esas balaceras en
la zona, al menos en lo que a m&#237; me toca, en la entrada a Altavista.
Y aqu&#237; quiero hacer una precisi&#243;n, al se&#241;or Presidente del Concejo, el se&#241;or
Nicol&#225;s Albeiro; aqu&#237; creemos y siempre cuando en las noticias mis colegas
hablan de Altavista, estamos pensando que es el corregimiento; s&#237;, Altavista y
el corregimiento tienen un problema muy grave con la presencia de las bandas,
pero no es solamente el corregimiento, es que la entrada, lo que es Bel&#233;n Zafra,
Bel&#233;n Altavista, esa zona de Sucre es muy conflictiva desde hace a&#241;os.
Hace cuatro a&#241;os cuando estaba el alcalde Alonso, recuerdo que en una Feria
de las Flores, yo que vivo en una casa y me disculpan la expresi&#243;n, que es una
cuquita de casa&#8221;, me tuve que encerrar en la cocina con mis hijos y mi esposa
porque hubo una balacera de m&#225;s de media hora y al otro d&#237;a tuve que llamar a
mis colegas de la prensa y a mis amigos de la radio para decirles lo que pas&#243;
aqu&#237; y en la Administraci&#243;n no le pararon bolas.
No quiero decir que este es un tema que empez&#243; con el nuevo gobierno de
Santos o del se&#241;or An&#237;bal Gaviria, este es un tema viejo en el que ha faltado
investigaci&#243;n por parte de las autoridades; en el que ha faltado un compromiso
de la Alcald&#237;a y de ustedes se&#241;ores del Concejo. Si ustedes ven a Bel&#233;n como
un fort&#237;n pol&#237;tico, deber&#237;an de ir m&#225;s a las comunidades. Porque en esta
comuna las balaceras han sido continuas y qu&#233; tristeza decirlo, en una
sociedad donde hemos estratificado la vida y la muerte. Si esos dos viejitos de
Bel&#233;n Rinc&#243;n hubieran sido de la Loma de Los Bernal o de Aliadas, esta ciudad
estar&#237;a marchando. Pero no, son personas pobres, que habitan en Bel&#233;n
Rinc&#243;n, que seguramente no le importan mucho a la sociedad.
Hace m&#225;s de un mes cuando mataron al muchacho bicicrocista, fue noticia por
un hecho muy sencillo, porque era bicicrocista y porque muri&#243; en la Loma de
Los Bernal. Lastimosamente s&#237;, ese pelado era destacado en el deporte, pero
era un pelado pobre que estaba de paso y hab&#237;a llegado a una rumba, pero no
era habitante de la Loma de Los Bernal y as&#237; s&#237; le pusieron atenci&#243;n al barrio.
Aqu&#237; estratificamos la violencia, entonces ese muchacho bicicrocista muri&#243; y yo
esa semana hab&#237;a grabado varias veces las balaceras y por una raz&#243;n muy
sencilla, me la paso viajando y me hab&#237;a tocado desde el tercer piso de mi casa
colocar el tel&#233;fono para grabar las balaceras y vivo en Bel&#233;n Aliadas, al pie de
La Nubia y desde ah&#237; se escuchan esas balaceras. El tema de la seguridad, le
agradezco al Alcalde de Medell&#237;n y se lo quiero decir a los habitantes de Bel&#233;n,
porque si dijera cu&#225;ntos habitantes hay de la Loma de Los Bernal, levantar&#237;an la
mano 5, 6 o 7, aqu&#237; hay gente de distintos sectores.
Pero obviamente a la gente le preocupa mucho, la Loma de Los Bernal o la
zona de Aliadas dicen que es El Poblado de Medell&#237;n, estrato 4 y 5 y pagan
muchos impuestos, s&#237;, pero ah&#237; vive gente en los alrededores, en esas lomas,
gente pobre que est&#225; viviendo la confrontaci&#243;n diaria. Si nosotros abajo
estamos continuamente escuchando las balaceras, porque llegan los tiros y
rompen un vidrio, porque pegan en las fachadas y a&#250;n as&#237; la gente se guardaba
y callaba porque se desvalorizaba el sector y no se vend&#237;an m&#225;s apartamentos,
entre Bel&#233;n Rinc&#243;n, la zona de El Rodeo, la Loma de Los Bernal donde hay
cantidad de construcciones que hoy est&#225;n vendiendo seguramente la cuarta
parte de lo que vend&#237;an hace uno o dos a&#241;os.
Yo no hago parte de la JAL ni de ning&#250;n movimiento pol&#237;tico, estoy hablando
desde mi coraz&#243;n por lo que estoy sintiendo en el barrio y porque no nos han
puesto atenci&#243;n. S&#237; quiero, se&#241;ores concejales, se&#241;ores Comandantes de la
Polic&#237;a y de la IV Brigada, cuando el se&#241;or Carlos Mario Mej&#237;a dice que van a
poner un CAI m&#243;vil y c&#225;mara en la Loma de Los Bernal, &#191;nos vamos a ir a vivir
todos a la Loma de Los Bernal en los edificios? No, as&#237; no se controla la
seguridad.
La seguridad de estos lugares que han dicho los otros concejales, est&#225;
obviamente en la Loma de Los Bernal, en la zona de Aliadas, en Zafra, Sucre,
Altavista, pero con un compromiso real y de desmantelamiento de esas
estructuras criminales que no les han puesto atenci&#243;n desde hace a&#241;os. Porque
les dije que llevamos m&#225;s de cuatro a&#241;os denunciando lo que pasa y no se nos
ha puesto atenci&#243;n.
Le agradezco que nos hayan puesto atenci&#243;n, que el Alcalde de Medell&#237;n me
haya escuchado, lo mismo con el Comandante de la Polic&#237;a Metropolitana,
porque he dialogado con &#233;l y se lo agradezco y s&#233; que est&#225;n tratando de
mejorar, pero que no sean pa&#241;os de agua tibia, porque nos estamos reuniendo
para que nos pongan vigilancia un mes y la cosa pare ah&#237;</speech><speech by="#gabrielaechavarria" startTime="2013-04-23T00:00:00">Mi pregunta es: &#191;Qu&#233; estamos haciendo aqu&#237; si no se ha hecho nada en la
comunidad? Mi presencia ac&#225; es el sentimiento hacia el sector de Bel&#233;n
Rinc&#243;n.
Como secretaria de la JAC de Bel&#233;n Rinc&#243;n tenemos un sentir muy triste y es
que fue muy efectivo cuando estuvieron los polic&#237;as por todas partes, pero
ahora que se fueron todos, ya todas las personas que le hacen da&#241;o a la
comunidad se mantienen pendientes, le conocen los horarios a los poquitos
polic&#237;as que quedan y aprovechan ese espacio para hacer lo que se viene
haciendo. De hecho la tristeza que tenemos por los dos adultos mayores que
mataron en una balacera, es un sentir grand&#237;simo con todo el respeto
solicitamos que nos puedan enviar nuevamente a los polic&#237;as, porque no
sabemos qu&#233; pas&#243; y ser&#237;a muy interesante saber por qu&#233; quitaron a todos los
polic&#237;as de Bel&#233;n Rinc&#243;n.
Queremos que no se sigan poniendo pa&#241;itos de agua tibia y que todos los
barrios sean atendidos en la misma necesidad como se est&#225; atendiendo a
Aliadas, Loma de Los Bernal y todos esos barrios que entre comillas aparentan
estar bien, pero que a la final todos estamos iguales</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-23T00:00:00">Quiero resaltar la presencia de los concejales Oscar Hoyos Giraldo, Santiago
Mart&#237;nez Mendoza, el padre Carlos Mario Hincapi&#233;.
Y contarles que tambi&#233;n est&#225; con nosotros el doctor Fernando Reyes Pe&#241;a,
Fiscal 37 especializado de Bacrim, &#250;nica y exclusivamente para las comunas 15
y 16, que es supremamente importante la presencia de &#233;l en este orden de
situaciones, complejidades y limitantes que hemos tenido, contar con &#233;l.
&#201;l va luego a buscar una reuni&#243;n con todas las fuerzas vivas de la comuna 16,
le damos la bienvenida</speech><speech by="#johnjairollano" startTime="2013-04-23T00:00:00">Quienes me antecedieron hablaron lo m&#225;s general, lo m&#225;s somero de lo que
pasa en la comuna y quiero traer a colaci&#243;n, de pronto a diferencia de algunos
compa&#241;eros, es que por algo hay que empezar.
Y uno le pierde como el amor a esas comisiones accidentales, el doctor Jes&#250;s
An&#237;bal es uno de los pioneros, pero uno le pierde como el amor porque se
habla, lo que de pronto dijo Carlos Mario Mej&#237;a ahora, mucha ch&#225;chara y no se
ven resultados. Aqu&#237; en Bel&#233;n ya se tuvo una comisi&#243;n, mal o bien en la Loma
de Los Bernal, pero hay cosas concretas o al menos compromisos de la
institucionalidad y un compromiso muy grande de esa comunidad.
Entonces siente uno envidia, los otros 20 barrios de Bel&#233;n que no estuvieron en
La Loma de Los Bernal, que se hicieran comisiones accidentales con resultados
concretos. Entonces aqu&#237;, esas comisiones accidentales, habr&#225; alg&#250;n concejal
que tenga la capacidad de reglamentarlas, para que no nos pongan a la
comunidad a botar corriente y cada que haya una comisi&#243;n accidental sobre
temas espec&#237;ficos, haya cosas concretas para mostrarle a la comunidad. A eso
invito al honorable Concejo.
Como son tantas cosas y el tema de seguridad es para expertos, adem&#225;s
porque le falta a uno plata en el banco para salir exiliado cuando hable de
temas grandes que pasan en la comuna y para eso est&#225;n los que tienen que
hablar de seguridad. S&#237; quisiera hacer un llamado de atenci&#243;n en lo que me
corresponde como representante de la comisi&#243;n de educaci&#243;n ante el Plan de
Desarrollo Local de la comuna de Bel&#233;n, que tiene que ver con instituciones
educativas, porque hasta donde tengo conocimiento, tambi&#233;n hay una comisi&#243;n
accidental del tema de educaci&#243;n.
No s&#233; cu&#225;les ser&#225;n los resultados, no creo que sean muy buenos frente al tema
de la seguridad, debe haber mucha letra muerta, porque se siguen viendo
muchos problemas en los alrededores y al interior de las instituciones
educativas. Esto ser&#237;a otro tema, se&#241;or Presidente, el tema de la seguridad en
las instituciones educativas, porque tiene mucha tela qu&#233; cortar. Una cosa m&#225;s
que le lanzamos al Concejo, para ver c&#243;mo nos ayuda, que no sea una
comisi&#243;n accidental sino que sea una comisi&#243;n descentralizada, no tiene que
ser en Bel&#233;n, pero que se hable de ese tema de la ciudad.
Y ojal&#225; que los seis concejales que faltaron a esta reuni&#243;n, tambi&#233;n tengan muy
metido en el coraz&#243;n el tema de Bel&#233;n, que no puede ser estigmatizado como
en su momento han sido estigmatizadas las comunas 8 y 13. Las comunidades
est&#225;n a la espera de muchas respuestas de la institucionalidad del Municipio de
Medell&#237;n. Para traer al caso, tres cositas. La primera, en la instituci&#243;n Pedro
Octavio Amado, all&#225; estuvo en sus alrededores el se&#241;or Alcalde, tambi&#233;n el
se&#241;or Personero estuvo.
All&#225; hubo un enfrentamiento entre combos, no s&#233; ni los nombres porque no me
interesa salir exiliado, pero las balas perdidas van a hacer de las suyas si no se
acaba de construir el cerramiento de ese muro de la parte trasera de esta
instituci&#243;n. El Alcalde se comprometi&#243;, el Personero lo visit&#243;, nosotros lo
inscribimos, esta es la hora que n nos dan respuesta; d&#237;gannos que no hay
recursos para ver si hacemos un convite o vendemos empanadas y le metemos
la mano a esa instituci&#243;n.
Hay una muy buena intencionalidad de los diferentes alcaldes y de Sergio
Fajardo en construir estos grandes establecimientos casi que abiertos al
p&#250;blico, pero ojal&#225; que no nos tengamos que lamentar dentro de poquito,
porque hace 15 d&#237;as los ni&#241;os de la instituci&#243;n de Buen Comienzo en Zafra,
fueron testigos presenciales de balaceras y gracias a Dios no se entr&#243; ninguna
bala. Pero qu&#233; vamos a hacer frente a esa problem&#225;tica, porque deber&#237;a de ser
un territorio de paz, porque son ni&#241;os que apenas est&#225;n empezando; una bala
perdida va a hacer que de pronto la Administraci&#243;n s&#237; invierta o le ponga el foco
que tiene que tener esta instituci&#243;n.
El Parque Biblioteca de Bel&#233;n, qu&#233; verriondera de parque, abierto al p&#250;blico,
pero miremos que est&#225; focalizando problemas de vicio, de inseguridad y
atracos.
Como se me acab&#243; el tiempo, ser&#237;an muchas otras cositas que ojal&#225; que otros
compa&#241;eros que siguen con la palabra, las traigan a colaci&#243;n para que vamos
mirando que no hay qu&#243;rum deliberatorio hoy aqu&#237; sino decisorio</speech><speech by="#martinnunez" startTime="2013-04-23T00:00:00">Represento los transportadores de Bel&#233;n, les comento que es muy triste que
nos llamen a las oficinas y nos digan que los j&#243;venes que van a las
universidades a las cuatro o cinco de la ma&#241;ana no pueden usar el transporte,
porque los buses no pueden subir hasta ciertas zonas por los combos.
Muchos est&#225;n perdiendo clase, tienen que bajar a pie, a coger un bus o un
colectivo, lo que sea para poder ir a la universidad. Hace a&#241;os cuando estaba
aqu&#237; don Berna en las periferias de Bel&#233;n, me acuerdo que llegaron hasta a
pedir escrituras de las casas. Ahora, ya est&#225;n pidiendo plata a los choferes, ya
llamaron a los due&#241;os de los buses y va a pasar lo mismo, les van a salir
pidiendo una escritura de un bus que lo necesitan.
Creo que es algo muy cr&#237;tico, ya todo el mundo sabe que aqu&#237; en Colombia el
negocio de la droga lo maneja las Farc y las bandas criminales viven de la
droga. Tengo un casete de la Voz de Am&#233;rica de Washington, en el cual hablan
c&#243;mo acabaron all&#225; con las bandas criminales en 1913, en Chicago, la banda
de Al Capone, all&#225; acabaron con las bandas legalizando el alcohol.
Hay muchas opciones, pero si les quitamos la financiaci&#243;n a las Farc y a las
bandas, podr&#237;amos ganar mucho terreno y miles de millones de d&#243;lares</speech><speech by="#nicolasjara" startTime="2013-04-23T00:00:00">He asumido la condici&#243;n como Jefe de la Comisi&#243;n de Seguridad de mi barrio
por la cantidad de problemas constantes de inseguridad; robos, atracos,
extorsiones, intimidaciones y nos hemos convertido en Nogal y Laureles en un
blanco de las organizaciones al margen de la ley para hacer su cometido.
Quiero invitar es que se observe el tema en forma general como comuna,
porque la delincuencia se ha sabido reorganizar y ubicar.
Con respecto al tema de la Polic&#237;a Nacional, con su estrategia de cuadrantes,
es muy positivo, pero se tiene que implementar y mejorar porque la
delincuencia ya les lleva ventaja. Es sorprendente c&#243;mo la delincuencia llega a
mi barrio en grupos, de hasta cinco delincuentes, ubican a la polic&#237;a del
cuadrante, le hacen el seguimiento con la tal mosca y el resto de la
organizaci&#243;n hace la acci&#243;n vand&#225;lica.
Quiero invitar a la Fiscal&#237;a a que se acerque m&#225;s a la ciudadan&#237;a, porque si esta
comuna es blanco de las organizaciones al margen de la ley, tambi&#233;n debe
estar muy cerca de la comunidad, para que no se enfr&#237;e esa voluntad de la
persona que ha sido v&#237;ctima de la extorsi&#243;n o la intimidaci&#243;n. He invitado a mis
amigos que han sido v&#237;ctimas de los delitos a que denuncien y ellos me
manifiestan que no hay garant&#237;as de seguridad para que los delincuentes no
cumplan con su cometido.
Le pido el favor a la Fiscal&#237;a y a la Polic&#237;a, hay que implementar y mejorar
porque la delincuencia es muy activa</speech><speech by="#romeliacardona" startTime="2013-04-23T00:00:00">Estoy muy contenta por la presencia de todas las autoridades ac&#225;, pocas
veces hemos tenido esta oportunidad, por eso hoy me atrevo a esbozar un
tema que seguramente muchos lo han escuchado, pero muchos de ustedes no
lo conocen bien.
Los barrios aleda&#241;os a la avenida 33 somos v&#237;ctimas muy antiguos de la
inseguridad, porque hace m&#225;s o menos diez a&#241;os estamos luchando con el
problema de la mal llamada Rumba Segura. &#191;Qu&#233; nos ha tra&#237;do la Rumba
Segura? Vicio en todos los ramos, inseguridad, lo acab&#243; de decir el se&#241;or Jara,
a &#233;l lo han atracado cuatro o cinco veces este a&#241;o en su edificio.
&#191;Por qu&#233; estamos en contra de la rumba? Porque es incompatible con la vida
familiar y residencial, porque es degradado el barrio, porque hay prostituci&#243;n,
hay vicio, hay drogadicci&#243;n, inseguridad, desvalorizaci&#243;n de la propiedad, se
est&#225; conformando una juventud de drogadictos, de alcoh&#243;licos, de incapaces.
El sector est&#225; habitado por personas de la tercera edad, no podemos seguir que
nos dicen que tenemos que ser vigilantes nocturnos y llamar a la inspecci&#243;n y a
las autoridades cuando escuchamos el ruido. Los mayores de edad no
podemos seguir siendo vigilantes ni las personas centinelas de la inseguridad.
Quisiera que me explicaran qu&#233; es seguridad integral, para ver si entramos con
todos nuestros problemas a esa seguridad. Nuestro barrio est&#225; desvalorizado
por todos estos problemas y nos acogemos a la iniciativa del municipio que
dice que esta es una ciudad innovadora.
Si lo es, entonces resolvamos el problema de los comerciantes de la 33, que no
est&#233;n en los barrios residenciales sino en otro lugar apto para ellos. Tambi&#233;n es
una ciudad para la vida, lo que se est&#225; engendrando con este problema no una
ciudad para la vida</speech><speech by="#monicanoriega" startTime="2013-04-23T00:00:00">Quiero empezar cont&#225;ndole a la comunidad, que contrario de pronto a lo que
muchos creen o se ha dicho aqu&#237;, en la Loma de Los Bernal, hace mucho
tiempo venimos trabajando por el tema de la seguridad. Pero como ven&#237;amos
siendo desatendidos, tanto por el gobierno como por la polic&#237;a, decidimos
ejercer un derecho constitucional que fue solicitarle al Concejo de Medell&#237;n una
comisi&#243;n accidental.
Pero les cuento, esta comisi&#243;n no se solicit&#243; hace un mes, como muchos
creyeron, a ra&#237;z de la muerte del bicicrocista. La solicitamos desde junio de
2011 y apenas nos la vinieron a dar ahora en este a&#241;o. No la solicitamos a
ning&#250;n concejal en especial, el concejal Carlos Mario Mej&#237;a fue quien se apropi&#243;
de esta iniciativa de comunidad y nos colabor&#243; con la instalaci&#243;n, por eso
estamos trabajando en ella en este momento. Le quiero agradecer a todo el
Concejo de Medell&#237;n que por fin entendieron que el problema de Bel&#233;n es
integral, no es solo de la Loma de Los Bernal.
Lo que pasa es que estamos en un s&#225;nduche entre dos zonas muy conflictivas
donde se generan balaceras y es lo que quer&#237;amos que nos atendieran.
Tambi&#233;n quiero pedirles el favor que de parte de los entes gubernamentales,
que no solamente cuando hay estas reuniones o cuando ocurre un evento fatal
o catastr&#243;fico se nos atienda, porque esto se convierten en unos show
medi&#225;ticos; y como dec&#237;a uno de los asistentes, durante un mes tenemos
atenci&#243;n, a la Polic&#237;a, la seguridad, pero despu&#233;s se van del sector y volvemos
a quedar vulnerables. Solicitamos que sea una atenci&#243;n permanente.
Uno de los concejales hablaba que se hab&#237;a solicitado hace dos a&#241;os un CAI
fijo para la zona de Rodeo Alto; en la Loma de Los Bernal llevamos cinco a&#241;os
solicitando uno tambi&#233;n por la problem&#225;tica que tenemos alrededor. El
comandante de la Polic&#237;a, Yesid V&#225;squez en su momento, tambi&#233;n nos
contest&#243; la misma historia, que los CAI fijo ya no iban, que ahora la modalidad
eran los m&#243;viles, que fue lo que el General Mendoza nos dijo hace unos d&#237;as en
la comisi&#243;n accidental.
Sin embargo estamos preocupados, porque vemos que de pronto estas
estrategias m&#243;viles son simplemente unas estrategias que se van a aplicar de
manera temporal, pero que de pronto cuando la cosa medio mejore y en otra
parte haya dificultades, eso se lo van a trasladar a otro lado y vamos a volver a
quedar vulnerables.
Por eso quisi&#233;ramos que la Polic&#237;a siguiera evaluando la posibilidad de los CAI
fijos. En la Loma de Los Bernal tenemos la persona que construye el CAI, ya la
don&#243;, solo necesitamos que el gobierno nos otorgue el terreno para levantarlo y
la Polic&#237;a nos d&#233; el personal para atenderlo. B&#225;sicamente, tambi&#233;n quer&#237;a
comentarles a todos, que nosotros en la Loma de Los Bernal estamos
adelantando, ya lo saben, una comisi&#243;n accidental. Trabajamos desde hace
mucho tiempo a trav&#233;s de Comit&#233; C&#237;vico en mejorar muchos de los problemas
de la Loma de Los Bernal, que no solo es la parte de la seguridad</speech><speech by="#mariacanas" startTime="2013-04-23T00:00:00">Me gustan mucho los concejales, vinieron a darse el paseo para hablar con la
comunidad. Pero nunca est&#225;n sentados en las sillas en que deben de estar.
Creo que, la comunidad exige respeto ante toda la Administraci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-23T00:00:00">Mar&#237;a. Perd&#243;neme. [&#8230;] la estamos escuchando, haga la intervenci&#243;n tranquila,
usted que se mantiene con nosotros, ella va todos los d&#237;as al Concejo, es la
concejala 22, que tanto la queremos.
Mire todo el grupo. Hable tranquilita, pero aprov&#233;chenos para ponerse en la
nota de qu&#233; es lo que necesita o qu&#233; cree usted que necesita la zona suya</speech><speech by="#mariacanas" startTime="2013-04-23T00:00:00">Bienvenida la Polic&#237;a del &#193;rea Metropolitana, el Ej&#233;rcito Nacional de Colombia.
Bienvenidos todos a la comuna 16 como personas que son, porque son
personas de una misma comunidad, porque ninguno somos menos, ni m&#225;s.
Nosotros aqu&#237; en la comuna 16 recibimos todo &#233;l que llegue porque no nos
estorba ninguno. Pero tambi&#233;n les tengo dicho algo: la seguridad social que
tenemos en la comuna 16 no se acaba trayendo batallones, ni poni&#233;ndonos en
cada esquina a nosotros un polic&#237;a o un soldado. Se nos acaba la seguridad
social que tenemos cuando nosotros, como padres, aprendemos a tener
nuestros hijos y hacernos respetar, y ense&#241;arles nuestros valores.
A m&#237;, cuando me tuvo mi mam&#225; no me puso ni un soldado, ni un polic&#237;a, me
puso un rejo. Al lado me puso un rejo, una mano en la boca cuando les
contestaba a mi padre y a mi madre, para que la respetara y para que supiera
que le iba servir a una sociedad. Por eso es que, hoy en d&#237;a, nuestros hijos &#8211;no
mis hijos porque a mis hijos los cr&#237;e bien, organizados y le sirven a una
sociedad- pero me duele cuando un padre rega&#241;a a un hijo le contesta: &#8216;Ay, la
voy a ir a demandar, a m&#237; no me rega&#241;es, es que yo tengo quien la meta a
usted en la c&#225;rcel&#8217;. &#191;Entonces, yo para qu&#233; necesito una manada de polic&#237;as y
una mana de soldados, si no tengo autoridad sobre las personas que estoy
criando?
Eso es lo que necesitamos. Mientras nosotros no seamos capaces de criar
nuestros hijos, como se lo merecen, con educaci&#243;n, con valores, ense&#241;&#225;ndoles
respeto, que se amen y se quieran ellos mismos, no tengo necesidad de un
polic&#237;a. Porque les dicen a la Polic&#237;a: &#8216;Cu&#237;dennos&#8217;. Ellos son seres humanos. &#191;A
ellos c&#243;mo les voy a decir que porque tienen un uniforme verde, me van a
cuidar a m&#237;, si a ellos tambi&#233;n les duele y les pasa como me pasa a m&#237;?
En ellos tambi&#233;n existe el miedo porque ellos son seres humanos. Pero si
nosotros no les damos educaci&#243;n, no formamos, no le ense&#241;amos a estos ni&#241;os
a quererse, a valorarse, a respetarse; no sirven dentro de una sociedad. Demos
empleo. &#191;Qu&#233; son los j&#243;venes de hoy en d&#237;a? &#191;Por qu&#233; son?
Porque no hay empleo, porque no tienen una educaci&#243;n. Madres con las ollas
volteadas boca abajo. No tienen un pan porque no hay empleo. &#191;Qu&#233; quieren?
&#191;Qu&#233; no se armen, que no vayan a buscar un pan con un gatillo? &#191;Por qu&#233;?
Porque eso es lo que est&#225; sucediendo y mientras nosotros no generemos
empleo, no les ense&#241;emos respeto a nuestros hijos, no les demos valores,
vamos a seguir la misma problem&#225;tica; as&#237; traigan el Ej&#233;rcito que sea. As&#237; lo
traigan, ense&#241;&#233;mosles a nuestros hijos a querernos, a valorarnos, respetarnos
y a dar empleo, y ver&#225;n que esta guerra se acaba</speech><speech by="#edgardoguzman" startTime="2013-04-23T00:00:00">Un agradecimiento por haber venido a participar de la b&#250;squeda de una
soluci&#243;n a esta problem&#225;tica que ya est&#225; planteada.
He escuchado de varias de las personas que est&#225;n ac&#225;, que quisieran hacer
una serie de denuncias pero no se atreven a presentarse con esto. Sugiero a
las Comisiones que continuar&#225;n poni&#233;ndole atenci&#243;n a esta problem&#225;tica de
Bel&#233;n, que abran la posibilidad de urnas, correos y todas estas cosas para que
haya una mayor informaci&#243;n y seguramente habr&#225; una serie de planteamientos
de los cuales se podr&#225; sacar estrategias muy precisas para el manejo de toda
esta problem&#225;tica.
Segundo, quiero sugerir que el protagonismo de los medios de comunicaci&#243;n se
baje un poquito porque todos los d&#237;as est&#225;n pendientes de ver qui&#233;n da primero
la noticia que &#233;l otro. Eso ha hecho que no haya objetividad en muchos casos.
Tercero, que se desvirt&#250;en las posibilidades de que las autoridades act&#250;en con
certeza y que se lleven a cabo estrategias que realmente beneficien a la
comunidad. Porque aqu&#237; todos los medios se pelean y hay muchos empleados
p&#250;blicos que les interesa ser protagonistas, dando primero la noticia.
Si el Secretario de Seguridad tiene algo importante, entonces inmediatamente
algunos de los funcionarios tienen que dar la noticia antes, entonces dicen: &#8216;Hoy
en la tarde habr&#225; un operativo en Altavista&#8217;. Se da&#241;&#243; el operativo. &#8216;Hoy habr&#225; tal
cosa&#8217;. No, que se baje todo este protagonismo y que ni los medios de
comunicaci&#243;n lo hagan.
Les quiero contar, ha habido una estigmatizaci&#243;n tremenda con la Loma de Los
Bernal. Sale &#8216;Gente de Bel&#233;n&#8217;, un magaz&#237;n que tienen El Colombiano y dice:
&#8216;Balaceras en la Loma de Los Bernal, han estado generando esto&#8217;.
No es en la Loma de Los Bernal. La Loma de Los Bernal, como se dec&#237;a ahora
est&#225; en un s&#225;nduche y quiere ser es parte de la soluci&#243;n a la problem&#225;tica que
hay en todo Bel&#233;n. Somos l&#237;deres participantes de Bel&#233;n, l&#237;deres naturales que
queremos participar en todo esto, porque nos duele mucho lo que pasa en El
Rinc&#243;n, en Zafra, Altavista y en todos los alrededores.
En total, pido eso. Que de pronto para que haya una buena estrategia, mucha
gente denuncie a trav&#233;s de urnas, de correos y de todas estas cosas, y que de
ah&#237; se generen unas buenas estrategias. Segundo, ese protagonismo de los
medios de comunicaci&#243;n sea m&#225;s objetivo. Que no est&#233;n peleando por qui&#233;n da
primero la noticia, que las est&#225;n dando mal y da&#241;ando toda la posibilidad de que
haya actuaciones</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-23T00:00:00">Quiero resaltar la presencia del comandante de la Polic&#237;a Metropolitana, el
general Jos&#233; &#193;ngel Mendoza Guzm&#225;n.
Faltan dos personas, quisiera que hicieran la intervenci&#243;n lo m&#225;s breve posible
porque la comunidad lo que necesita es escuchar qu&#233; estrategias, qu&#233;
propuestas tenemos de los invitados</speech><speech by="#gabrieljaimeospina" startTime="2013-04-23T00:00:00">Aunque hago parte de la JAL, soy ciudadano de la comuna y entonces tambi&#233;n
padezco la problem&#225;tica. La compa&#241;era, Presidenta, ahorita hablo lo que
nosotros como Junta Administradora Local priorizamos como objetivo. En este
momento, lo hago a nivel personal. En parte porque tambi&#233;n soy el coordinador
de educaci&#243;n del programa de &#8216;Planeaci&#243;n de Presupuesto Participativo&#8217;.
Lo que nosotros vemos es que estamos carentes de oferta institucional porque
el mismo Estado es &#233;l que tiene que hacer la oferta institucional para que se
mitiguen o se reduzcan las problem&#225;ticas sociales que tenemos en la comuna.
Ahora lo hablaba con uno de los compa&#241;eros, lo dijo hasta la compa&#241;era
Yomaira, el hecho de que deber&#237;amos avocar la problem&#225;tica que existe en las
instituciones educativas.
Hacemos parte de algunos Consejos Directivos y sabemos que en las mismas
instituciones est&#225; esa problem&#225;tica. Pero existe la Ley del Menor. Uno llama a
la autoridad y la autoridad no puede entrar a hacer la intervenci&#243;n que se
requiere, los mismos rectores, con algunos rectores hemos procurado. Aunque
tenemos la facultad, la misma ley nos lo impide. Pido que ustedes elaboren ese
proceso.
La otra es con respecto a las cuencas, a las quebradas. Se&#241;ores dense cuenta
que a nuestras cuencas se est&#225;n asomando los habitantes de la calle, que por
lo regular son consumidores de droga y en sus espacios, cuando se termina la
noche, cuando salen, llegan y salen por ah&#237;, generando la inseguridad en
nuestro sector. Pero hay lugares de la comuna que el Estado, el Municipio nos
se ha apropiado de ellos. El hecho es que la seguridad no est&#225; sentada en un
solo espacio sino en toda la comuna. Necesitamos es que el Municipio, la
Administraci&#243;n y ustedes, se&#241;ores concejales, que son nuestros voceros ante la
Administraci&#243;n, se empodere de la necesidad clara que tiene la comuna.
Porque muy bueno venir ac&#225;, hablar, escucharlos y todo, pero tenemos que ser
efectivos y eficaces en los procesos que respectan a la seguridad de nuestra
comuna 16</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-23T00:00:00">Me excusan pero creo que una planta y una plana como la que tenemos, la
tenemos que aprovechar por el bien de la comuna. Aprovechar al m&#225;ximo.
Les pido el favor de hacer uso del poder de conclusi&#243;n y a los compa&#241;eros que
est&#225;n en reuniones alternas, para que nos concentremos con los invitados del
d&#237;a de hoy</speech><speech by="#beatrizjimenez" startTime="2013-04-23T00:00:00">Voy a ser muy concreta. No voy a hablar del tema de Bel&#233;n porque ya todos
mis antecesores lo han hecho. Ya creo que queda muy claro para el Concejo de
Medell&#237;n, para el Ej&#233;rcito, para la Polic&#237;a, para el Alcalde que espero que desde
aqu&#237; le llegue la voz, &#8216;que no es hoy no m&#225;s&#8217; y de coraz&#243;n s&#237; le pido al Concejo,
alguno que me antecedi&#243; dec&#237;a ahora: &#8216;Qu&#233; no sea solo hoy, que no sea una
coyuntura del momento&#8217;.
Yo s&#237; quisiera que esto se repitiera en los barrios, donde verdaderamente
necesitamos presencia del Concejo y la institucionalidad. Bel&#233;n Rinc&#243;n, Zafra,
Buenavista, Sucre. O sea, donde realmente tenemos los conflictos. Que no sea
hoy, se&#241;ores concejales y se&#241;or Presidente; vuelvo y repito, que los
compromisos que queden plasmados hoy, seamos la comunidad la que va a
hacer esa veedur&#237;a de que s&#237; se nos cumplan. Porque ya el se&#241;or Alcalde nos
incumpli&#243; con todo lo que se comprometi&#243; en Buenavista.
Personalmente, me voy a poner en manos de esa veedur&#237;a, para que realmente
se cumplan los compromisos que adquiramos hoy desde la institucionalidad. La
otra informaci&#243;n, ya s&#237; es de la comuna, es que la Mesa de Derechos Humanos
de la comuna 16 est&#225; conformada, desde hace dos a&#241;os, con pocos integrantes
pero es un espacio abierto. Nos reunimos los jueves a las 6:00 de la tarde en la
sede de Bel&#233;n Parque.
Est&#225;n cordialmente invitados. Tenemos acompa&#241;amiento desde la
Subsecretar&#237;a de Derechos Humanos y la Personer&#237;a de Medell&#237;n. Tenemos
apoyo de abogados, de psic&#243;logos. All&#237; puede ayudar todo tipo de personas y
asesor&#237;as que ustedes necesiten. Jueves, 6:00 de la tarde, sede de Bel&#233;n
Parque</speech><speech by="#johnnyacevedo" startTime="2013-04-23T00:00:00">Justamente, como representante del corregimiento de Altavista, todas las
problem&#225;ticas que vienen ac&#225; en la comuna 16, afectan a nuestro
corregimiento. &#191;Por qu&#233;? Porque Bel&#233;n es la ruta de acceso a nuestro
corregimiento.
Ante algo que ha venido ocurriendo, en Altavista tenemos una Subestaci&#243;n,
hace un a&#241;o se inaugur&#243;, apenas nombraron Teniente la semana pasada y
Altavista por ser una connotaci&#243;n rural, sabemos que la Polic&#237;a no nos sirve, la
Polic&#237;a es de reacci&#243;n urbana. Al llegar cualquiera, hace su fechor&#237;a, cruza la
quebrada y se mete al monte; la Polic&#237;a no se mete porque dice que &#8216;si los
matan en el monte, la Polic&#237;a Nacional no responde por ellos&#8217;.
Realmente, lo que se requiere en Altavista es una intervenci&#243;n de Fuerzas
Conjuntas, porque si tenemos una Subestaci&#243;n de Polic&#237;a, que es una
infraestructura muy bonita, &#191;por qu&#233; no se hace fuerzas conjuntas con lo que es
el propio Ej&#233;rcito? Vemos que entre el Ej&#233;rcito y la Polic&#237;a hay competencia.
Justamente, si no se ha visto la Fuerza P&#250;blica, la pelea con Altavista es lo
siguiente, son los corredores biol&#243;gicos.
En Altavista limitamos con dos municipios, limitamos con cuatro comunas y tres
corregimientos. &#201;l que tenga control de esta comuna o de este corregimiento,
tiene el suministro ilimitado de lo que son armas y vicios, porque todo entra por
el sur occidente, todo entra por el Cauca.
Efectivamente, lo que hace falta son intervenciones claras, fuerzas conjuntas.
La Polic&#237;a y el Ej&#233;rcito hablan el mismo idioma. No que sean competencias
dentro del mismo territorio. Honestamente, a la hora de intervenir, hacen una
batida, se cogen los delincuentes pero dejamos los carritos armados, sabiendo
delinquir menores de edad. Lo que falta son estrategias claras a la hora de
intervenir. Cogemos los cabecillas pero quedan los carritos, que son los que
hac&#237;an las vueltas. Ya pelaito armado ahora, qu&#233; peligro.
Justamente era eso e invitar al Ej&#233;rcito, para que s&#237; trabaje de la mano con la
propia Polic&#237;a. En Altavista, sea lo que pase en El Rinc&#243;n, nos afecta porque
Manzanillo es una vereda de Altavista. Sea lo que ocurra en Buenavista o
Zafra, nos perjudica Altavista porque es la parte central, o sea, lo que ocurra en
Las Violetas y en Los Alpes, nos perjudica a Altavista porque Aguas Fr&#237;as es
una vereda de Altavista. Entonces, simplemente es eso</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-23T00:00:00">Quiero resaltar la presencia de los concejales, la diligencia con la que
aceptaron la proposici&#243;n de estar ac&#225;, sobre todo, la aceptaci&#243;n por parte de la
Administraci&#243;n, la Polic&#237;a, el Ej&#233;rcito, la Fiscal&#237;a, la Personer&#237;a de estar con
nosotros. Espero que saquemos unas muy productivas soluciones. Tiene la
palabra el se&#241;or vicealcalde, el doctor Luis Fernando Su&#225;rez y posteriormente,
mi general Jos&#233; &#193;ngel Mendoza Guzm&#225;n</speech><speech by="#seguridadyservicioalaciudadanialuisfernandosuarezvelez" startTime="2013-04-23T00:00:00">Siempre tendr&#233; que destacar la el nivel de exigencia de este honorable
Concejo, que cada vez pone los retos y los indicadores, ese nivel de exigencia
cada vez es mayor. Eso es fundamental. En un tema que pr&#225;cticamente es un
derecho fundamental, como el tema de la seguridad, ese nivel de exigencia del
Concejo es fundamental.
El nivel de exigencia de ustedes, como sociedad, es determinante. Estamos,
creo, todos de acuerdo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-23T00:00:00">Le voy a pedir el favor a los asistentes, es un lugar muy complicado.
Compa&#241;ero Rober, a los compa&#241;eros asistentes aqu&#237; al recinto, que nos
ayudemos porque faltan unas conclusiones que son vitales en este proceso.
Aprovechemos, Vicealcalde, Personero, Fiscal, Comandante del Ej&#233;rcito,
Comandante de la Polic&#237;a, por lo menos, para tener unas respuestas
contundentes</speech><speech by="#seguridadyservicioalaciudadanialuisfernandosuarezvelez" startTime="2013-04-23T00:00:00">Ese nivel de exigencia de ustedes, de los habitantes de Medell&#237;n, el nivel de
exigencia del Concejo en &#233;l que no queda duda que una de las prioridades
absolutas del Concejo de Medell&#237;n, del alcalde An&#237;bal Gaviria, de toda la
sociedad de Medell&#237;n tiene que ver con el tema de la seguridad.
Cuando todos tenemos claro que estamos hablando del mismo tema, que las
voces de ustedes, los reclamos, las observaciones que nos hacen, obedecen al
nivel de angustia, al nivel de prioridad que tiene el tema; lo que tengo que decir
es que no nos sentimos solos, para la Administraci&#243;n Municipal es de
determinante el nivel de acompa&#241;amiento del Concejo de Medell&#237;n, pero
igualmente de ustedes, como sociedad. En este caso, de la comunidad de
Bel&#233;n.
Uno a veces concejales llega a estos escenarios con un bulto de piedras y es al
que m&#225;s piedras tire. Siento que hay un alud de piedras. Hoy ha habido
reclamos que son justos, l&#243;gicos, que obedecen a la angustia de seres
humanos que viven una problem&#225;tica muy compleja, como la que tiene
Medell&#237;n, en este caso la comunidad de Bel&#233;n.
Uno puede llegar aqu&#237; a descalificar o a calificar y a proponer. Siento que hoy
todas las observaciones que usted nos han hecho obedecen a esa angustia de
ciudadanos que est&#225;n reclamando ese derecho fundamental. Nosotros, cada
d&#237;a, sentimos m&#225;s apoyo del Concejo y de la sociedad en este tema. Nosotros
pensamos que ese nivel de prioridad que el Alcalde de Medell&#237;n le ha dado al
tema de la seguridad, es real, con cifras reales. Quisiera ver qu&#233; ciudad de
Colombia, capital como Medell&#237;n, invierte como invirti&#243; Medell&#237;n 70.000 millones
de pesos en tema espec&#237;ficos de seguridad y este a&#241;o estamos invirtiendo casi
77.000 millones de pesos.
Si nosotros dividi&#233;ramos 77.000 millones de pesos en los 2.400.000 habitantes,
eso da casi per c&#225;pita habitante, 40 millones de pesos. Ojal&#225; Medell&#237;n no
tuviera que invertir, no s&#233; si gastar 70.000 millones de pesos en temas de
seguridad y lo pudiera hacer en temas de fortalecimiento de los programas
sociales que tiene la Alcald&#237;a de Medell&#237;n.
No le vamos a entregar esta ciudad a los bandidos. No, ni la Alcald&#237;a de
Medell&#237;n, ni la Polic&#237;a Nacional, ni el Ej&#233;rcito, ni la Fiscal&#237;a, ni el Concejo, ni la
sociedad. No se la vamos a entregar a los bandidos. Tenemos la absoluta
decisi&#243;n de combatirlos, de atacarlos, de enfrentarlos, de capturarlos y de
darles de baja, si es que hay que darles de baja. Porque tenemos esa decisi&#243;n.
Obviamente, la invitaci&#243;n es que toda la sociedad y toda la institucionalidad
estemos unidos para atacar a los delincuentes. Ejemplos de c&#243;mo hablar de
seguridad integral. El Plan de Desarrollo de Medell&#237;n que aprob&#243; el Concejo,
por algo m&#225;s de 12 billones de pesos, tiene cinco grandes l&#237;neas y una serie de
componentes, de programas y proyectos en temas como seguridad,
convivencia, derechos humanos, salud, educaci&#243;n, cultura, participaci&#243;n,
recreaci&#243;n, h&#225;bitat, etc.
Tiene programa espec&#237;ficos, como el programa de becas para los j&#243;venes de la
ciudad, como &#8216;Sapiencia&#8217;, como &#8216;las Unidades de Vida Articuladas&#8217;, la EPS
Mixta&#8217;, &#8216;Salud en el hogar&#8217;, &#8216;Medell&#237;n sana y libre de adicciones&#8217;, &#8216;J&#243;venes por la
vida&#8217;, &#8216;Buen Comienzo&#8217;, &#8216;Medell&#237;n solidaria&#8217;, &#8216;Jornada Complementaria&#8217;,
&#8216;Restaurantes Escolares&#8217;.
Son solo algunos ejemplos de la oferta de los programas de la Alcald&#237;a, que
apuntan a disminuir las brechas que tiene la ciudad. Porque &#233;sta es una ciudad
de contrastes. Es una ciudad que estamos aqu&#237;, en esta instituci&#243;n educativa,
en donde podemos estar en un estrato 3 o 4 pero, en 15 minutos, estamos
viendo desigualdades y extrema pobreza. Extrema pobreza que, en algunas
condiciones favorece el tema de la delincuencia.
La Alcald&#237;a de Medell&#237;n tiene el programa bandera de &#8216;M&#225;s seguridad y m&#225;s
vida&#8217;, &#8216;el Plan Integral de Seguridad y Convivencia&#8217; y tiene hoy una gran
fortaleza en un trabajo articulado y conjunto con la Polic&#237;a Nacional, con el
Ej&#233;rcito, con la Fiscal&#237;a General de la Naci&#243;n. Ese trabajo articulado y conjunto
en &#233;l que estamos sentados en la Mesa de Trabajo permanentemente
definiendo nuevas estrategias, definiendo nuevos programas, definiendo
nuevas formas de atacar a los delincuentes, es determinante.
La Alcald&#237;a debe estar centrada en estructurar grupos especializados, como el
Cuerpo Elite de Objetivos de Alto Valor, en un trabajo que se hizo entre la
Alcald&#237;a de Medell&#237;n, la Polic&#237;a Nacional y la Fiscal&#237;a General de la Naci&#243;n. Este
Cuerpo Elite est&#225; conformado seis fiscales antibacrim, por un fiscal
especializado en lavado de activos y extinci&#243;n de dominio, con 40 polic&#237;as
judiciales.
Hay un fiscal especializado en bandas criminales que tiene, como &#250;nico objetivo
trabajar las estructuras criminales que hay en las comunas 15 y 16. De la mano
con ese Cuerpo Elite en &#233;l que la Alcald&#237;a le aport&#243; el a&#241;o pasado recursos por
1.500 millones de pesos, con veh&#237;culos, motos, con equipos para hacer
inteligencia.
Con la entrega de la Sala Esperanza, de la Sala Esmeralda &#8211;m&#225;s bien-, una
sala de interceptaci&#243;n de l&#237;neas telef&#243;nicas para que los fiscales tengan m&#225;s
herramientas para poder atacar los delincuentes.
1.100 millones de pesos le entrega este a&#241;o a la Alcald&#237;a a ese Cuerpo Elite
para seguirlo fortaleciendo. Un Gaula Metropolitano, que se cre&#243; porque el
Alcalde de Medell&#237;n, directamente le hizo la solicitud al Ministro de la Defensa y
al Director General de la Polic&#237;a. Ya hay un Gaula dedicado a atacar el delito
de la extorsi&#243;n en Medell&#237;n. No ten&#237;amos ese Gaula hace dos meses. El hecho
de contar hoy con una unidad, como ese Gaula, con 80 hombres, nos tiene que
dar muchas m&#225;s herramientas para atacar el delito de la extorsi&#243;n en Medell&#237;n.
En la visita que el Fiscal General de la Naci&#243;n hizo a Medell&#237;n, hace unos d&#237;as,
se comprometi&#243; a que ese grupo Gaula va a tener cinco fiscales, que
acompa&#241;an ese grupo Gaula, para atacar el delito de la extorsi&#243;n en Medell&#237;n.
El grupo especializado Antinarc&#243;ticos, que igualmente se defini&#243; crear con el
Fiscal General de la Naci&#243;n.
El grupo Gedes, para atacar delitos especiales como el homicidio de mujeres,
como el homicidio de ni&#241;os y ni&#241;as, como el delito de la desaparici&#243;n forzada.
Otra decisi&#243;n que se toma con la presencia del Fiscal General de la Naci&#243;n,
hace unos d&#237;as, en Medell&#237;n.
La entrega real y cierta de 60 patrullas inteligentes a la Polic&#237;a y vienen 100
m&#225;s patrullas, entregadas por el Alcalde de Medell&#237;n a la Polic&#237;a, para fortalecer
su capacidad operativa, su capacidad de respuesta en esa lucha frontal contra
el delito. La entrega este a&#241;o de 200 motocicletas.
La entrega de equipos de telecomunicaciones y tecnolog&#237;a. La instalaci&#243;n de
c&#225;maras. Este a&#241;o estamos instalando 350 c&#225;maras. De esas, estamos
instalando 23 en Bel&#233;n. Todas esas inversiones, que la Alcald&#237;a de Medell&#237;n
est&#225; haciendo, fortaleciendo los organismos de seguridad y justicia son
determinantes para seguir avanzando en esa lucha frontal contra la
delincuencia.
Ayer rodaba una noticia, concejal Campuzano, que parec&#237;a inaudita. No nos
alegramos por eso. Pero en una ciudad de la importancia de Bogot&#225;, los
veh&#237;culos de la Polic&#237;a se quedaron sin combustible dos o tres d&#237;as. Eso es
inaudito. Nosotros estamos con la absoluta convicci&#243;n de seguir apoyando a la
Polic&#237;a Nacional porque tenemos que fortalecer la confianza y la credibilidad en
la Polic&#237;a, porque tenemos que fortalecer la institucionalidad.
La Alcald&#237;a de Medell&#237;n aporta a la Polic&#237;a Nacional combustible por 8.000
millones de pesos al a&#241;o, para que la Polic&#237;a Nacional pueda seguir en esa
labor dif&#237;cil, en esa labor compleja de garantizarnos la seguridad ciudadana.
Cierro con un tema en &#233;l que estamos hoy concentrados, igualmente trabajando
de la mano con la Polic&#237;a Nacional y es el fortalecimiento del Plan Nacional de
Vigilancia Comunitaria por Cuadrantes.
La ciudad de Medell&#237;n hasta hace 15 d&#237;as ten&#237;a 121 cuadrantes, hoy tenemos
170 cuadrantes. Aumentamos 49 cuadrantes. De esos 49 cuadrantes, en este
sector de Bel&#233;n, pasamos de 15 a 23 cuadrantes. Todav&#237;a no es la cifra ideal
que Bel&#233;n necesita. Pero para crecer cuadrantes, Medell&#237;n necesita m&#225;s
polic&#237;as.
Este es un reclamo que el alcalde An&#237;bal Gaviria le viene haciendo al Director
General de la Polic&#237;a, al Ministro de la Defensa, al presidente Juan Manuel
Santos, y hay un compromiso del Gobierno Nacional para que a la
Metropolitana lleguen en el mes de noviembre o diciembre 1.000 polic&#237;as. Para
nosotros, eso son 1.000 ojos. Que en Medell&#237;n haya 1.000 polic&#237;as adicionales
a los que hay hoy en diciembre es muy lejos; pero nos tenemos que supeditar a
esas decisiones que son del Gobierno Nacional y con absoluta certeza, la
llegada de esos 1.000 polic&#237;as nuevos nos va a permitir que en Medell&#237;n haya
posiblemente 220, 240 cuadrantes y eso va a permitir que la respuesta de la
Polic&#237;a sea mucho m&#225;s oportuna, contundente y obviamente, de la mano, por el
fortalecimiento que la Alcald&#237;a de Medell&#237;n viene haciendo a la Polic&#237;a con todos
esos recursos que le viene entregando.
Esta Alcald&#237;a sigue decidida, con toda la decisi&#243;n y la voluntad a atacar la
delincuencia. Necesitamos del concurso de ustedes. Necesitamos que conf&#237;en
en nosotros, que haya relaciones de confianza. Necesitamos que denuncien
m&#225;s, no es posible que para un habitante de Medell&#237;n sea normal pagarle
vacuna a un delincuente, eso no puede ser admisible.
Necesitamos m&#225;s denuncia, m&#225;s confianza, que ustedes se acerquen a
nosotros. Estamos abriendo canales distintos y nuevos que generen confianza
para que haya m&#225;s denuncia porque estamos absolutamente convencidos y
esa es la solicitud expl&#237;cita del Alcalde de trabajar sin descanso, con toda la
responsabilidad por esta ciudad y espec&#237;ficamente por los temas de seguridad</speech><speech by="#elgeneraljoseangelmendozaguzman" startTime="2013-04-23T00:00:00">El agradecimiento a toda la comunidad por estar aqu&#237;, el d&#237;a de hoy, en este
evento, que promueve precisamente el tema de trabajar de la mano de todos
los ciudadanos con las autoridades y que el Concejo Municipal est&#233;
descentralizando este tipo de intervenciones en cada uno de los barrios, nos
parece a nosotros fabuloso. De alguna manera, Presidente, as&#237; lo pide la
Pol&#237;tica de Seguridad Ciudadana, todas las autoridades trabajando en conjunto,
en equipo, en sinergia, de la mano precisamente de los ciudadanos.
Agradezco la oportunidad que se nos brinda en este evento del Concejo
Municipalidad con la comunidad de Bel&#233;n, para poder estar aqu&#237; tambi&#233;n
conociendo de primera mano cada una de las dificultades que ustedes tienen.
No son muy diferentes a las que estamos conociendo de manera global en el
&#225;rea metropolitana. No son diferentes de las que hemos escuchado en algunas
oportunidades en otros lugares de la ciudad, en eventos similares como &#233;ste.
Pero agradezco, de entrada, el especial inter&#233;s y liderazgo del Concejo
Municipal de Medell&#237;n en los temas de ciudad, de seguridad y de convivencia
ciudadana.
La verdad, es muy positivo que se vea ese entusiasmo por trabajar en temas
que le ayuden, por supuesto, mucho a la calidad de vida del colombiano que
habita en esta regi&#243;n del pa&#237;s y tendr&#237;a, de manera inmediata, tambi&#233;n
agradecer a la Administraci&#243;n Municipal, lo que ustedes han escuchado aqu&#237;
del doctor Luis Fernando Su&#225;rez, nuestro Vicealcalde de Gobernabilidad y
Seguridad, es absolutamente cierto.
Soy el primer testigo del gran apoyo que recibimos no solamente en medios
log&#237;sticos y en apoyos econ&#243;micos para que la Polic&#237;a tenga movilidad, para
que tenga oportunidades mayores de investigar el delito y para que haya
infraestructura sino en el mismo liderazgo que, desde el doctor An&#237;bal Gaviria,
se mueve en los temas de la seguridad.
Particularmente, empiezo por reconocer una vez m&#225;s muchos temas que tienen
que ver es con el &#225;rea metropolitana, no necesariamente con Medell&#237;n y
decisiones positivas que se han tomado desde los diez Alcaldes del &#225;rea
metropolitana, son absolutamente b&#225;sicas, importantes, trascendentales,
fundamentales para el tema de la seguridad. Quiero poner aqu&#237; una de entrada
en la palestra. La restricci&#243;n del parrillero hombre es inmensamente importante
para la seguridad y la tranquilidad de todos los habitantes de esta regi&#243;n.
Independientemente de que sabemos que hay personas que seguramente, sin
ser obtusos a la seguridad, se perjudican con ello.
El bien com&#250;n, el bien colectivo se favorece mucho y no solamente la seguridad
sino la misma sensaci&#243;n de seguridad la que se favorece cuando pasa por
nuestro lado una moto, dicen los mismos ciudadanos: &#8216;No la vemos con un
parrillero hombre&#8217;. Esa medida se la agradecemos al doctor An&#237;bal Gaviria y a
los nueve Alcaldes adicionales que, de manera conurbada, tomaron esa
medida. Hemos pedido otra por ah&#237;, que est&#225; pendiente del an&#225;lisis, &#233;l unificar
el horario de los establecimientos p&#250;blicos ayuda mucho tambi&#233;n a que se
liberen muchos de esos polic&#237;as, que ustedes hoy piden en diferentes lugares
de la ciudad.
A m&#237; me encanta, como lo dec&#237;amos anoche, en Los Colores, all&#225; reunidos con
otra comunidad, en compa&#241;&#237;a del doctor Arnulfo Serna, que usted pidan que mi
empresa crezca, piden que haya m&#225;s polic&#237;a. Me encanta que el doctor An&#237;bal
Gaviria me ponga entre la espada y la pared, pidiendo m&#225;s polic&#237;as cada vez
pero, sin lugar a dudas, es positivo para la ciudad.
Aqu&#237; se trata de que hagamos entre todos un buen ejercicio para mejorar las
condiciones. No queremos desconocer, por supuesto, que es al Estado al que
le corresponde la seguridad ciudadana; no queremos desconocer, por
supuesto, que en ello, nosotros como Polic&#237;a Nacional, tenemos un rol bien
importante pero hay otras cosas tambi&#233;n que ayudan a la seguridad y que de
alguna manera ustedes pudieran realizar mejor de lo que hoy lo hacen.
Porque tambi&#233;n tenemos que agradecer esa cooperaci&#243;n importante que desde
el ciudadano le est&#225; llegando a las autoridades para mejorar condiciones
deficitarias en algunos lugares, en temas de convivencia. Hay muy buena
solidaridad, hay muy buen apoyo. Hay muy buena denuncia. Eso est&#225;
mejorando de manera ostensible y hay que seguir trabajando en ello.
Quiero aprovechar aqu&#237; este momento, para pedirles a ustedes disculpas de
haberles llegado un poco tarde y no de haberme enterado directamente de las
cosas pero aqu&#237; estaba el mayor Conrado, mi Coronel de la Polic&#237;a de
Antioquia, escuchando las cosas y por supuesto que buscaremos hacer mayor
presencia, efectividad en los temas en los que haya algunas dificultades.
Pero quiero mencionarles a ustedes que la Polic&#237;a Nacional,
independientemente de los cuadrantes de los que hablaba ahorita el doctor Luis
Fernando Su&#225;rez, aumentados como est&#225;n para este sector de 15 a 23, pero
que queremos llegar a 30 y si es posible aumentarlos m&#225;s, una vez nos lleguen
esos 1.000 polic&#237;a, la Polic&#237;a Nacional tiene que fortalecer el Plan Cuadrante
para duplicarlo.
Hoy son 191 cuadrantes en el &#225;rea metropolitana, queremos que eso se vuelva
un tema de 400 cuadrantes. Que las &#225;reas que hoy cubren los cuadrantes se
reduzcan para que haya m&#225;s polic&#237;as a disposici&#243;n de cada uno de los
ciudadanos. Pero alguien, entiendo, preguntaba: &#191;Por qu&#233; se llevaron los
polic&#237;as de la intervenci&#243;n?
En t&#233;rminos gen&#233;ricos, s&#237;. Se fueron 1.100 hombres, pero aqu&#237; ten&#237;amos solo
700 de Unipol. Nos los aument&#243; mi general Roberto Le&#243;n para que fueran 1.000
y esos 1.000 est&#225;n aqu&#237;, con ustedes, amigos ciudadanos en el municipio de
Medell&#237;n. Porque realmente, es m&#225;s en Medell&#237;n que en cualquier otro lugar del
&#225;rea metropolitana, aunque el tema, reitero, se tiene que trabajar como los diez
municipios conurbados porque lo que se controla en Medell&#237;n se puede venir
para el otro lado, lo que se afloje en Itag&#252;&#237; o en Bello, finalmente tambi&#233;n
repercute en Medell&#237;n. As&#237; que el tema tiene que ser un poco de manera
gen&#233;rica.
Pero est&#225;n esos 1.000 polic&#237;as aqu&#237; de intervenci&#243;n, adicional a los 8.000 que
tenemos. Hoy hay un buen pie de Fuerza, que seguramente no es el m&#225;s
&#243;ptimo pero que sin lugar a dudas, puede enfrentar muchas de las dificultades
que se est&#225;n dando en la ciudad. Ustedes mismos son testigos.
No es nueva la noticia de la captura de bandidos gruesos que le est&#225;n
generando, en temas de extorsi&#243;n, en temas de narcomenudeo, de hurtos, de
sicariato, de matar a las personas, delincuentes como los que han escuchado
ustedes, socializados en los &#250;ltimos tiempos. Por empezar, para hablar de la
intervenci&#243;n misma, que lider&#243; mi general Roberto Le&#243;n, nuestro director
General, por la captura de Carlos Pesebre.
Un bandido que llevaba m&#225;s de 20 a&#241;os, aqu&#237; en Medell&#237;n y en el &#225;rea
metropolitana generando todo tipo de dificultades. Pues hoy ya no las puede
generar. Estaba bajo buen recaudo. En esa misma semana que estuvo mi
General, m&#225;s de cinco bandidos de talla media, con diferenciaci&#243;n a la de
Carlos Pesebre, se cogieron. Pero posterior a la salida de mi General, igual el
ejercicio no ha parado.
Para mencionarles solo los &#250;ltimos: Mauricio Arias Guerrero, alias &#8216;Guerrero. De
Pachelly, un bandido que tiene que ver en el tema de los homicidios de los tres
ciudadanos que murieron all&#225;, en Pachelly precisamente, y que tambi&#233;n en el
ejercicio de evitar las balas atropellaron a una se&#241;ora que estaba vendiendo
empanadas en el and&#233;n.
Ese delincuente fue dejado a disposici&#243;n de autoridad competente, hace cinco
d&#237;as. Y para que la cosa se vea que es continua, sin lugar a dudas, el siguiente
bandido que cay&#243; no fue nada m&#225;s, ni nada menos que &#233;l que estaba
compitiendo con Carlos Pesebre para apropiarse de La Oficina. De esta
organizaci&#243;n delincuencial integrada al narcotr&#225;fico, que quiere por supuesto
seguir haciendo de las suyas, Carlos Augusto Correa, alias &#8216;Mono Pepe&#8217; fue el
siguiente que se present&#243; a las autoridades y es un bandidazo de marca mayor.
Responsable de homicidios, de extorsi&#243;n, de narcomenudeo y de sicariato. Hoy
ya no est&#225;.
En Itag&#252;&#237;, por eso les llegu&#233; tarde aqu&#237;, est&#225;bamos con el Alcalde presentando
otro bandidazo que se acaba de coger, en el d&#237;a de ayer, en Maceo. No importa
que no est&#233;n aqu&#237; en &#225;rea metropolitana, huy&#233;ndole a la intervenci&#243;n, como se
ha dicho. Los cogemos donde sea. Los perseguimos donde sea. All&#225; acabamos
de presentar a alias &#8216;Juan Fer&#8217;, Juan Fernando Ortiz G&#243;mez. Otro bandido
grande, de San Gabriel, responsable de los m&#225;s de 115 homicidios que en el
2009 se cometieron aqu&#237;, en el &#225;rea metropolitana, por la presi&#243;n de combos
delincuenciales que este sinverg&#252;enza lideraba.
Y para que la cosa no se vea como simplemente oportunidad, ma&#241;ana
presentaremos a los medios de comunicaci&#243;n, dos que hoy cogimos en el
sector de Bello. Bandidos de Niqu&#237;a &#8211; Camacol, que igual como todos los
combos delincuenciales, se la pasan aqu&#237; generando dificultades a los
colombianos. No adelanto m&#225;s, para no quemar la noticia y que la conozcan
todos los colombianos de primera mano. Pero dos m&#225;s y son bandidazos. No
bandiditos. En eso estamos.
Pero independientemente de eso, del buen trabajo que se hace de la mano con
todas las instituciones, aqu&#237; tengo que mencionar a la Fiscal&#237;a General de la
Naci&#243;n, a los Jueces, al Cuerpo T&#233;cnico de Investigaci&#243;n, a mi querido Ej&#233;rcito
Nacional que le mete pedal tambi&#233;n para que lo que est&#225; en el sector rural no
se nos venga aqu&#237; a joder (habl&#225;ndolo en t&#233;rminos muy coloquiales pero
igualmente reales), pues es un trabajo bien importante &#233;l que se hace.
Es de la mano que todos podemos hacer un buen ejercicio para mejorar estas
condiciones.
Uno quisiera que pudiera decir: &#8216;Ya no van a haber m&#225;s problemas en Bel&#233;n&#8217;.
Pero soy consciente de que la seguridad nunca es al 100%. &#201;l que se imagine
eso, estar&#237;a diciendo una cosa irreal, eso es una utop&#237;a. La seguridad hay que
trabajarla todos los d&#237;as. Puede haberse capturado a Carlos Pesebre, pero si no
seguimos en el ejercicio ahora, aparecer&#225; un &#8216;Pesebrito&#8217;. En eso todas las
autoridades, de la mano de ustedes, amigos ciudadanos, tenemos que seguir
dando los resultados.
Independientemente de esos 23 cuadrantes que existen aqu&#237; en Bel&#233;n, Unipol
tambi&#233;n est&#225; presente en Altavista - Choledos. All&#225; hay puesto fijo, es un polic&#237;a
que no se mueve de ah&#237; y que est&#225; evitando que problemas de esos que se
hablan de &#8216;fronteras invisibles&#8217;, terminen agarrados. Los tenemos en Zafra y
Sucre, los tenemos en barrio Bolsa, los tenemos en Guayabal &#8211; El Bolo y as&#237;,
esa es la idea de seguir apoyando cada vez m&#225;s las actividades.
Con el tema de microextorsi&#243;n, el se&#241;or Vicealcalde nos hablaba de la creaci&#243;n
del Gaula. Pues ese Gaula est&#225; a disposici&#243;n de ustedes. Si el miedo es
denunciar, no vayan a una Fiscal&#237;a, ni a la Polic&#237;a, simplemente llamen y digan:
&#8216;En tal lado est&#225; pasando tal cosa&#8217; o es f&#225;cil, llamemos al 165, el tel&#233;fono del
Gaula Metropolitano, que el Gobierno Nacional cre&#243; aqu&#237; por petici&#243;n muy
especial del doctor An&#237;bal Gaviria, nuestro alcalde de Medell&#237;n. Fue gesti&#243;n
pol&#237;tica del Alcalde y del Concejo, que el Gaula Metropolitano est&#233; hoy aqu&#237;, en
Medell&#237;n. Todo ese buen ejercicio para favorecer la seguridad, se lo deben
ustedes a sus autoridades pol&#237;tico administrativas, al Concejo Municipal de
Medell&#237;n.
Por eso, tenemos hoy 80 hombres diferentes de los que ya exist&#237;an para 125
municipios. Hoy queda un Gaula para Antioquia. Pero tenemos uno nuevo, solo
para los diez municipios que van desde Caldas hasta Barbosa. Denuncien en el
165 cualquier actividad. No se necesita que ustedes vayan a firmar all&#225; una
declaraci&#243;n. Cuenten qu&#233; est&#225; pasando y de ah&#237; nosotros nos pegamos a hacer
un buen proceso de investigaci&#243;n.
Ese Gaula tan nuevo como est&#225;, lleva a hoy 43 capturados. Bandidos
dedicados a la extorsi&#243;n. Ah&#237; est&#225;n desde carritos a bandidos grandes, que
est&#225;n liderando procesos de extorsi&#243;n. Eso es muy positivo. Les doy una chiva
para que les facilite a ustedes la denuncia, hoy que todo es Blackberry e
iPhone, el PIN de la seguridad, p&#243;ngannos en conocimiento donde est&#225; la olla,
p&#243;ngannos en conocimiento donde est&#225; el siguiente bandido que podamos
coger pasado ma&#241;ana y les aseguro que all&#225; estaremos cogi&#233;ndolo.
El PIN de la seguridad 26 68 EDA. Ah&#237; denuncien ustedes todo lo que
signifique ayuda a la seguridad. Pedir&#237;a, de manera muy respetuosa, que
ustedes nos ayuden a controlar temas delicados que se est&#225;n dando hoy y que
nos congestionan el sistema 1-2-3, con llamadas que no aplican. Hemos
encontrando menores que, simplemente, cogen a llamar al 1-2-3 para echarle la
madre al polic&#237;a que les responde all&#225;. Eso no ayuda a la seguridad,
congestionamos la l&#237;nea y finalmente, &#233;l que necesita comunicarse con la
Polic&#237;a Nacional no puede obtener la llamada porque est&#225; congestionado all&#237;.
Pero adem&#225;s hemos encontrado viejos, adultos que hacen ese mismo de
comportamientos. Ay&#250;dennos a promover ustedes en sus comunidades que
este tipo de comportamientos bobos, definitivamente no se den. Le ayudamos
con eso mucho a la seguridad, con solo tener esa partecita como en
conocimiento. Hago lo mismo que hice, anoche, en Los Colores, quiero
socializarles un tema aqu&#237; de una ni&#241;a de nueve a&#241;os de edad, que desde la
casa coge a llamar al 1-2-3 a hablar de que hay bombas colocadas. Llama al
Inder y les dice: &#8216;Ojo, que all&#225; tienen una bomba colocada, va a explotar ya&#8217;. Y
la siguiente llamada a una Estaci&#243;n de Servicio y la Polic&#237;a toda loca, tratando
de buscar la bomba all&#225; en el Inder y la bomba all&#225; en la Estaci&#243;n de Servicio.
Resulta que mientras tanto descuidamos muchas cosas por estar atendiendo a
una ni&#241;a hiperactiva, como se llama hoy, pero que sin lugar a dudas ah&#237; falta
como pap&#225; y mam&#225;, creo yo. Nosotros, los adultos, los viejos no estamos
dando en muchos de los casos, porque generalizar es b&#225;rbaro, el mejor de los
ejemplos. Pregunto: &#191;Por qu&#233; tiene que haber el Bel&#233;n ciudadanos adultos que
se sientan a consumir licor en la mitad de la v&#237;a?
&#191;C&#243;mo esperamos nosotros que la siguiente generaci&#243;n no sea una
alcoholizada, si es pap&#225; y mam&#225; al que est&#225;n viendo que hace ese tipo de
ejercicios? Como pasa que pap&#225; y mam&#225; fuma cigarrillo delante del muchacho
y eso es normal. Pues el pelao aprende a fumar cigarrillo. Y al colegio va y de
pronto ve que se fuman otra vaina, &#8216;eso es normal, tambi&#233;n hag&#225;moslo&#8217;.
No es problema del colegio, necesariamente. Es que en casa no hemos
impartido valores y virtudes, eso no se aprende necesariamente en el colegio.
Se aprende m&#225;s en casita que afuera y no siempre est&#225; pap&#225; y mam&#225;
pendiente del chico. &#191;C&#243;mo pasa que una ni&#241;a de nueve a&#241;os est&#233; generando
caos y terrorismo en la ciudad, simple y llanamente porque le pareci&#243; divertido
hacer llamadas telef&#243;nicas?
Eso es absolutamente b&#225;rbaro.
Como pasa, cuando me he entrevistado con directivos de colegios, con
profesores, el padre de familia tenga que decirle al rector o al profesor: &#8216;Oiga,
profesor, ay&#250;deme para que mi pelao se peluque&#233; bien, porque ese cortecito
que tiene, como todo raro, no me gusta&#8217;. &#191;C&#243;mo le voy a pedir eso al profesor?
Si es mi hijo, soy yo &#233;l que tengo que actuar y hacer que mi hijo se peluquee
como a m&#237; me parece que sea normal.
&#8216;Oiga profesor, &#191;ser&#225; que usted me ayuda para que mi ni&#241;a le baje un poquito
el largo de la falda, porque ya se le ve la colita?&#8217;. Un pap&#225; pidi&#233;ndole eso a un
profesor, significa que en casa mandan los chicos, m&#225;s que el pap&#225;. Eso no
puede ser. Entonces, hay muchas cosas que desde el mismo ciudadano se
pueden hacer para que definitivamente la seguridad nos camine.
&#191;Por qu&#233; tenemos nosotros, los adultos viejos, que irnos a tomar trago en el
carro particular? &#191;Por qu&#233; no cojo m&#225;s bien un taxi y me voy a divertir
tranquilo? S&#233; que de regreso me devuelvo en un taxi, no me voy a afectar yo
mismo en mi integridad, ni voy a terminar afectando la de los dem&#225;s. Pero
hacemos esta tonter&#237;a. Tiene que haber un polic&#237;a que est&#233; verificando que el
se&#241;or no est&#225; borracho para cuando sale del lugar, no termine matando
ciudadanos.
Cosas como esas, si fuesen conciencia nuestra, de seguridad ciudadana, le
ayudar&#237;an a evitar que usted pidieran m&#225;s polic&#237;as porque los que hay ser&#237;an
suficientes sino estuvieran dedicados a cosas que normalmente, con cultura
ciudadana, las pudi&#233;ramos mejorar. Pero no quiero aqu&#237; venir a decir que
nosotros no tenemos responsabilidad. Claro que s&#237;. Muchas de las dificultades
que pasan, pasan tambi&#233;n porque la Polic&#237;a no hace el mejor de los ejercicios.
En eso estamos tratando de buscar que haya m&#225;s sinergia, m&#225;s
comprometimiento y ah&#237; les pido a todos ustedes que me sirvan de veedores;
pero no para que digan que la Polic&#237;a es corrupta o que la Polic&#237;a es bandida,
no d&#237;ganme a m&#237;: &#8216;Es fulanito de tal el bandido&#8217; y ustedes ver&#225;n el resultado de
una vez.
Necesito esa veedur&#237;a de manera espec&#237;fica, para que vayamos ayudando a
que no se presenten cosas que no se deben dar. Mis polic&#237;as deben ser
hombres comprometidos, hombres que est&#225;n para servirles a los colombianos
en esta regi&#243;n del pa&#237;s, no para otra cosa diferente. Aqu&#237; debe de haber
responsabilidad de todos y la primera tiene que ser, por supuesto, nuestra
porque es responsabilidad del Estado, como dec&#237;a hace un momento, trabajar
en los temas de seguridad. Pero es as&#237;. No ataquemos una instituci&#243;n, que lo
&#250;nico que hace es servirle a los colombianos. Nuestro inter&#233;s no es otro distinto
y lo demostramos d&#237;a a d&#237;a con la captura de toda esa cantidad de delincuentes
que hoy dejamos a disposici&#243;n de las autoridades.
El Inpec tiene dificultades hoy para tener gente guardada en las c&#225;rceles. No
necesariamente porque lo haya hecho cualquier instituci&#243;n, la m&#237;a es la primera
que est&#225; ah&#237;. Hoy quiero decirles aqu&#237;, de manera muy particular, que en esos
temas la Polic&#237;a Nacional ha puesto a disposici&#243;n, en el a&#241;o 2013, en toda el
&#225;rea metropolitana 9.090 infractores a la ley. Cuando hablamos de ese tema, en
Medell&#237;n, entonces el tema va a 6.436.
El 45% de ellos son temas de tr&#225;fico de estupefacientes.
Un 25% adicional tiene que ver con hurto.
Dos modalidades muy gruesas en la ciudad.
Trabajamos, claro que s&#237;.
Nos falta mucho por hacer, claro que s&#237;.
Que tenemos que comprometernos m&#225;s, en eso estamos.
Que vienen m&#225;s polic&#237;as para la ciudad, claro que van a llegar y ese es un
compromiso que ha hecho el propio Presidente de la Rep&#250;blica, el ministro de
la Defensa, el doctor Juan Carlos Pinz&#243;n y mi director General, mi general Jos&#233;
Roberto Le&#243;n Ria&#241;o. Simplemente, insistirles en que sabemos que hay
dificultades, pero que estamos trabajando en ellas y que necesitamos ese buen
concurso, que muchos ciudadanos ya nos est&#225;n dando, para que haya mejores
resultados.
Ma&#241;ana les presentar&#233; esos dos bandidos de Niqu&#237;a &#8211; Camacol, que est&#225;n
gener&#225;ndoles aqu&#237; dificultades al norte del &#225;rea metropolitana. Pasado ma&#241;ana,
esperamos que haya otros dos y ese es el ejercicio. Tumbando cabezas, pero
igual tambi&#233;n capturando bandidos peque&#241;os y dej&#225;ndolos a disposici&#243;n de las
autoridades.
Mil gracias Presidente, Mesa Directiva, honorables concejales, apreciada
comunidad; la verdad, nos gusta mucho estar trabajando aqu&#237;, en Medell&#237;n, &#233;sta
es una ciudad de empuje, de entusiasmo, de progreso y aqu&#237; no puede
prosperar el bandido. Ha sido el Estado &#233;l que ha vencido a bandidos como
Pablo Escobar. Ha sido el Estado &#233;l que ha vencido bandidos como &#8216;Sebasti&#225;n&#8217;
y &#8216;Valenciano&#8217;, &#233;l que ha tumbado a &#8216;Pesebre&#8217;.
&#191;Por qu&#233; nos vamos a dejar vencer de zarrapastrosos que por aqu&#237;, que est&#225;n
queriendo hacer una cosa diferente con la seguridad y la convivencia
ciudadana? Entre ustedes y nosotros, como autoridades, tenemos que vencer
estos bandidos. Mil gracias</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-23T00:00:00">Quiero resaltar, para nosotros es de vital importancia la presencia del se&#241;or
Fiscal</speech><speech by="#fernandoreyespena" startTime="2013-04-23T00:00:00">Como ya lo hab&#237;a anunciado con anterioridad, en la presentaci&#243;n, mi nombre
es Fernando Reyes Pe&#241;a, Fiscal 37 Especializado de la Unidad Nacional contra
Bandas Emergentes.
En el d&#237;a de hoy, he hecho presencia porque lo consider&#233; de vital importancia
en este Concejo, dada la magnitud de la participaci&#243;n de las diferentes
entidades, Fuerzas Militares, de Polic&#237;a y de Gobierno. En lo personal, estoy
radicado en la ciudad de Medell&#237;n, hace un mes. Estoy conociendo la ciudad
pero en la distribuci&#243;n que se hizo por parte de la Unidad Nacional, se han
designado para el Plan Medell&#237;n seis Fiscales Especializados, de los cuales
hago parte y se me ha asignado por competencia las comunas 15 y 16.
Eso quiere decir que todos los problemas que tengan que ver con bandas
emergentes o bandas criminales son de mi resorte asumirlas. Entonces,
durante ese per&#237;odo, he tratado de localizar y hemos estado interactuando con
los diferentes Comandantes de la Fuerza P&#250;blica, Comandante de la Polic&#237;a de
Bel&#233;n, Guayabal tambi&#233;n, el Ej&#233;rcito Nacional con la Polic&#237;a a trav&#233;s de los
Comandantes de Sicin, Dipol y Gaula, con los cuales ya he tenido contacto.
Igual quiero hacerlo con la comunidad, con los l&#237;deres de las diferentes zonas.
Cuando termine esta intervenci&#243;n, quiero por favor, como no los conozco, se
acerquen para cruzar tel&#233;fonos, me quiero entrevistar personalmente con ellos,
quiero visitarlos en su comunidad.
No voy a estar detr&#225;s de un escritorio solamente, quiero venir ac&#225;, quiero
conocer mi jurisdicci&#243;n. Quiero decirles que la Fiscal&#237;a tambi&#233;n est&#225; en la mejor
disposici&#243;n de asumir este trabajo mancomunado contra las bandas criminales,
pues no hay derecho a que cometan todo este tipo de atrocidades con la gente
de bien, esta comunidad, a la cual -de una u otra forma- les tengo mucho
aprecio.
Tambi&#233;n, en la medida en que las personas quieran acercarse a mi Despacho,
estoy ubicado en el Edificio La Alpujarra, piso 7&#176;. Todas las personas que de
una u otra manera hayan sido v&#237;ctimas, que quieran hablar conmigo, me
comprometo, como un integrante m&#225;s de la Fiscal&#237;a General a guardar absoluta
reserva sobre su identidad. Las personas que quieran actuar activamente
dentro de la acci&#243;n, quieran dar informaci&#243;n valiosa para ayudar a desmantelar
estar organizaciones, la Fiscal&#237;a tambi&#233;n puede, tiene los mecanismos y las
instituciones para poder protegerlos. Aqu&#237; no vamos a poner en riesgo la
seguridad, ni la vida de alguien, porque no es lo m&#225;s adecuado hacer.
No les quito m&#225;s tiempo, quiero por favor que cuenten con mi presencia, con mi
mayor diligencia y compromiso en esta labor que se me ha encomendado.
Todos los que quieran, de una u otra forma, colaborar con la Administraci&#243;n de
Justicia los voy a escuchar.
Ya hicimos empalme, como les estaba diciendo, con el Ej&#233;rcito. En este
momento, ellos tienen toda la log&#237;stica y la mejor disposici&#243;n, igual que la
Polic&#237;a y la Fiscal&#237;a General. S&#233; que hay muchos problemas que he escuchado
con los diferentes intervinientes y que no ser&#237;an de mi competencia tratar sino
&#250;nicamente en la parte legal. Entiendo y por lo que logro observar, las
diferentes entidades no han sido indiferentes para con la comunidad y eso es
algo que debo resaltar y en esa medida, en lo que compete a la Fiscal&#237;a.
Muchas gracias</speech><speech by="#demedellinrodrigoardilavargas" startTime="2013-04-23T00:00:00">Desde la Personer&#237;a de Medell&#237;n he venido haciendo acompa&#241;amiento a las
diferentes comunas de la ciudad. Precisamente, en esta comuna 16, he estado
en compa&#241;&#237;a de los Defensores de los Derechos Humanos, con los Presidentes
y con la JAL en Bel&#233;n; estuvimos en Bel&#233;n Zafra, Bel&#233;n Buenavista, Bel&#233;n Las
Violetas, haciendo un trabajo en compa&#241;&#237;a de los Presidentes de la comunidad
y de los Defensores de los Derechos Humanos.
El concejal Moncada, lo dec&#237;a ahorita y le preocupaba la muerte de tantos
j&#243;venes. Las intervenciones que hicieron cada un de ustedes, quiero dar unas
cifras validando todo este tipo de denuncias que han hecho con relaci&#243;n a la
violencia en la comuna 16. De los 1.249 homicidios que sucedieron en la ciudad
de Medell&#237;n, de los 18 a 32 a&#241;os, honorable concejal Moncada, el 59% fueron
de j&#243;venes.
Ni&#241;os, ni&#241;as y adolescentes de estos homicidios, 117. Igualmente, adultos
mayores. Los adultos mayores tampoco han sido ajenos a la violencia de la
ciudad, donde vemos la muerte de dos personas, esta vez ac&#225;, en esta
comuna; al igual que en un desplazamiento que hubo de La Sierra, tambi&#233;n
hubo una muerte de adultos mayores. De las mujeres, igualmente, en el a&#241;o
2012, que fueron 88 en la ciudad de Medell&#237;n, 9 mujeres fueron asesinadas en
la comuna 16, en esta comuna precisamente.
Igualmente, asesinatos de l&#237;deres y j&#243;venes artistas, como fue el asesinato de
este joven mimo, en el corregimiento de Altavista. As&#237; mismo, como
conductores y empresarios de transportes.
Estos asesinatos se han cometido por atravesar barreras invisibles, dentro de la
ciudad, en la comuna 16, precisamente recordamos el asesinato de este joven
que se queda dormido en un bus y m&#225;s arriba de la Universidad de Medell&#237;n es
asesinado, precisamente por pasar una barrera invisible. Igualmente, por no
pagar extorsiones, por no ingresar a los grupos ilegales y por estos grupos por
miedo al reclutamiento. Son visibles en la comuna 16 estos asesinatos.
Dentro de las comunas, la que m&#225;s asesinatos u homicidios present&#243; en el
2012, fue la comuna 13, 8, 4, 15 y 16. Por eso, tambi&#233;n hice una Brigada y
estuve en la comuna 15, Guayabal, en La Colinita y en el barrio Antioquia,
barrio Trinidad. Igualmente, usted lo tocaba, ahorita, se&#241;or Corregidor, la
problem&#225;tica en el corregimiento de Altavista. La disputa que tienen all&#237;
diferentes grupos al margen de la ley.
Esos enfrentamientos que hay dentro de esos grupos al margen de la ley, estas
balas perdidas que lo toc&#225;bamos y que ponen en zozobra a la comunidad,
como es el caso de la comuna 16. Por balas perdidas, en el a&#241;o 2012, fueron
17 muertes violentas por balas perdidas, 78 personas heridas por balas
perdidas.
Estas balas perdidas tienen que ser preocupaci&#243;n para la comunidad, para las
instituciones educativas. El temor de los padres de familia de enviar a los
estudiantes a las instituciones educativas, el temor de los mismos estudiantes
de caer en una bala perdida, conllevan a la desescolarizaci&#243;n.
Entonces, por eso es importante este flagelo para el Ej&#233;rcito y Polic&#237;a de las
balas perdidas en la ciudad de Medell&#237;n. Igualmente el desplazamiento
intraurbano. En el a&#241;o 2012 hubo en la ciudad de Medell&#237;n 2.427 personas con
desplazamiento intraurbano, de los cuales en la comuna 16, 145 personas se
desplazaron de esta comuna y del corregimiento de Altavista 16 personas, por
miedos, por temores, por amenazas directas o indirectas e incluso, por miedo
de reclutamiento de sus menores a grupos ilegales.
Ahorita tocaban esta instituci&#243;n educativa que queda en Bel&#233;n Buenavista,
Pedro Octavio. All&#237; puede estar, como lo dec&#237;a &#233;l que intervino y realmente all&#237;
se presenta una confrontaci&#243;n grande, armada por grupos ilegales, que se
disputan este terreno y en esta comuna se presencia detr&#225;s de este colegio
esas balaceras, poniendo en riesgo a los estudiantes y a estos j&#243;venes.
Es el llamado que hago a la Administraci&#243;n Municipal de esforzarse de una
forma integral con la Polic&#237;a, con el Ej&#233;rcito a una inversi&#243;n social, a un
acompa&#241;amiento a la ciudad. A la Secretar&#237;a de Seguridad un acercamiento
mayor a las comunidades, a los l&#237;deres, a las organizaciones precisamente para
una mayor confianza, para poder recibir todo tipo de denuncias.
Igualmente, esa intervenci&#243;n de la Secretar&#237;a de Juventudes, pues si es 59% de
asesinatos en la ciudad de Medell&#237;n a nuestros j&#243;venes, la Secretar&#237;a de
Juventud debe ser una secretar&#237;a que incluya a nuestros j&#243;venes en sus
proyectos y programas. Igualmente, ese llamado a la Secretar&#237;a de Educaci&#243;n,
ese llamado para que haga presencia permanente en las instituciones
educativas, para que se apersone de la problem&#225;tica de nuestras instituciones.
El viernes tuve la oportunidad de estar en San Antonio de Prado.
Escuch&#225;bamos las noticias donde se dec&#237;a que se estaban extorsionando a
nuestros ni&#241;os con 500 pesos. Tomamos medidas en el asunto. A la Polic&#237;a
Nacional, a los agentes de la Polic&#237;a llevar su identificaci&#243;n, no taparla con los
chalecos, para poderlos individualizar cuando se cometa una infracci&#243;n o una
vulneraci&#243;n a los Derechos Humanos. Para no poder decir &#8216;la Polic&#237;a Nacional&#8217;
sino &#8216;este agente de la Polic&#237;a con su identificaci&#243;n visible&#8217;.
Igualmente, qu&#233; bueno, se&#241;or Fiscal que haga presencia hoy en este Concejo
Municipal. Presencia tan importante para que se puedan hacer los
allanamientos, para que se puedan hacer las capturas necesarias,
precisamente legalizadas por el Fiscal 37&#176; Especializado. Entonces esa es mi
intervenci&#243;n. Ese es el llamado que les hago a la Administraci&#243;n Municipal, el
llamado que les hago a la Polic&#237;a Nacional para escuchar, a estos l&#237;deres, sobre
la violencia que se vive en la comuna 16. Precisamente, toda la atenci&#243;n, tanto
de Polic&#237;a como Ej&#233;rcito y ese reto que le espera al Fiscal, para que desde su
Fiscal&#237;a 37&#176; se puedan dar allanamientos y se puedan igualmente legalizar las
capturas</speech><speech by="#generalnicasiomartinezespinel" startTime="2013-04-23T00:00:00">Como integrante del Ej&#233;rcito me siento complacido de estar trabajando en esta
tierra antioque&#241;a y decirles que tom&#233; nota de las intervenciones de la
comunidad y de los concejales y todos mis antecesores. Creo que estamos
apuntando hacia la misma direcci&#243;n, desde el Alcalde que es un impulsor e
interlocutora con el alto gobierno, con el Ministro de Defensa Nacional y creo
que en este a&#241;o 2013 han sido inmejorables los resultados que ha tenido
Antioquia con respecto a la seguridad. Lo que tenemos es una percepci&#243;n
err&#243;nea y quiz&#225;s una falta de comunicaci&#243;n.
Valoro mucho la intervenci&#243;n del se&#241;or Fiscal 37 que hoy no est&#225; acompa&#241;ando
porque creo que no hacemos nada las instituciones sino tenemos el Poder
Judicial que es el que en &#250;ltima da la orden de captura para esa persona que se
encuentra delinquiendo. Como Ej&#233;rcito tenemos integrantes y soldados de
estrato 1 hasta estrato 6 y somos el Ej&#233;rcito de los colombianos. Cualquiera que
sea el nivel cultural, social, su capacidad econ&#243;mica a todos les estamos
sirviendo.
Estamos en los montes, en las monta&#241;as, en los valle, en las ciudades, y
espec&#237;ficamente para la ciudad de Medell&#237;n, por petici&#243;n expresa del Concejo y
del Alcalde, se volvi&#243; a reactivar el batall&#243;n de Polic&#237;a Militar 4, Ciudad de
Medell&#237;n que hace presencia activa en com&#250;n acuerdo y coordinaci&#243;n directa
con la Polic&#237;a Nacional y Fiscales y tenemos diariamente la captura de cinco
personas que est&#225;n delinquiendo, ll&#225;mese de las Farc, ELN, delincuencia
com&#250;n y organizada, y est&#225;n siendo puestos a disposici&#243;n de la autoridad que
nos compete.
Este batall&#243;n de polic&#237;a militar lo integran cerca de 900 hombres, tenemos aqu&#237;
al coronel Ayala que lleva a&#241;o y medio al frente de este batall&#243;n y que se
aperson&#243; de la problem&#225;tica y fue m&#225;s all&#225;, se activ&#243; el a&#241;o pasado cerca de
cinco bases militares en Itag&#252;&#237;, Envigado, La Estrella, que eran sitios de
corredores de movilidad y la sola presencia persuade que no haya delito.
En la comuna 13 estuvimos haciendo un estudio y redujimos el n&#250;mero de
bases, y nos fuimos un poco hacia la periferia sin quitar un solo soldado,
simplemente organizando o distribuy&#233;ndolas de mejor forma para poder
contribuir al trabajo de los cuadrantes que est&#225; haciendo la Polic&#237;a Nacional.
Las autoridades estamos trabajando de la mano y quiz&#225; a esta comuna le
vamos a poner mayor atenci&#243;n a los sitios donde las personas que han
intervenido nos han dicho. Por parte del Ej&#233;rcito tenemos muy cercano la base
de San Antonio de Prado y del morro, pero vamos a colocar una unidad m&#243;vil
en el &#8216;tri&#225;ngulo&#8217;, que llaman, donde se facilita esa falta de presencia de
autoridad al delincuente para que haya m&#225;s tranquilidad.
Con la presencia de las autoridades, con la convicci&#243;n que todos tenemos de
seguir adelante y que los objetivos son claros, que hay un orden y sabemos
quienes son los representantes de la comunidad que son los concejales, el
Alcalde, el Gobernador, nuestro Presidente, integrados en una verdadera fuerza
hacia ese mismo objetivo, podemos ser m&#225;s afectivos. No voy a destacar
resultados porque el general Mendoza hizo una buena exposici&#243;n y con la
intervenci&#243;n de los 1.500 polic&#237;as que vinieron a la ciudad creemos que eso
sirvi&#243; para que se estandarizara, pero adem&#225;s se mantiene mil de esos 1.500
que estaban ac&#225;.
Nosotros lo que hicimos fue fortalecer el batall&#243;n de polic&#237;a militar, la calidad
humana de estos soldados la hemos mejorado, ahora nuestros soldados
regulares est&#225;n integrados con los soldados bachilleres. Tratamos que nuestros
soldados que van a servir en ese batall&#243;n o comunas no sean de esas comunas
para no perjudicar a esas familias, y a los j&#243;venes que quieren prestar el
servicio, de esa comunidad, lo ubicados en otros batallones, y traemos de la
parte rural y otros municipios para que seamos m&#225;s imparciales y podamos
cumplir la tarea.
Hoy tenemos una sede, nuestro batall&#243;n en Vista Hermosa que el comandante
del Ej&#233;rcito nos ha fortalecido, y todos los soldados, por disposici&#243;n del
Comandante del Ejercito, la primera fase de instrucci&#243;n la van a realizar en
Medell&#237;n, en los cantones, donde est&#225; el batall&#243;n de polic&#237;a Militar, el batall&#243;n
Pedro Nel Ospina en Bello, Grupo Juan del Corral en Rionegro, y esos j&#243;venes
al t&#233;rmino de su primera fase los vamos a emplear en algunas actividades
coordinadas con la Polic&#237;a en beneficio de la seguridad. Es una fortaleza que
vamos a tener desde el punto de vista de masa en contra de los delincuentes
de la ciudad.
Les quiero decir que el Ej&#233;rcito Nacional defiende la tierra que tenemos, nuestro
pa&#237;s y territorio y las personas que habitan en ese territorio, sin importar el
grado, color, raza, su creencia, somos respetuosos porque esa es la
democracia, estamos defendiendo las libertades y por estamos aqu&#237; por la
invitaci&#243;n de los conejales. Los soldamos de la Cuarta Brigada estamos
dispuestos en los 91 municipios donde estamos haciendo presencia incluyendo
la ciudad de Medell&#237;n y queremos integrarnos con las necesidades.
La defensa de la seguridad es la base del desarrollo de una comunidad y qu&#233;
bien que todos pensemos y estemos aqu&#237; por el tema de la seguridad, y todo
eso es preocupaci&#243;n de quienes tenemos esa responsabilidad. No queremos
fallarle al pueblo, a la ciudad de Medell&#237;n, queremos hacer las cosas bien. Las
puertas del batall&#243;n de polic&#237;a militar de la Cuarta Brigada est&#225;n abiertas, igual
que nos nuestros tel&#233;fonos, el 147, el 146, cuando vean un soldado que
represente esa Instituci&#243;n se le pueden acercar si tienen alguna informaci&#243;n o
inquietud porque estamos prestos a recibirla</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-23T00:00:00">Gracias, se&#241;or General.
Aprovecho para invitar ma&#241;ana al foro de Derechos Humanos a partir de las
8:00 a.m., en el recinto del Concejo</speech><speech by="#carlosalbertobayercano" startTime="2013-04-23T00:00:00">General, si aspiramos a tener 30 cuadrantes; decir que Bel&#233;n en la zona rural
tiene un corredor estrat&#233;gico y por donde pasa el poleoducto, corredor que
viene por San Antonio de Prado, pasa por Bel&#233;n Aguas Fr&#237;as, Manzanillo,
Belencito, va por la Loma, sube por San Crist&#243;bal y va a San Pedro de Los
Milagros.
Ese corredor es estrat&#233;gico sirve para muchas cosas y esto se debe a la
ausencia que tiene el Estado en esas zonas y por eso habla de los cuadrantes y
en lo rural lo vamos a necesitar, vamos a necesitar fortalecer ese proceso
porque son seis cuencas aproximadamente que en esa estrategia debe el
Ej&#233;rcito y la Polic&#237;a hacer acompa&#241;amiento a las comunidades.
La gente le pide a uno la compa&#241;&#237;a de las Fuerzas Militares al lado de la
Polic&#237;a, por la cuenca de Aguas Fr&#237;as que sale uno a las trucheras del San
Antonio de Prado y sale uno caminando a Belencito Coraz&#243;n, la necesidad de
esa presencia, que aunque ha mejorado la institucionalidad, vemos que debe
ser m&#225;s continuo el acompa&#241;amiento que necesitan esos l&#237;deres.
Hay algunos que sabemos la Administraci&#243;n Municipal tiene que trabajar con la
Secretar&#237;a de Seguridad pero vemos el poco acompa&#241;amiento que tiene el
corregidor que fue nombrado ad honoren, y nombrado tarde, al cabo de un a&#241;o,
se deber&#237;an tener otras opciones administrativas en materia de la funcionalidad
del Municipio de Medell&#237;n.
Hay deserci&#243;n escolar, ese acompa&#241;amiento administrativo que hoy se ve en
las comunas es porque precisamente esas mesas de trabajo no dan el fruto que
se merecen. Sabemos que los educadores no est&#225;n preparados para hacerse
responsables de lidiar actores del control del orden p&#250;blico y es lo que les est&#225;
tocando hoy. Tienen que convertirse en actores en materia de seguridad para
que los estudiantes salga o no a ciertas horas de clase.
No hay la intervenci&#243;n integral que necesita las instituciones educativas que hoy
deben estar de la mano del Inder, de la Secretar&#237;a de Inclusi&#243;n Social, de la
mano de la Secretar&#237;a de Seguridad y de aquellas acciones en materia de
inversi&#243;n social que hoy no se ven. El Municipio de Medell&#237;n est&#225; atrasado en
materia de inversi&#243;n social y hay que hacerla a trav&#233;s de las instituciones
educativas tambi&#233;n.
El ambiente laboral en las instituciones educativas no es el normal porque los
educadores no est&#225;n tranquilos y los estudiantes van tranquilos a clase, por eso
la deserci&#243;n y all&#237; debe haber un acompa&#241;amiento integral. Tengo que felicitar a
quienes en Bel&#233;n han liderado el proceso de la mesa de derechos humanos
porque est&#225;n poniendo la cara.
Coordino una comisi&#243;n en Bel&#233;n con la problem&#225;tica de la quebrada la Picacha,
por aqu&#237; veo el profesor John Jairo Fl&#243;rez y a muchos que me han
acompa&#241;ado, donde he estado en la parta, baja y media, y nadie se atreve a
hablar del tema de seguridad y por tanto queremos el acompa&#241;amiento de la
Fuerza P&#250;blica y queremos que este proceso no se repita porque en los a&#241;os
80 y 90 tambi&#233;n vivieron muchas comunidades y por tanto felicito a la Fuerza
P&#250;blica porque son m&#225;s visibles pero necesitamos m&#225;s presencia</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-23T00:00:00">Doctor Luis Fernando Su&#225;rez, me referir&#233; mucho a usted.
En esta ma&#241;ana no he visto nada nuevo y por eso me voy a referir al
Vicealcalde. &#201;l habla de una cantidad de programas que est&#225;n en 5 l&#237;neas
programas y proyectos. Cre&#237; que iban a entregar una estrategia de seguridad
para la comuna de Bel&#233;n y qu&#233; ten&#237;a que colocar el Concejo y qu&#233; colocaban
los l&#237;deres. Pero esto es el mismo cuento.
Nosotros conocemos de estos programas que est&#225;n en convivencia, que est&#225;n
en cultura, y que existentes las UVA y conocemos el programa de Medell&#237;n
Sana, pero pregunto &#191;cu&#225;ndo arrancamos en Bel&#233;n? Conocemos que existe un
grupo &#233;lite, un Gaula metropolitano con 80 hombres, conocemos que hay un
fortalecimiento en los organismos de seguridad, conocemos que los cuadrantes
van a aumentar, pero no veo ac&#225; algo centrado para la comuna 16, como se ha
hecho en la comuna 8, 13, como en su momento se tuvo que hacer en el
corregimiento de San Crist&#243;bal. Pero hoy no veo eso.
Concejal Carlos Mario, que bueno que nos hubieran contado lo que usted nos
cont&#243; con el sector de la Loma de los Bernal, donde dice que hay un CAI y
estamos mejorando aquello, entonces yo tambi&#233;n voy a contar de los Colores y
lo que existe all&#225; para la comuna, pero el problema de la comuna 16 es de
todos los barrios. El barrio la Nubia, Bel&#233;n Rinc&#243;n, que tenemos que mirar qu&#233;
hacer con Altavista.
Quien haya por ah&#237; de la Vicealcald&#237;a o Seguridad debe tomar nota. Le dec&#237;a
ahora que el tema de comuna 16 es el tema integral, es el tema transversal
&#191;Entonces c&#243;mo lo vamos a hacer? No hay una respuesta real para los l&#237;deres.
Uno mira los fen&#243;menos, y hay problemas de territorios en disputa, sabemos
que son de combos delincuenciales todos, extorsi&#243;n a comerciantes,
transportadores y constructores, microtr&#225;fico, fronteras invisibles, vecindad en el
corredor al r&#237;o Cauca, y entonces uno se pregunta qu&#233; hacer con estos
problemas.
Va a tocar presentar una comisi&#243;n accidental para trabajar el tema de seguridad
de Bel&#233;n y qu&#233; tan bueno que los 21 concejales nos meti&#233;ramos ah&#237;. John Jairo
hacia una cr&#237;tica sobre las comisiones accidentales, que no me cae a m&#237; porque
las comisiones accidentales que yo he trabajado han sido exitosas, y estoy
seguro que si iniciamos un proceso de seguimiento contin&#250;o cada mes
m&#237;nimamente se encuentra soluciones para Bel&#233;n.
Entonces ya est&#225; la bancada del partido Liberal que le dice que le camina, el
doctor Nicol&#225;s Albeiro Echeverri, del partido Conservador dice que est&#225; listo, el
doctor Santiago Mart&#237;nez Mendoza del partido de la U, el doctor Campuzano,
estamos listos para caminarle al tema de la seguridad. Le llam&#233; la Atenci&#243;n a
un l&#237;der, y no quiero decir el nombre, y le dijimos que no pusiera la carne en
asadero como lo estaba haciendo, y aqu&#237; hay miedo de los ciudadanos y por
eso hablan poco del tema de seguridad.
Aqu&#237; hay desplazamiento intraurbano, hay deserci&#243;n estudiantil, hay droga en
los colegios, se&#241;or Rector, no me desmientan eso, que s&#237; la hay, a eso se le
tiene que salir al frente y por eso la petici&#243;n que hacen ac&#225; es que por favor
intervengan los colegios. Me toc&#243; ir a dos reuniones al colegio Horacio Mu&#241;oz
Suesc&#250;n y con el trabajo de la Polic&#237;a y con el trabajo de la Secretar&#237;a de
Educaci&#243;n e Inclusi&#243;n Social, pudimos sacar all&#225; una plaza de vicio.
Y si hay que hacerla en cada colegio de Bel&#233;n y de Medell&#237;n lo hacemos. Yo fui
educador y donde fui educador hab&#237;a plaza de vicio y me toc&#243; enfrentar ese
tema y fui amenazado por eso. Pero eso no lo pueden hacer los maestros ni el
se&#241;or rector ni un padre de familia, le llam&#233; la atenci&#243;n a uno de los l&#237;deres que
no se mostrara tan de frente porque en la esquina de seguro la hacen el
atentado, porque yo sufro muchos por los l&#237;deres, porque he visto l&#237;deres que
hablan y a los dos o tres d&#237;as ya los estamos velando.
Mi propuesta es una comisi&#243;n accidental, junt&#233;monos y los que de pronto
tenemos un poco de seguridad porque nos acompa&#241;an unos escoltas vamos a
mostrar la cara y para adelante. General Mendoza, tengo confianza en la
Polic&#237;a y conf&#237;o en usted, pero le digo que Bel&#233;n necesita una base militar.
En Santo Domingo Savio, en la parte alta en Carpinelo, tienen una base militar,
y pregunten cu&#225;ntos homicidios hay all&#225;. Se hab&#237;an tomado el territorio y como
los detenemos ah&#237; para que no pasen hacia La Honda o la Cruz o hacia sector
de la Salle, no pasan, tendr&#225;n que hacerlo por el sector de Buenos Aires a
coger el 8 de Marzo, llegar a Santa Elena y poder entonces alcanzar Villa
Turbay y esos sectores que tenemos en San Antonio y Caicedo, pero no lo
hacen por el sector de Santo Domingo que les quedar&#237;a facilito y unir todo lo
que es comuna 1, 8 y 9, pero all&#225; hay una base militar de 50 soldados que se
plantan firmes.
Entonces solicito que se conforme una base militar en Altavista porque es
urgente y estoy plenamente seguro que en dos meses estamos mirando los
efectos. Sigo echando cantaleta en el tema de la transversalidad. Doctor Luis
Fernando, si usted no pone a trabajar a la Secretar&#237;a de Educaci&#243;n con los
programas que tenemos del Plan de Desarrollo no va a ser capaz solo.
Aqu&#237; deber&#237;a haber estado la Secretar&#237;a de Seguridad, Cultura Ciudadana,
Infraestructura, Isvimed, conociendo los problemas que hay en este sector,
usted solo no es capaz y ponga a 10.000 &#243; 20.000 polic&#237;as, pero todos los
programas que tenemos en el Plan de Desarrollo no los pude desarrollo usted
solo. Observo que la comunidad quiere y obviamente con todos los miedos
qui&#233;n no va a querer. La comunidad se siente asfixiada totalmente no tienen
para donde coger.
Un l&#237;der me daba las gracias por la forma como les qued&#243; la cancha de Bel&#233;n
los Alpes pero que nadie juega all&#225; porque el bandido es el que manda ah&#237;.
Empecemos a armar un cronograma de actividades para decirles a los l&#237;deres
de Bel&#233;n que le vamos a apostar fuerte al tema de la seguridad, esto no es de
generalidades sino de hacer poco pero bien hecho. Estoy seguro que no vamos
a solucionar el problema pero que exista confianza de los l&#237;deres que estamos
trabajando.
Que el d&#237;a de ma&#241;ana las diferentes bancadas vamos a presentar la comisi&#243;n
accidental de seguridad de Bel&#233;n, ya hay tres bancadas y los vamos a seguir
acompa&#241;ando y si toca venir aqu&#237; cada ocho d&#237;as lo haremos, porque Bel&#233;n
merece oportunidad, seguridad, es una comuna importante para Medell&#237;n y para
los pol&#237;ticos porque es donde m&#225;s votos sacamos los pol&#237;ticos.
A esto, como dice el dicho, le voy a poner la carne en el asadero, sin miedo</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-23T00:00:00">Voy a empezar por lo que dijo un l&#237;der y era que esto no se convirtiera en algo
de cada mes y semana. Otra persona dijo que hac&#237;a cinco a&#241;os ven&#237;a
quej&#225;ndose de la seguridad en su sector. Otro habl&#243; que esto era el pan de
todos los d&#237;as, y yo voy a decir algo, es el pan de todos los d&#237;as.
Mi general Nicasio y mi general Mendoza; el general Mendoza no estuvo en el
primer debate que hicimos nosotros de seguridad en febrero del a&#241;o pasado.
No entiendo porqu&#233; me siguen hablando de unas rutas de abastecimiento de
armas, droga, transporte de personas, de movilidad ilegal, cuando fueron
expuestas ya en el consejo de seguridad.
Eso lo junto con dos cosas, mi querido Vicealcalde, cuando las personas dicen:
Su Alcalde&#8221;, cuando dicen: el de ustedes&#8221;, y cuando otras personas dicen: El
Alcalde no ha cumplido nada de lo que se comprometi&#243;.&#8221; Realmente nunca han
estado atentos al problema de la seguridad.
Y aqu&#237; se pueden invertir $70.000 millones de pesos y otros $70.000 y son
$140.000 millones y eso no representa ni el 1% del presupuesto de la ciudad,
pero el presupuesto de seguridad abarca el 99.9% de los problemas de la
ciudad y se le invierte menos del 1% y eso supuestamente es satisfactorio para
una administraci&#243;n. &#161;No puedo creer que me est&#233;n hablando de esas rutas
todav&#237;a!
Por eso traje esto que estaba tan empolvado, que uno de los concejales por
falta de estudio lo reedit&#243; &#161;qu&#233; tristeza! La ruta Bel&#233;n Rinc&#243;n, Cerro, las Tres
Cruces, Altavista, antenas Padre Amaya, San Crist&#243;bal, una ruta que
explicamos el 13 de febrero del a&#241;o pasado &#161;Por Dios! Y todav&#237;a siguen dando
lora con esa ruta.
Otra ruta es el Rosario, Progreso, la Y del Pedregal, Manzanillo, la Monta&#241;ita,
El Cacique y Bel&#233;n Altavista &#161;Y siguen dando lora con esta ruta! Ese tema se
trat&#243; en febrero 13 del a&#241;o pasado y no se hizo antes porque yo no estaba en el
Concejo. Eso me preocupa. S&#233; que ustedes como Polic&#237;a y Ej&#233;rcito dan todo,
estoy de acuerdo, por eso mis cr&#237;ticas han sido al liderazgo de la Administraci&#243;n
Municipal y le dije de frente al Alcalde que para esto se necesitaban pantalones
para enfrentar el crimen en Colombia y Medell&#237;n.
A m&#237; que venga el corregidor del sector y me diga que en varias oportunidades
lo han frenado los muchachos, pregunto en donde estamos nosotros. No
estamos hablando de un comando central, y que hay un incidente de seguridad
en equis corregimiento en el Putumayo, estamos hablando de Medell&#237;n,
se&#241;ores, adem&#225;s de eso dizque los m&#225;s innovadores, pero para producir coca y
criminales. &#161;A m&#237; esto me saca de la ropa!
Que concejales, que pol&#237;ticos&#8221;. Entonces,
Que concejales, que pol&#237;ticos&#8221;. Entonces,
piensen por qui&#233;nes van a votar en las pr&#243;ximas elecciones. Escuchen con
seriedad el tonito con el que se habla. Escuche con seriedad las propuestas
que se dan en seguridad. Repito, ustedes consideran que los bandidos, que
seg&#250;n algunas denuncias que se dieron, est&#225;n utilizando M-60, est&#225;n
delinquiendo es porque les hace falta balones para jugar f&#250;tbol o est&#225;n
peleando porque le pongan techo al coliseo del colegio o porque no hay una
biblioteca donde leer un libro.
Estos bandidos lo hacen porque se est&#225;n enriqueciendo, se&#241;ores, porque se
est&#225;n llenando de plata y porque como lo dijo una de las mujeres que intervino,
porque la familia perdi&#243; los valores, porque a todo le metemos lo social:
&#8216;&#161;Cuidado toca al ni&#241;o!&#8217;. No estoy hablando de maltrato, estoy hablando de
represi&#243;n como lo reprendieron a uno los padres, y en eso se volvi&#243; la pol&#237;tica:
cuidado toca al bandido, qu&#233; pecado, qu&#233; pesar, pobrecito &#233;l&#8221;, y entonces
aparece la Personer&#237;a, Derechos Humanos, y un bandido con 20 muertos a la
espalda y hay que cuidarlo porque &#8216;pobrecito&#8217;.
Por eso hablo clarito. Es que gracias a Dios la coherencia le permita a uno decir
las cosas como son. Mi reclamo aqu&#237; a esos polic&#237;as y militares, que amo
profundamente a la Polic&#237;a y a los Militares y nadie m&#225;s que ellos lo saben, que
sepan valorar ese uniforme, se&#241;ores, que sepan valorar el honor y la dignidad
de portar un uniforme, de ser ustedes la &#250;ltima esperanza de los ciudadanos.
Pero quiero tocar los temas que se tocaron ac&#225; porque me da pesar de la
comunidad siempre en lo mismo. Yo tengo como defenderme, a m&#237; me
extorsionan cada 15 minutos, pero conmigo el tema es diferente, conmigo no es
a punta de galletas ni de tintos. Mientras la comunidad est&#233; tan vulnerables
&#161;qu&#233; tristeza uno tener que decirle a los l&#237;deres, no diga las cosas tan de frente
porque desgraciadamente uno intuye qu&#233; le va a pasar!
Felicito a ese se&#241;or, es un pantalonudo, de esos necesita Colombia y no solo
uno, necesita miles para poder rectificar el rumbo de este pa&#237;s que est&#225; en
manos de los bandidos. Y hay que asustarse, tienen a Colombia arrodillada por
7.800 lacras, liendres, bandidos, bandoleros, cuatreros, que son las Farc &#191;Y
saben cu&#225;ntos bandidos hay en Medell&#237;n operando? M&#225;s de 10.000 gamines y
toda una institucionalidad arrodillada, toda una Administraci&#243;n arrodillada.
Que est&#225;n haciendo los esfuerzos. Les pregunto a ustedes mismos &#191;cu&#225;ntas
veces han escuchado ese discurso que est&#225;n haciendo esfuerzos?
Yo ya estoy mamao de eso, yo no vine al Concejo a calentar puestos ni a
escuchar las misma respuestas de siempre. Se toman acciones contundentes
porque aqu&#237; pretenden resocializar a un culicagao que tiene un M-60 en las
manos, que est&#225; protegiendo una casa de vicio o est&#225; protegiendo la guaca
donde mete el dinero de las extorsiones, de los secuestros express, de la
llamada millonaria, de las casas que acabaron de quitar, del desplazamiento
intraurbano y van a ir a decirle que le llevan la cartilla del abecedario y el T&#237;o
Nacho porque le falta es educaci&#243;n.
A ese lo que le falta es fuete como un berraco, eso es lo que le hizo falta a ese
culicagao. Y sino se lo dieron en la casa le va a tocar d&#225;rselo a la Polic&#237;a y el
Ej&#233;rcito y a la Institucionalidad. Ya no m&#225;s cuentos, porque aqu&#237; vamos a volver
a lo mismo dentro de un a&#241;o. Les dec&#237;a a los periodistas que me entrevistaron
que en un a&#241;o nos vemos diciendo las mismas bobadas.
Entonces para que nosotros podamos hacer el esfuerzo y ustedes tengan la
forma de cambiar y transformar su realidad est&#233;n pendiente por qui&#233;n van a
votar en las pr&#243;ximas elecciones. Miren las propuestas en seguridad y el tonito,
porque cualquiera habla de seguridad, se lee un documento y reedita cualquier
cosa. Esto me caracteriza a m&#237; y lo he dicho. La seguridad no tiene nada que
ver con lo social. Y si pretendieran a punta de lo social acabar con la
seguridad, habr&#237;a que pagarle a vagos, bandidos, m&#225;s de seis salarios m&#237;nimos
para que se quedaron quietos.
Se&#241;ores, que no se les olvide esto. La autoridad son amor es autoritarismo. El
amor sin autoridad es libertinaje. Que no se les vaya la mano ni en lo uno ni en
lo otro, aqu&#237; se necesita decisi&#243;n para combatir y acabar con el crimen y voy a
decir una cosa, no es complicado, s&#233; que las din&#225;micas son dif&#237;ciles, pero el
Alcalde tiene que tomar la decisi&#243;n si invierte recursos en la seguridad o no.
Si la seguridad es el 99% los problemas que tiene &#191;por qu&#233; invierte menos del
1% del presupuesto en esto? Es la decisi&#243;n de usted jugarse su reputaci&#243;n en
los votos, v&#225;yale bien o v&#225;yale mal, pero hacer las cosas como se tienen que
hacer. El que no quiera mano dura, nunca vaya a votar por m&#237; -ya que todo
mundo meti&#243; lo electoral aqu&#237;-, el que no quiera mano dura, nunca vote por m&#237;.
Porque detr&#225;s de la mano dura va lo dem&#225;s.
Y como uno no sabe nunca a quien le est&#225; hablando, porque desgraciadamente
siempre hay uno que otro infiltradito por ah&#237;, pues que sepa que alg&#250;n d&#237;a va a
arder el piso por donde camina. Que lo tengan claro. Los problemas graves se
soluciona con medidas dr&#225;sticas, no m&#225;s pa&#241;os de agua tibia para estar aqu&#237;
cada a&#241;o con lo mismo</speech><speech by="#josenicolasduqueossa" startTime="2013-04-23T00:00:00">El tema de seguridad se convierte en pan de cada d&#237;a.
Me queda un sinsabor porque si estamos haciendo una sesi&#243;n en Bel&#233;n,
aspiraba que la Administraci&#243;n Municipal expresara de manera concreta lo que
se est&#225; haciendo en las diferentes comunas, en el corregimiento Altavista.
Mirar que como lo manifestaron los Generales y el Vicealcalde se han hecho
esfuerzos y golpes contundentes a la delincuencia, tambi&#233;n mirar desde su
&#243;ptica a corte y mediano plazo qu&#233; podremos estar haciendo en Bel&#233;n.
Muchas veces la gente p&#250;blicamente no participa y por eso valoro a quienes lo
hicieron hoy, no lo hacen precisamente porque ven un riesgo en las
manifestaciones que se utilicen, porque desafortunadamente despu&#233;s se ven
abocados a esas fuerzas delictivas en sus sectores y barrios.
Cuando los ni&#241;os de Zafra desfilan pidiendo cese a esos enfrentamientos y
balas cruzadas, cuando muere ese par de adultos mayores en Bel&#233;n Rinc&#243;n, la
semana pasada por balas perdidas, lo del bicicrocista, y muchos otros
ciudadanos, que si bien no tienen representatividad siguen siendo una
estad&#237;stica desafortunada dentro de la ciudad y espec&#237;ficamente en Bel&#233;n.
Secretario de Seguridad &#191;ya est&#225; en propiedad o todav&#237;a est&#225; encargado?
porque permanentemente lo dir&#233;, si al Alcalde le interesa la seguridad debe
nombrar en propiedad un secretario, y si bien esto no se va a arreglar porque
no est&#233; usted en propiedad, de todas manera le da cierta estabilidad que le
permitir&#225; tomar con mayor compromiso las tareas asignadas y la
responsabilidad consecuente.
Hablando de las pocas denuncias, pero muy v&#225;lidas y que es el com&#250;n
denominador en los barrios, sin contar con el corredor ya conocido y
denunciado en la ma&#241;ana, vemos que la gente va dejando de participar.
Cuando por parte de la Administraci&#243;n faltan algunos funcionarios que esto
hace parte y tiene incidencia en la seguridad, estamos hablando que en
Altavista no hay comisario, hace alg&#250;n tiempo y que figura un encargado y que
ese escasamente va una o dos veces a la semana al corregimiento de Altavista
y eso contribuye a la inseguridad y ah&#237; hay que atacarlo por todos los frentes,
m&#225;xime de los temas puntuales de las comisar&#237;as de familia.
Hablando con alg&#250;n ciudadano desafortunadamente ya las vacunas en las
urbanizaciones es delicado y se le tiene prestar atenci&#243;n y no en la periferia
sino que est&#225;n llegando a m&#225;s sectores y a eso se le tiene que hacer frente.
Un funcionario de la Administraci&#243;n Municipal me dijo que se estaba
estudiando la manera para que la gente denunciara sin que se tuviera que
visibilizar porque la gente no denuncia por esas dificultades que se presentan y
porque no estamos en capacidad de garantizarle su vida.
Si hay alguna posibilidad dentro de las estrategias de seguridad que permita
precisamente que la ciudadan&#237;a denuncie aunado a unas estrategias de las
herramientas tecnol&#243;gicas como lo mencionaba el General, lo importante es
que esto no sea un discurso m&#225;s sino que las cosas se vayan solucionando y
se haga las inversiones que se tengan que hacer. Desde el momento que surge
el Plan de Desarrollo en un mes y medio ha habido algunos esfuerzos para
esos efectos, precisamente siempre tendremos que seguir buscando otra
fuentes y fondos que permitan contribuir a mirar de qu&#233; forma contrarrestamos
una delincuencia tan arraigada.
La gente hace hasta donde la dejemos hacer, la tolerancia muchas veces
permite que las cosas se agraven. Ojal&#225; que estas situaciones en Bel&#233;n
Altavista y diferente barrios y la ciudad donde tienen puntos espec&#237;ficos de
conflicto se puedan mejorar a trav&#233;s de la gesti&#243;n no solo de la Administraci&#243;n
Municipal sino de las autoridades</speech><speech by="#santiagomartinezmendoza" startTime="2013-04-23T00:00:00">Cuando todos los seres humanos miramos en la misma direcci&#243;n eso una
comunidad que tiene amor.
Conozco a Bel&#233;n, conozco esta instituci&#243;n que est&#225; orientada por Lub&#237;n
Fern&#225;ndez que ha sido ponderada a nivel municipal, y aqu&#237; pasan cosas pero
las tradicionales de la sociedad de Medell&#237;n, el desamor que tiene Bel&#233;n
obedece a que la autoridad se dej&#243; coger ventaja.
Como justifica usted si vive en Bel&#233;n Rinc&#243;n parte alta que pasada las 8:30
p.m., no pueda llegar a su casa. Que quienes trabajan y pasan de esa hora
tienen que dormir en las helader&#237;as o cafeter&#237;as. En Bel&#233;n donde hay un
n&#250;mero notorio de jubilados, dir&#237;a que Bel&#233;n es un territorio caracterizado por
ser gente buena. Usted llega a Bel&#233;n parte alta y quiere pasar a los
Guaquinillos &#161;Atr&#233;vase! En ese sector hay una casa de vicio, todo mundo lo
sabe.
En Bel&#233;n Rinc&#243;n hay dos sitios donde venden sitio y preg&#250;ntele a la gente del
sector todos lo conocen. Le dije a una vez a un general de la Polic&#237;a donde
cobraban las vacunas en Bel&#233;n al sector transportador y me dijo que
denunciara. Le respond&#237; que ten&#237;a un nieto y lo quiero ver crecer. Porque una
de las preguntas que hizo Monse&#241;or la hice en el Concejo; porque una vez me
pararon para preguntarme el porqu&#233; yo hab&#237;a hecho la insinuaci&#243;n donde se
cobraba la vacuna. Y me sorprendi&#243; porque solo se lo hab&#237;a dicho a un
miembro de la Administraci&#243;n.
Por tanto, no voy a ser tan pendejo de salir a decir ahora donde cobran las
vacunas en el sector transportador, pero la Polic&#237;a lo sabe. Estas son cosas que
pesan porque se fundamenta en el amor y por eso digo que los maestros hay
que tratarlos como el primer elemento social y evaluarlos en el afecto porque
tienen el contacto con los ni&#241;os y las ni&#241;as.
En Laureles robaban celulares, bolsos, en cualquier calle de Laureles, y al
Ej&#233;rcito, que no es para eso, le pedimos que patrullara las calles y hubo dos
semanas sin robo. Eso para mostrar que hay medidas persuasivas. Terminada
esa sesi&#243;n, al cabo de una semana la comunidad de Bel&#233;n debe ver resultados,
General, aunque s&#233; el esfuerzo que hace, s&#233; que ustedes est&#225;n depurando la
Polic&#237;a en Medell&#237;n porque la gente aqu&#237; no lo dice, pero hay polic&#237;as cohabitan
en el delito en los distintos sectores de Bel&#233;n.
Doctor Luis Fernando, no le voy a hablar de la Instituci&#243;n Devora Arando donde
los estudiantes no quieren ir a estudiar en la jornada de la tarde, pero en la
instituci&#243;n San Juan Eudes hace un mes no hay comedor escolar, entonces si
esto no lo complementamos esos muchachos son presa f&#225;cil. Pregunten
cu&#225;ntas bandas hay en el sector de Bel&#233;n Rinc&#243;n y los Guaquillos. Dos bandas
que son las que se dan candela cuando les da la gana. La Polic&#237;a tiene que
saber eso. Que tienen una casa donde guardan la caleta, que si me lo dicen a
m&#237;, a la Polic&#237;a tambi&#233;n se lo pueden decir.
Hace dos a&#241;os les dije que estaban capacitando ni&#241;os menores de 12 a&#241;os
para la delincuencia en la comuna 13 y no me creyeron. En Bel&#233;n est&#225;n
haciendo ej&#233;rcitos de menores de edad y eso no puede seguir. La comunidad
de Bel&#233;n es gente jubilada en su gran mayor&#237;a que aparecen en un estrato y
algunos no tienen la realidad del estrato.
Pregunten a los rectores de los colegios que quedan en el sector central por los
estudiantes que no quieren volver porque tienen miedo, ser&#237;a el colmo que
ahora la ciudad entrara en zona de miedo</speech><speech by="#seguridadyservicioalaciudadanialuisfernandosuarezvelez" startTime="2013-04-23T00:00:00">Presidente, usted sabe el temple m&#237;o, el respeto que siempre profeso por este
Concejo.
Concejal Jos&#233; Nicol&#225;s Duque sabe que siempre en mis intervenciones valoro la
exigencia del Concejo y esa exigencia es indispensable para nosotros, la
necesitamos, nos gusta el control pol&#237;tico &#161;Pero qu&#233; desilusi&#243;n tan berraca que
aqu&#237; no haya sino cuatro concejales! &#191;Ese es el nivel de importancia que tiene
el tema? Me queda la sensaci&#243;n que tiraron la piedra y se fueron. Esto me
desilusiona, Presidente.
Decir que tomamos nota de todos los comentarios y observaciones.
Esta Alcald&#237;a est&#225; decidida, tenemos pantalones, tenemos decisi&#243;n, tenemos
una Polic&#237;a jugada al 100% con este Municipio de Medell&#237;n y los vamos a seguir
apoyando con toda la voluntad, la firmeza y los recursos que podamos, porque
tenemos los pantalones puestos, porque sabemos la responsabilidad que
tenemos en nuestras manos.
Porque sabemos lo trascendental que es para esta ciudad que tenga mejores
condiciones de seguridad. Vamos a seguir sin descanso, con dedicaci&#243;n, con
responsabilidad. Seguimos exigiendo el control pol&#237;tico y la participaci&#243;n de los
concejales.
Bueno, bienvenida la comisi&#243;n accidental y ah&#237; estaremos poniendo la cara,
enfrentando los problemas, hablando con la gente, buscando todos los d&#237;as que
m&#225;s gente se una en esta ciudad por el tema de la seguridad y la convivencia y
hacer de ella una ciudad mejor para todos, porque tenemos hijos que se
merecen una mejor ciudad.
La Administraci&#243;n Municipal en cabeza de An&#237;bal Gaviria est&#225; jugada con esta
ciudad, con la seguridad de Medell&#237;n. Posiblemente $70.000 millones de pesos
sea una cifra p&#237;rrica para algunos concejales, pero ven&#237;amos de invertir $30.000
o $40.000, seguimos buscando nuevas fuentes de financiaci&#243;n para meterle
m&#225;s plata y recursos al tema de seguridad. En la pluralidad de lo que
representa este Concejo hay posiciones contrarias y eso est&#225; bien, no todos
tenemos que pensar de la misma manera, bienvenida la controversia, pero hay
concejales que dicen que no se maneja la seguridad con acciones integrales, y
hay concejales que lo aceptan.
Estamos de acuerdo con los concejales que dicen que el tema es integral, que
hay que atacar la inequidad, la pobreza, que hay que buscar inclusi&#243;n social,
que hay que fortalecer la educaci&#243;n, las becas, Buen Comienzo, Medell&#237;n
Solidaria, las canchas deportivas para los j&#243;venes, las nuevas oportunidades
para los j&#243;venes. Tenemos que quitarle los j&#243;venes al conflicto, hoy de cada
100 captoras que hace la polic&#237;a, 11 son j&#243;venes. Tenemos que ser capaces
que los delincuentes no recluten j&#243;venes, nosotros reconocemos las realidades
de Medell&#237;n y pensamos que un primer camino para solucionarlo es
reconocerlo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-23T00:00:00">El Concejo recoge un clamor comunitario, da la cara y viene. Fui el que
propuse la proposici&#243;n, invit&#233; al concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez, al
concejal Carlos Mario Mej&#237;a M&#250;nera y la aprob&#243; el Concejo y aqu&#237; estamos. El
hecho que lo concejales no est&#233;n, no quiere decir que no les duela el tema, un
concejal de Medell&#237;n trabaja todo el d&#237;a, y yo como presidente lo tengo que
testimoniar, desde las 7:00 a.m., hasta las 11:00 p.m., de barrio en barrio.
En segundo lugar, no quiero dejar terminar la sesi&#243;n con un problema m&#225;s para
la comunidad, al contrario, la presencia institucional de dos Generales, de un
Fiscal especializado que hemos reclamado permanentemente, de un
Vicealcalde, un Secretario de Seguridad que tiene la responsabilidad, y ojal&#225;
que fuera ya en propiedad, para poder conocer m&#225;s las estructuras.
Una Alcald&#237;a que le puso el pecho a la brisa sin ser f&#225;cil, y de acuerdo, doctor
Campuzano, mano dura con la delincuencia, y una de las grandes conclusiones
es pedirle a la Polic&#237;a que se apersone del tema del Bel&#233;n Rinc&#243;n y de
Altavista, no porque no lo hayan hecho, porque hasta muertos les ha tocado
poner, sino porque los resultados esperados por la comunidad est&#225;n en ascuas
y son dif&#237;ciles de entender y comprender.
Es un problema complejo, el polic&#237;a siempre sabemos donde est&#225;. El bandido
est&#225; camuflado entre todos y es m&#225;s dif&#237;cil, y por eso otra gran conclusi&#243;n de
ac&#225; tiene que ser el fortalecimiento de las organizaciones de defensa de
derechos humanos, pero el fortalecimiento de las organizaciones comunitarias
en el sentido de mandar la voz de esperanza y no declarar una comunidad
inerme frente a unos esfuerzos que hace el Estado y el Concejo y la comunidad
pagando sus impuestos. No quiero levantar una sesi&#243;n con un sentimiento de
frustraci&#243;n o queja o rechazo. Igual, yo podr&#237;a se&#241;alar la no presencia de mucha
gente de la comunidad, pero el tema est&#225; en la mesa, esta planteado, lo recojo,
si hay que crear la comisi&#243;n accidental se crea, si hay que acompa&#241;ar a la
Polic&#237;a y al Ej&#233;rcito se acompa&#241;a.
Si hay que ayudarle al Secretario de Seguridad y al Fiscal, se le ayuda, y esa
tiene que ser una conclusi&#243;n, que el tema de seguridad es un tema integral, es
un tema de todos, que hay miedo, que hay susto; parad&#243;jicamente en la
comuna 16, doctor Campuzano, se redujo los &#237;ndices de criminalidad en un
24% y 37%, ah&#237; tambi&#233;n tiene que estar el esfuerzo de la Polic&#237;a reflejado y el
esfuerzo de todos los entes que les corresponde.
Sin embargo no puede ser un debate de cifras, tiene que ser un debate de
conclusiones, hay miedo, terror en la comunidad, y ese miedo lo estamos
transmitiendo nosotros a ustedes que les toca hoy tener esa responsabilidad.
Se sienten balaceras en la noche, hay un encuentro entre combos, las balas
perdidas matan los muchachos y la gente, como sucedi&#243; en Bel&#233;n Rinc&#243;n que
de paso doy mi p&#233;same y expreso mi repudio y hago convocatoria que por lo
menos si los derechos humanos son imposible de instalar o defender en esa
ciudad, vamos al Derecho Internacional Humanitario porque estamos ante una
guerra irregular que requiere de una regla m&#237;nima del conflicto, por lo menos de
alejar la poblaci&#243;n civil y protegerla y declarar escuelas y hospitales territorio de
paz.
En ese orden de ideas quiero terminar la sesi&#243;n con la caracter&#237;sticas que me
acompa&#241;a de la racionalidad y de no perder del norte y el esfuerzo institucional,
porque tenemos que fortalecer lo institucional, tenemos que rodear la Polic&#237;a, el
Ej&#233;rcito, rodear la Fiscal&#237;a, rodear la comunidad y buscar que todos los
mecanismos nos posibiliten entender mejor. General, conf&#237;o en la posibilidad
que por lo menos esta comunidad tenga una fortaleza. Entiendo su intervenci&#243;n
porque no est&#225; dejando de hacer nada de lo que tiene que hacer, pero se
requiere un esfuerzo superior por las condiciones en que se encuentra Bel&#233;n
Rinc&#243;n, en especial, y las condiciones en que se encuentra Altavista, y esa es
una conclusi&#243;n en la que con el Ej&#233;rcito en el tema de Altavista y en la que
fortaleciendo los cuadrantes y Bel&#233;n no la podemos dejar desperdiciar.
A la Secretar&#237;a de Seguridad y a la Secretar&#237;a de Gobierno que nos falt&#243; porque
esto no era una citaci&#243;n sino una invitaci&#243;n dado la premura del tiempo, hay
que reclamarle una pol&#237;tica integral de defensa y protecci&#243;n a los defensores de
derechos humanos y a la comunidad que se atreve a denunciar. En buena hora,
se&#241;or Fiscal, necesitamos la protecci&#243;n de testigos, necesitamos el
acompa&#241;amiento a la Polic&#237;a, al Ej&#233;rcito porque el derecho penal es garantista
que impide muchas veces la funci&#243;n de capturar bandidos o llegar donde los
delincuentes que necesitamos llegar porque esas estructuras se protegen de
una manera muy diferente.
Termino la sesi&#243;n convencido que en la ciudad, en la comuna, en la
Administraci&#243;n, independiente del debate pol&#237;tico y a mis compa&#241;eros invitarlos
a que no nos podemos parar de ac&#225; con la desesperanza o desilusi&#243;n porque el
debate pol&#237;tico se recibe y se ense&#241;a como pedagog&#237;a social, cada partido
expresa lo que piensa y es no quiere decir que no se est&#225; haciendo nada, o que
est&#233; perdida la guerra y no quiere decir que los bandidos pueden dormir
tranquilos</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-23T00:00:00">Quer&#237;a aclarar que los $70.000 millones son muy poco y les hice el
comparativo que el 99% de los problemas de Medell&#237;n pasan por la seguridad y
se invierte menos del 1% en seguridad. Segundo, aclarar que si hay alguien
aqu&#237; que tire la piedra y espere para ver quien sale, y ver con qui&#233;n me toca
enfrentarme, soy yo, para que a la Administraci&#243;n Municipal le quede claro eso,
pues, si no me han aprendido a conocer en a&#241;o y medio ya no me van a
conocer</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-23T00:00:00">En los mismos t&#233;rminos, decirle al vicealcalde Luis Fernando que deje esas
prevenciones, que aqu&#237; queremos ayudarle, que se dejen ayudar. Aqu&#237; estamos
de la bancada del partido de la U cuatro concejales. El concejal &#211;scar Hoyos
Giraldo se fue para donde el m&#233;dico, el doctor Ram&#243;n Emilio Acevedo Cardona
ten&#237;a que estar en un programa de televisi&#243;n.
La bancada del partido de la U tiene compromiso con este tema y queremos
ayudarles. M&#225;s bien le preguntar&#237;a al vicealcalde Luis Fernando Su&#225;rez &#191;d&#243;nde
est&#225; el Partido del Alcalde, si es que a eso vamos &#191;O d&#243;nde est&#225; el Partido
Verde, pues?
El Concejo quiere ayudar, queremos acompa&#241;ar al General y en muchos
escenarios lo hemos hecho. Pero si el Vicealcalde lo que quiere es simplemente
ver como responderle al concejal, que le aclaro, no es ver como le responde al
Concejo sino como le va a responder a la comunidad, es que yo hago parte de
esta comunidad. Lo &#250;nico que expres&#233;, y lo repito, lo har&#233; por escrito, quiero
conocer un programa real para el tema de seguridad en Bel&#233;n, que usted no lo
present&#243; hoy.
El d&#237;a que lo presente en la comisi&#243;n accidental, le creo, y lo felicitar&#233; porque
eso es lo que necesita Bel&#233;n. Mejor dicho, ustedes hoy se fueron, igual como
vinieron, y cuando hice la presentaci&#243;n en la ma&#241;ana, les dije que hicieron la
exposici&#243;n de c&#243;mo vamos a trabajar cada uno de los programas que est&#225;n en
el Plan de Desarrollo para la comunidad de Bel&#233;n.
Es que b&#225;jense de la nube, es que el tema de seguridad no lo trabajamos igual
en la comuna 8 que en Bel&#233;n. Doctor Luis Fernando Su&#225;rez, lo llamo a la
cordura, a la coherencia, para que hagamos cosas por esta ciudad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-23T00:00:00">Me aparto de la conclusi&#243;n que no pas&#243; nada, s&#237; pas&#243;, vino el Fiscal, dos
Generales, el Vicealcalde y la comunidad plante&#243; sus propuestas y queda el
debate abierto. Yo creo que es importante reconocer la pertinencia del debate, y
el comentario, creo que es comentario, pero creo que hay un compromiso de la
Administraci&#243;n Municipal y de las autoridades</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/fernandoquijano" id="fernandoquijano" showAs="Fernando Quijano" /><TLCPerson href="/ontology/person/127.0.0.1/juanjoseurrego" id="juanjoseurrego" showAs="Juan Jos&#233; Urrego" /><TLCPerson href="/ontology/person/127.0.0.1/yomairarivera" id="yomairarivera" showAs="Yomaira Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/juliocesarrengifo" id="juliocesarrengifo" showAs="Julio C&#233;sar&#10;Rengifo" /><TLCPerson href="/ontology/person/127.0.0.1/jesusabadcolorado" id="jesusabadcolorado" showAs="Jes&#250;s Abad Colorado" /><TLCPerson href="/ontology/person/127.0.0.1/gabrielaechavarria" id="gabrielaechavarria" showAs="Gabriela Echavarr&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/johnjairollano" id="johnjairollano" showAs="John Jairo Llano" /><TLCPerson href="/ontology/person/127.0.0.1/martinnunez" id="martinnunez" showAs="Mart&#237;n N&#250;&#241;ez" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasjara" id="nicolasjara" showAs="Nicol&#225;s Jara" /><TLCPerson href="/ontology/person/127.0.0.1/romeliacardona" id="romeliacardona" showAs="Romelia Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/monicanoriega" id="monicanoriega" showAs="M&#243;nica&#10;Noriega" /><TLCPerson href="/ontology/person/127.0.0.1/mariacanas" id="mariacanas" showAs="Mar&#237;a Ca&#241;as" /><TLCPerson href="/ontology/person/127.0.0.1/edgardoguzman" id="edgardoguzman" showAs="Edgardo Guzm&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/gabrieljaimeospina" id="gabrieljaimeospina" showAs="Gabriel Jaime Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/beatrizjimenez" id="beatrizjimenez" showAs="Beatriz Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/johnnyacevedo" id="johnnyacevedo" showAs="Johnny Acevedo" /><TLCPerson href="/ontology/person/127.0.0.1/seguridadyservicioalaciudadanialuisfernandosuarezvelez" id="seguridadyservicioalaciudadanialuisfernandosuarezvelez" showAs="Seguridad y Servicio a la&#10;Ciudadan&#237;a, Luis Fernando Su&#225;rez V&#233;lez" /><TLCPerson href="/ontology/person/127.0.0.1/elgeneraljoseangelmendozaguzman" id="elgeneraljoseangelmendozaguzman" showAs="el general Jos&#233; &#193;ngel&#10;Mendoza Guzm&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/fernandoreyespena" id="fernandoreyespena" showAs="Fernando Reyes Pe&#241;a" /><TLCPerson href="/ontology/person/127.0.0.1/demedellinrodrigoardilavargas" id="demedellinrodrigoardilavargas" showAs="de Medell&#237;n, Rodrigo Ardila Vargas" /><TLCPerson href="/ontology/person/127.0.0.1/generalnicasiomartinezespinel" id="generalnicasiomartinezespinel" showAs="general Nicasio&#10;Mart&#237;nez Espinel" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21969.pdf" /></preface></debate></akomaNtoso>