<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 250
</heading><speech by="#alvaromunerabuiles" startTime="2013-05-03T00:00:00">Quiero agradecer a los concejales la aprobaci&#243;n de este proyecto, que
garantiza la operaci&#243;n y ejecuci&#243;n de un programa pionero y &#250;nico en
Colombia.
Programa que naci&#243; en esta corporaci&#243;n en el 2002, que es el Centro de
Bienestar Animal La Perla, uno de los espacios de vida m&#225;s bonitos que pueda
tener esta ciudad, ya que es la &#250;nica en Colombia que no utiliza el exterminio
como m&#233;todo de control de poblaci&#243;n animal. Y aprovecho para invitar a los
concejales que todav&#237;a no conocen el Centro de Bienestar Animal La Perla,
para que programemos una visita y podamos mostrarles el proyecto de
ampliaci&#243;n que ya est&#225; en curso, en nombre de Ram&#243;n Emilio, el m&#237;o y toda la
Bancada Animalista, agradecemos la aprobaci&#243;n del proyecto y la invitaci&#243;n a
los que no conocen La Perla para que vamos un d&#237;a que la Mesa Directiva lo
programe</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-05-03T00:00:00">Para informar a la plenaria que el d&#237;a de ayer estuvimos en reuni&#243;n de
comisi&#243;n conjunta hasta las diez de la noche con la lectura del Informe de
Ponencia. Con los miembros de ambas comisiones, se present&#243; una
proposici&#243;n, que fue votada positivamente, en el sentido que hoy
continuar&#237;amos el debate a las nueve de la ma&#241;ana.
Le solicito que someta, si lo considera as&#237; la plenaria, para que se reinicie la
reuni&#243;n de la comisi&#243;n conjunta a las nueve y ah&#237; se hagan las exposiciones
respectivas</speech><speech by="#ramonemilioacevedocardona" startTime="2013-05-03T00:00:00">Para solicitar que en la invitaci&#243;n a la Red de Bandas, se incluya al partido de
la U como segunda bancada y se nos permita presentar un cuestionario que
tenemos, a prop&#243;sito de lo que est&#225; pasando con las escuelas de m&#250;sica</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-05-03T00:00:00">Para solicitar ser tercera bancada citante en lo de la Feria de Ganados</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-05-03T00:00:00">Como no hab&#237;a visto la firma de las tres bancadas, pero estando las tres, retiro
mi propuesta de ser tercera bancada citante</speech><speech by="#unknown" startTime="2013-05-03T00:00:00">Mediante acta 237 fue aprobada la creaci&#243;n de la comisi&#243;n accidental,
encabezada por el concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez, para que estudie
la problem&#225;tica de la discapacidad y sus pol&#237;ticas p&#250;blicas a nivel municipal y
solicitaba ser el coordinador de la misma.
Esta comisi&#243;n accidental ya hab&#237;a sido creada y es la No. 204 de 2013, por el
concejal Miguel Andr&#233;s Quintero Calle</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-03T00:00:00">Incluimos en la que est&#225; creada, al concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez</speech><speech by="#unknown" startTime="2013-05-03T00:00:00">Igualmente, en proposici&#243;n solicitada por la bancada de Cambio Radical,
encabezada por el concejal Rober Boh&#243;rquez &#193;lvarez, solicitaba la creaci&#243;n de
una comisi&#243;n accidental que tuviera como objetivo analizar de manera
detallada la situaci&#243;n actual de los parques en las comunas del Municipio de
Medell&#237;n y al mismo tiempo solicitaba ser el coordinador de la misma.
Esta comisi&#243;n hab&#237;a sido creada con el No. 159, en cabeza del concejal John
Jaime Moncada Ospina, del partido Conservador</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-03T00:00:00">Esa comisi&#243;n ya existe, con mucho gusto incluimos al concejal Rober
Boh&#243;rquez &#193;lvarez si as&#237; lo desea</speech><speech by="#johnjaimemoncadaospina" startTime="2013-05-03T00:00:00">En concordancia con lo anterior, para darle claridad a la plenaria, que coordino
una comisi&#243;n con el mismo objetivo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-03T00:00:00">Con las claridades hechas, las observaciones y adiciones, pongo en
consideraci&#243;n las proposiciones</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-05-03T00:00:00">Despu&#233;s de todo este mes de trabajo y estas sesiones de pr&#243;rroga, se quedan
muchas cosas en el camino y doctor Ram&#243;n, ya se viene la celebraci&#243;n de la
independencia de Antioquia y es como manifestar que ese proyecto que ya
pas&#243; 1&#186; debate, que hace que Medell&#237;n no pase de agache en la celebraci&#243;n del
Acta de Independencia, le haga un reconocimiento la mesa.
Porque en el Acuerdo lleva impl&#237;cito que la Mesa convocar&#225; a un acto en donde
las autoridades c&#237;vicas, pol&#237;ticas, eclesi&#225;sticas de Santa Fe de Antioquia, en
este recinto reciban la Orden Juan del Corral, por haber sido ese municipio, que
fue capital de Antioquia en ese tiempo de provincia, sea entonces exaltado,
reconocido y conmemorado ese municipio por los 200 a&#241;os del Acta de
Independencia; o sea, el proyecto trae unas obligaciones para EPM, doctor
Juan Esteban, ya se aprob&#243; en primer debate, en el sentido, doctor Ram&#243;n,
de que este a&#241;o el alumbrado navide&#241;o en Santa Fe de Antioquia lo haga en
conmemoraci&#243;n de los 200 a&#241;os.
El proyecto de acuerdo fue aprobado en primer debate. No ha pasado todav&#237;a a
Plenaria, viene para Plenaria y en ese orden de ideas, que el d&#237;a que se prenda
el alumbrado navide&#241;o, por cuenta de EPM seamos invitados los 21 concejales
para que all&#237;, previamente un reuni&#243;n en el Concejo de esa ciudad, de ese
municipio, pasemos con EPM a la instalaci&#243;n, inauguraci&#243;n &#8211;si se puede llamar
de esa manera- del &#8216;alumbrado navide&#241;o Santa Fe de Antioquia &#8211; 200 a&#241;os,
Independencia de Antioquia&#8217;.
Ser&#237;a algo bonito. El acuerdo no obliga a EPM a que todos los a&#241;os le haga el
alumbrado a Santa Fe de Antioquia. Invita a que este a&#241;o lo haga en
conmemoraci&#243;n. No es nada descabellado porque ya EPM, el a&#241;o pasado, lo
hizo por ejemplo en Apartad&#243;. Doctor &#211;scar, que este a&#241;o, en una fecha distinta
a cuando se prende el alumbrado de Medell&#237;n, los 21 concejales de manera
oficial seamos invitados.
El que en ese momento ya est&#233; en vacaciones en Marinilla o en cualquiera otra
parte, John, o en Orlando, Nueva York no ir&#225;; pero quienes estemos, acudamos
a Santa Fe de Antioquia dentro de las celebraciones m&#250;ltiples que la
Gobernaci&#243;n, ese Municipio y municipios como Rionegro, que tambi&#233;n me
imagino que lo va a hacer, van a celebrar el Acta de Independencia. Nosotros
tambi&#233;n lo hagamos, Presidente. En ese orden de ideas, Mauricio, estamos
buscando que EPM este a&#241;o, en esa inauguraci&#243;n en Santa Fe de Antioquia,
asistamos los 21 concejales.
Presidente, antes del D&#237;a de la Independencia, celebrada en fecha ya muy
iniciada la segunda mitad del a&#241;o, programe en este Concejo un acto sobrio de
una hora, como lo hicimos, cuando se celebraron los 380 a&#241;os de Medell&#237;n,
como capital de Antioquia. Se celebre el Acta de Independencia ac&#225;, invitando
al Alcalde, a los concejales, al Obispo y a las autoridades de Santa Fe de
Antioquia.
Una vez aprobado el proyecto de acuerdo, es tirando hacia agosto, Presidente.
Ah&#237; le doy la pista. Tenemos tiempo para organizarlo, que sea algo hermoso y
bonito. Santy Mart&#237;nez hab&#237;a propuesto que desde el acuerdo se promueva la
Secretar&#237;a de Educaci&#243;n, le lleva un mensaje a la Secretaria de Educaci&#243;n,
M&#243;nica, para que traigamos un art&#237;culo, que le va a gustar mucho a Jes&#250;s
An&#237;bal. Lo propuso inclusive Santy, que este a&#241;o, tambi&#233;n en ese acuerdo
todas las escuelas y colegios, algo que lo hacen, pero que sea m&#225;s estimulado
el D&#237;a de la Independencia. En agosto, es que no les puedo dar todos los
datos.
Hay colegios, muchos celebran el D&#237;a de la Independencia, entonces que en las
escuelas y colegios, haya una c&#225;tedra este a&#241;o alusiva a todo el estudio del
proceso libertario y de Acta de Independencia de hace 200 a&#241;os; no es a
obligarlos sino a invitar a que la Secretar&#237;a de Educaci&#243;n, que de hecho cada
a&#241;o lo hace; pero que este a&#241;o le incluyan el ingrediente de los 200 a&#241;os.
Presidente, era simplemente hacer esa anotaci&#243;n en &#8216;Asuntos Varios&#8217;. Uno,
encaminado a que el Concejo haga la celebraci&#243;n ac&#225; e invite a las autoridades
de Santa Fe de Antioquia y otro, a que vamos a Santa Fe de Antioquia, en
compa&#241;&#237;a de EPM, a algo que la Mesa actual coordinar&#225; con el Concejo de all&#225;.
Har&#237;amos una reuni&#243;n all&#225;, no una sesi&#243;n, con el Concejo de Santa Fe de
Antioquia, antes de pasar con EPM y las autoridades a inaugurar el alumbrado
navide&#241;o conmemorativo de los 200 a&#241;os, que EPM ya est&#225; dise&#241;ando para
esa linda ciudad del Occidente Antioque&#241;o</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-05-03T00:00:00">Doctor Fabio, en el mismo sentido suyo. Me uno completamente a sus
palabras. Creo que los momentos hist&#243;ricos hay que conmemorarlos en el sitio
y no como se hab&#237;a reclamado, que esa Independencia se celebrara en la
ciudad de Medell&#237;n sino en la que fue nuestra capital, la ciudad madre del
departamento de Antioquia, Santa Fe de Antioquia.
Por ese tema y por muchos otros, creo que Santa Fe de Antioquia, al igual que
Guatap&#233;, son las dos ciudades m&#225;s tur&#237;sticas del departamento y creo que las
dos ciudades se merecen un tratamiento especial.
Particularmente, Santa Fe por su connotaci&#243;n hist&#243;rica, colonial, arquitect&#243;nica,
porque es la ciudad o mejor el municipio que, junto con Guatap&#233;, Jard&#237;n,
algunos otros, Jeric&#243;, le mostramos a los visitantes, no solo nacionales sino
internacionales.
Cuando un turista viene a Medell&#237;n, se agotan los sitios donde ir en la ciudad. El
solo hecho de que se desplacen a estos lugares por sus paisajes, por su
recorrido, por su panor&#225;mica, por su topograf&#237;a, por su clima, le mostramos la
diversidad que tiene nuestro Departamento. Podemos pasar en una hora de un
clima fr&#237;o a un clima caliente, a orillas del Cauca.
Me uno, doctor Fabio, -y quiero darle un saludo al doctor Fredy Le&#243;n, el Alcalde
de Santa Fe-, para que en una conmemoraci&#243;n, el Concejo de Medell&#237;n
acompa&#241;e con una comitiva amplia y nos desplacemos al Municipio y
conmemoremos con ellos esta magna fecha o este magno evento, importante
para la ciudad y para que mantengamos ese legado y recuerdo hist&#243;rico de los
antioque&#241;os.
Esa ciudad est&#225; llena de historia, de grandeza, de recuerdos, de paisajes y de
arquitectura; es un patrimonio grande, como &#233;l que tienen pocos. Lo mismo,
doctor Juan Esteban, gerente, solicitarle en el mismo sentido para el municipio
de Guatap&#233; tambi&#233;n, en la medida de las posibilidades, la petici&#243;n del doctor
Fabio</speech><speech by="#ramonemilioacevedocardona" startTime="2013-05-03T00:00:00">Quiero dejar una constancia en el acta de el dolor profundo que siento en mi
alma porque una instituci&#243;n de 60 a&#241;os de fundada, con una alta trayectoria en
esta ciudad, que es la Coral &#8216;Tom&#225;s Luis de Victoria&#8217;, tuvo que desaparecer.
Tuvo que desaparecer por falta de respaldo y apoyo de la Secretar&#237;a de Cultura
de esta ciudad.
60 a&#241;os de historia. 60 a&#241;os llenando la historia de esta ciudad. 60 a&#241;os
aport&#225;ndole al arte y en esta Administraci&#243;n lastimosamente tuvo que
desaparecer. Eso lo quiero dejar aqu&#237; como constancia, porque de muchas
maneras se le pidi&#243; a la Administraci&#243;n que ayudara, que no dejara
desaparecer la instituci&#243;n,
finalmente, la dejaron asfixiar y tuvo que
desaparecer.
Lo otro, ayer en el peri&#243;dico El Tiempo sali&#243; una cr&#243;nica de lo que est&#225; pasando
en los Centros de Atenci&#243;n a los Menores Infractores de Cali, donde ha habido
serios problemas. Le llama a uno la atenci&#243;n que el ICBF, a nivel nacional,
denuncie que los 21 centros de reclusi&#243;n de los menores en el pa&#237;s est&#225;n en
riesgo. Denuncie que los operadores de los centros no est&#225;n en capacidad de
hacerlo.
Le llama a uno la atenci&#243;n que el ICBF, cuando son los obligados a que esos 21
centros est&#233;n funcionando. Cuando son los obligados a que la pol&#237;tica de
atenci&#243;n a los menores infractores en el C&#243;digo se cumpla y son los obligados a
que realmente all&#237; se d&#233; todo un proceso de restituci&#243;n de derechos. Eso, por
dem&#225;s, es rid&#237;culo y he venido diciendo, a lo largo de este a&#241;o, a trav&#233;s de este
micr&#243;fono, que en Medell&#237;n La Pola est&#225; en riesgo.
En Medell&#237;n se han fugado, de manera permanente, muchachos; en Medell&#237;n
tiene que ir casi semanalmente la Polic&#237;a a intervenir lo que est&#225; sucediendo
all&#237;; en Medell&#237;n, La Pola est&#225; en manos de los grupos criminales, son los que
manejan las distintas casas que all&#237; funcionan y nadie ha dicho nada. En
Medell&#237;n se acaban de fugar seis muchachos del Centro de Transici&#243;n, donde
est&#225;n esperando cola para ir a La Pola, y nadie ha dicho nada.
Me parece que est&#225;n sucediendo muchas cosas, nadie le &#8216;para bolas&#8217; a lo que
est&#225; pasando aqu&#237;. La Administraci&#243;n no se ha referido a ese tema. Un tema
que es supremamente grave. Estamos, como lo dec&#237;a el mismo Director del
ICBF, &#8216;sobre una bomba de tiempo y nos va a estallar&#8217;. Nos va a estallar. Y lo
seguir&#233; diciendo aqu&#237;, as&#237; no encuentre eco, as&#237; nadie me escuche, as&#237; no se
tome ninguna medida; pero que despu&#233;s no digan, como dec&#237;a Ever Castro: &#8216;Se
les dijo, se les advirti&#243;, se les recomend&#243;, no quisieron hacer caso&#8217;, y que
despu&#233;s no nos vayan a decir que eso le corresponder&#237;a solo al ICBF, porque
resulta que el sistema es responsabilidad de los entes territoriales.
Es responsabilidad del Alcalde de la ciudad; es responsabilidad del Gobernador
del Departamento, que nunca ha querido hacer nada, ni cuando fue Alcalde, ni
ahora Gobernador para entender e intervenir la situaci&#243;n de los menores
infractores, ni del departamento, ni de la ciudad. Eso me parece grav&#237;simo.
Vuelvo y lo digo aqu&#237;, y espero que ma&#241;ana no tengan que lamentar la muerte
de los j&#243;venes o no tengamos que lamentar un cuadro tenaz de disturbios en La
Pola.
Me parece grav&#237;simo lo que est&#225; sucediendo y m&#225;s grave me parece que el
ente llamado a regular, a garantizar, salga a denunciar y no a presentar
soluciones al problema</speech><speech by="#johnjaimemoncadaospina" startTime="2013-05-03T00:00:00">Doctor Juan Esteban Calle Restrepo frente a la solicitud y planteamiento que
ha hecho del doctor Fabio Humberto Rivera y el doctor &#211;scar Hoyos, valido
esas observaci&#243;n del alumbrado p&#250;blico en Santa Fe de Antioquia; valido la
proposici&#243;n que ha hecho en el sentido de que la Corporaci&#243;n se vincule a esta
efem&#233;rides de este acto tan importante; pero tambi&#233;n, doctor Juan Esteban, le
envi&#233; a usted frente al mismo tema de &#8216;alumbrado p&#250;blico navide&#241;o&#8217;, hace cinco
meses, una carta que dice as&#237;:
Medell&#237;n, noviembre 28 de 2012 ------ Doctor --- Juan Esteban Calle
Restrepo --- Gerente de Empresas P&#250;blicas de Medell&#237;n ----- Asunto:
Alumbrado P&#250;blico Navide&#241;o.
Cordial saludo.
Como es bien sabido por usted, varios concejales nos hemos
preocupado por el progreso y desarrollo de la zona Norte de nuestra
ciudad. M&#225;s a&#250;n, por el desarrollo de la oferta institucional, ornato y
paisajismo de este sector.
En tal sentido, el Parque Norte se ha convertido en un referente de
ciudad para propios y extra&#241;os, y es uno de los ejes estructurantes
del desarrollo de lo que hemos denominado &#8216;Carabobo Norte&#8217;.
No obstante, con gran preocupaci&#243;n le manifiesto que es de mi
conocimiento, noviembre 28 de 2012, que para este a&#241;o, este sector
y precisamente este escenario de la l&#250;dica y la recreaci&#243;n, no
contar&#225; con su alumbrado navide&#241;o, con &#233;l cual ha contado en a&#241;os
anteriores, convirti&#233;ndose en un atractivo adicional para engalanar
nuestra ciudad y resaltar un espacio de todos los medellinenses.
Por tal motivo, de ser ello cierto, le solicito considere la posibilidad de
poner el alumbrado p&#250;blico navide&#241;o dentro de las instalaciones del
Parque Norte, como en &#233;pocas anteriores.
Presidente, cinco meses y no recib&#237; la respuesta. Le pido, doctor Juan Esteban
Calle, que tome nota de esta observaci&#243;n, este requerimiento que como
concejal le he hecho a usted, como gerente de Empresas P&#250;blicas. El Concejo,
en a&#241;os pasados, como lo expreso en la comunicaci&#243;n, viene luchando por esta
instituci&#243;n Metroparques, por el Parque Norte. En el 2011 o 2010, si no esto
mal, se le coloc&#243; alumbrado navide&#241;o, buscando que sea un elemento adicional
de atracci&#243;n, de que sea incorporado en la agenda p&#250;blica y tur&#237;stica de la
ciudad, y el a&#241;o pasado no lo fue.
Por tal motivo, para el 2013, con antelaci&#243;n, con tiempo suficiente, reitero hoy
frente a esta observaci&#243;n, para que usted tome las decisiones y aporte el
alumbrado navide&#241;o al Parque Norte de la ciudad de Medell&#237;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-05-03T00:00:00">Doctor Ram&#243;n, sobre el menor infractor o menores con responsabilidad penal
porque la Ley de Infancia ha cambiado, se ha modificado. El Departamento de
Antioquia, desde que era gobernador Uribe, en asocio con varios alcaldes de
Urab&#225;, iniciaron la construcci&#243;n de un Centro para Menores en el municipio de
Turbo. Inicialmente, v&#237;a convenio con el Instituto Colombiano de Bienestar
Familiar, quien le entreg&#243; a la Gobernaci&#243;n de Antioquia de ese entonces,
&#193;lvaro Uribe, una suma cercana, no recuerdo bien (la memoria me puede
enga&#241;ar) entre 400 y 500 millones de pesos de ese entonces, a&#241;o 94.
Hoy 500 millones son mucha m&#225;s plata y el Centro se construy&#243;. Doctor Ram&#243;n
y sin embargo, el ICBF y la Gobernaci&#243;n, que son los responsables del tema,
no lo han puesto en funcionamiento. Lleva dos a&#241;os sin ponerlo en
funcionamiento, por lo tanto, con absoluta seguridad lo que le pasa a cualquier
edificio que est&#233; en construcci&#243;n, cualquier equipamiento que se construya, si
se deja cerrado dos a&#241;os, a los dos a&#241;os han entrado los ratones de dos y
cuatro patas, de ambas.
Con absoluta seguridad, mientras no lo utilicen, no lo usen para lo que se hizo
el convenio, ese edificio va a estar permanentemente deterior&#225;ndose y va a
requerir partidas importantes de presupuesto para mejorarlo y adecuarlo. En
todo caso, lo m&#225;s importante no es ni siquiera el costo de ponerlo en operaci&#243;n
sino que no se les est&#225; prestando un servicio a los menores con
responsabilidad penal.
En estos d&#237;as, inclusive, alguien del ICBF me dec&#237;a que &#8216;por all&#225; no hab&#237;a tanto
joven de responsabilidad penal&#8217;.
Le dije:
&#8216;No creo que en una regi&#243;n de 500.000 habitantes, toda Urab&#225;, no
vaya a haber j&#243;venes que necesiten, que requieran la medida y que
por lo tanto requieran de este tipo de espacios para entrar, en un
momento dado, a resolver el problema de rehabilitaci&#243;n y atenci&#243;n a
los menores que tienen responsabilidad penal&#8217;.
El tema que pone Ram&#243;n Acevedo es bien tra&#237;do, bien importante porque
constantemente a los Defensores de Familia y a los Jueces de Menores les dice
el Instituto Colombiano de Bienestar Familiar &#8216;que no tiene cupos, espacios, ni
establecimientos a donde llevarlos&#8217;. Hay uno construido en Turbo, que no lo han
utilizado.
Creo que ese tema ameritar&#225; posteriormente, pero ya trabajarlo en macro, no
solamente el tema de los menores infractores de la zona de Urab&#225; sino tambi&#233;n
el tema de los &#8216;menores con responsabilidad penal&#8217;, se llaman hoy; se llamaban
&#8216;menores infractores&#8217;, antes de la Ley de Infancia, cuando estaban cobijados
por el C&#243;digo del Menor.
Ese C&#243;digo del Menor fue reformado, cambiado y modificado en lo que
posteriormente se ha llamado la Ley de Infancia y por lo tanto, all&#237; hay temas
diferentes y lineamientos diferentes de c&#243;mo entrar a atender, a responder por
esta poblaci&#243;n juvenil que est&#225;, en un momento dado, cometiendo infracciones
a la ley penal y por lo tanto tienen responsabilidad penal, toda vez, inclusive que
la edad penal se disminuy&#243; hasta los 16 a&#241;os, con unas aplicaciones y unos
lineamientos claros de parte de los jueces que aplican las medidas para
mayores de 16 y para menores de 16.
Es en ese sentido, Presidente, quer&#237;a hacer la observaci&#243;n sobre el tema de los
menores en infracci&#243;n penal. En el Valle de Aburr&#225; solo tenemos La Pola y el
Municipio de Medell&#237;n tiene uno de atenci&#243;n inicial, ac&#225; en el Centro de la
ciudad. En estos d&#237;as, inclusive, creo que tambi&#233;n se volaron como cinco o seis
muchachos de all&#237;, doctor Luis Bernardo y el Municipio de Medell&#237;n debe estar
tambi&#233;n ya pensando con el Ministerio y el ICBF el tema de las segundas o
terceras etapas de Pola.
Estaba contando que en Turbo hay uno construido. Inclusive, fueron recursos
que puse como Director de Bienestar Familiar al Departamento y Carisma con
los cinco municipios de Urab&#225; iniciaron su construcci&#243;n. Hace dos a&#241;os ya est&#225;
completo, doctor Ram&#243;n, y no lo est&#225;n utilizando. El ICBF dice que los alcaldes,
los alcaldes que el Departamento, el Departamento que el ICBF, entonces ese
corcho est&#225; ah&#237; en ese remolino y ninguno de los tres actores (Alcaldes de la
zona, Gobernador de Antioquia o ICBF) se responsabilizan.
Argumentaba tambi&#233;n que en Medell&#237;n los cupos de La Pola son insuficientes
para el Valle de Aburr&#225;, toda vez que ninguno de los otros diez municipios
tienen centros y pr&#225;cticamente cargan a Medell&#237;n el costo de responder por los
menores con responsabilidad penal. Bello no tiene a donde llevarlos, Barbosa
menos, Copacabana tampoco, Girardota tampoco y en ese orden de ideas, es
tambi&#233;n plantear el tema, doctor Yefferson, para que lo lleve al &#193;rea
Metropolitana y en una Junta Metropolitana se toque el tema de los menores
con responsabilidad penal, toda vez que para el tema del delito no hay
fronteras.
Un pelado de 16 a&#241;os puede pasar el puente en Las Brisas y venir a delinquir a
Medell&#237;n o uno de Las Brisas puede ir a delinquir a Bello. No hay centros donde
los jueces puedan tomar la medida para la atenci&#243;n y la soluci&#243;n de problemas,
en este caso del menor infractor o menor con responsabilidad penal. Como en
el Orden del D&#237;a de la Plenaria hay una presentaci&#243;n, antes de pasar a las
Conjuntas. Hay una presentaci&#243;n por parte de EPM, Presidente, los dejo para
que ustedes ya lo coordinen</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-05-03T00:00:00">Se&#241;or Presidente, en vista de que el tema del an&#225;lisis de la incidencia en el
Plan de Desarrollo y tanto el sustento estrat&#233;gico como las proyecciones que
a&#250;n estaban planeadas para la Plenaria, y ya que est&#225;n ac&#225; los funcionarios,
quisiera solicitarle muy comedidamente que sean escuchados en Plenaria, si no
hay ninguna objeci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-03T00:00:00">Con mucho gusto. La Secretar&#237;a Privada tiene la palabra</speech><speech by="#ivandariosanchezhoyos" startTime="2013-05-03T00:00:00">Tenemos una presentaci&#243;n de la conveniencia de la transacci&#243;n para la
ciudad. Le voy a pedir al doctor Juan Esteban, apenas pongan la presentaci&#243;n,
que empiece con las primeras diapositivas y de ah&#237; tomo la palabra</speech><speech by="#juanestebancallerestrepo" startTime="2013-05-03T00:00:00">Me cedi&#243; la palabra el Secretario Privado para empezar con la introducci&#243;n de
la presentaci&#243;n. Aprovecho para darles un saludo especial a todos los
apreciados concejales y as&#237; mismo, a todas las personas que nos acompa&#241;an
hoy en el recinto. La idea es presentar cual ser&#237;a el beneficio financiero del
proyecto de acuerdo que se est&#225; trayendo al Concejo de la ciudad, y su
incidencia en el Plan de Desarrollo del Municipio.
Presentaci&#243;n.
Voy a hablar de algunos ejemplos de consolidaciones empresariales similares a
la que nosotros estamos proponiendo.
Es importante aclarar que ha habido much&#237;simas integraciones empresariales
similares a la integraci&#243;n que nosotros estamos trayendo al Concejo de
Medell&#237;n.
Es bueno recordar que Comcel integr&#243; sus operaciones de movilidad con
Telmex en servicios fijos y ya tiene un portafolio convergente de servicios. Lo
mismo pas&#243; con MoviStar y con Coltel, empresas de movilidad y de telefon&#237;a
fija, que ya tienen tambi&#233;n en el mercado un portafolio convergente de
servicios y que est&#225;n teniendo ofertas, entonces, superiores a sus clientes, a los
cuales nosotros estamos teniendo en este momento.
Otras integraciones que tambi&#233;n valen la pena mencionar como exitosas, son
las del Grupo Bancolombia con Conavi; la de Protecci&#243;n con ING, que cre&#243;
hace poco el Fondo de Pensiones m&#225;s grande del mercado colombiano. Otra
vez, para hablar un poquito de cu&#225;l es la ambientaci&#243;n de esta transacci&#243;n, es
el fortalecimiento del patrimonio p&#250;blico en su conjunto del Grupo EPM,
buscando maximizar el retorno de ese patrimonio p&#250;blico que tiene invertido el
Municipio de Medell&#237;n en todos los negocios del grupo.
Donde hemos identificado claramente que hay unos negocios en nuestro
portafolio que presentan un mayor perfil de riesgo y que es nuestra obligaci&#243;n
entonces proponerle a la ciudadan&#237;a y al Concejo alternativas para mitigar ese
riesgo, potencializar el crecimiento del negocio, proteger las transferencias
futuras de EPM al Municipio de Medell&#237;n y por sobre todo proteger la gran
cantidad de empleos que genera este sector en la ciudad. Quiero mostrar un
poquito qu&#233; ha pasado con el fortalecimiento de ciertas entidades estatales,
cuando han dejado de ser 100% p&#250;blicas.
El primero caso del que quiero hablar es &#233;l de Ecopetrol.
La valoraci&#243;n de la propiedad del Estado ha crecido el 327% desde el momento
de su democratizaci&#243;n.
Un caso que no es similar al nuestro, nosotros estamos socio estrat&#233;gico, lo
que buscaba en ese momento la Naci&#243;n al abrir la propiedad de Ecopetrol, eran
recursos frescos para poder dinamizar la din&#225;mica de exploraci&#243;n de petr&#243;leo
en Colombia, dada la enorme dependencia que estaba en ese momento
teniendo ese pa&#237;s y el riesgo que ten&#237;a que se terminaran las reservas. Y el pa&#237;s
tuviera que pasar otra vez importador de petr&#243;leo.
Es bueno entonces recordar que la primera ronda en Ecopetrol, en el a&#241;o 2007,
el 25 de septiembre cerr&#243; ese a&#241;o en 1.400 pesos la acci&#243;n. Ese fue el precio
de colocaci&#243;n inicial de esa oferta p&#250;blica de acciones de Ecopetrol y como
todos sabemos, hoy la acci&#243;n est&#225; un poco por debajo de 5.100 pesos, pero
eso es una valoraci&#243;n del 327%. Eso es lo que esperamos nosotros que nos
pase en esa UNE integrada. El 100% de participaci&#243;n de la Naci&#243;n en
Ecopetrol, val&#237;a en ese entonces 57 billones de pesos.
Hoy, el 88.4% de participaci&#243;n p&#250;blica de la Naci&#243;n est&#225; valorada en 185.6
billones de pesos. O sea, hay much&#237;simo m&#225;s patrimonio p&#250;blico, much&#237;sima
m&#225;s riqueza para todos los colombianos, se cuadruplic&#243; m&#225;s o menos el valor
del patrimonio p&#250;blico de la Naci&#243;n.
Ese es el objetivo que nosotros perseguimos, entonces con la integraci&#243;n de
UNE con Millicom, donde estamos absolutamente convencidos de que el 50%
del patrimonio p&#250;blico invertido en esa empresa fuerte, consolidada y
sostenible, tiene mucho m&#225;s valor que el 100% del patrimonio p&#250;blico en una
empresa, que como lo hemos demostrado, tiene algunas limitaciones
estrat&#233;gicas; pero ese no es un caso aislado. Fue lo mismo que pas&#243; con la
participaci&#243;n que ten&#237;a el Estado cuando realiz&#243; la democratizaci&#243;n de ISA.
Otra vez la valoraci&#243;n de la propiedad del Estado se ha incrementado en m&#225;s
de 1.000%.
&#191;Entonces, qu&#233; era mejor para el Estado en ese momento, haber seguido con
el 100% de la propiedad de ISA o haber buscado recursos frescos para su
crecimiento? Otra vez, no es el mismo caso nuestro, porque afortunadamente
nosotros en el Grupo EPM tenemos los recursos necesarios para seguir
creciendo, pero lo que estamos es sinceramente buscando un socio que mitigue
el riesgo del sector de telecomunicaciones y que nos d&#233; las herramientas que
necesitamos para competir, pero lo importante ac&#225; es mirar otra vez qu&#233; ha
pasado con la participaci&#243;n del Estado. Cuando se hizo la oferta p&#250;blica de
acciones, el valor de la acci&#243;n fue de 850 pesos. Hoy en d&#237;a, la acci&#243;n de ISA
est&#225; cercana a los 9.000 pesos.
Eso quiere decir otra vez una valoraci&#243;n de 1.000% y lo m&#225;s importante, la
participaci&#243;n de la Naci&#243;n, inicialmente en el 76%, est&#225; valorada en 600.000
millones de pesos a diciembre del a&#241;o 2012. Ese menor porcentaje de
participaci&#243;n pero en una empresa integrada, much&#237;simo m&#225;s potente, est&#225;
valorada en 5.4 billones de pesos. Eso quiere decir, otra vez, que el Estado
multiplic&#243; por diez el patrimonio p&#250;blico.
Esto simplemente para decir que nosotros no nos ganamos nada con una UNE
100% p&#250;blica y un patrimonio en marchitamiento sino que nosotros le tenemos
que apostar a maximizar precisamente el valor del patrimonio p&#250;blico que
nosotros tenemos invertido en dicha empresa; eso entonces, simplemente
como unos antecedentes exitosos de participaci&#243;n de socios privados en
empresas que han sido 100% estatales</speech><speech by="#ivandariosanchezhoyos" startTime="2013-05-03T00:00:00">Siguiendo con este tema, en esta diapositiva podemos ver c&#243;mo ha sido la
evoluci&#243;n de los excedentes entregados por Empresas P&#250;blicas de Medell&#237;n al
Municipio.
En el 2008 fueron 520.000 millones de pesos, que correspond&#237;an al 25% del
valor del Plan de Desarrollo. Para el 2009 de 587.000, el 31%. Ha venido
creciendo paulatinamente, para haber llegado al 2013 a 964.000 millones de
pesos, correspondientes al 33% del Plan de Desarrollo.
&#191;De d&#243;nde provienen estos excedentes?
Provienen de las utilidades del a&#241;o inmediatamente anterior de EPM con
excedentes ordinarios y extraordinarios. Hemos evolucionado en el total de la
transferencia, hemos pasado de un 47% de las utilidades a un 55% de las
utilidades para el a&#241;o 2013, sobre estos valores que tenemos aqu&#237;, que es la
utilidad en a&#241;os anteriores de EPM.
Aqu&#237; podemos ver cu&#225;l es el papel que juegan las diferentes filiales del Grupo
en los excedentes que entrega EPM para el Municipio. Es importante recalcar
que estos dineros, estos recursos que le entrega EPM al Municipio son
destinados &#250;nica y exclusivamente a inversi&#243;n social. No se van para gastos de
funcionamiento sino inversi&#243;n social.
Aqu&#237; tenemos las filiales de EPM cu&#225;l ha sido su participaci&#243;n. Los dividendos
de filiales de agua y energ&#237;a son estas l&#237;neas que se observan ac&#225; y los
dividendos de telecomunicaciones es la l&#237;nea roja que es tendiente a cero.
Si vemos ac&#225;, en este cuadro del lado, los dividendos de telecomunicaciones
entre el 2008 y el 2011 correspondieron &#250;nicamente al 4%, frente a un 15% de
los negocios de aguas y energ&#237;a.
Esto lo que nos se&#241;ala es que este negocio y como bien se observa aqu&#237;
gr&#225;ficamente, viene decreciendo. Inclusive, los a&#241;os anteriores, en el 2012 y
para este 2013, le ha restado transferencias al Municipio de Medell&#237;n.
Para el Plan de Desarrollo que estamos ejecutando, que es el Plan de
Desarrollo 2012-2015, esperamos 3.8 billones de pesos de transferencias de
EPM, que equivalen, como les dec&#237;a anteriormente al 32% de las inversiones
del Plan. Aqu&#237; tenemos que de esos 3.79 billones de pesos que equivalen al
55% de la utilidad neta de 2012- 2015, 2.1billones de pesos provienen de la
operaci&#243;n propia de EPM; 1.6 billones de pesos de las filiales de aguas y
energ&#237;a, y de las filiales de telecomunicaciones no tenemos ning&#250;n recurso que
venga de all&#225;. En cuanto a lo que viene de filiales de Agua y Energ&#237;a el 44%
proviene de filiales nacionales y el 56% de filiales internacionales.
El Municipio de Medell&#237;n dej&#243; de recibir durante los a&#241;os 2011 y 2012
$130.0600 millones por la falta de dividendos de UNWE que inclusive le
arrojaron unas p&#233;rdidas considerables que cuando se transfirieron a los estados
financieros de EPM hicieron que la utilidad fuera menor y por ende las
transferencias al Municipio de Medell&#237;n fueron de $130.000 millones de pesos
menos para inversi&#243;n social.
Esto son los esfuerzos de inversi&#243;n que hace EPM al interior del grupo. Tiene
planteado entre el 2013 y 2016 una inversi&#243;n de 9.9 billones de pesos.
&#191;Cu&#225;l es el potencial impacto financiero del resultado de UNE en EPM y en
&#250;ltimas en el Municipio de Medell&#237;n?
Tres razones principales para hacer esta transacci&#243;n:
Estas cifras son muy dicientes que son gana-gana para el Municipio de Medell&#237;n
como propietario del 100% de EPM.
&#191;Qu&#233; representa para el municipio de Medell&#237;n las p&#233;rdidas de UNE?
UNE viene presentando p&#233;rdidas desde 2011, lo que impacta las transferencias
de EPM al Municipio de Medell&#237;n en un monto que a 2015 alcanza $242,8 mil
millones, que puede parecer peque&#241;a pero esos $242,8 mil millones equivale
t&#233;rminos del Plan de Desarrollo si lo fu&#233;ramos a invertir en algunos de estos
planes a cuatro planes de salud para el hogar.
Hoy en d&#237;a tenemos cobertura de salud en el hogar de 75.000 familias si UNE
no estuvi&#233;ramos presentando esas p&#233;rdidas y esos recursos le llegaran al
Municipio de Medell&#237;n podr&#237;amos cubrir con esos 242.8 mil millones de pesos
306.550 familias adicionales a la 75.000 que tenemos hoy en d&#237;a. Por eso les
digo que miren muy bien esta diapositiva que es la m&#225;s importante de la
presentaci&#243;n.
Hasta el 2015 perdi&#243; 112 con todas las implicaciones anteriores que les
contaba de mayores inversiones que tambi&#233;n van a afectar enormemente el
flujo de recursos al Municipio de Medell&#237;n. Ese bill&#243;n de pesos que deber&#237;a
invertir EPM en movilidad afecta negativamente las transferencias al Municipio
de Medell&#237;n lo cual hace que la inversi&#243;n social deba ser mucho menor.
Estas son las Fuentes de Inversi&#243;n para el Plan de Desarrollo (2012-2015):
Pueden observar que tenemos recursos propios, de libre destinaci&#243;n, otros con
destinaci&#243;n espec&#237;fica, con su porcentaje de participaci&#243;n en cuanto a las
inversiones.
Mayores programas para Medell&#237;n con el apoyo de EPM. El proyecto est&#225;
Principios Superiores del Plan de Desarrollo 2012-2015&#8221; $11,7
Principios Superiores del Plan de Desarrollo 2012-2015&#8221; $11,7
billones (Inversiones).
Conclusiones
El riesgo de afectaci&#243;n de las transferencias de EPM hacia el Municipio
latente si UNE no realiza una estrategia de fusi&#243;n. Las p&#233;rdidas futuras que
esperan de UNE sin fusi&#243;n, afectan la base de distribuci&#243;n de excedentes
EPM al Municipio. Recursos que &#171;Medell&#237;n&#187; podr&#237;a usar para robustecer
Plan de Desarrollo.
El proyecto de fusi&#243;n entre UNE-Millicom, limita el riesgo de disminuci&#243;n de las
transferencias de EPM al Municipio de Medell&#237;n y podr&#237;a potenciar su valor. El
Municipio cuenta con el apoyo de EPM para Plan de Desarrollo Municipal 20122015 por aproximadamente el 32% de los recursos requeridos - $3,79 billones -,
participaci&#243;n que sin la fusi&#243;n podr&#237;a verse disminuida y con la fusi&#243;n podr&#237;a
optimizarse.
Esto es lo que ten&#237;amos para presentarles pero quisiera que se recordara esta
diapositiva porque estas cifras que tenemos ac&#225; son un mero ejemplo de lo que
significa los $242.000 millones que se tienen proyectados en p&#233;rdidas hasta el
2015 en t&#233;rminos de inversi&#243;n en programas sociales. Si esos $242.000
millones se invirtieran en algunos de estos planes que pusimos aqu&#237; como
ejemplo, estar&#237;amos teniendo una cobertura enorme en programas sociales en
vez de seguir como tenemos el esquema hoy en d&#237;a</speech><speech by="#juanestebancalle" startTime="2013-05-03T00:00:00">Presidente, no era eso lo que quer&#237;amos presentar en relaci&#243;n con la
incidencia de este proyecto en las finanzas futuras del Municipio de Medell&#237;n.
As&#237; que agradecemos la oportunidad otra vez de compartir con ustedes el tema.
Creo que el doctor Iv&#225;n fue claro en el sentido de lo adverso que ser&#237;a
sinceramente no tomar ninguna determinaci&#243;n con relaci&#243;n a UNE porque
estar&#237;amos precisamente destruyendo patrimonio p&#250;blico y poniendo en riesgo
la estabilidad de much&#237;simos trabajadores y funcionarios que lo necesitan es
mayores oportunidades de empleo digno y una mucha mayor inversi&#243;n social.
Ten&#237;amos programado una presentaci&#243;n del estado actual de UNE que me
gustar&#237;a que hiciera el Presidente de UNE.
Intervino el concejal Luis Bernardo V&#233;lez Montoya:
Reitero la solicitud al Presidente de UNE que va a intervenir y ha estado aqu&#237;
durante varios d&#237;as, que le d&#233; garant&#237;as y el derecho que tienen los
trabajadores que puedan venir a esta sesi&#243;n y que &#233;l sigue impidiendo que
vengan los empleados de UNE, diferente a los directivos que &#233;l trae todos los
d&#237;as durante m&#225;s de un mes.
De todas las maneras posibles &#233;l impide el derecho democr&#225;tico, leg&#237;timo,
constitucional, que tienen los trabajadores de UNE y le han hecho la solicitud de
todas las formas posibles y varias los sindicatos, los concejales, las
organizaciones sociales, y no ha habido posibilidad. Le reitero para que quede
en el acta que tambi&#233;n lo hemos hecho varios concejales la solicitud al
Presidente de UNE que nos haga llegar antes del primer debate toda la
contrataci&#243;n que UNE ha ejercido durante el a&#241;o 2011, 2012 y 2013, con
instituciones de la ciudad en la pauta publicitaria.
Creo que este debate va muy bien porque es transparente, tranquilo, con
argumentos, entonces me uno a la solicitud que me hacen y que es la &#250;nica
posibilidad de transmitirla al Presidente de UNE que la ciudad quiere escuchar
la discusi&#243;n del primer debate y en particular los empleados</speech><speech by="#marceichmannperret" startTime="2013-05-03T00:00:00">Vamos a ver la estrategia y desempe&#241;o y proyecciones de UNE basado en la
informaci&#243;n hist&#243;rica y en los presupuestos de la compa&#241;&#237;a.
Veamos un poco de donde viene UNE.
En el 2005 EPM con sus divisiones de telecomunicaciones Energ&#237;a, Gas y
Aguas escinde para el 2006 a UNE en que nace como su unidad de
Telecomunicaciones. En el 2007 se hace la integraci&#243;n con Orbitel y el
patrimonio escindido de Emtelco.
En el 2008 y 2009 se integra a trav&#233;s de una expansi&#243;n nacional a TV Cable
Promisi&#243;n S.A., Costavisi&#243;n, Emtelsa, EPM Bogot&#225;, Edatel, ETP y Visi&#243;n
Sat&#233;lite. En el 2010 se adquiere la licencia de movilidad, subasta de espectro
de 2.5 MHz.
En el En el 2011 se integra operativamente la compa&#241;&#237;a con EPM Bogot&#225; y en
el 2012 se integra jur&#237;dicamente con EPM Bogot&#225; y se entra a ofrecer
comercialmente los productor de 4 G LTE. En esta historia de siete a&#241;os, UNE
ha estado expuesto a m&#250;ltiples cambios que impactan su cultura y le han
permitido lograr una escala nacional para ya no ser un operador regional y
mejorar su posici&#243;n competitiva en el mercado.
Hoy en d&#237;a a ra&#237;z de estas integraciones UNE es una empresa nacional que
presta servicios de informaci&#243;n, comunicaci&#243;n y entretenimiento a sus clientes
en Toto el pa&#237;s. UNE tiene el 24.999% de Colombia M&#243;vil, el 56% de la
Empresa Telef&#243;nica de Pereira donde es socia con el Municipio de Medell&#237;n de
Pereira, el 56% en Edatel donde tiene socios privados como los fondos de
pensiones y la Gobernaci&#243;n de Antioquia. El 99.99% de Emtelco que es una
compa&#241;&#237;a que est&#225; en amplio crecimiento y que esperamos que a fin de a&#241;o ya
genere 10.000 puestos de trabajo para Medell&#237;n. El 99.99% de Orbitel en
Colombia y el 100% en las operaciones que tiene en Espa&#241;a y en Estados
Unidos.
Si miramos la evoluci&#243;n de crecimiento de servicios en el mercado de 2008 a
2012, en banda ancha se ha pasado de 506.000 usuarios a 1.164.000 usuarios
con un crecimiento del 14.7% equivalente anual. En Internet m&#243;vil se pas&#243; de
no tener usuarios a tener 161.000 usuarios. Estas cifras son a cierre de 2012.
A nivel de televisi&#243;n con suscripci&#243;n pasamos de 564.000 usuarios a 1.071.000
usuarios y a nivel de telefon&#237;a fija pasamos de 1.980.000 usuarios y a pesar de
haber hecho adquisiciones en que se aumentaron el n&#250;mero de l&#237;neas hoy en
d&#237;a tenemos 1.909.000 l&#237;neas, lo cual implica una ca&#237;da anual compuesta del
5.7% en el 2012.
Los servicios por regi&#243;n hay una presencia significativa en otras regiones, sigue
siendo la regi&#243;n noroccidente la m&#225;s importante donde se cuenta con 1.682.000
l&#237;neas de voz, 854.000 servicios de banda ancha, 709.000 servicios de
televisi&#243;n e Internet m&#243;vil tenemos 81.000 servicios. En la regi&#243;n norte en voz
tenemos 30.000 servicios, en banda ancha 3.000 servicios, en televisi&#243;n 76.000
servicios y en Internet m&#243;vil 13.000 servicios.
Podemos ver que a ra&#237;z de las adquisiciones que se hicieron de Costavisi&#243;n
que era un operador de cable la mayor&#237;a de los servicios se encuentran en
televisi&#243;n. En la regi&#243;n sur pasa algo similar con la adquisici&#243;n de visi&#243;n
sat&#233;lite, en la cual en voz tenemos 25.000 l&#237;neas. En banda ancha 79.000
l&#237;neas, en televisi&#243;n 151.000 l&#237;neas e Internet m&#243;vil 15.000 servicios.
En la regi&#243;n centro tenemos en voz 172.000 l&#237;neas, en banda ancha 168.000
l&#237;neas, en televisi&#243;n 135.000 l&#237;neas e Internet m&#243;vil 53.000 servicios.
Resultados de como ha progresado UNE desde el 2007.
En el 2007 hab&#237;a un bill&#243;n siento veintiocho mil millones de pesos de ingresos y
hoy hay bill&#243;n ochocientos sesenta y tres mil millones de ingresos con un
crecimiento anual compuesto del 10.5% y por otro lado el Ebitda pas&#243; de
452.000 millones de pesos a 431.000 millones de pesos con un decrecimiento
de 0.9%. Rentabilidad que se ve disminuida por el cambio de &#8216;mix&#8217; de servicios,
cuando antes ten&#237;amos m&#225;s servicios de voz que tienen una rentabilidad mayor,
hoy tenemos menos servicios de voz.
A nivel de utilidad neta que en el 2007 fue de 218.000 millones es hoy de
203.000 millones de pesos negativo con un decrecimiento aproximado de
400.000 millones, pero se ha explicado con claridad a este Concejo en varias
oportunidades que es un resultado que est&#225; afectado por ajustes contables que
se hicieron para entrar a las normas de informaci&#243;n financiera. El balance
general muestra un nivel de endeudamiento que aumenta con activos que
pasaron de tres billones cuatrocientos sesenta a cuatro billones quinientos
cincuenta mil millones, pasando el patrimonio de dos billones setecientos mil
millones a dos billones ochocientos sesenta y nueve mil millones.
Ese patrimonio a pesar que hay gente que dice que est&#225; en cuatro billones y
medio es un patrimonio que en este instante ha disminuido alrededor de 2.5
billones debido a los cuatrocientos cuarenta mil millones de pesos que se
giraron en la asamblea como dividendos. En siete a&#241;os UNE ha enfrentado
m&#250;ltiples retos. Ha tenido que hace cuantiosas inversiones y adaptarse al
din&#225;mico entorno tecnol&#243;gico, porque hay un desarrollo tecnol&#243;gico que cambia
los mercados en corto tiempo, ha tenido que consolidar las operaciones y verse
enfrentado a la consolidaci&#243;n de operadores que hoy en d&#237;a ofrecen productos
tanto fijos como m&#243;viles.
Se ha visto expuesto a una regulaci&#243;n que profundiza la competencia, a una
r&#225;pida depreciaci&#243;n y obsolescencia de activos que acelera significativamente
los tiempos para recuperar las inversiones y la palabra m&#225;s importante la
convergencia que propia constantes fusiones y alianzas en el mercado. Por otro
lado a nivel de consolidaci&#243;n nacional hemos visto que hay integraciones
empresariales, crecimiento en nuevos mercados y hemos visto que hay
b&#250;squeda de nuevas fuentes de ingresos para compensar negocios
decrecientes.
Se ha disminuido la voz comentada y ha aumentado la voz IP, hemos visto
crecimiento en televisi&#243;n y masificaci&#243;n de banda ancha fija, y estos productos
tienen una rentabilidad menor que la voz y hemos empezado a competir en
banda ancha m&#243;vil donde las econom&#237;as de escala son importantes. Hemos
visto que hay una necesidad muy grande de recursos para digitalizar la red
HFC.
Retos de la operaci&#243;n
Defender el mercado en Medell&#237;n y el Eje Cafetero.
Aumentar la penetraci&#243;n en Barranquilla, Cali, Bogot&#225;.
Desplegar la red 4 G
Hacer una expansi&#243;n de los home-pax,
Ocupar la red HFC digital y la capacidad del canal internacional.
Por otro lado a nivel de servicios tenemos que sacar servicios 4 G TLE , de
banda ancha y voz fijo LT, tenemos que aumentar la penetraci&#243;n en alta
definici&#243;n en televisi&#243;n, profundizar la oferta de ciudad inteligente, empaquetar
servicios, entre otros. A nivel de Opex es importante hacer un esfuerzo en
outsourcing en personal, en costos de adquisici&#243;n de clientes en LTE, en los
costos de servicios y en la cadena de abastecimiento.
Estrategias por producto a nivel de retenci&#243;n
Un poco m&#225;s de dinero por mucho m&#225;s minutos en voz y llevar voz por LTE de
los puntos d&#233;biles de la competencia. Tenemos que crecer en banda ancha
para retener digitalizar la televisi&#243;n y seguir atacando con LTE los puntos
d&#233;biles de la competencia en productos fijos.
La estrategia de movilidad separada por segmento, complementar la red fija
para hogares y Pymes y buscar contenidos para nichos en corporativo,
mejorar la experiencia de usuario en Pymes y hacer convergencia fija m&#243;vil as&#237;
como sacar una oferta de voz. Estos son similares a los que tenemos en Pymes
pero con foco m&#225;s en datos y contenidos para nichos y en corporativos un foco
en datos con m&#225;s y mejores servicios de calidad y la integraci&#243;n de 4 G en las
soluciones corporativas.
Proyecciones financieras
Cuando miramos el Plan de Negocio Financiero vemos un crecimiento de los
ingresos del 9.7% pasando de 1.864 billones a 2.95 billones donde la
participaci&#243;n del m&#243;vil pasa del 1% al 22% en el 2017. Es decir, el m&#243;vil
definitivamente se va a tomar este mercado.
Adicionalmente, a nivel de voz, vemos un decrecimiento de los ingresos de
2012 a 2017 de 634 millones a 568 millones. A nivel de Internet vemos un
crecimiento de 437 millones a 733 millones con un crecimiento de ingresos del
10.9 en unidades del 11.9 y una disminuci&#243;n de tarifa de 0.7%.
En televisi&#243;n vemos un crecimiento del 10.9 con un crecimiento de unidades del
7.6% y de tarifa del 3.3% pasando de 291.000 millones a 487.000 millones y en
larga distancia vemos un decrecimiento de 141.000 millones a 91.000 millones,
con un decrecimiento del 8.4%. Servicios profesionales crece un 10.2%
pasando de 94.000 millones a 157.000 millones. Datos pasa de 111.000
millones a 159.000 millones.
Costos y gastos aumentan en la parte de costos total de 1.432 millones a 2.117
millones por un incremento de los costos de movilidad de 103.00 millones a
450.000 millones. Eso nos da un resultado neto que da p&#233;rdidas hasta el 2015 y
que se recupera para dar dividendos nada m&#225;s a partir del 2017.
Esto son las utilidades y los dividendos pero para poder lograr esto el Capex
sigue estando alrededor de 450 y 500.000 millones de pesos por a&#241;o, lo que
implica que cada a&#241;o vamos a tener que endeudarnos m&#225;s, en el 2012 vamos a
tener que endeudarnos m&#225;s 200.000 millones, en el 2013: 200.000 millones, en
el 2014: 250.000 millones, 2015: 200.000 millones y 2016: 100.000 millones.
Sensibilidad a las proyecciones
El sector de las telecomunicaciones es un sector incierto, si llegamos a tener los
ingresos al 90% y mantenemos los costos presupuestados nada m&#225;s
llegar&#237;amos a punto de equilibrio en el 2019.
Presupuesto 2013
Las p&#233;rdidas que se plantean son de alrededor de 94.000 millones de pesos
con unas ganancias en el 2013 en la operaci&#243;n fija de 48.000 millones y
p&#233;rdidas en la operaci&#243;n m&#243;vil de 142.000 millones de pesos. Esto hace parte
del bill&#243;n que pesos que estamos mencionando que se necesita gastar para
llegar al bill&#243;n de pesos que se necesita para construir movilidad.
Cu&#225;les son las palancas que tenemos hoy para racionalizaci&#243;n de C&#225;pex y
Opex, es una de los pilares, control del outsourcing tenemos que optimizar la
contrataci&#243;n y control detallado. Tenemos que trabajar en los costos de
personal, optimizaci&#243;n de la planta de personal y esquemas salarial debido a
nuestra posici&#243;n estrat&#233;gica.
Frentes de experiencias a nivel de servicio.
Aumentar la eficiencia del call center
Mejoramiento del sistema de facturaci&#243;n y solucionar las quejas de facturaci&#243;n.
Optimizaci&#243;n de los contratos de instalaci&#243;n y reparaciones.
Optimizaci&#243;n de la cadena de abastecimiento
Compras directas en China de los CPs y entrar con cable submarino que nos
permitir&#225; no depender de terceros en el tema de transmisi&#243;n internacional</speech><speech by="#miguelandresquinterocalle" startTime="2013-05-03T00:00:00">Para pedirle al Gerente de EPM y al Presidente de UNE que los empleados de
las dos compa&#241;&#237;as puedan ver por line string lo que est&#225; sucediendo ac&#225;
porque lo bloquearon el d&#237;a ayer, siendo que esto es algo como tan p&#250;blico y
tan nuestro y que todos puedan participar y ver qu&#233; est&#225; sucediendo.
La Presidencia inform&#243; que se solicitar&#225; informaci&#243;n sobre el tema.
Intervino el concejal Bernardo Alejandro Guerra Hoyos:
Quiero disculparme por la plenaria por no estar desde la hora de la citaci&#243;n
debido al poco descanso en la noche por motivos del dolor intercostal como
secuela de la lesi&#243;n conocida por la opini&#243;n p&#250;blica. Adem&#225;s un poco de
dificultad respiratoria me ha permito cumplir con las sesiones en el momento de
las citaci&#243;n pero aqu&#237; estamos de cara a la comunidad.
Quiero dejar dos acotaciones: Se analiz&#243; el proyecto de acuerdo 127 y entiendo
Por medio del cual se autoriza al Alcalde de
Por medio del cual se autoriza al Alcalde de
Medell&#237;n para comprometer vigencias futuras ordinarias constituci&#243;n de la EPS
Mixta</speech></debateSection><heading>05</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/ivandariosanchezhoyos" id="ivandariosanchezhoyos" showAs="Iv&#225;n Dar&#237;o S&#225;nchez Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/juanestebancallerestrepo" id="juanestebancallerestrepo" showAs="Juan Esteban Calle&#10;Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/juanestebancalle" id="juanestebancalle" showAs="Juan Esteban Calle" /><TLCPerson href="/ontology/person/127.0.0.1/marceichmannperret" id="marceichmannperret" showAs="Marc Eichmann Perret" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /></references></meta><preface><docDate date="2013-05-03" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21978.pdf" /></preface><docDate /></debate></akomaNtoso>