<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Mayo</heading><debateSection><heading>ACTA 249
</heading><speech by="#auramarlenyarcilagiraldo" startTime="2013-05-02T00:00:00">Hoy muy especialmente, pero no exclusivamente, el espacio en primera
instancia, las dos primeras horas est&#225;n dedicadas al sindicato, que hab&#237;a
solicitado de intervenci&#243;n, casi desde el inicio de discusi&#243;n de este debate.
En ese orden de ideas, entregarle la palabra en primer lugar a la junta directiva
del sindicato y los que ellos consideren en esas dos horas que hab&#237;an separado
desde el inicio. Se hicieron muchas invitaciones, entonces luego, las personas
que est&#233;n presentes, seguir&#225;n en orden.
Desde luego el espacio sigue abierto para las personas que quieran, expertos,
organizaciones, ex gerentes, ex alcaldes, que quieran solicitar el uso de la
palabra</speech><speech by="#gonzaloalvarezhenao" startTime="2013-05-02T00:00:00">El sindicato Unigepp, me solicit&#243; que le estudiara el proyecto de acuerdo y que
las conclusiones de ese estudio las presentara en el Concejo de Medell&#237;n. En
cumplimiento de ese compromiso es que estoy presente en el recinto. El
sindicato se preocup&#243; mucho con el conocimiento que tuvo de este proyecto,
porque modifica el r&#233;gimen laboral y porque abre las puertas para que el capital
privado llegue a UNE.
Y acordamos tambi&#233;n en esta presentaci&#243;n mostrar la ilegalidad e
inconveniencia de este proyecto de acuerdo. Se&#241;or presidente, normalmente
uno a veces lee las cosas de carrera y no les pone mucha atenci&#243;n. Debo
decirle que si usted hubiese le&#237;do este proyecto con detenimiento, le hubiera
evitado este desgaste al Concejo porque el art&#237;culo 158&#186; de la Constituci&#243;n
habla de la unidad de materia que deben tener los proyectos.
Y el art&#237;culo 72&#186; de la Ley 136 del 94, dice que la falta de unidad de materia en
un proyecto, lo hace inadmisible y que usted tiene la responsabilidad de
devolverlo al Alcalde. Y que esa decisi&#243;n que usted tome, pueda apelarla el
Alcalde ante el Concejo de Medell&#237;n. Quiero para empezar mi intervenci&#243;n,
hacerles una pregunta a los concejales. Si han ca&#237;do en cuenta que este
proyecto no tiene t&#237;tulo. Si han ca&#237;do en la cuenta que en el articulado para
nada se menciona la fusi&#243;n de UNE y de Millicom. Sin embargo, el Alcalde y el
gerente de EPM le tendieron una cortina de humo al Concejo y a la opini&#243;n
p&#250;blica y tienen al Concejo, a los medios de comunicaci&#243;n y a los ciudadanos,
discutiendo sobre una propuesta que no est&#225; en el proyecto.
Adem&#225;s ustedes han discutido casi todo el tiempo este tema con el presidente
de UNE y las funciones que &#233;l tiene es cobrar su jugoso salario, porque esas
funciones las ha asumido el gerente de EPM. Y esa propuesta m&#237;a se
desprende de la diapositiva que tengo ah&#237; proyectada, donde el que aparece es
UNE y Millicom y f&#237;jense que UNE y Tigo est&#225;n por all&#225; abajo:
Quisiera tambi&#233;n formularle esta pregunta a los concejales: tienen conocimiento
por qu&#233; el proyecto de acuerdo lo firma el Alcalde y el gerente de EPM y no el
Alcalde y el presidente de UNE, que es el representante legal de UNE, que se
est&#225; discutiendo fusionar o transformar o convertir en una sociedad de
econom&#237;a mixta. UNE es una entidad descentralizada, tal como lo establece el
literal c) del art&#237;culo 2&#186; del Acuerdo 45, con Personer&#237;a jur&#237;dica, con autonom&#237;a
administrativa y patrimonio propio.
Debi&#243; ser el presidente de UNE el que debi&#243; firmar el proyecto, con el se&#241;or
Alcalde y no el gerente de EPM. Por eso digo que desplazaron al presidente de
UNE y todo este trabajo lo est&#225; asumiendo el gerente de Empresas P&#250;blicas de
Medell&#237;n. Se&#241;ores concejales, ustedes no han ca&#237;do en la cuenta de que este
proyecto no tiene t&#237;tulo. Las normas constitucionales y legales hablan que todo
proyecto de ley, proyectos de ordenanza y proyectos de acuerdo en su t&#237;tulo
tienen que delimitar con precisi&#243;n el contenido de la materia que van a tratar.
Vea que s&#237; tiene t&#237;tulo Por medio del cual se concede una
Por medio del cual se concede una
Por medio del cual se concede una
autorizaci&#243;n&#8221;. &#191;Autorizaci&#243;n para qu&#233;? &#191;Para viajar al exterior? &#191;Para contratar
una investigaci&#243;n cient&#237;fica sobre los extraterrestes o para qu&#233;?
En el t&#237;tulo se debi&#243; dejar claramente establecido qu&#233; es lo que se pretende
hacer con el proyecto 106 de 2013.
El t&#237;tulo de las leyes deber&#225; corresponder
El t&#237;tulo de las leyes deber&#225; corresponder
precisamente a su contenido, y a su texto preceder&#225; esta f&#243;rmula&#8221;. Vean por
ejemplo, como este proyecto no tiene t&#237;tulo, en el estudio que hicimos dijimos
cu&#225;l es el marco jur&#237;dico del proyecto&#8221; y n&#243;tese que siendo un proyecto de
autorizaciones, en el marco jur&#237;dico no est&#225; el numeral 3 del art&#237;culo 313 que es
Autorizar al Alcalde para
Autorizar al Alcalde para
firmar contrato o para ejercer prot&#233;mpore precisas funciones de las que le
corresponden al Concejo</speech><speech by="#jesusmarialopez" startTime="2013-05-02T00:00:00">Prosigo con algunas claridades que debido a las distintas intervenciones que
se han hecho ac&#225;, como representante de los trabajadores me toca hacer,
adicionalmente a otras falencias de car&#225;cter jur&#237;dico que anexamos. Aqu&#237; se ha
dicho que 130 directivos de UNE han conducido a que el Estado y la situaci&#243;n
actual de la empresa se est&#233; presentando como la vemos.
Como quiera que soy un trabajador y devengo un salario, no puedo permitir que
esas aseveraciones hagan camino, se expandan y hagan eco, porque 40 jefes
que llegaron de EPM con nosotros, fueron los que sostuvieron la empresa hasta
2007 y despu&#233;s de que se tomaron la empresa 90 bur&#243;cratas que hoy
constituyen 130, la empresa tom&#243; un camino distinto. No est&#225; quebrada, una
cosa es una mala administraci&#243;n y otra cosa es que la empresa est&#233; quebrada,
que no lo estamos diciendo.
Esos 40 jefes sostuvieron la empresa y entregaron unas utilidades en 2007 de
$216.000 millones al municipio, si no se repartieron dividendos, fue porque
despu&#233;s con la llegada de los 90 bur&#243;cratas, que hoy suman 130, se tomaron
determinaciones distintas. Pero aqu&#237; no podemos responsabilizar a 40 jefes que
son tan compa&#241;eros como nosotros, de decisiones que tomaron otros y me
siento con usted doctor Valderrama en defensa de lo p&#250;blico, porque ustedes
cuando orientaron la empresa en su buen camino, dimos utilidades y
rentabilidad. Y me sumo a usted doctor Valderrama, porque en la exposici&#243;n
di&#225;fana que se hizo aqu&#237;, usted dio claridades porque s&#237; conoce la empresa.
Pero aqu&#237; hay quienes llegan a deslegitimar a los que s&#237; conocen, se toman la
empresa, la llevan por el camino que la tienen y vienen aqu&#237; a cobrar gruesos
salarios, as&#237; sean desplazados por otros. Yo asumo la defensa de estos 40
jefes, insisto, porque ellos fueron los que surgieron la empresa y tienen la
condici&#243;n de funcionarios p&#250;blicos, porque saben de la defensa del patrimonio y
del erario.
Aqu&#237; nos han metido el cuento que UNE en estos momentos est&#225; en una
situaci&#243;n dif&#237;cil y traen a colaci&#243;n hechos tan graves como que OLA en su
momento estaba dando p&#233;rdidas de $70.000 millones y que por eso la tuvieron
que feriar y regal&#225;rsela a Millicom, porque aqu&#237; se demostr&#243; que la compr&#243; con
la c&#233;dula e incluso le encimaron plata. $70 mil millones de p&#233;rdida anuales. Qu&#233;
empresa trasnacional con todo el conocimiento que se tiene, viene a comprar
una empresa que no est&#233; dando rendimientos y que no tenga proyecciones de
utilidades o a sabiendas de que va a perder.
Ya vemos lo que pas&#243; en Telecom, se lo entregaron a una trasnacional y ayer
lo dec&#237;a un concejal aqu&#237;, que la est&#225;n recapitalizando con algo m&#225;s delicado, el
Estado recapitaliza, pero a su vez pierde acciones dentro de la misma
Telef&#243;nica. Y no creo que esas empresas vengan a hacer favores aqu&#237;, por el
contrario, cuando tengamos condiciones y conocimiento que de pronto Millicom,
se la trasladen a Claro, obviamente que esta no va a tener los mismos manejos
y la misma exigencia.
Es que la jugada es, no entreg&#225;rsela a Claro de frente, per s&#237; hacer el paso a
trav&#233;s de Millicom, para que despu&#233;s pare en esa empresa que tiene el
monopolio nacional. UNE EPM Telecomunicaciones versus una mala
administraci&#243;n del 2007 hasta hoy, con gruesos salarios que hoy terminan con
una conclusi&#243;n que tienen algunos amigos que asumieron la posici&#243;n griega de
hace 2.500 a&#241;os, no trabajar y bajo teor&#237;as rid&#237;culas y venir aqu&#237; a exponer que
el patrimonio p&#250;blico se tiene que vender.
En el mundo se tiene conocimiento a nivel sociol&#243;gico de que hay tres pueblos
que no les gusta trabajar, dir&#237;a que son cinco, pero no voy a mencionar sino
uno, los griegos se pusieron a pensar y a crecer en esclavos y por est&#225;n donde
est&#225;n. Hoy algunos te&#243;ricos vienen y nos exponen una
cantidad de
barbaridades y en cinco a&#241;os aparecen diciendo que esa no era la idea, que se
equivocaron, que pr&#225;cticamente se perdi&#243; todo pero de todas maneras se
corrige y listo.
Hace seis a&#241;os se estaba diciendo lo mismo cuando se compr&#243; a Orbitel y hoy
dicen que est&#225;n equivocados; y hoy van a asumir una misma figura y dentro de
cinco a&#241;os, aunque no creo que lleguen all&#225;, porque despu&#233;s de que este
Concejo vote esa fusi&#243;n, inmediatamente desaparece y no es como est&#225;n
diciendo que si sigue as&#237; como est&#225; que en dos a&#241;os desaparece.
Desaparecemos los trabajadores y la inversi&#243;n social del municipio; esas
apariciones griegas con teor&#237;as, que son m&#225;s falaces; no estoy insultando a los
griegos que de todas maneras nos nutrieron, pero los de hoy s&#237;, aqu&#237; quienes
no hemos ido al exterior; que no tenemos posgrados porque no los necesitamos
y qu&#233; miedo asumir posgrados para venir despu&#233;s a decir que hay que
privatizar. Eso es muy f&#225;cil, esta teor&#237;a la est&#225;n vendiendo desde 1985.
Entonces traemos una exposici&#243;n falaz, mentirosa, vendemos y listo y con eso
nos ganamos unos salarios ostentosos. De ah&#237; que retrotraiga el hecho de los
90 bur&#243;cratas que llegaron a enterrar a UNE y hoy est&#225;n haciendo su paso por
EPM. En el 2005 se sale de telecomunicaciones porque estaban amenazando a
EPM y &#191;por qu&#233; el gerente de EPM est&#225; asumiendo hoy la responsabilidad con
las telecomunicaciones si son un riesgo?
Por una cosa muy l&#243;gica, recuerden cuando se entreg&#243; Telecom a Telef&#243;nica,
el Estado hizo el negocio directo y el que est&#225; respondiendo hoy es el Estado,
recapitaliza, pero pierde acciones en Telecom. Entonces cuando Millicom le
meta el cuento a la ciudad, a los concejales y a la Administraci&#243;n que est&#225;
perdiendo, &#191;qui&#233;n va a entrar a responder por esas falacias que est&#225;
imponiendo Millicom? EPM.
La jugada no es contra UNE, es contra EPM y acaba de exponerlo el doctor
Gonzalo &#193;lvarez. Y miren al paso que va Celsia de ser proveedor de energ&#237;a
del pa&#237;s, casi que al pie de EPM y de ISA. Tengo que traer un ejemplo,
recuerdan cuando se trat&#243; de privatizar la F&#225;brica de Licores de Antioquia, se
pidi&#243; autorizaci&#243;n a la Asamblea, pero nunca se dijo a qui&#233;n se le iba a vender,
a pesar que hubo reuniones por all&#225; en el exterior y consiguieron el que iba a
tomarse la f&#225;brica.
Pero aqu&#237; hay un hecho grave, ustedes aqu&#237; pueden aprobar presupuesto,
autorizar cierto tipo de erogaciones, pero jam&#225;s le pueden dar facultades y
autorizaciones a un alcalde para que contrate a tal o cual proveedor, aqu&#237; se
perm&#237;tame vender la
perm&#237;tame vender la
empresa o regalarla y que se la entregue a Millicom</speech><speech by="#luisalirioruiz" startTime="2013-05-02T00:00:00">Me agrada ver a compa&#241;eros y colegas de UNE, profesionales tambi&#233;n que a
lo mejor los vamos a acompa&#241;ar en el componente que les voy a mostrar,
Componente t&#233;cnico y regulatorio que a&#250;n ha faltado por debatir. Es parte de la
presentaci&#243;n, porque aclaro, no estoy representando en este momento a
Sintraemsdes sino por una invitaci&#243;n de algunos concejales que quieren que
ilustremos lo que tiene que ver con el componente regulatorio y t&#233;cnico.
Objetivo: Enfatizar en el componente t&#233;cnico y marco regulatorio como
referencia en el mundo y Colombia, hasta ahora se ha debatido el componente
financiero. Sin embargo, lo financiero depende de las necesidades y soluciones
t&#233;cnicas, tecnol&#243;gicas y regulatorias puesto que afectan el negocio, como
insumo para que UNE permanezca en el tiempo.
Componente t&#233;cnico: Riesgos, infraestructura, convergencia, plan de negocio.
Componente normativo y de regulaci&#243;n: Planteamiento de la OCDE,
Organizaci&#243;n para la Cooperaci&#243;n y el Desarrollo Econ&#243;mico. Documento que
contiene 309 paginas, que en aras de la buena interpretaci&#243;n de ese
documento, no creo que a los concejales les d&#233; tiempo de leerlo; pero s&#237; somos
responsables quienes estamos metidos en el mundo t&#233;cnico, de entregarles la
informaci&#243;n relevante de lo que aparece all&#237; y lo que ha generado en M&#233;xico la
situaci&#243;n que hoy tiene, con posici&#243;n dominante del monopolio del se&#241;or Carlos
Slim.
Y posible acci&#243;n de UNE respecto a movilidad y siempre hemos considerado
que lo p&#250;blico ha sido viable. Ya entregamos 75 mil kil&#243;metros de mar al perder
parte de San Andr&#233;s, ahora sigue el territorio completo en espectro
son parte
son parte
de Colombia, subsuelo, San Andr&#233;s y el espectro electromagn&#233;tico</speech><speech by="#guillermogomez" startTime="2013-05-02T00:00:00">Alguien coloc&#243; en estos d&#237;as una discusi&#243;n diciendo que hab&#237;a que hacer un
an&#225;lisis desde el &#225;mbito t&#233;cnico, quien me precedi&#243; lo empez&#243; a hacer, voy a
seguir un poco como en la misma l&#237;nea, fue una coincidencia que sigui&#233;ramos
uno detr&#225;s del otro. La presentaci&#243;n est&#225; orientada en este orden:
Resumen Financiero &#8211; Pol&#237;tico - T&#233;cnico
Porqu&#233; hablar de Millicom, y no de UNE, que es la compa&#241;&#237;a que
podemos controlar o administrar, porque sobre Millicom no tenemos ning&#250;n
control, es una compa&#241;&#237;a privada, socia en Colombia M&#243;vil, as&#237; sea una
empresa Millicom Espa&#241;a.
El otro an&#225;lisis es una discusi&#243;n desde el &#225;mbito t&#233;cnico y es que al
parecer UNE no vale nada y las redes fijas que alguna manera tiene, no sirven
para nada en el mercado.
Fortaleza de redes fijas y otras filiales como Emtelco, Edatel, UEN
Corporativo, entre otros: Servicios fijos, servicios Mix y BackBone de Movilidad.
Reconocer FMC como mercado futuro mediato y necesidad de
inversiones en Redes, Capilaridad comercial
5. Otros Escenarios.
Yo soy hecho en Antioquia, en un corregimiento que se llama El Jord&#225;n, no
hablo argentino y hablo paisa concreto; estudi&#233; Ciencias Humanas, Qu&#237;mica y
termin&#233; en el mundo de telecomunicaciones y en el mundo empresarial por
circunstancias de la vida, incluso iniciando fuera de Colombia.
En este mismo caso de la experiencia, es interesante revisar lo que dice
Malcom Gladwell sobre qui&#233;n es un especialista o un experto. Explica que
necesitamos 10.000 horas de pr&#225;ctica en cualquier actividad particular para ser
experto o virtuoso. Ser especialista no significa que tenga que tener todos los
t&#237;tulos, conozco demasiados doctores, que a veces me pregunto en qu&#233;
universidad les dieron el t&#237;tulo.
Dos aristas b&#225;sicas antes de lo t&#233;cnico. En la parte pol&#237;tica, una discusi&#243;n que
me parece desgastante y sin sentido, es seguir planteando que la discusi&#243;n de
la fusi&#243;n UNE &#8211; Millicom est&#225; tomando ribetes pol&#237;ticos; es que los tiene que
tomar, es que los trajeron al Concejo y la decisi&#243;n la toman pol&#237;ticos del
Concejo. Que tiene ribetes electorales, los concejales se eligen con votos, por
electores, no podemos seguir diciendo o buscar como excusa que la discusi&#243;n
no se puede dar con ribetes pol&#237;ticos electorales. Est&#225; en el Concejo y es la
realidad.
Otra discusi&#243;n dentro de lo pol&#237;tico tiene que ver con el fen&#243;meno de si el
Estado ha sido capaz de controlar los oligopolios o los monopolios, la realidad
es que no lo es. Algo tan b&#225;sico, cu&#225;ntos de aqu&#237; saben que en Colombia existe
un monopolio de las medias colegiales. El Estado no regula monopolios, porque
est&#225; funcionando sobre un modelo de libre regulaci&#243;n del mercado.
La discusi&#243;n de que Claro es monopolio, que sigue siendo Claro, que la CRC
no hace nada, no lo ha hecho y no lo va a hacer, porque parte de un hecho y es
que ese monopolio lo tiene que dirimir el mercado, basado en decisiones
b&#225;sicas del usuario, en precio y calidad de servicio, lo cual se ver&#225; afectado
pr&#243;ximamente por el espectro. Otra discusi&#243;n de &#237;ndole pol&#237;tica que aqu&#237; no se
ha planteado es que Medell&#237;n sigue sin tener unas pol&#237;ticas p&#250;blicas de ciudad,
frente al empleo e inversi&#243;n. Aqu&#237; no hay un manual de vuelo como para decir
este tipo de discusiones c&#243;mo las planteamos&#8221;. Aqu&#237; seguimos planteando,
cada que traen un proyecto, hacemos un an&#225;lisis jur&#237;dico, un an&#225;lisis t&#233;cnico y
pol&#237;tico, pero no vamos m&#225;s all&#225;.
C&#243;mo es posible que a estas alturas se est&#233; planteando que el proyecto nunca
debi&#243; haber llegado al Concejo, que nunca debi&#243; haber superado las
secretar&#237;as, que no tiene nada que ver con lo que est&#225; escrito. No entiendo un
argumento que los que est&#233;n en contra de la fusi&#243;n UNE &#8211; Millicom no creen
en la defensa de pol&#237;ticas p&#250;blicas, que no creemos en la inversi&#243;n de la
ciudad ni en el empleo.
Estoy convencido que son posiciones diferentes, con una discusi&#243;n con alguien
asociado al concepto de generaciones y hay dos generaciones un poco
b&#225;sicas, unas que creemos en las oportunidades de los negocios viables con
transparencia; y hay una generaci&#243;n que cree en el cheque o en el contrato de
la consultor&#237;a que le toc&#243; o le va a tocar. Y en el tema pol&#237;tico es interesante
recordar que UNE tiene un buen control sobre la Empresa de Seguridad
Urbana, con todos sus servicios, el 1-2-3, administra AZER, colegios digitales,
tiene servicios del municipio. Es que solo fusionar UNE con Millicom no significa
que vamos a fusionar una compa&#241;&#237;a de telecomunicaciones, que por cierto est&#225;
mal dicho.
Estamos diciendo que muchos de los servicios que esta compa&#241;&#237;a del municipio
hoy en d&#237;a le presta, se lo vamos a entregar a un privado. Y no me extra&#241;a un
discurso que he escuchado en los &#250;ltimos 15 d&#237;as de la Secretar&#237;a de Movilidad,
donde hablan que la corrupci&#243;n se cre&#243; 0.5 billones de pesos en los &#250;ltimos
cinco a&#241;os. Esta discusi&#243;n de la corrupci&#243;n siempre es el preaviso de para
d&#243;nde va el negocio de la privatizaci&#243;n de algunos proyectos.
En el tema financiero se ha hablado del Ebidta, que en &#250;ltima instancia lo
termina uno diciendo es si uno trabajar para los bancos o no, o para las bancas
de inversi&#243;n, como es antes de las amortizaciones y los impuestos de la deuda,
mi utilidad es muy alta, pero resulta que mi utilidad termina en manos de
mi utilidad es muy alta, pero resulta que mi utilidad termina en manos de
un banquero. Por eso es tan importante que algunos inversionistas muy serios
est&#233;n en Millicom, porque ellos son bancas de inversi&#243;n. No veo la fortaleza de
que X o Y est&#233; en Millicom como compa&#241;&#237;a de inversi&#243;n. Bajo esa misma
fortaleza, UNE tiene una fortaleza muy grande y es que EPM y el Municipio de
Medell&#237;n es el socio.
El tema de Infraestructura y valor. Aqu&#237; han dicho que una de las razones de la
sinergia es el tema de las torres, que los equipos, que es crear volumen. El
negocio futuro est&#225; en crear infraestructura o en entregar servicios enfocados
en agregarle valor al cliente. Porque aqu&#237; es donde si uno empieza a hacer ese
an&#225;lisis de los servicios enfocados en agregarle valor al cliente, es donde dice
uno que UNE tiene falencias, que para recuperarlas hay que fusionarla,
venderla, no, se necesita gesti&#243;n, administraci&#243;n.
Lamentablemente UNE tiene un lastre, de alguna manera siniestro que se llama
Orbitel. Y tiene otro lastre y es que desde hace tres a&#241;os para ac&#225; se ha vuelto
exageradamente com&#250;n, que se llaman los contratos a terceros. El modelo de
contratistas que tiene UNE es bastante perverso y preocupante, no en el &#225;mbito
privado sino que lo hablo desde el an&#225;lisis t&#233;cnico de esos contratos.
Y en el mismo tema financiero tengo una pregunta que no he podido resolver en
m&#225;s de dos meses de seguimiento, el problema es de dinero o no. Porque me
toc&#243; escuchar a Marc Eichman decir que el problema de UNE no era de dinero.
Pero aqu&#237; nos vienen a decir que si, porque hay que hacer unas inversiones y
no tenemos plata; es que no tenemos flujo de caja para dar utilidades. Si el
problema es de dinero creo que la discusi&#243;n termina f&#225;cil, la regalamos
mientras ensayamos o ustedes ver&#225;n si seguimos par&#225;ndole bolas a un slide de
programa del bill&#243;n&#8221;; a &#233;l
programa del bill&#243;n&#8221;; a &#233;l
ya le hab&#237;a contado esta historia.
El bill&#243;n de pesos que vamos a recibir, el bill&#243;n que nos vamos a ahorrar y el
bill&#243;n de pesos que vamos a obtener por sinergias. Interesante el programa del
bill&#243;n, porque mi pregunta va al tema. UNE tiene problemas de dinero y cuando
uno tiene problemas de dinero no tiene mucho qu&#233; discutir, el que me d&#233; plata
por &#233;l hago negocio.
Como el problema de UNE es de dinero, vamos a resumirlo con que tenemos
que recibir el bill&#243;n. El problema de UNE es una empresa quebrada que no
tiene dinero, ni siquiera habr&#237;a que discutir en su m&#225;s sano juicio si recibimos o
no el bill&#243;n, uno podr&#237;a llegar a decir que el bill&#243;n es mucha plata. Lo que pasa
es que en ese bill&#243;n uno empieza a ver ciertos juegos de ingenier&#237;a financiera,
que los que hemos sido estudiosos del tema financiero, encontramos c&#243;mo
jugaron en Enron, porque por aqu&#237; tiene sus connotaciones.
Una de las experiencias de Enron puede ser las positivas o negativas. Positivas
es qu&#233; no se debe hacer y c&#243;mo debemos hacer las cosas bien; o las
negativas, es c&#243;mo seguimos aprendiendo a ocultar la informaci&#243;n para un
discurso diferente al de la realidad. En este mismo orden de ideas, quiero
leerles este ejercicio que me encontr&#233; por casualidad ayer, en el acta 468 del
27 de junio de 2006, del Concejo de Medell&#237;n, donde no s&#233; si es que el modelo
c&#237;clico de los seres humanos nos lleva a esto, a que digamos exactamente el
mismo discurso para justificar las mismas cosas y tranquilamente con los
mismos resultados.
Y empieza uno a hacerse otra pregunta en la mega de 2015, en ese proyecto
dec&#237;a que UNE iba a ser una empresa internacional. Me ha tocado escucharle
aqu&#237; a Juan Esteban Calle que a UNE no le interesa el mercado internacional.
Entonces vamos a cumplir la mega del 2015, seg&#250;n el acta 468 del Concejo o
no. &#191;El an&#225;lisis de sinergias por alguna casualidad no nos va a llevar al mismo
ejercicio que hizo Inverlink con Orbitel y WiMax?
Hay un tema t&#233;cnico y es que comparar WiMax con LT no tiene mucho sentido
y que la posibilidad de resultado sea igual de catastr&#243;fico, no tiene mucho
sentido. Pero s&#237; es importante discutir esos an&#225;lisis financieros que algunos
hacen de estos modelos de sinergia, porque como eso es un riesgo. La parte
t&#233;cnica b&#225;sica. Resulta que el mundo de tecnolog&#237;a trabaja sobre un concepto
que se llama la Pila OSI, un modelo estandarizado de comunicaci&#243;n entre un
receptor y un transmisor.
Resulta que ese modelo est&#225; unido a un concepto que se llama las Pilas
TCP/IP, que es el protocolo est&#225;ndar con el cual se trabaja en el mundo de hoy.
Traigo este ejercicio porque la discusi&#243;n se ha estado centrando en UNE
Telecomunicaciones y en los servicios solo de telecomunicaciones. Yo no he
encontrado la discusi&#243;n centrada en un tema m&#225;s all&#225; que se llama telem&#225;tica.
En una discusi&#243;n t&#233;cnica, profunda, en detalle, incluso valorada individualmente
si quieren, por cada unidad estrat&#233;gica de negocios o por cada producto o
servicio que despu&#233;s lo entregaremos en convergencia o individual, o si solo
vamos a hablar de telecomunicaciones que est&#225; definido en solo servicios de si
UNE tiene movilidad o no, o si Tigo tiene voz m&#243;vil o no y si UNE la va a tener
o no.
Resulta que en esa discusi&#243;n podemos ver este ejercicio b&#225;sico de
convergencia hoy en d&#237;a. El del lado de la izquierda est&#225;n los servicios b&#225;sicos
de telecomunicaciones que son redes f&#237;sicas generales y en los &#250;ltimos diez
a&#241;os redes m&#243;viles. En el lado de la derecha vamos a ver el resto de servicios
que uno puede entregar sobre el modelo de TCP/IP. Los m&#225;s importantes son
los de arriba, que son los modelos OSI y el nivel de aplicaciones.
El negocio de telem&#225;tica, no de telecomunicaciones que es el que UNE deber&#237;a
de estar plante&#225;ndose, est&#225; en el tema de aplicaciones. Pero resulta que las
aplicaciones solo operan correctamente sobre una buena infraestructura.
Esto nos lleva en concreto a que estos son los tres pilares b&#225;sicos de una red
telem&#225;tica: Una red de acceso que es fibra &#243;ptica, redes m&#243;viles que en este
caso es Millicom &#8211; Colombia M&#243;vil y una red de WiFi o en este caso hubiera
podido ser WiMax. Una red f&#237;sica cableada inal&#225;mbrica de IP, que es de alta
capacidad y un negocio que UNE lo hace muy bien y es bastante rentable en la
UEN Corporativa, que es el tema de Centros de Negocios y en el cual est&#225;n
orientados los servicios de la ESU, la UEN y otros m&#225;s.
Voy a hacer una demostraci&#243;n r&#225;pida de por qu&#233; las redes fijas son
importantes. Esto es un consumo de uso planteado en Cisco para el 2016,
ver&#225;n que los usuarios de hogar crecen es en video y los usuarios de negocios
crecen en datos:
Estas son las redes que se utilizar&#225;n en promedio para el 2016, los usuarios de
hogar seguir&#225;n usando fijo en un 74%, los usuarios de negocios un 61%. Las
redes fijas de UNE valen.
Y como les gusta un tema financiero, vamos a hacer el an&#225;lisis del Dow Jones
para las l&#237;neas de telecomunicaciones en los &#250;ltimos cinco a&#241;os:
Este an&#225;lisis demuestra que el &#237;ndice del Dow Jones en las l&#237;neas fijas est&#225; en
un promedio de 160 y creciendo; y en las l&#237;neas m&#243;viles est&#225; en alrededor de
200 y creciendo.
Pero si uno hace un an&#225;lisis, las tendencias de crecimiento est&#225;n mayores en
las fijas que en las m&#243;viles. No se trata solo de telecomunicaciones, se trata de
telem&#225;tica, de servicios de cloud, de big data, del modelo de sinergias por
equipos. Es importante el modelo de sinergias por equipos, tengo una discusi&#243;n
que est&#225; planteada en el mundo y muy seria, es c&#243;mo los operadores se quitan
de encima la espada de Damocles de seguir subsidiando equipos. Hay
compa&#241;&#237;as que encontraron la soluci&#243;n, se llama financiaci&#243;n de equipos.
Un tema que nunca lo hemos visto en el an&#225;lisis de UNE, de todos los otros
servicios adicionales que puede ir creciendo UNE. Es decir, qu&#233; tiene en
servicios de tecnolog&#237;a de la informaci&#243;n, qu&#233; tiene en voz, en fijo, en Internet,
en datos fijos y m&#243;viles. UNE hoy en d&#237;a est&#225; seg&#250;n las tendencias, en el
an&#225;lisis 2005, 2009, que es Internet, datos, voz.
&#191;Qu&#233; tiene UNE en cloud y en aplicaciones? No nos han contado. &#191;Qu&#233; tiene
en el tema de transformaci&#243;n del negocio de M2M, el negocio de valor
agregado que haga un diferencial? No existe. Tendencias de las ondas de
precios, hoy est&#225; basado en valor m&#225;s que cualquier tarifa plana como lo sigue
haciendo UNE. Las tendencias futuras de anchos de banda, se vuelve muy
importante hacer ese an&#225;lisis, el tr&#225;fico de Internet no es libre, cambia, pero
significa un ejemplo que tenemos claro, que son las aerol&#237;neas de bajo costo
como Viva Colombia.
Operadores como UNE le est&#225;n vendiendo a la gente el concepto de que yo,
as&#237; use un morral para viajar, pague por una maleta de 40 kilos. No es lo
mismo, yo podr&#237;a tener servicios diferenciales en precios diferenciales. El
modelo futuro de pagos est&#225; basado en el promedio consumo de cada tipo de
usuario. Las estructuras t&#237;picas de usuario est&#225;n orientadas en hogar, negocios
y el top-ten, o sea los usuarios que quieren pagar m&#225;s y est&#225;n dispuestos, por
mejor calidad de servicio.
Y con algo que hacemos bastante mal, resulta que este an&#225;lisis demuestra que
si uno crece disminuye los costos fijos en un 1%, podemos crear unas
rentabilidades superiores al 2.45. UNE pas&#243; de 80 vicepresidencias a 130 y en
ese aumento termin&#243; con una vicepresidencia que se volv&#237;a crucial y es la de
servicio al cliente, UNE no la tiene. Por eso es que su arco ha disminuido y por
eso es que su share en servicios individuales e incluso en empaquetados sigue
disminuyendo.
Pero tambi&#233;n podemos, si hacemos una variaci&#243;n del 1% en precio puedo
empezar a aumentar las utilidades en un 10.5%. &#191;Vamos a seguir discutiendo
sinergias de equipos financiados o alquilados? &#191;Vamos a seguir la discusi&#243;n de
qu&#233; vamos a hacer, propio o alquilado? Que una de las ventajas es que
Millicom tiene torres, no las tiene, esa sinergia de ese valor no existe, estoy de
acuerdo que no tenemos que crear redes paralelas, eso es v&#225;lido, pero la
normatividad existe para evitar c&#243;mo usar sin tener redes paralelas.
Vamos a usar antenas, la pregunta es Millicom hoy Colombia M&#243;vil usa antenas
propias o asociadas a las torres, porque estas necesitan energ&#237;a, pero tambi&#233;n
equipos electr&#243;nicos de elementos activos. &#191;Millicom usa red propia o de
American Tower? &#191;Cu&#225;les son los servicios que vamos a ofrecer, propios o de
terceros? Vamos a entregar el &#225;rea comercial y vamos a seguir entregando a
terceros el servicio al cliente, porque parece que en UNE est&#225;n cobrando
servicio al cliente por hora de atenci&#243;n, porque para cualquier servicio que uno
llama a la l&#237;nea de soporte se demora 30 minutos, en promedio una hora.
Cu&#225;les son las UEN que tiene UNE:
En los cambios de la UEN y toca decidir que UNE no tiene ninguna alternativa,
porque est&#225; quebrado, no hay plata, nada qu&#233; hacer, hay cosas rescatables y
son b&#225;sicamente dos compa&#241;&#237;as, muy claras. Emtelco, que es detr&#225;s de la que
va Millicom y la UEN corporativa que genera unas ventas promedio para este
a&#241;o de 368.000 millones con un Ebitda de unos 60.000 millones, lo cual dice
que sus costos est&#225;n por ah&#237; en 320.000 millones. Esa es una opci&#243;n, si es lo
que quieren, no tenemos nada m&#225;s que hacer, rescatemos lo que es rescatable
seg&#250;n los resultados que hay.
Volv&#225;monos una compa&#241;&#237;a White Label, es decir, empecemos a vender la
infraestructura que tenemos a terceros y que ellos hagan negocios porque UNE
no fue capaz de hacerlos. O la otra es seguir como un operador m&#243;vil virtual</speech><speech by="#marioyepes" startTime="2013-05-02T00:00:00">Tengo dos partes. Una que son unas preguntas que me parece que si no se
han contestado antes de lo que tienen planeado para esta tarde, es como muy
No se regala&#8221;. Quiero sentar mi
No se regala&#8221;. Quiero sentar mi
voz de protesta por lo que pas&#243; ayer 1&#186; de mayo en el Concejo, que se sesion&#243;
y nos prohibieron la entrada de los trabajadores. Vinieron aproximadamente a
las 9:20 de la ma&#241;ana, despu&#233;s de hablar con el presidente, se logr&#243; que
entraran 15. Cuando lleg&#243; la marcha a La Alpujarra, no dejaron entrar a ninguno
y todos ven&#237;an para ac&#225;.
Inicio con las preguntas:
1. &#191;Por qu&#233; no socializaron con la comunidad las reformas planteadas por los
ponentes al proyecto de acuerdo? &#191;C&#243;mo se aprobaron realmente estas? Y si
ya est&#225;n incluidas en el nuevo proyecto, &#191;c&#243;mo cambi&#243; la redacci&#243;n y c&#243;mo
fue la nueva exposici&#243;n de motivos?
Lo pregunto porque en todos los foros que organizaron los ponentes, en El
Colombiano, en la Medell&#237;n, en Eafit, en el ITM, siempre se habl&#243; del proyecto
106 inicial, el que presentaron ac&#225;, el Alcalde y el gerente de EPM, a finales de
marzo. Nunca se cont&#243; a la comunidad la nueva redacci&#243;n, los sindicatos no la
M&#225;s informaci&#243;n con la
M&#225;s informaci&#243;n con la
concejala Aura Marleny Arcila Giraldo</speech><speech by="#javiergaviriabetancur" startTime="2013-05-02T00:00:00">Un saludo a todos los presentes y de manera muy especial presento un
cari&#241;oso saludo al concejal Bernardo Alejandro Guerra, con quien hemos tenido
oportunidad en algunas tareas viejas, por ejemplo cuando estuvimos en
defensa de los pobladores de Bel&#233;n, de compartir con &#233;l, nos complace mucho
tenerlo de nuevo al servicio de la ciudad de Medell&#237;n.
Quiero hoy enfatizar sobre una consideraci&#243;n, este tipo de debates aparece a
veces como si tuvieran f&#243;rmulas estrictamente novedosas y quiero recordar que
en este 2013 venimos asistiendo a un nuevo debate iniciado en la ciudad en
1995, repetido en el 2003, 2005, 2008, de la manera c&#243;mo vamos a tratar de
proyectar enseguida. Recordemos que en 1995, en virtud de la ley 142 de 1994,
se le plante&#243; a la ciudad la alternativa de escoger empresa industrial y
comercial del Estado o escoger una sociedad por acciones. En 1997, decisi&#243;n
que debemos hoy recordar y agradecer a los concejales de la &#233;poca, decidieron
empresa industrial y comercial del Estado.
Al decidir empresa industrial y comercial del Estado se enfatizaba en que las
transferencias de los excedentes financieros de EPM de Medell&#237;n habr&#237;an de ir
fundamental, principal o totalmente a la inversi&#243;n social del municipio.
Presentaron en 1995 un estudio de una corporaci&#243;n de investigaci&#243;n y
desarrollo econ&#243;mico de la Universidad Eafit. Debo recordar que ah&#237; estaba ya
el doctor Juan Felipe Gaviria. Entre otras cosas dec&#237;a que hab&#237;a que hacer no
empresa industrial y comercial del Estado, sino social por acciones, porque se
pod&#237;a perder buena parte del patrimonio acumulado en telecomunicaciones.
Resumo la propuesta de la &#233;poca:
Conformar una empresa matriz de econom&#237;a mixta, inicialmente con
participaci&#243;n mayoritaria del Municipio de Medell&#237;n.
Organizar una empresa de telecomunicaciones, de econom&#237;a mixta,
enajenando parte de los activos actuales. Se buscar&#225; que la participaci&#243;n
privada sea mayoritaria en poco tiempo. Posteriormente se buscar&#237;a la
vinculaci&#243;n de un socio operador, preferiblemente internacional.
En el a&#241;o 2003, apenas 6 a&#241;os despu&#233;s de que convertimos el debate en
acuerdo 69 de 1997, a ra&#237;z de un debate de tarifas. Y aqu&#237; ponemos un alto,
todas las privatizaciones, todos los est&#237;mulos a la inversi&#243;n privada, han ido
acompa&#241;adas de elevaci&#243;n de incrementos de tarifas; y al mismo tiempo
tambi&#233;n de manera contraria los debates sobre tarifas tambi&#233;n se transforman
en debates sobre la propiedad p&#250;blica y sobre la injerencia de las decisiones
pol&#237;ticas en la consigna del destino empresarial. En el a&#241;o 2003, a prop&#243;sito de
que la administraci&#243;n municipal de la &#233;poca decidi&#243; trasladar de manera directa
beneficios de la propiedad p&#250;blica en tarifas sociales a la ciudadan&#237;a, se
conformaron grupos de oposici&#243;n a la calidad p&#250;blica de la empresa. El comit&#233;
c&#237;vico de seguimiento a EPM, que de verdad lo deber&#237;amos haber llamado
comit&#233; de perseguimiento a EPM.
Entre otros grupos que integraron el comit&#233; c&#237;vico: El Comit&#233; Intergremial de
Antioquia, 26 gremios econ&#243;micos: Andi, Asomineros, Augura, Camacol,
Fadegan, Fasecolda, Proantioquia, Fenalco, Lonja, etc. El grupo empresarial
recomendaba que se debe formar un holding y separar los diversos negocios,
con autonom&#237;a, pensar en un esquema de democratizaci&#243;n similar al de ISA.
Juan Felipe Gaviria era del cuadro directivo. Luego Gerente. Pasa de la
sugerencia a la gerencia, de la sugerencia de la privatizaci&#243;n a la gerencia para
la privatizaci&#243;n, de la sugerencia de autonom&#237;a a la autonom&#237;a de la gerencia.
Se le pregunt&#243; en agosto 2004, cuando ya se hab&#237;a contratado a la Consultor&#237;a
con Teletraining Ltda., en el peri&#243;dico El Mundo: &#191;Cu&#225;l es el due&#241;o que EPM
necesita? R/. Yo creo que una de las cosas que nosotros tenemos que definir
precisamente con el Consultor es eso. Es decir, no entraba la consultor&#237;a con
un due&#241;o definido, no estaba definido el propietario p&#250;blico. Tambi&#233;n decidir en
qu&#233; negocios vamos a estar y c&#243;mo, si merece tener nuevos socios o no.
Es decir, cu&#225;nta relaci&#243;n entre el s&#237; de 1995, la consultor&#237;a del Training y esto
que hoy estamos discutiendo. Una separata Alcald&#237;a 2005 &#8216;Consolidaci&#243;n
Empresas P&#250;blicas de Medell&#237;n&#8217;. &#191;En qu&#233; consiste la propuesta escogida?
Reconfigura el servicio de telecomunicaciones, manej&#225;ndolo como un negocio
independiente pero conservando su car&#225;cter p&#250;blico, para convertirlo en la
empresa integrada de telecomunicaciones nacional y p&#250;blica m&#225;s competitiva
del pa&#237;s. Y se pregunta: &#191;Al separar los negocios de EPM se le abren las
puertas a la privatizaci&#243;n? No. Prometi&#243; Teletraining que convertir&#237;a a EPM
Telecomunicaciones ser&#225; el inversionista individual m&#225;s importante de la
Empresa Integrada de Telecomunicaciones m&#225;s competitiva de Colombia
En el 2007, Juan Felipe Gaviria, termina en su Gerencia. Revista Semana.
&#191;Qu&#233; piensa hacer ahora, cuando deja EPM y adem&#225;s se pensiona? Nada. &#191;Y
No tiene sentido la venta de EPM en los negocios de
No tiene sentido la venta de EPM en los negocios de
agua y energ&#237;a. Existe la posibilidad de recuperar unos dineros a trav&#233;s de la
consecuci&#243;n de un socio estrat&#233;gico o la venta de UNE, lo que le permitir&#237;a a
Medell&#237;n recuperar recursos importantes&#8221;. En el 2008, Presidencia de Horacio
V&#233;lez de Bedout. Dos a&#241;os estuvo gestionando la venta de UNE. De manea
que el debate hay que mirarlo en el contexto de todo lo que la empresa ha
padecido, el debate de ponerle un socio estrat&#233;gico y un aliado privado no es
nuevo.
Esto es de la p&#225;gina de la Alcald&#237;a de Alonso Salazar: &#8216;La funci&#243;n m&#225;s
importante de un gobernante es cuidar el patrimonio p&#250;blico, no cuidar
empresas. Una de las maneras de proteger ese patrimonio es con un socio
estrat&#233;gico&#8217;. En el informe de ponencia de hoy se dice: &#8216;La tendencia no es a
mantener la presencia estatal, es a disminuir la participaci&#243;n estatal. Las l&#243;gicas
de administraci&#243;n son de clientes y no de usuarios, son de precios y mercados
y no de subsidios y tarifas&#8217;. Aqu&#237; hay un reconocimiento de que la empresa
p&#250;blica evoluciona a la afectaci&#243;n de los derechos de los usuarios, se pierde
completamente la participaci&#243;n en control. Es as&#237; como la mayor presencia del
mercado en la provisi&#243;n de servicios que requieren incentivos de la
competencia, tiende a que el Estado se retire de su provisi&#243;n directa y de la
propiedad de las empresas que lo efect&#250;an.
Un solo pa&#237;s de forma aislada no puede en el ambiente competitivo actual hacer
una defensa de lo p&#250;blico en el sector de las telecomunicaciones. Esto lo
vienen diciendo desde 1995, por qu&#233; se repite en el informe de ponencia.
Vamos a hacer una renuncia a la propiedad estatal de las telecomunicaciones,
por anticipado estamos en el debate de fusionar EPM con Millicom, y el informe
de ponencia renuncia a la propiedad estatal de las telecomunicaciones.
La debilidad de UNE tiene que ver con el m&#250;sculo financiero y los cambios
permanentes en tecnolog&#237;a, que s&#243;lo son posibles de mantener con
empresas que superen los 500 millones de clientes.
Sociedad: EPM Telecomunicaciones S. A. E. S. P. Escritura p&#250;blica No. 2183
del 23 de junio de 2006, Notar&#237;a 26.
2013 &#8211; Fusi&#243;n UNE MILLICOM. Proyecto de Acuerdo 106. Art&#237;culo 1. Autorizar
la transformaci&#243;n y la modificaci&#243;n de la composici&#243;n accionaria de UNE EPM
Telecomunicaciones S. A., as&#237; como la cesi&#243;n a terceros de la administraci&#243;n,
gesti&#243;n u operaci&#243;n de su negocio.
Exposici&#243;n de Motivos
&#8216;A diferencia de las condiciones espec&#237;ficas existentes en el a&#241;o 2005, cuando
se aprob&#243; el Acuerdo 45, en la actualidad no se tiene la opci&#243;n de mantener
o no el monopolio en la prestaci&#243;n de los servicios de voz fija local y local
extendida en la jurisdicci&#243;n de Medell&#237;n, &#193;rea Metropolitana del Valle de Aburr&#225;
y Oriente cercano&#8217;.
&#8216;Por mucho que se quiera mantener el monopolio local en los servicios de
voz fija al&#225;mbrica, esto no es posible&#8217;.
&#8216;El futuro en caso de continuar la empresa sola ser&#225; de mayores inversiones,
p&#233;rdidas contables considerables por la construcci&#243;n del negocio de movilidad y
afectaci&#243;n del nivel de transferencias del grupo EPM al Municipio&#8217;.
&#8216;Con el fin de otorgar sostenibilidad al negocio y proteger el patrimonio p&#250;blico,
es necesario desarrollar una estrategia de integraci&#243;n que requiere la
vinculaci&#243;n de un aliado estrat&#233;gico, con una adecuada fortaleza financiera,
que aporte valor agregado&#8230;y a la vez mitigue el riesgo de inversi&#243;n&#8217;.
&#8216;Se busca que la Asamblea General de Accionistas de UNE modifique los
Estatutos de la sociedad y posteriormente adopte las decisiones requeridas
para una integraci&#243;n empresarial acorde con la situaci&#243;n del sector de las
Tecnolog&#237;as de la Informaci&#243;n y las Comunicaciones en Colombia&#8217;.
Aqu&#237; quiero resaltar un aspecto importante. Ya los usuarios hab&#237;an perdido con
la sola transformaci&#243;n de telecomunicaciones de empresa industrial y comercial
del Estado, sociedad por acciones, el derecho constitucional (art&#237;culo 369) para
ejercer vigilancia y fiscalizaci&#243;n de las empresas oficiales. Yo demand&#233; esta
decisi&#243;n en junio 2066, pero la Procuradur&#237;a General de la Naci&#243;n archiv&#243; y la
Superintendencia de Servicios P&#250;blicos Domiciliarios dijo que la norma del
art&#237;culo 27.6 de la ley 142 no era para las empresas oficiales sino para las
empresas industriales y comerciales del Estado.
Mire la composici&#243;n de la Junta Directiva UNE:
Sergio Fajardo Valderrama
David Escobar Arango
Juan Felipe Gaviria Guti&#233;rrez
Ricardo Sierra Moreno. Presidente de Distribuidora Distri-Hogar
Manuel Santiago Mej&#237;a Correa. Presidente Grupo Colombiana de
Comercio
Luis Carlos Uribe Jaramillo. Presidente Productos Familia Sancela
Federico Arango Toro. Expresidente Grupo Mancesa
Tres asociados a la administraci&#243;n y cuatro &#8216;independientes&#8217;. Independientes
de lo p&#250;blico, independientes de que en el a&#241;o interior hubiesen ejercido alguna
especie de cargo p&#250;blico. Tarifas y pobreza de los medellinenses. Privatizaci&#243;n
y merma de derechos de los usuarios. Resoluci&#243;n 1250 de 2005. Cambi&#243;
unidad de medida de impulsos a minutos, rebaj&#243; consumo subsidiable de 250
impulsos (750 minutos) a 200 minutos. Termina el 31 de diciembre de 2015.
Teletraining dec&#237;a: &#8216;El que realmente va a ser un verdadero ganador, por el
momento ser&#225; el usuario, pues ser&#225; el mayor beneficiado, por lo menos hasta
que el mercado se normalice y existan tarifas realmente competitivas&#8217;.
Cristian Lizcano, exdirector de la CRC, vino aqu&#237;, particip&#243; en los foros
defendiendo la fusi&#243;n de Une con Millicom. &#191;Cu&#225;nto van y vienen estos
personajes de lo p&#250;blico a lo privado? &#191;Por qu&#233; un exdirector de la Comisi&#243;n
Reguladora de Comunicaciones, los que dise&#241;an las f&#243;rmulas de la regulaci&#243;n,
tienen que venir a un debate a litigar como si fuera en causa propia, por la
defensa de una fusi&#243;n
que debemos resolver los antioque&#241;os, los
concejales? Y dec&#237;a: &#8216;Los usuarios no sufrir&#225;n aumentos en las tarifas, pues un
agente del mercado como CLARO, tan agresivo, se aprovechar&#237;a de esta
situaci&#243;n y entrar&#237;a a capturar esos usuarios&#8217;.
Concentraci&#243;n monop&#243;lica y p&#233;rdida de bienestar. P&#233;rdida de bienestar social e
individual, medida como gasto del consumidor presentado como gasto m&#237;nimo
para lograr un nivel de utilidad determinado, entonces p&#233;rdida de bienestar
ser&#237;a el aumento del gasto necesario. Colombia es el tercer mercado m&#225;s
concentrado del mundo, algunos dicen segundo (telefon&#237;a e Internet m&#243;vil).
CLARO controla 65% usuarios, 85% tr&#225;fico, 74% utilidades, concentraci&#243;n que
les caus&#243; a los colombianos en 2011 una p&#233;rdida de bienestar del 0.77% del
PIB o US $ 2.565 millones. Equivalen a gasto en salud de 8.7 millones de
personas, o de 1.3 millones de estudiantes universitarios o valor de 120.000
viviendas sociales.
P&#233;rdida de bienestar versus sinergia 1 bill&#243;n de pesos; por resignar este
monopolio p&#250;blico para balance debate ciudadano. Seg&#250;n Fedesarrollo la
velocidad de reducci&#243;n de tarifas en Colombia es m&#225;s lenta que promedio
mundial. Para 2011 fue el 8% frente al 17% mundial.
Agosto de 2008. &#218;ltimo derecho de petici&#243;n respondido desconectados
telefon&#237;a:
Suspendidos:
71.502
Cortados:
61.484
Desconectados: 132.986
Valor deudas: $28.704.930.998
Estratificaci&#243;n:
1 = 12.18%
2 = 35.32%
3 = 29.00%
Total estratos pobres = 76.5%
53.2% usuarios EPM de estratos pobres paga m&#225;s de $165.000 mes, 55.2%
gana menos de $ 560.000, pero 43% de estos gana menos de $ 400.000.
Fedesarrollo, noviembre 2011. Prioridad del gasto dom&#233;stico:
Alimentos, servicios p&#250;blicos domiciliarios, salud, educaci&#243;n, vivienda, funeraria,
vestuario, deudas, transporte, impuestos. A pesar de que este es el orden de la
prioridad del gasto dom&#233;stico, no alcanzamos a atender siquiera el gasto en
alimentaci&#243;n.
Falta dinero para comprar alimentos, promedio ciudad (Encuesta de calidad de
vida 2011):
Siempre:
A veces:
Total:
109.112 hogares (15.26%)
103.440 hogares (14.47%)
212.552 hogares (29.73%)
Hogares en los que alg&#250;n ni&#241;o se acuesta con hambre porque no alcanza el
dinero para la comida:
Siempre:
56.696 hogares (19.02%)
A veces:
5.379 hogares (1.8%)
Total:
62.075 hogares (20.82%)
&#205;ndice de concentraci&#243;n de riqueza de la ciudad:
De cada 100 pesos que producimos al a&#241;o los medellinenses, el 10% m&#225;s rico
de la poblaci&#243;n se apropia de 47 pesos, mientras que el 10% m&#225;s pobre apenas
recibe 0.78 centavos. Coeficiente GINI Medell&#237;n: 0.58, Medell&#237;n la ciudad m&#225;s
inequitativa del cuarto pa&#237;s m&#225;s inequitativo del mundo.
Los estatutos de Une fueron modificados muy recientemente, el 19 de abril, se
pasaron funciones de la junta directiva al presidente:
1. Aprobar, improbar o modificar las normas generales que han de regir el
empleo, el r&#233;gimen de compensaci&#243;n y la administraci&#243;n del personal.
2. Aprobar la estructura administrativa de la compa&#241;&#237;a y la creaci&#243;n, fusi&#243;n y
supresi&#243;n de las dependencias y plantas de cargos que se consideren
necesario para la operaci&#243;n.
Qui&#233;n se est&#225; satisfaciendo de manera anticipada, por qu&#233; ese paso de
funciones de la junta directiva a la presidencia de UNE. &#191;Cu&#225;nta relaci&#243;n existe
entre la ley antimonopolio que hoy se discute en el Congreso de la Rep&#250;blica y
esta fusi&#243;n de UNE? Yo creo que este Concejo debe tener en cuenta que el
proyecto de ley antimonopolio favorece a UNE en su naturaleza jur&#237;dica de hoy
100% oficial, porque crea un escenario nuevo, distinto y favorable. Ser&#225;
preferible el af&#225;n de hacer discusi&#243;n antes del 9 de mayo por la subasta de 4G.
Aqu&#237; estuvimos con el doctor Eugenio Prieto, uno de los proponentes del
proyecto de ley antimonopolio, con Juan Mario Laserna y Jorge Robledo, o por
qu&#233; no esperar la ley antimonopolio que habr&#225; de conceder much&#237;simas
mayores ventajas para este patrimonio p&#250;blico que constituye la empresa UNE.
A prop&#243;sito de lo que mencion&#233; de Cristian Lizcano, decir que tambi&#233;n los
concejales deben tener consideraci&#243;n de que habr&#225; de votarse sin que exista
relaci&#243;n alguna que constituye una inhabilidad para participar en la votaci&#243;n.
Quiero hacer una invitaci&#243;n final a los concejales. No puede generarnos
satisfacci&#243;n que prospere un argumento de Millicom, lo que debemos es
generar satisfacci&#243;n porque generen los argumentos de UNE</speech><speech by="#sebastianbetancur" startTime="2013-05-02T00:00:00">He tenido el honor de que se me invite ac&#225; simplemente para dar un testimonio
acerca de lo &#250;til por lo promisorio, por lo ventajoso que podr&#237;a ser para la ciudad
para todos nosotros los ciudadanos de Antioquia y Medell&#237;n, con la fusi&#243;n que
se propone. Creo que este Concejo ha sido ejemplo en Colombia por los
debates que da, creo que es el Concejo que nos representa a todos los
habitantes de esta ciudad, a todos los que votamos por ustedes, que adem&#225;s
de ser electores somos contribuyentes y por lo tanto tenemos todos los
derechos para dar una opini&#243;n.
En mi caso voy a mezclar mi opini&#243;n con un testimonio, por cuanto tuve tambi&#233;n
el honor y la fortuna de haber sido presidente de Telecom en los a&#241;os 84, 85,
86, y estuve en su Junta Directiva.
Primero esa experiencia. Yo me sorprend&#237; mucho cuando llegu&#233; a Telecom que
en aquella &#233;poca era un monopolio p&#250;blico por excelencia, nadie en Colombia
prestaba el servicio de larga distancia. Es m&#225;s, era tan avasallador el control de
Telecom sobre las telecomunicaciones que inclusive ten&#237;a que intervenir
telef&#243;nica locales, porque no eran capaces de pagarle lo que por tarifa le
correspond&#237;a cuando a la telefon&#237;a local era simplemente la aportadora de larga
distancia nacional o internacional. Adem&#225;s, como si fuera poco, Telecom no
depend&#237;a del presupuesto nacional, deber&#237;a ser autosuficiente; simplemente los
usuarios pagamos la tarifa y eso era lo que conformaba el presupuesto de la
empresa.
A pesar de todo ello y mirando alg&#250;n vez con mucho cuidado las cifras de la
empresa, y el Presidente de la Rep&#250;blica de entonces, como casi todos los
Presidentes de la Rep&#250;blica, hab&#237;a convocado a una comisi&#243;n para que
examinara las instituciones nacionales que no eran viables. Yo ped&#237; turno y
algunos miembros de esa comisi&#243;n me dec&#237;an que c&#243;mo se me ocurre pedir
turna cuando su empresa es un monopolio y est&#225; llena de plata. Dije: no es
verdad. Eso fue en 1895. Dije: Esta empresa va a sobrevivir hasta el a&#241;o 2000.
Me equivoqu&#233; en 2 a&#241;os.
A nosotros nos toc&#243; la fortuna de traer lo que en aquel entonces simplemente
se llamaba transmisi&#243;n de datos. Quiero decirles que es tal la velocidad con que
cambia el mundo de las telecomunicaciones que yo ser&#237;a incapaz de seguir
medianamente una discusi&#243;n en Ginebra de la UIT, yo estuve en Ginebra
viendo esas discusiones donde ya no se discut&#237;a como en Naciones Unidas y
New York el mundo terr&#225;queo sino el espacio.
Para d&#243;nde voy. Proantioquia, como posiblemente lo saben todos ustedes, es
una instituci&#243;n que tiene 35 a&#241;os y solamente piensa en el bien p&#250;blico. Nos
diferenciamos de los gremios que son perfectamente leg&#237;timos y necesarios en
una econom&#237;a de mercado por cuanto no hacemos nada distinto a estudiar,
promover y discutir temas que sean del beneficio com&#250;n. Repito, en eso nos
diferenciamos de los gremios, pero siendo los gremios obviamente leg&#237;timos e
int&#233;rpretes de sus afiliados. Pero nosotros no hacemos nada distinto a lo que
consideremos que es el bien p&#250;blico.
Cuando llegu&#233; a Proantioquia hace nueve a&#241;os, recuerdo que me toc&#243;
intervenir acerca de la llamada escisi&#243;n de comunicaciones de EPM. Y por qu&#233;
se discut&#237;a ese tema, como lo acaba de expresar tambi&#233;n el antecesor en la
palabra. Porque ya se empezaba a discutir lo que el mundo global
internacionalizado y la velocidad de los cambios tecnol&#243;gicos le generan
particularmente al mundo de las comunicaciones.
Hoy, sin comunicaciones al d&#237;a, en materia de tecnolog&#237;a, se queda atr&#225;s la
sociedad, pero no solamente para que unas empresas grandes y gruesas
ganen m&#225;s dinero porque tienen una mejor conectividad, porque eso va
directamente a los bienes m&#225;s preciados de una sociedad como es poder tener
Internet para la educaci&#243;n b&#225;sica de la gente m&#225;s necesitada y la salud, y poder
conectar a todas las necesidades de la poblaci&#243;n.
S&#233; que la discusi&#243;n es compleja, bienvenida esta discusi&#243;n, bienvenido que
estos debates se hagan que toda la tranquilidad y crudeza que se quiera, pero
por lo menos desde la perspectiva nuestra tenemos m&#225;s o menos claro, porque
aqu&#237; no hay dogmas, en que si queremos defender ese patrimonio, y lo repito
como parece que lo han dicho en el pasado, de acuerdo con lo que nos
mostraron en la intervenci&#243;n anterior, esta discusi&#243;n tiene a&#241;os, o sea que la
administraci&#243;n de EPM y UNE no est&#225;n improvisando, ya viene desde a&#241;os
atr&#225;s una discusi&#243;n y es necesario darla y simplemente miremos no muchos
a&#241;os adelante, a mediano plazo, donde nos quedemos atr&#225;s luchando contra
esos no molinos de viento sino verdaderos monstruos de las comunicaciones
del mundo, nos pueden arrasar.
Y Medell&#237;n no se va a quedar sin comunicaciones, pero vendr&#225; alguien a ocupar
ese territorio y esa distribuci&#243;n de comunicaciones sin pedir mucho permiso.
Entonces creo que es muy oportuno el debate que ustedes deben dar y tienen
que dar en beneficio de todos nosotros. Y si esta ciudad que es hoy llamada
innovadora&#8221; y quiere mantenerse, sostenerse e incrementar su posici&#243;n de que
es innovadora, este elemento es absolutamente trascendental. &#191;Y por qu&#233; se
escindi&#243; UNE Comunicaciones de EPM? Porque se preve&#237;a que esta discusi&#243;n
hab&#237;a que iniciarla y a cualquier inversionista internacional o nacional que
existiera para la &#233;poca como la de hoy, no le iba a interesar el negocio del agua
o energ&#237;a. Pero si se quedaba UNE dentro de EPM, de pronto s&#237; pod&#237;a correr un
riesgo mayor, que era que los tres negocios se hundieran.
La responsabilidad de la administraci&#243;n de EPM es haber planteado ese tema
m&#225;s all&#225; de que se decida en el Concejo si UNE debe tener un socio o no, sino
que si Une se queda adentro de EPM se pod&#237;an hundir todos los negocios de
EPM. Y esta es la joya de la corona de Empresas P&#250;blicas en Colombia. De tal
manera que lo que sugerir&#237;a, con todo respeto, es que sigamos en la discusi&#243;n.
Tengo este testimonio que pod&#237;a complementar en detalles de Telecom. Y
conv&#233;nzanse ustedes, yo soy por supuesto un convencido de la honorabilidad
moral e intelectual de los directores de EPM y UNE, y por supuesto la
administraci&#243;n municipal.
Aqu&#237; no hay sino una intenci&#243;n de acertar para el bien com&#250;n, no solamente
privada&#8221;,
privada</speech><speech by="#profesorguillermomaya" startTime="2013-05-02T00:00:00">He trabajado 35 a&#241;os como profesor, tambi&#233;n estudi&#233; en los Estados Unidos,
no en universidad conservadora sino liberal; en Estados Unidos una universidad
liberal significa una universidad progresista, no conservadora, no republicana.
Fernando Gonz&#225;lez: A la Juventud Colombiana (1935)
Los colombianos tienen tan variadas intenciones y m&#250;ltiples prop&#243;sitos, que no
puede afirmarse que Colombia tenga car&#225;cter propio; no se puede afirmar que
aqu&#237; hay un porvenir. El gobierno ha carecido siempre de finalidad, a menos
que se llame as&#237; al robar, al enriquecerse de los funcionarios, a la venta
paulatina de la tierra y sus riquezas (&#8230;).
No se percibe en Colombia que haya deseo de obras nacionales, caminos,
marina, industrias: existe el deseo de contratar eso con extranjeros. (&#8230;)</speech><speech by="#unknown" startTime="2013-05-02T00:00:00">Pregunta Slim &#191;Qu&#233; puedo hacer por M&#233;xico? Responde Stiglitz: Pagar
impuestos.
Crisis financiera y riesgo moral
&#191;Esa vaca tan bonita es la m&#237;a, cierto? No, patr&#243;n, la suya se rod&#243; por el
barranco. &#191;Esta potranca es m&#237;a o no? Tampoco patr&#243;n. Ahora, no me vaya a
decir que la finca es suya. Usted lo ha dicho, patr&#243;n&#8221; (Cuentos del t&#237;o Jorge).
Los problemas de agencia se agudizaron con la crisis
Cuando usted va a contratar una persona para hacer un trabajo, usted sabe
menos de esa persona, de sus calidades profesionales y &#233;ticas, de lo que la
misma persona sabe de s&#237; misma. Despu&#233;s de que usted la contrata, esa
persona puede que no haga lo que usted quiere que haga, aunque afirme lo
contrario. Este no es un asunto subjetivo, es objetivo. Usted posee una
informaci&#243;n diferente, y muchas veces insuficiente, a la que posee la persona
antes y despu&#233;s de contratarla. Y por esta raz&#243;n, los resultados pueden ser
diferentes a los que usted espera.
Selecci&#243;n adversa y riesgo moral
Esta relaci&#243;n entre dos partes da pie a los llamados problemas de agencia. El
primero de ellos es la selecci&#243;n adversa. Usted puede escoger a la persona
equivocada. El segundo, es el riesgo moral. Usted puede ser enga&#241;ado por
segunda vez, por la misma persona, que puede buscar otros objetivos y en
detrimento de los intereses de la persona que lo contrata.
Riesgo moral: surge de intereses dispares entre partes
Mientras, el primero es el agente, es decir la persona que se escoge para
administrar una empresa, por ejemplo, la segunda persona es el principal o
due&#241;o de la empresa, es decir, cuando se separa la gesti&#243;n de la propiedad
surge el problema del agente-principal, es decir, que el primero no act&#250;e en el
inter&#233;s del segundo.
Generalmente, los due&#241;os de una empresa para evitar ser enga&#241;ados, y
monitorear al agente, contratan una firma de auditor&#237;a para que vigile sus
intereses. Stiglitz; El capitalismo de amiguetes al estilo americano. &#191;Recuerda a
Enron? Esta empresa de energ&#237;a estadounidense, que ten&#237;a cerca de 21.000
empleados, fue quebrada por sus propios directivos, en el 2001.
Enron utiliz&#243; extravagantes trucos contables y productos financieros
complicados para desorientar a los inversionistas acerca de su valor&#8221;, con la
colaboraci&#243;n de la firma de auditor&#237;a Arthur Andersen. Colombia:
INTERBOLSA+ instrumentos financieros opacos REPOS+ para&#237;sos fiscales=
Fraude (origen riesgo moral)
Auditorias, modelos &#233;ticos, cuando la sal se corrompe
Las auditor&#237;as se hacen con la intenci&#243;n de poner l&#237;mites a los abusos
potenciales. &#191;Pero qui&#233;n vigila a los guardianes? &#191;Qui&#233;n hace auditor&#237;as a los
auditores?&#8221; Enron se convirti&#243; en el ejemplo de c&#243;mo una empresa privada
puede ser objeto de fraude corporativo, de los agentes, los administradores, en
contra de los inversionistas, los principales, y que perdieron casi todo su capital.
En el caso de EPM. &#191;Qui&#233;n es el principal? Todos los medellinenses. &#191;Qui&#233;n
es el agente? El alcalde, quien a su vez nombra al Gerente y a los miembros de
la Junta Directiva. &#191;Qui&#233;nes hacen el control pol&#237;tico y administrativo? Por un
lado el concejo municipal que hace el control pol&#237;tico, y por otro lado, la
contralor&#237;a municipal; y en general, todos los entes nacionales de control.
UNE empresa de econom&#237;a privada
A La subdirectora del control disciplinario de UNE la retiraron de la empresa
como si UNE fuera una
como si UNE fuera una
empresa p&#250;blica&#8221;, le dijo Mark Eichmann, el Gerente de UNE a El Tiempo. La
La doctora D&#237;az sali&#243;
La doctora D&#237;az sali&#243;
porque no estaba aplicando el r&#233;gimen privado&#8221; (Eichmann) (Pol&#233;mica revisi&#243;n
de hojas de vida en UNE ante Concejo de Medell&#237;n, 21 de Julio del 2012).
&#191;Qui&#233;n cuidar&#237;a de nuestros intereses en la empresa fusionada? &#191;Los
extranjeros? &#191;Los han cuidado en TIGO?
Medell&#237;n innovadora: Un modelito extractivo financiero y asistencialista
El gasto social de EPM trata de suplir la erosi&#243;n de los ingresos reales de la
poblaci&#243;n (El salario m&#237;nimo es el 80% del salario medio), la concentraci&#243;n del
ingreso ha aumentado (1990 GINI 0.47, 2010 0.585, 0.61 en el Valle del
Aburra), desindustrializaci&#243;n (24%PIB -12%PIB), y la precarizaci&#243;n del trabajo
(60% informalidad), sin que se reversen estas tendencias, en medio de la
violencia e inseguridad.
Este es un modelito de econom&#237;a extractiva que favorece al sector financiero
(20% PIB), la miner&#237;a, y perjudica la industria (12%), la agricultura (8%), etc. Y
en lo social es un modelito asistencialista, que se apoya en el intercambio de
ayudas sociales por apoyo pol&#237;tico.
Los malos negocios de EPM telecomunicaciones
Propuesta de 1995 = Propuesta de Fusi&#243;n: Privatizar telecomunicaciones.
&#191;Para qu&#233; convertir a EPM en principio en una empresa de econom&#237;a mixta, es
decir privatizarla parcialmente? El principal argumento es el de enfrentar la fiera
competencia existente o potencial en el sector de las telecomunicaciones,
asumiendo el vertiginoso cambio tecnol&#243;gico de la industria, asociando un socio
extranjero que no solo aporte capital sino tambi&#233;n tecnolog&#237;a de punta y knowhow.
El municipio deber&#237;a poner como norte de su estrategia en servicios p&#250;blicos la
enajenaci&#243;n total de sus activos vinculados a esa actividad
(Telecomunicaciones)".
Grupo de Definici&#243;n Empresarial-EPM, 1994,
Propuesta de definici&#243;n empresarial para EPM, EPM.
Compra de Orbitel: Un fracaso de 85 millones de d&#243;lares
Se compra el 50% del capital privado de Orbitel por 85 mdd.
Inverlink Colombia hizo el estudio, centrado sobre dos negocios: Wimax y
Telefon&#237;a fija de larga distancia. Wimax fue un completo fracaso, de 500.000
usuarios solo lograron enganchar unos 18.000. Una empresa vale el flujo de
ingreso que es capaz de generar. Orbitel no val&#237;a casi nada.
Sin embargo, este activo qued&#243; en UNE, gravando su situaci&#243;n de generar
ingreso netos, y afectando todos sus indicadores.
&#191;Responde Inverlink por su fracaso de pron&#243;sticos?
Orbitel fracaso
La Gerencia de Tecnolog&#237;as de Telecomunicaciones de UNE inform&#243; el pasado
14 de diciembre (2012) que suspend&#237;a la instalaci&#243;n, promoci&#243;n y venta de
servicios sobre la infraestructura WIMAX en todo el pa&#237;s. Libardo Espitia, Fusi&#243;n
entre UNE y TIGO o de c&#243;mo acabar con una empresa p&#250;blica, Domingo, 10 de
Marzo de 2013, raz&#243;n p&#250;blica.
&#191;Qu&#233; es esto de
&#191;Qu&#233; es esto de
capital extranjero con que nos est&#225;n enga&#241;ando, para robar? Mu&#233;strenme el
capital que tienen en el pa&#237;s los bancos extranjeros, los comerciantes
extranjeros, etc.&#8221;. (Fernando Gonz&#225;lez, 1935, Cartas a Estanislao)
La venta de OLA a Millicom 2006
Seg&#250;n Alejandro Ceballos Zuluaga, el primer Gerente UNE, Millicom deb&#237;a
pagar: Aportes de capital 300.000 millones de pesos (mdp). Respaldo a los
cr&#233;ditos 846.000 mdp, y 51.000 mdp a cada uno de los socios, por un cr&#233;dito de
EPM y ETB en 2006 a OLA, para un total de 1.146.000 mdp, correspondientes
al 50%+ una acci&#243;n de OLA (El Colombiano,
La venta de Ola a Millicom salv&#243; el patrimonio p&#250;blico, 2006. Millicom se
hace al control de OLA sin pagar una prima de control. Gratis. Un regalo.
Le prestan plata a TIGO Millicom
En octubre 2 de 2006 se suscribe una deuda de TIGO-Colombia M&#243;vil con los
dos socios: con ETB por $ 203.996 mdp y con EPM $ 201.596 mdp, mucho m&#225;s
que los 300.000 mdp por la entrada de Millicom al negocio. (Informe Contralor&#237;a
Bogot&#225;).
EPM y ETB sirven de avales para que TIGO obtenga cr&#233;ditos de la banca local.
&#191;C&#243;mo pag&#243; el resto Millicom a OLA? Con el flujo de caja.
EPM y ETB Regalaron a OLA, y pasaron a ser socios minoritarios.
Situaci&#243;n de TIGO
P&#233;rdidas en 6 a&#241;os de 1.000.000 de millones de pesos (= 1billon). Solo obtuvo
ganancias en 2011. TIGO vendi&#243; (con el consentimiento de EPM?) 2126 torres
a ATC Infraco por 182 mdd, de la que Millicom se hace socia, despu&#233;s, 2012.
(Esto deber&#237;a ser aclarado por EPM-Gerencia).
presenta un alto nivel de endeudamiento, (&#8230;) del 85,8% al finalizar el
presenta un alto nivel de endeudamiento, (&#8230;) del 85,8% al finalizar el
a&#241;o 2010&#8221; (Informe Contralor&#237;a Bogot&#225;, 2011). Comparando UNE con TIGOColombia, es mejor UNE. Hist&#243;ricamente las necesidades de inversi&#243;n han sido
mayores que la generaci&#243;n operativa de caja (EBITDA), lo que ha obligado al
incremento los niveles de endeudamiento total de la compa&#241;&#237;a. El indicador
(pasivos/activos) pasa de un 21,8% a un 36,9%.
&#191;Cu&#225;nto vale TIGO, hoy? Se perdi&#243; valor
Seg&#250;n Oliver Wyman el 50% de TIGO (+ una acci&#243;n) vale 395 mdd con un d&#243;lar
cercano a los 1800 pesos/d&#243;lar.
De acuerdo a la contralora de Medell&#237;n de entonces Martha Cecilia V&#233;lez esa
participaci&#243;n se vendi&#243; en 478.1 mdd, cuando el d&#243;lar costaba 2.394.31
(agosto 30 de 2006), esto quiere decir que se perdi&#243; valor en la operaci&#243;n del
activo de 83.1 mdd. EPM que tiene el 25% perdi&#243; otro tanto a la mitad, en
d&#243;lares corrientes, pero muchos m&#225;s si se corrige por la revaluaci&#243;n.
Activos est&#233;riles de UNE
Orbitel era un activo de 160 millones de d&#243;lares que no genera ingresos o
genera muy bajos ingresos. El a&#241;o pasado se suspendi&#243; la venta de WIMAX
por la junta de UNE. El 25% (- &#189; acci&#243;n) de las acciones de TIGO-Colombia
son de EPM, tampoco genera ingresos, y valen 197.5 mdd.
Estos dos activos no suman pero dividen los ingresos de UNE. Distorsionan los
balances de UNE. Propuesta de Fusi&#243;n UNE Millicom. Estrategia Manipulaci&#243;n:
crear un problema y ofrecer una soluci&#243;n (Chomsky). Propuesta de privatizaci&#243;n
parcial de EPM en 1995. Fue elaborada por un equipo interno de EPM, Grupo
de definici&#243;n empresarial.
La actual propuesta de fusi&#243;n entre UNE-EPM con Millicom ha sido realizada
por un grupo de asesores ligados a instituciones internacionales que son
jugadores en la gran red del sistema financiero internacional, cuyos intereses
son maximizar los ingresos de sus firmas, sus bonos corporativos, y los de su
club (WS).
Propuesta de fusi&#243;n UNE-EPM con Millicom
MBA Lazard, banca de inversi&#243;n; Pyramid Research y Oliver Wayman,
asesores estrat&#233;gicos; KPMG, firma de contabilidad y asesor&#237;a, en debida
diligencia contable, laboral y tributaria; Widelity, debida diligencia t&#233;cnica;
Corpbanca Chile, opini&#243;n financiera independiente; Shearman &amp; Sterling,
asesores deuda externa.
UNE-Millicom una propuesta de estrategas financieros
La propuesta y la manera como ha sido presentada la propuesta de fusi&#243;n, es
una toma de UNE por parte de MILLICOM, con las compa&#241;&#237;as insignias del
sector financiero. Para Millicom este es un libreto que ha ensayado en m&#250;ltiples
pa&#237;ses, y las relaciones con estas empresas no es solo casual, y no es una
conclusi&#243;n temeraria, afirmar que algo deber&#225; pagar si la fusi&#243;n es exitosa,
adem&#225;s de los estudios, y consultor&#237;as. O Solo paga EPM?
Premio Medell&#237;n Innovadora
El Citibank, El Wall Street Journal, y el Urban Land Institute: tres adalides del
capital financiero. Otro subterfugio para ceder a UNE a Millicom, ser
innovadores.
&#191;Antioquia la m&#225;s educada y Medell&#237;n la m&#225;s Innovadora?
Por otro lado, este asesoramiento externo es una patada a las consignas de
Antioquia la m&#225;s educada, y Medell&#237;n la m&#225;s Innovadora. &#191;No tenemos gente
preparada para hacer el estudio de fusi&#243;n? &#191;No somos capaces de manejar la
movilidad en telecomunicaciones en UNE y por eso necesitamos a Millicom?
&#191;Acaso no fue EPM precursor de la movilidad en Colombia? Bonitas consignas
sin contenido para ingenuos e incautos.
Marc Eichmann Perret: Privatizar UNE
&#8216;Desde la campa&#241;a de An&#237;bal Gaviria qued&#243; claro que soluciones como una
venta no estaban planeadas. Sin embargo, en la medida en que se pueda
aportar valor, sin sacrificar valor, se pueden firmar acuerdos&#8217; (UNE necesitar&#225;
deuda para financiar inversiones de 2012, Dinero.com, feb 22-2012). Una cosa
son acuerdos y otra cuando dos compa&#241;&#237;as se fusionan en una, y una de ellas
desaparece y sus due&#241;os pierden el control.
Adem&#225;s, a los electores en Medell&#237;n en 2011, no nos dijeron que UNE estaba
en juego para ser fusionada o vendida.
Qu&#233; es Millicom?
Millicom hace parte del conglomerado sueco Kinnevik, y ofrece servicios de
telefon&#237;a celular, cable, servicios financieros m&#243;viles, y venta de servicios y
comercio electr&#243;nico v&#237;a Internet. Estos &#250;ltimos a trav&#233;s de Rocket Internet,
compa&#241;&#237;a alemana, Latin american internet Holding (LIH), y &#193;frica Internet
Holdings (AIH).
En donde opera MILLICOM?
Opera en pa&#237;ses marginales, poco transparentes de ingreso bajos, en AL,
&#193;frica, y Centroam&#233;rica, en donde la corrupci&#243;n es rampante. Millicom
International es una empresita de especuladores que est&#225; en mercados que
puede manejar y corromper. Basa su fortaleza en productos de bajo valor
agregado, como el servicio de telefon&#237;a m&#243;vil prepagada (paga-diario). Tiene
47.2 millones de clientes en el mundo, de los cuales 82.8% son prepago.
Millicom loves Paraisos Fiscales
Millicom est&#225; radicada en un para&#237;so fiscal, Luxemburgo (en donde ha pagado
cero impuestos en 2012, 2011, y 2010), y que seg&#250;n el prestigioso semanario
The Economist, Luxemburgo &#8216;tiene un pobre historial en materia de
transparencia fiscal y de lucha contra la delincuencia financiera&#8217; (Special
Report, feb 2-2013).
Adem&#225;s, Millicom tiene otras subsidiarias localizadas en para&#237;sos fiscales,
como Irlanda, pa&#237;ses bajos, Islas Cayman, etc. Millicom tiene la infraestructura
corporativa para seguir los pasos de Apple, y otras. &#8216;Apple ha creado filiales en
pa&#237;ses de bajos impuestos como Irlanda, los Pa&#237;ses Bajos, Luxemburgo y las
Islas V&#237;rgenes Brit&#225;nicas, en donde tienen no m&#225;s que un buz&#243;n de cartas o
una oficina an&#243;nima, que ayudan a reducir los impuestos que paga en todo el
mundo&#8217;. (Charles Duhigg y David Kocieniewski , como Apple Evade Billones de
Impuestos Globales, NYT, abril 28-2012).
T&#233;cnica contable:&#8217;Doble irland&#233;s con s&#225;ndwich holand&#233;s&#8217;.
Apple fue pionero de una t&#233;cnica contable conocida como la &#8216;doble irland&#233;s con
sandwich holand&#233;s (&#8230;) que reduce los impuestos a las ganancias,
enrut&#225;ndolas de las filiales irlandesas a los Pa&#237;ses Bajos y de ah&#237; al Caribe&#8217;. Sin
estos m&#233;todos, Apple hubiera tenido que pagar 2.400 mdd adicionales en
impuestos en EEUU. Si usted baja una canci&#243;n a trav&#233;s de internet de Lady
Gaga, usando itunes, su compra ser&#225; registrada en Luxemburgo, un para&#237;so
fiscal. Si compra un producto de Microsoft, tambi&#233;n.
Millicom: pol&#237;ticamente incorrecto
Tiene cargos de corrupci&#243;n en Costa Rica, durante el gobierno de Oscar Arias:
&#8216;(Millicom) en 1995 tuvo que salir del pa&#237;s porque la Sala IV (constitucional)
determin&#243; que el procedimiento para otorgarle la frecuencia que le permit&#237;a
brindar el servicio fue ilegal&#8217;. Adem&#225;s, apoyo a golpistas en Honduras.
NOTA: Una cosa es una empresa privada para seleccionar a sus socios, pero
otra cosa es una empresa p&#250;blica, de una democracia, de un estado social de
derecho.
Presidente de Colombia M&#243;vil-Tigo
El argentino Esteban Iriarte, el pasado 4 de abril en el concejo de Medell&#237;n, al
pregunt&#225;rsele sobre la acusaci&#243;n de corrupci&#243;n a Millicom, dijo: &#8216;(No hemos
sido acusados formalmente en ninguna parte donde operamos&#8217;. S&#237;, se&#241;or,
s&#237; ha sido acusado formalmente en la Sala IV Constitucional de Costa Rica.
El Gerente de EPM Calle Restrepo defiende a Millicom
&#8216;El hecho de que el Banco de Nueva York, uno de los m&#225;s prestigiosos y serios
del mundo, sea inversionista institucional de Millicom, manda una se&#241;al
contundente de transparencia. (Millicom) es una empresa de primer nivel&#8217;. NO
significa nada, un banco busca ganancias. (&#8216;Millicom es una empresa sana&#8217;:
presidente de UNE, elmundo.com, abril 5-2013).
&#191;En qu&#233; mundo vive el Gerente?
El Gerente Calle Restrepo no se ha dado cuenta todav&#237;a que la econom&#237;a
mundial entr&#243; en una profunda crisis en los &#250;ltimos seis a&#241;os, provocada por el
comportamiento fraudulento de los bancos, de las agencias calificadoras de
riesgo, de los reguladores del mercado amancebados con los regulados, etc.
Adem&#225;s, del ocultamiento creciente en los para&#237;sos fiscales de las ganancias,
los ingresos por corrupci&#243;n, narcotr&#225;fico, etc.
Calle defiende la fusi&#243;n
&#8216;Genera convergencias, maximiza el valor de la empresa (Millicom no lo hace
en TIGO) y el de las transferencias que se hacen al Municipio (&#8230;). A pesar de
esta inversi&#243;n tan grande (en UNE) es un negocio que no est&#225; generando
dividendos a sus due&#241;os el Grupo EPM (&#8230;). (TIGO tampoco). El negocio de las
telecomunicaciones que es tan cambiante, competitivo y din&#225;mico, amenaza
este futuro (las transferencias al Municipio).&#8217;.
&#191;Qu&#233; dividendos ha generado TIGO-Colombia para EPM? Hasta el 2011 hab&#237;a
perdido un acumulado de un bill&#243;n de pesos. Es decir, 250.000 millones de
pesos o 139 millones de d&#243;lares en p&#233;rdidas le tocan a EPM. Solo en 17 a&#241;os,
2030, TIGO empezar&#237;a a generar ganancias al ritmo actual.
&#191;Qui&#233;n responde por los fracasos? &#191;Recuerdan a Inverlink, la banca de
inversi&#243;n que hizo el estudio de valoraci&#243;n de Orbitel y que result&#243; un fiasco
para EPM de 85 millones de d&#243;lares y que calculaba 488.000 usuarios en
wimax y que solo llego a tener menos de 20.000 usuarios? &#191;Cu&#225;l es la
responsabilidad de un comisionista, banca de inversi&#243;n, etc., cuando sus
pron&#243;sticos son un fracaso? &#191;Cu&#225;nto pag&#243; Inverlink por el monumental error de
c&#225;lculo del 96%, es decir menos de 20.000/488.000 usuarios de wimax? Nada.
El Mayordue&#241;o: Millicom toma el control
En este caso el control lo tiene Millicom, una empresa extranjera, que se vuelve
nuestro agente del 50% (70%). Si MILLICOM no ha podido velar por nuestros
intereses en TIGO, como sabemos que va a velar por nuestros intereses en
UNE-FUSIONADA, una compa&#241;&#237;a extrajera que reparte dividendos a sus
accionistas.
Una situaci&#243;n de estas no es adecuada para la conservaci&#243;n y aumento de los
activos p&#250;blicos. Los problemas de riesgo moral siempre presentes se
agudizar&#237;an, con funcionarios p&#250;blicos que asumieran los intereses privados
como los suyos propios, mientras los intereses p&#250;blicos quedar&#237;an a la deriva.
Recordar Enron e INTERBOLSA. &#161;Alerta!! Alerta! Publicado en Portafolio.co. El
Grupo Santodomingo, que no pago impuestos por la fusi&#243;n de Bavaria com Sab
Miller, com Alejandro Santo Domingo ingresar&#225; a la junta de Millicom, despu&#233;s
del 28 de mayo.
Miembro Junta Valores Bavaria, Junta BellSouth Colombia, Media Capital y
Caracol Televisi&#243;n S. A. (entrevista de Dar&#237;o Arizmendi a Calle Restrepo).
Como empleado de Violy (Mc Causland, Barranquillera), Byorum &amp; Partners,
Investment Bankers (1999-2002) estuvo concentrado en Fusiones &amp;
adquisiciones de Telcos, medios, etc. El Grupo Santodomingo, a trav&#233;s de
Cuadrant Capital Advisors, cuyo director es Alejandro Santodomingo (Fortune&#8217;s
Children, Vanity Fair, june 2009), tiene inversiones en Dafiti (operaciones en
Brasil, Argentina, Colombia y M&#233;xico) y en Zalando (clonada de Zappos),
empresas de comercio electr&#243;nico en Latinoam&#233;rica, en las cuales tambi&#233;n
participa Millicom, AB Kinnevik (matriz de Millicom), y Rocket internet.
El c&#237;rculo se cierra
El grupo Santodomingo est&#225; detr&#225;s de la fusi&#243;n de UNE-Millicom, y algunos en
el Concejo de Medell&#237;n tratan de hacerla m&#225;s f&#225;cil, proponiendo que el socio
minoritario, Millicom, tenga el control de UNE, previo el pago de una prima, que
sumada al pago del 30% de las acciones, no superar&#225;n el pago del 50% que
previamente se pretend&#237;a pagar, y era un mal negocio, ahora la propuesta es
peor. &#191;Medell&#237;n innovadora?
Movilidad sin ley de gravedad Sala de prensa UNE. UNE se ha convertido en
un ejemplo de eficiencia en las telecomunicaciones (Portafolio.co, UNE quiere
ser tambi&#233;n operador de telefon&#237;a m&#243;vil, Julio 13-2012). Creada hace seis a&#241;os,
la compa&#241;&#237;a p&#250;blica paisa tiene el mayor n&#250;mero de clientes de Internet en el
pa&#237;s, es el m&#225;s grande proveedor de IPTV (televisi&#243;n por Internet) en Am&#233;rica
Latina y el primer operador 4G en Colombia.
UNE es la empresa con mejor reputaci&#243;n en el sector de las
telecomunicaciones en Colombia: Merco. Sector financiero reconfirma
confianza en UNE EPM Telecomunicaciones al suscribir pr&#233;stamo
bancario hasta por $400 mil millones (al mismo tiempo le prestan plata a
TIGO m&#225;s barata).
UNE: &#191;C&#243;mo resolver el problema de la movilidad?
UNE es due&#241;a del 25% de TIGO, quien tiene compromisos con EPM-UNE para
usar sus redes, mediante contratos. TIGO No ha cumplido.
Recuperar a TIGO y exigir pago inmediato de las deudas. Autorizaci&#243;n Concejo
de Medell&#237;n. El proyecto de acuerdo que entreg&#243; la Alcald&#237;a de Medell&#237;n al
Concejo de Medell&#237;n, en marzo pasado, solicita una autorizaci&#243;n: &#8216;Art&#237;culo
primero: Autorizar la transformaci&#243;n y la modificaci&#243;n de la composici&#243;n
accionaria de UNE EPM Telecomunicaciones S. A., as&#237; como la cesi&#243;n a
terceros de la administraci&#243;n, gesti&#243;n u operaci&#243;n de su negocio (&#8230;)&#8217;.
Concejales NO voten Afirmativo
Se&#241;ores concejales, si ustedes votan la autorizaci&#243;n de manera afirmativa,
ustedes est&#225;n autorizando la fusi&#243;n con Millicom internacional, due&#241;a del 50%
(+ una acci&#243;n) de TIGO-Colombia, que pretende tomar el control de UNE-EPM
con el 50% de las acciones, sin pagar una prima de control, cercana al bill&#243;n de
pesos, igualando las inversiones de EPM en UNE. Se&#241;ores concejales, si
ustedes votan afirmativa la autorizaci&#243;n, no solo es responsable el alcalde de la
fusi&#243;n, sino que ustedes tambi&#233;n. El futuro de Antioquia vale m&#225;s que unos
puestos en la burocracia.
Conclusiones
Beneficios de la Fusi&#243;n, seg&#250;n Calle Restrepo. (Los par&#233;ntesis son m&#237;os)
Fortalece el patrimonio p&#250;blico (No. aumenta el riesgo moral y se pierde
el control fiscal).
Mejora el nivel de transferencias de EPM al Municipio. (No. regalamos el
sof&#225;, ya no hay pesadillas, pero volver&#225;n como en TIGO)
Incrementa el valor patrimonial del negocio de TIC para EPM (No. riesgo
moral patrimonio en veremos).
Contribuye a mejorar la sostenibilidad y el futuro de UNE. (No. UNE
desaparece como OLA desapareci&#243;).
Optimizaci&#243;n de CAPEX y cadena de suministro (para Millicom). Permite
un manejo empresarial con visi&#243;n de largo plazo (para Milicom).
Medell&#237;n ser&#225; la sede de esta Multinacional (! Qu&#233; verraquera, pues!).
Mayor desarrollo para la ciudad. (conclusi&#243;n sacada de un sombrero de
mago)
El gasto social es una excusa para privatizar a UNE. TIGO-Millicom vale 395
mdd. UNE vale 1.645 mdd. Millicom pone 1250 mdd (=1.12 billones de pesos).
Sin pagar prima control (otro bill&#243;n de pesos que pierde UNE).
Alcalde saca 1.12 bill&#243;n para gasto social. Se desinvierte, pero la nueva
empresa necesita inversi&#243;n para expansi&#243;n de servicios. Si se hubiera
privatizado EPM en 1995, el fondo de inversi&#243;n social apenas dar&#237;a unos
50.000 mdp, y hoy EPM entrega casi un 1.000.000 de 1.000.000 (un bill&#243;n de
pesos) a la ciudad.
Soluci&#243;n:
Recuperar a TIGO por parte de EPM-ETB.
Logro: Movilidad y mas barato que tomar el riesgo de la fusi&#243;n. EPM-UNE:
Ag&#252;ita y energ&#237;a, nada de valor agregado e innovaci&#243;n. &#8216;(&#8230;) nada de
agricultura; nada de metalurgia, fabricaci&#243;n de m&#225;quinas y utensilios (..). &#161;Qu&#233;
fracaso ha sido la clase directora colombiana!&#8217; (Fernando Gonz&#225;lez, Revista
Antioquia, No 16, p. 599, 1945).
Intervino el exgerente de EPM, Mauricio Restrepo Correa:
Desde que se expidi&#243; la ley 1452 de 1994, de los servicios p&#250;blicos
domiciliarios, las telecomunicaciones en Colombia han tenido un vasto proceso
de transformaciones constitucionales, econ&#243;micas, tecnol&#243;gicas y legales, que
desde muchos a&#241;os nos est&#225;n alterando las condiciones tradicionales de la
prestaci&#243;n de los servicios p&#250;blicos en nuestro pa&#237;s y en el mundo entero.
En ese aspecto comparto plenamente la situaci&#243;n de la administraci&#243;n,
tenemos re replantear la adecuaci&#243;n de una organizaci&#243;n como Une para que
se adapte a las nuevas caracter&#237;sticas del entorno. Comparto ese punto de
vista, mas no comparto el proyecto de acuerdo 106 de 2013 en algunos
aspectos. La eficiencia no es un atributo absoluto, es siempre relativa la
situaci&#243;n del medio. No significa que porque UNE y EPM de Medell&#237;n son
eficientes, no tendr&#225;n que enfrentar con mayor fuerza una competencia directa,
efectiva o potencial.
Hoy el mercado, en especial de las telecomunicaciones y desde 1994, tienen
nuevos actores que generan innovadoras expectativas a todos los usuarios, hay
novedosas tecnolog&#237;as que seguramente alterar&#225;n los est&#225;ndares de eficiencia
de UNE EPM Telecomunicaciones. Y la rapidez con la que act&#250;an todos estos
actores, operadores privados y p&#250;blicos en suministrar m&#225;s y mejores servicios,
contrasta muchas veces con la morosidad de gran parte de las empresas de
car&#225;cter estatal en Colombia y en el mundo.
La eficiencia y la innovaci&#243;n son la clave de la permanencia en el mercado y los
indicadores de gesti&#243;n que ha mostrado UNE en los &#250;ltimos a&#241;os son
satisfactorios, pero ser&#237;a un grave error suponer que no hay nada para mejorar
y que son suficientes estos indicadores para competir con &#233;xito hacia el futuro.
Sabemos que el cambio tecnol&#243;gico que se ha dado en los &#250;ltimos a&#241;os en el
sector de las telecomunicaciones con nuevos servicios que se complementan o
compiten unos con otros, y unido tambi&#233;n a la rapidez con la que una
tecnolog&#237;a superada casi que inmediatamente, hacen que las inversiones en
este sector sean altamente riesgosas y exijan muy cortos per&#237;odos de
recuperaci&#243;n. Hoy la mayor&#237;a de las empresas de telecomunicaciones en el
mundo est&#225;n inmersas en una compleja red de alianzas, fusiones y cruces
accionarios.
Sobre el proyecto de acuerdo 106 de 2013, sobre la posible fusi&#243;n de Une con
la multinacional sueca Millicom, tengo algunos argumentos que opino, con todo
respeto, podr&#237;an estar viciando el proyecto de acuerdo. El primero es que los
concejales de Medell&#237;n no podr&#237;an autorizar y mucho menos recomendarle,
se&#241;alarle en forma expresa a la administraci&#243;n municipal una fusi&#243;n de Une con
alguna empresa en particular. Ya tuvimos la experiencia en 1995, el se&#241;or
alcalde de esa &#233;poca, era yo gerente, presentamos un proyecto de acuerdo de
escindir las telecomunicaciones y transformarlas en una sociedad de econom&#237;a
mixta. En ning&#250;n momento en esa &#233;poca se habl&#243; de cu&#225;les iban a ser los
socios de EPM Telecomunicaciones escindida.
Lo anterior estar&#237;a extralimitando las atribuciones que les concede el canon
constitucional, art&#237;culo 313, numeral 3, ratificado en el art&#237;culo 32, numeral 3, de
la ley 136 de 1994, la cual debe ser ejercida en forma razonable y
proporcionada, respetando lo dispuesto en el art&#237;culo 209 de la Constituci&#243;n
Nacional, al intervenir el Concejo en la actividad contractual de competencia de
un Alcalde. A pesar de que en el articulado del proyecto de acuerdo presentado
al Concejo Medell&#237;n, solamente se habla de autorizar la transformaci&#243;n y la
modificaci&#243;n de la composici&#243;n accionaria de UNE EPM Telecomunicaciones,
as&#237; como la administraci&#243;n, gesti&#243;n u operaci&#243;n en su negocio municipal. En la
exposici&#243;n de motivos que hace parte del proyecto de acuerdo se presentan los
argumentos para desarrollar dicha alianza estrat&#233;gica: &#8216;El resultado presenta
que la mejor alternativa para la estrategia de integraci&#243;n es Millicom con Tigo,
que obtuvo una calificaci&#243;n de 3.63 sobre 4, es decir, un nivel de ajuste a los
que busca EPM en un aliado para consolidar el negocio de las
telecomunicaciones en Colombia de 94.75%&#8217;.
Y m&#225;s adelante dice: &#8216;Millicom ha mostrado una fortaleza competitiva
importante en la industria de la movilidad en el pa&#237;s, ganando participaci&#243;n y
con los argumentos para que el Concejo de Medell&#237;n en esta Exposici&#243;n de
Motivos que hace parte del proyecto de acuerdo, se tome una decisi&#243;n para que
la fusi&#243;n sea con Tigo o Millicom&#8217;.
Adem&#225;s, otro aspecto es que las discusiones sobre el tema en foros y medios
de comunicaci&#243;n dan a atender y se centran en la responsabilidad que tiene la
corporaci&#243;n de aprobar o no la fusi&#243;n de UNE con Millicom. Tengo en mis
manos varios art&#237;culos de prensa del se&#241;or Presidente de Une y del se&#241;or
Gerente de EPM, dicen en alguno de ellos: &#8216;Son los 21 miembros del Concejo
los que tienen la responsabilidad de decidir o darle luz verde a la propuesta de
EPM de fusionar a Une con la operadora Millicom&#8217;. Esto es del peri&#243;dico
Universal de Cartagena, del 19 de abril.
Dice el Presidente de Une: &#8216;El Concejo de Medell&#237;n tiene la llave para que se
realice la transacci&#243;n de la fusi&#243;n Une Millicom&#8217;. El peri&#243;dico El Colombiano
dice: &#8216;Ahora bien, la operaci&#243;n deber&#225; tener el visto bueno del Concejo de
Medell&#237;n de la fusi&#243;n de Une-Tigo, dice el se&#241;or Gerente General de EPM&#8217;.
Algunos podr&#225;n decir que el articulado dice &#8216;transf&#243;rmese&#8217;, pero entonces el
articulado debi&#243; haber quedado: &#8216;conf&#243;rmese una sociedad de econom&#237;a mixta&#8217;,
y de ah&#237; en adelante es la administraci&#243;n de Une la que determina a trav&#233;s de
un proceso cu&#225;l es la actividad que se debe desarrollar, pero considero que
ante una demanda que puedan presentar algunas personas, pueden viciar el
articulado de este proyecto.
Sin embargo, sobre la competencia o no de los concejos en estos casos se
tiene un precedente cercano que no se puede desconocer. En reciente fallo el
Tribunal Administrativo de Antioquia, el 2 de agosto de 2012, mediante
sentencia 50, radicado 05001-23-31-000-2011-01640-00 invalid&#243; el art&#237;culo 02
del acuerdo 014 del 29 de agosto de 2011 expedido por el Concejo Municipal
de Jard&#237;n, Antioquia: &#8216;Por medio del cual se institucionaliza y faculta al Ejecutivo
Municipal para celebrar contratos y convenios con la corporaci&#243;n Coanjard&#237;n&#8217;. El
Tribunal Administrativo argument&#243; que esas competencias, pese a converger
en un mismo prop&#243;sito, atienden a momentos diferentes del acto contractual y
deben separarse con precisi&#243;n a fin de que no se mezclen y se invadan esferas
ajenas a la constitucional y legalmente asignadas.
Por ello, en tanto la prerrogativa que al respecto le fue otorgada al Concejo, por
lo que debe simplemente autorizar y enmarcar la facultad de contratar al
Ejecutivo, fallo que le solicito a la Secretar&#237;a lo pida oficialmente al Tribunal
Administrativo de Antioquia. Ante tal antecedente, propongo con todo respeto,
que se modifique el proyecto de acuerdo presentado por la administraci&#243;n
municipal ante el Concejo y se elabore un nuevo texto que defina el futuro de
UNE a trav&#233;s de un proceso de estudio, difusi&#243;n y discusi&#243;n de las alternativas
jur&#237;dicas, institucionales y de propiedad de la empresa para garantizar la
permanencia de la entidad hacia el futuro.
La ley le permite al Concejo de Medell&#237;n definir una sociedad por acciones o
una empresa industrial y comercial del Estado. Sabemos que el Concejo est&#225;
encaminado que sea una sociedad de econom&#237;a mixta. Si la decisi&#243;n es esa,
deber&#225; quedar en el articulado el r&#233;gimen laboral, disciplinario, los controles
fiscales que brinden garant&#237;as a los actuales funcionarios de EPM; y a su vez se
le d&#233; continuidad a los subsidios existentes para los estratos m&#225;s bajos.
Una vez aprobado el proyecto de acuerdo, donde no hay ninguna discusi&#243;n de
empresas, se deber&#225; determinar si los aliados son p&#250;blicos y/o privados, y
aclarar finalmente qui&#233;n podr&#225; tener el control de la nueva empresa. Una vez
aprobado ese proyecto de acuerdo, se debe dise&#241;ar con la administraci&#243;n de
UNE y con la misma Alcald&#237;a de Medell&#237;n, a trav&#233;s de un cronograma, un
proceso de selecci&#243;n amplio de los posibles socios o aliados estrat&#233;gicos de la
nueva compa&#241;&#237;a; proceso que deber&#225; estar sustentado con las mejores razones
tecnol&#243;gicas, jur&#237;dicas y econ&#243;micas que garanticen excelentes aliados de talla
mundial para Une y que le agreguen valor a la nueva empresa resultante de la
fusi&#243;n y del mismo grupo empresarial EPM.
Lo que propongo es que el proyecto de acuerdo sea general, que se repita lo
del 95, ya el Concejo ten&#237;a el proyecto de acuerdo 132, para que no se incurran
en vicios de nulidad. Ya determinar&#225; Une qu&#233; procedimiento adopta, porque
aunque en el articulado no se menciona la fusi&#243;n de Une con Tigo, la
exposici&#243;n de motivos s&#237; es muy clara y direcciona pr&#225;cticamente para que el
Concejo tome la decisi&#243;n. Finalmente, quiero manifestar que es muy delicado, y
es otro argumento que ante la Procuradur&#237;a podr&#237;a viciar el proyecto de
acuerdo, es que se vuelva carrera en UNE y en EPM la tesis de eliminar los
procesos de contrataci&#243;n o selecci&#243;n p&#250;blica, procesos que exigen un gran rigor
jur&#237;dico y t&#233;cnico, y le exigen a los contratistas las mejores propuestas
econ&#243;micas.
Cambiar estos procesos por una selecci&#243;n directa con el argumento de que hay
una sinergia y de que hay complementariedad con Tigo, que tiene unos
mercados muy amplios y que goza de una gran solidez financiera, me parece
que ser&#237;a complejo explicar esto ante los organismos de control. Se imaginan a
los funcionarios de Hidroituango compr&#225;ndole directamente las turbinas de
generaci&#243;n a la Cimex, porque se han entendido muy bien con estos
funcionarios, porque hay una gran sinergia y porque hay complementariedad
con los equipos que suministran. Creo que esto no ser&#237;a una explicaci&#243;n
suficiente para los organismos de control en un futuro.
Finalmente quiero manifestarles que si la decisi&#243;n final es que contin&#250;e la
compa&#241;&#237;a con la misma estructura jur&#237;dica que hoy existe o surgen otras
posibilidades distintas a las planteadas por la administraci&#243;n, es urgente
replantear la adecuaci&#243;n de la organizaci&#243;n de Une para que se adapte a las
nuevas caracter&#237;sticas de su entorno y dise&#241;ar cuidadosamente las estrategias
para seguir preservando y aumento un patrimonio que se de todos los
antioque&#241;os</speech><speech by="#hugoleonfrancofernandez" startTime="2013-05-02T00:00:00">Queremos en esta intenso debate presentar una propuesta, pero antes quiero
ambientarla, porque se nos ha dicho que no hemos sido propositivos, pero es
que no hemos sido escuchados en ninguna parte y hemos tenido que hacer las
cosas en foros diferentes, donde hemos invitado a la administraci&#243;n y no han
querido ir a escucharnos, ni los concejales ni los ponentes. Esta frase me gusta
mucho de Jos&#233; Luis Sampedro: &#8216;Hay dos clases de economistas: los que
quieren hacer m&#225;s ricos a los ricos, y los que queremos hacer menos pobres a
los pobres&#8217;.
Creo que la distribuci&#243;n de la riqueza en el mundo es asim&#233;trica donde existen
unos pocos que tienen mucho y unos muchos que tienen poco. Y la manera
como est&#225; siendo la gobernabilidad en el mundo, est&#225; haciendo que cada d&#237;a
sean m&#225;s poqu&#237;simos los que tienen much&#237;simo y viceversa. El deber de un
gobernante y de los controladores es tratar de buscar un equilibrio donde
existan unos pocos que tengan mucho, porque necesitamos ese capital, pero
tambi&#233;n que sean poco los que tengan poco y que sean muchos los que
tengamos condiciones decentes con que vivir.
El deber del control pol&#237;tico es establecer criterios objetivos que eviten que el
gobernante desv&#237;e el rumbo con alternativas que comprometan el futuro de la
comunidad y que sea almuerzo para hoy y hambre para ma&#241;ana. Las empresas
industriales y comerciales del Estado son un instrumento de equidad y de
repartici&#243;n de la riqueza. El acuerdo 58 de 1955 constituye una empresa para
prestar los servicios de energ&#237;a el&#233;ctrica, tel&#233;fono, acueducto y alcantarillado,
con una cobertura universal en la ciudad de Medell&#237;n y muy buen calidad. Y con
esos bienes bien gestionados ten&#237;a que traer anualmente 1 mill&#243;n 30.000
pesos.
En el a&#241;o 2000, las Empresas P&#250;blicas de Medell&#237;n fue elegida la mejor
empresa del siglo XX por su deber cumplido, a pesar de ser una empresa
regional, casi local, y compitiendo con todas las empresas privadas, siendo una
empresa de capital estatal. Y en el siglo pasado ten&#237;amos una cobertura alta, no
ten&#237;amos tantos desconectados y una calidad en los servicios p&#250;blicos de
manera eficiente.
Las transferencias de EPM al Municipio desde 1994 al 2005, cada d&#237;a han ido
creciendo. En 1955, un carro usado costaba $1.000 y una casa $4.000; en el
2005 un carro usado con caracter&#237;sticas similares para la &#233;poca costaba cerca
de $7 millones (7.000 veces m&#225;s) y esa misma casa costaba 15.000 veces m&#225;s
(cerca de 60 millones de pesos). Las transferencias para ese a&#241;o fueron de 342
mil veces lo esperado. 49 y 23 veces el carro y la casa respectivamente.
Cu&#225;les eran las transferencias que transmit&#237;a la UEN Telecomunicaciones
desde 1996 hasta el primer semestre de 2006, antes de ser escindida. La UEN
Telecomunicaciones era del 16.9% en el 2006 y le transfiri&#243; de rentabilidad
23.2%. Siempre la rentabilidad de telecomunicaciones era superior a la del
grupo empresarial EPM. Nos dicen que no sabemos de movilidad y fuimos
pioneros de la movilidad en Colombia. Antes de 1987 trajimos tecnolog&#237;a
inal&#225;mbrica para prestar el servicio de los procesos operativos en EPM.
El proyecto de acuerdo 135, firmado por Beatriz White Correa, Horacio V&#233;lez de
Bedout, secretario de Hacienda de ese entonces, y Federico Restrepo Posada,
director de Planeaci&#243;n Municipal. Pero esa mano negro todav&#237;a sigui&#243;
haciendo cosas. Tanto EPM como ETB est&#225;n adelantando un proceso para
vincular un Socio Estrat&#233;gico a Colombia M&#243;vil con el fin de que aporte su
experiencia y conocimiento del negocio de telefon&#237;a m&#243;vil, as&#237; como los
recursos de capital que requiere la compa&#241;&#237;a; que desarrolle e implemente un
plan estrat&#233;gico que posibilite a la compa&#241;&#237;a mejorar sus resultados operativos
y comerciales y que desarrolle estrategias comerciales que le permitan a
los Socios Fundadores ofrecer servicios de telecomunicaciones
integrados que satisfagan las necesidades de sus usuarios.
En cuanto a los resultados de la Fase I, comenta que seis (6) operadores
m&#243;viles manifestaron su inter&#233;s en el proceso y asistieron a la sala de
informaci&#243;n: Digicel Ltd (Digicel), Entel PCS Telecomunicaciones S. A.
(ENTEL), Millicom International Cellular (MIC), Am&#233;rica M&#243;vil (Comcel), Cable &amp;
Wireless y Telef&#243;nica M&#243;viles. Agrega que el 28 de abril de 2006 se recibieron
Proyectos de Asociaci&#243;n no Vinculantes de: Digicel Ltda (Digicel), Entel PCS
Telecomunicaciones S. A. (ENTEL) y Millicom International Cellular (MIC).
Los desv&#237;os: Venta del Negocio de Futuro. Acta de Junta Directiva 14, de junio
5 de 2006, cuando EPM y ETB estaban hablando de conseguir un socio
estrat&#233;gico que desarrolle estrategias comerciales que les permitan a los socios
fundadores ofrecer servicios de telecomunicaciones integradas, que satisfagan
las necesidades de sus usuarios. El socio estrat&#233;gico adquiere un control
restringido de Ola y tuvo el control completo de Ola; deb&#237;a suscribir acuerdos
comerciales que garantizaran la inclusi&#243;n de la telefon&#237;a m&#243;vil dentro de
portafolio de servicios de los socios fundadores, lo hizo a&#241;os despu&#233;s en un
contrato en que perdemos plata, mientras m&#225;s vendamos.
En esa misma acta, el doctor Carlos Guillermo &#193;lvarez H. le pregunta al
Gerente General sobre el porcentaje de la empresa de movilidad que debe
conservarse, de manera que no se menoscabe la finalidad que se persigue.
Dice el doctor Juan Felipe Gaviria G. que hablar de una cifra exacta es muy
dif&#237;cil, pero que se quiere mantener la movilidad, lo cual solo se logra en la
medida en que el socio estrat&#233;gico tenga el menor porcentaje de participaci&#243;n
pero manteniendo el control de la compa&#241;&#237;a. Opina el doctor Federico Restrepo
Posada que si bien para progresar en el &#225;rea de telecomunicaciones en el
mediano plazo a las Empresas le conviene quedarse con la movilidad, en el
largo plazo, la banda ancha va a reemplazar la movilidad. Concluida la
presentaci&#243;n, la Junta Directiva autoriza al Gerente General para el Desarrollo
de la Fase II.
Millicom el nuevo due&#241;o de Ola. El 1&#186; de septiembre de 2006. Cuando faltaban
tan solo 8 segundos para las 3 de la tarde, un representante de la empresa
Millicom internacional Celullar de Luxembugo se acerc&#243; a las urnas en un
recinto de la C&#225;mara de Comercio de Bogot&#225; e hizo entrega de una propuesta
econ&#243;mica para quedarse con el 50%, m&#225;s una acci&#243;n de Ola. Seg&#250;n se
conoci&#243;, de los 1.146 billones de pesos anunciados ayer, 300 mil millones de
pesos ser&#225;n desembolsados por Millicom en las pr&#243;ximas semanas y los 856
mil millones restantes ser&#225;n entregados a lo largo de los pr&#243;ximos 3 a&#241;os; es
decir, cuando &#237;bamos a empezar a dar utilidades. Esta noticia apareci&#243; en el
peri&#243;dico El Tiempo.
La idea es que Millicom asuma un monto de deuda asimilar al que ha adquirido
ETB y EPM, para sacar adelante a Ola desde su creaci&#243;n hace tres a&#241;os. El
socio mayoritario de Ola es recordado en Colombia por haber sido el propietario
del operador celular de la costa Atl&#225;ntica Celcaribe, empresa que fue adquirida
por Comcel a finales del 2002. &#191;Ser&#225; que nos va a pasar lo mismo?
Y otro desv&#237;o, vendemos los negocios de futuro, baratos, fiados, y los negocios
del pasado, caros.
&#8230; En materia de sinergias, manifiesta que la integraci&#243;n de Orbitel a EPM
deriva m&#250;ltiples sinergias administrativas, comerciales, operativas y de
mercado, algunas de ellas medibles en el inmediato plazo. En Infraestructura:
se cuenta con sinergias en Backbone nacional y conectividad internacional de
Orbitel, nodos internacionales de Orbitel, optimizaci&#243;n del Capex para
crecimiento y eliminaci&#243;n de inversiones redundantes, eliminaci&#243;n de oficinas y
activos duplicados geogr&#225;ficamente. En Costos y Gastos: la optimizaci&#243;n
administrativa, aprovisionamiento de servicios de EPM trasladable a Orbitel y
fortaleza en mercadeo&#8230;
Llama
Llama
la atenci&#243;n que en el primer semestre del 2007 el aumento de costos y gastos.
Pasamos el primer semestre del 2007 a tener un Ebitda del 56% y al segundo
semestre del 2007 el Ebitda es del 29%. Al doctor Fabio Humberto Rivera, a
usted que no le da las cuentas, mire, cuando a m&#237; me hablan de sinergia, 2+2
da 5 en matem&#225;ticas, pero este negocio 2+2 dio 3. Esas son las sinergias que
son promesas de futuro, pero no realidades tangibles.
El problema de Une es la mala administraci&#243;n, en el pasado estos eran
nuestros m&#225;rgenes, del 72% al 58%, y 58.1%. Est&#225;bamos muy por encima del
sector de las telecomunicaciones en Colombia, en el 2006 est&#225;bamos en el
57.1% y en el 2007, gracias a la venta del negocio de futuro y a la compra del
negocio del pasado, bajamos al 40%.
Se seleccionaron las empresas representativas de las l&#237;neas de negocio m&#225;s
importantes de la industria:
Movilidad: Movistar (Telef&#243;nica), Comcel (Telmex) y Colombia M&#243;vil
(Millicom, ETB y UNE
Multiservicios: Emcali, ETB, Telef&#243;nica y UNE.
TV por suscripci&#243;n: Cable Centro, Cable Pac&#237;fico, Cable Uni&#243;n. (estas
empresas con informaci&#243;n hasta 2008) y Direct TV.
En la presentaci&#243;n del foro de El Colombiano nos dice que para continuar
sustentablemente, Une precisa desarrollar el negocio m&#243;vil con escala. Pero no
estamos de acuerdo que la opci&#243;n sea una integraci&#243;n con Tigo.
B&#225;sicamente los clientes quieren precios bajos y calidad en el servicio. Los
accionistas quieren rentabilidad y rentabilidad. Un gerente lo que debe hacer es
tener una empresa lo suficientemente grande como para tener econom&#237;as de
escala y lo suficientemente peque&#241;a como para tener agilidad en la atenci&#243;n
personalizada del cliente y en el compromiso de sus empleados para la
productividad empresarial.
UNE EPM Telecomunicaciones es la empresa que tiene las mejores
capacidades en Colombia, en la parte inal&#225;mbrica y al&#225;mbrica, en la parte de
banda angosta y ancha. Nosotros tenemos todos los servicios, Millicom solo
tiene la parte de movilidad y tienen dificultades grandes en prestar soluciones
empresariales a las grandes corporaciones. Adem&#225;s somos due&#241;os del 25% en
Colombia. &#191;Desde el punto de vista de las vertientes tecnol&#243;gicas de la
industria de las tic (telecomunicaciones), qui&#233;n se beneficia con la fusi&#243;n UNE Millicom? Desde el punto de vista de las vertientes tecnol&#243;gicas de los servicios
fijos y m&#243;viles, Tigo es el gran beneficiado, ya que complementar&#237;a su portafolio
de servicios y las tecnolog&#237;as disponibles para prestarlos. Por el contrario, UNE
no gana absolutamente nada.
Desde el punto de vista de las posibilidades de atender las expectativas y
necesidades de los usuarios colombianos de las TIC (telecomunicaciones),
&#191;qui&#233;n se beneficia con la fusi&#243;n UNE - Millicom? Nuevamente, Tigo es el gran
beneficiado, ya que sus posibilidades de satisfacer las necesidades y
expectativas de los usuarios est&#225;n limitadas s&#243;lo a los servicios m&#243;viles, con
una banda ancha limitada; y las tecnolog&#237;as fijas y m&#243;viles que le aportar&#237;a
UNE, le permitir&#237;an completar su portafolio de servicios. Y UNE seguir&#237;a sin
ganar nada, ya que est&#225; mucho m&#225;s preparada que Tigo, para la condici&#243;n de
convergencia fijo &#8211; m&#243;vil, que permite la plena satisfacci&#243;n de las expectativas y
necesidades de los usuarios.
Esta es un gr&#225;fica que ac&#225; han tratado de desvirtuar, pero es muy coincidente.
El a&#241;o pasado las acciones de Millicom val&#237;an 767 d&#243;lares y ven&#237;an en picada,
en febrero cuando se anunci&#243; la fusi&#243;n Une-Millicom, pas&#243; de 507 a 529
d&#243;lares:
El gran perdedor es la valoraci&#243;n de UNE. Una Pregunta sin contestar en el
Foro de El Colombiano, poco antes de la posesi&#243;n de Horacio V&#233;lez de Bedout,
se public&#243; el lunes 31 de Marzo de 2008, en el peri&#243;dico El Colombiano, un
art&#237;culo donde V&#233;lez de Bedout, estimaba el valor de UNE en cinco billones de
pesos; cinco a&#241;os despu&#233;s se estima su valor en cerca de tres billones de
pesos &#191;Cu&#225;l administraci&#243;n de UNE, es la causante de este detrimento
patrimonial? La respuesta fue que la actual administraci&#243;n no iba a mirar con el
espejo retrovisor. Creemos que la indisciplina estrat&#233;gica de ambas
administraciones tienen culpas compartidas y que los ajustes contables en
depreciaciones y amortizaciones para la valoraci&#243;n la impactan en cerca de 1.3
billones de pesos. Es hora de cambiarle el rumbo a UNE para su viabilidad
como propiedad de todos.
&#8211; LG U. Cobertura en Corea del Sur
Desde Marzo de 2012 Cobertura 100% LTE a Nivel Nacional, primer
operador en lograr esta cobertura.
Servicio de VoLTE (audio y Video).
40 Mhz de ancho de banda para servicios LTE.
Roaming Desde y hacia todas las redes LTE en Corea.
Tope de espectro m&#225;ximo por operador. Decreto 2980 &#8211; Agosto 2011 fija el
tope de espectro por operador:
Actualmente: 85 Mhz por operador m&#243;vil.
Despu&#233;s del pr&#243;ximo proceso de subasta:
Mhz)
Mhz)
85 Mhz para bandas altas (entre 1710 Mhz y 2690
30 Mhz para bandas bajas (entre 698 Mhz y 960
UNE por el momento no necesita m&#225;s espectro, con lo que tiene
actualmente puede desarrollar su negocio 4G LTE c&#243;modamente.
Actualmente, Ir por espectro no ser&#237;a econ&#243;mica ni t&#233;cnicamente acertado.
Ser&#237;a como construir un segundo hotel sin tener hu&#233;spedes para el primero,
ni haberlo pagado.
Lo que si podr&#237;a ser interesante ir a la subasta de 700 Mhz el pr&#243;ximo a&#241;o
para combinar adecuadamente la banda alta con la banda baja
&#191;La empresa fusionada necesitar&#237;a ir a la pr&#243;xima subasta?
Respuesta: NO PUEDE, por el contrario tendr&#237;a que devolver espectro, pues
quedar&#237;a as&#237;:
50 Mhz en la banda de 1900 que aporta TIGO + 50 Mhz en la banda de 2.6
que aporta UNE = 100 Mhz
Total espectro empresa fusionada: 100 Mhz por encima de 1710 Mhz, y lo
m&#225;ximo son 85 Mhz lo que implica que tendr&#237;a que devolver espectro.
&#191;Hoy Tigo necesitar&#237;a m&#225;s espectro? R/. Depende de su estrategia.
Hoy TIGO tiene el mismo espectro que CLARO y s&#243;lo la sexta parte de sus
clientes.
Podr&#237;a optimizar el uso de su espectro y prestar banda ancha m&#243;vil.
Tambi&#233;n podr&#237;a aspirar a completar el tope de espectro en la pr&#243;xima
subasta y estar mucho m&#225;s c&#243;modo para prestar servicios de 4G.
Lo anterior implica que la decisi&#243;n de la fusi&#243;n afecta la estrategia de TIGO
respecto a la pr&#243;xima subasta, NO la de UNE.
Otra propuesta para blindar capital p&#250;blico de UNE
Se fortaleza la operaci&#243;n M&#243;vil, con un nuevo veh&#237;culo de inversi&#243;n al crearse
una nueva Empresa Mixta de Movilidad con participaci&#243;n accionaria 50%-50%;
este holding tendr&#237;a 50MHz y la actual Colombia M&#243;vil otros 50Mhz. Se
construyen acuerdos claros sobre la gobernabilidad en la parte p&#250;blica
estableciendo una prima por administraci&#243;n del negocio; y se mantiene la
empresa fija con capital 100% p&#250;blico; ambas empresas establecen alianzas
comerciales para potenciar sus operaciones fijas y m&#243;viles.
La operaci&#243;n fija, mantendr&#225; su naturaleza de entidad descentralizada, y los
controles fiscales, disciplinarios y pol&#237;ticos, se har&#225;n bajo las condiciones
previstas en la Constituci&#243;n y la Ley.
Se establece control pol&#237;tico para la Nueva CM, ya que no al no ceder el
control sino la administraci&#243;n de la operaci&#243;n, por la cual se paga una prima
por la gesti&#243;n obtenida.
Se fortalece el control pol&#237;tico de la empresa fija 100% capital p&#250;blico,
estableci&#233;ndose indicadores de gesti&#243;n que se deben presentar al Concejo
como un plan de negocio que sea: Econ&#243;micamente rentable,
financieramente viable, tecnol&#243;gicamente posible y socialmente deseable.
El Municipio de Medell&#237;n fortalecer&#225; el Fondo de Inversi&#243;n de los servicios
p&#250;blicos, estableciendo un m&#237;nimo vital para los servicios de telefon&#237;a e
Internet en los hogares de los estratos 1, 2 y 3. Se dise&#241;ar&#225; la UEN de
Servicios b&#225;sicos para la construcci&#243;n de ofertas de valor para los hogares
de menores ingresos, buscando obtener en el corto plazo el acceso
universal.
Se generar&#225; empleo de calidad en zonas con hogares de bajos ingresos,
descentralizando actividades operativas no s&#243;lo de telecomunicaciones, sino
de los servicios que presta EPM.
Los servidores p&#250;blicos de UNE conservaran sus derechos laborales.
Quiero decirle al Presidente de Proantioquia. En 1981, Bill Gates dijo: &#8216;640K de
memoria deber&#237;a ser suficiente para cualquier persona&#8217;; Ken Olson dijo: &#8216;No
existe alguna raz&#243;n para que un individuo tenga un computador en su casa&#8217;;</speech><speech by="#jorgegomez" startTime="2013-05-02T00:00:00">En este momento estamos en un punto en donde ya poco importan los
argumentos, a mi juicio los argumentos que han expuesto los sindicados, los
t&#233;cnicos, los especialistas, Carlos Guillermo &#193;lvarez, Guillermo Maya, etc.,
est&#225;n completamente claros, otros que no hab&#237;a o&#237;do hoy abundan en razones
para no sacar adelante este proyecto y hacer que se hunda definitivamente.
Est&#225; claro que UNE tiene fortalezas suficientes para salir adelante, que la
fortaleza en banda ancha es enorme frente a la peque&#241;a fortaleza que tiene
Millicom en telefon&#237;a m&#243;vil; que el m&#250;sculo financiero de UNE es superior al de
Millicom, por lo menos en sus operaciones en Colombia. Y que si a eso se le
suma la fortaleza y el respaldo del Municipio de Medell&#237;n y de Empresas
P&#250;blicas se vuelve una empresa muy importante, a la que el Municipio le puede
entregar de manera directa contratos y apoyos para que desarrolle su actividad.
Est&#225; claro que el socio que nos est&#225;n proponiendo es por lo menos de mala
ortograf&#237;a, un socio acusado de corrupci&#243;n en Costa Rica, de intromisi&#243;n en
pol&#237;tica interna en Honduras, con riesgo de quiebra del 44%, evasor de
impuestos con sede en Luxemburgo, mala paga, no le paga a ETB y a EPM lo
que les debe; ineficiente, con menos clientes produce menos utilidades y menos
ganancias que UNE. Eso me lo tendr&#237;an que explicar a m&#237; los que defienden la
fusi&#243;n, porque una empresa m&#225;s eficiente tiene que ser absorbida por una
menos eficiente.
Hay un af&#225;n incre&#237;ble de la administraci&#243;n municipal de aprobar esto a los
pupitrazos y a la carrera, sin siquiera esperar a que se apruebe la ley
antimonopolio, ley que l crear&#225; un escenario distinto, favorable a UNE. Creo que
no tiene sentido aprobar una decisi&#243;n de esta naturaleza sin esperar a que el
Congreso legisle sobre un tema donde todo apunta que esa ley va a pasar, la
inmensa mayor&#237;a de congresistas decididos a sacar adelante esa ley. Est&#225; claro
que Millicom necesita m&#225;s a Une que &#233;ste a Millicom, si se trata de
necesidades.
Es decir, a mi juicio, la fuerza de los argumentos ha brillado con todo su peso, el
problema al que estamos enfrentados hoy es a la obstinaci&#243;n de una
administraci&#243;n municipal que sigue convencida que para ser felices a los
antioque&#241;os y a los medellinenses es necesario hacer felices primero a los
inversionistas, a los banqueros y a los especuladores. Y esa es la manera m&#225;s
decente de decirlo, cuando no es que uno pueda suponer que detr&#225;s de esto
hay otros intereses no revelados, porque son imposibles de revelar, para insistir
en tan absurda decisi&#243;n y propuesta.
El problema entonces aqu&#237; trasciende el de los argumentos, porque ahora
vamos a ver el v&#237;deo, los argumentos del doctor An&#237;bal Gaviria cuando
pretendi&#243; privatizar la F&#225;brica de Licores de Antioquia son como una fotocopia,
plastificaron los argumentos. Y de esa &#233;poca a ac&#225;, la F&#225;brica de Licores de
Antioquia le ha transferido utilidades industriales por m&#225;s de medio bill&#243;n de
pesos. Pero seg&#250;n el doctor An&#237;bal Gaviria, cuando era gobernador, la
cat&#225;strofe estaba a la vuelta de la esquina, la FLA se iba a quebrar y hab&#237;a que
regalarla, salir a venderla porque ese criterio neoliberal de que hay que vender
hasta los ceniceros de la administraci&#243;n p&#250;blica se traslad&#243; de la Gobernaci&#243;n
de Antioquia al Municipio de Medell&#237;n, para no decir que del Municipio de
Medell&#237;n tambi&#233;n se traslad&#243; a la Gobernaci&#243;n de Antioquia.
Hay tres tipos de concejales hoy frente a este tema, tres posici&#243;n: a unos
concejales que est&#225;n jugados en hundir este proyecto, que est&#225;n decididos y
que de ah&#237; no se mueven; hay otros concejales que son afectos de manera
cerrada a la administraci&#243;n municipal y que est&#225;n decididos a sacar el proyecto
adelante a como d&#233; lugar; pero hay un grupo de indecisos, he estado hablando
con varios concejales y por lo menos manifiestan que tienen dudas, que los
argumentos de la administraci&#243;n no los conocen del todo, que los argumentos
de quienes hemos estado opuesto apenas los est&#225;n empezando a conocer.
Mi sugerencia es aplicar la sabidur&#237;a popular en esto, la sabidur&#237;a popular tiene
una frase popular que es perfecta: &#8216;Ante la duda, abstente&#8217;. S&#233; que hay una
franja muy importante de concejales que tienen dudas, que no le copian a la
administraci&#243;n municipal toda la argumentaci&#243;n falsa, por dem&#225;s, estoy
convencido, que ha esgrimido; pero tampoco est&#225;n muy convencidos de la otra
posici&#243;n. Yo los invitar&#237;a a que en un acto de reflexi&#243;n, de responsabilidad con
un tema tan grueso, hundan este proyecto. Se puede volver a presentar y se
puede seguir debatiendo.
Y yo sugiero aqu&#237; de una vez p&#250;blicamente, por qu&#233; este tema que es tan
importante para los ciudadanos de Medell&#237;n no se somete a una consulta
popular, a una discusi&#243;n abierta entre los ciudadanos donde se esgriman los
argumentos, se d&#233; tiempo y se abran los canales de televisi&#243;n, de radio y
prensa para que se esgriman los argumentos a favor y en contra y que la
ciudadan&#237;a decida. Quiero que ustedes vean este v&#237;deo para que miren c&#243;mo
es id&#233;ntica la argumentaci&#243;n de An&#237;bal Gaviria cuando quiso vender la F&#225;brica
de Licores, a la argumentaci&#243;n de hoy cuando le quiere regalar a una
multinacional de dudosa ortograf&#237;a un patrimonio p&#250;blico tan importante como
es UNE EPM Telecomunicaciones</speech><speech by="#mariasoledadbetancur" startTime="2013-05-02T00:00:00">La Veedur&#237;a al Plan de Desarrollo de la ciudad, quer&#237;a hoy simplemente insistir
en una advertencia que hizo cuando present&#243; el informe sobre el plan de
desarrollo de la ciudad y ten&#237;a que ver con el programa bandera de alianzas
p&#250;blico privadas.
En ese momento el interrogante de la veedur&#237;a era qu&#233; piensa la actual
administraci&#243;n de la defensa del patrimonio p&#250;blico de la ciudad y advert&#237;a
c&#243;mo la forma como estaba tratado en la parte de alianzas p&#250;blico privadas en
el plan de desarrollo pod&#237;a dar lugar a la implementaci&#243;n de una estrategia
privatizadora, la cual hoy se viene ejecutando en primera instancia con la
separaci&#243;n de los negocios al interior de EPM y c&#243;mo constituye una serie
amenaza sobre la privatizaci&#243;n de otros negocios que tiene la instituci&#243;n.
Recu&#233;rdese que en Agua existen actividades como suministro, conducci&#243;n, en
tratamiento de residuos s&#243;lidos est&#225; todo el tema de recolecci&#243;n, plantas de
preferencia, reciclaje, de conversi&#243;n de residuos en energ&#237;a, negocios &#233;stos
que todos mediante esta figura de alianza p&#250;blico privadas pueden llegar a ser
privatizados; asimismo en Energ&#237;a todo lo que tiene que ver con mejora en la
prestaci&#243;n de los servicios, el aseguramiento de la oferta en el largo plazo a
trav&#233;s de la venta de activos del sector y la entrada a operadores privados. Y en
telecomunicaciones, como hoy lo vemos con las propuestas que se hacen en
relaci&#243;n con la relaci&#243;n con Millicom. En ese sentido quiere llamar la atenci&#243;n la
veedur&#237;a de los concejales, esa advertencia se hizo y aun as&#237; fue aprobado en
el Concejo el tema y la autorizaci&#243;n para las alianzas p&#250;blico privadas. Por lo
tanto esta es una decisi&#243;n que puede incidir a futuro en decisi&#243;n futuras de
privatizaci&#243;n de otros negocios de EPM.
Medell&#237;n nos
Medell&#237;n nos
Une&#8221; que se ha conformado en la ciudad por varias organizaciones y en el cual
tienen como lema la defensa de la p&#250;blico. Recordemos que la gesti&#243;n de lo
p&#250;blico no est&#225; dada para ser negocios, sino que debe estar presidida por el
inter&#233;s de garantizar derechos en el marco de un Estado social de derecho,
antes de que hablar de negocios y elevadas rentabilidades en t&#233;rminos
financieros. Ya aqu&#237; se han mostrado suficientes argumentos sobre las
debilidades y las deficiencias de c&#243;mo ha sido tramitado el proyecto, de los
riesgos que implica la escogencia del socio que se presenta y de c&#243;mo en
&#250;ltima instancia lo que se pone en riesgo es la garant&#237;a de derechos para los
estratos socioecon&#243;micos que tienen m&#225;s vulnerada la posibilidad de acceso a
oportunidades de Tics en el mundo moderno.
De ah&#237; entonces que quisiera cerrar con una frase de Mark Twain, quien plantea
que &#8216;Es m&#225;s f&#225;cil enga&#241;ar a la gente, que convencerla de que ha sido
enga&#241;ada&#8217;. De ah&#237; que como ciudadan&#237;a tenemos que estar atentos a hacer un
control social y pol&#237;tico, no solo a los actos sino a la coherencia de aquellos a
quienes elegimos como administradores de lo p&#250;blico, de que la coherencia de
aquello que se presenta en programas de gobierno con lo que se realiza en la
administraci&#243;n de lo p&#250;blico est&#233; ante todo orientada a la garant&#237;a de derechos
de los ciudadanos</speech><speech by="#carlosmontoya" startTime="2013-05-02T00:00:00">Aunque la administraci&#243;n ha ilustrado a todos ustedes ampliamente el
desarrollo de este debate, los miembros independientes de la junta directiva de
Une EPM Telecomunicaciones queremos dejar constancia de nuestra posici&#243;n
al respecto. Este es un momento trascendente y como tal hemos dirigido una
carta a la doctora Aura Marleny Arcila Giraldo, Coordinadora Comisi&#243;n de
Ponentes, la cual me permito leer para adjuntar al acta de esta sesi&#243;n:
En nuestra calidad de miembros independientes de la Junta Directiva
de UNE EPM Telecomunicaciones S. A., con el debido respeto por
las atribuciones normativas del Concejo de Medell&#237;n en cuanto al
an&#225;lisis, ponderaci&#243;n y evaluaci&#243;n del proyecto de acuerdo No 106
de 2013 &#8216;Por medio del cual se concede una autorizaci&#243;n&#8217;, nos
permitimos manifestarle que en ejercicio de nuestras labores en el
marco de los Estatutos Sociales de la Compa&#241;&#237;a, hemos tenido la
oportunidad de evaluar y estudiar a profundidad y de primera mano,
con fundamento en argumentos estrat&#233;gicos, financieros, t&#233;cnicos,
comerciales, jur&#237;dicos, entre otros, la situaci&#243;n actual de UNE EPM
Telecomunicaciones S. A. en el contexto del sector de las
tecnolog&#237;as de la informaci&#243;n y las comunicaciones y la prospectiva
del negocio en los pr&#243;ximos a&#241;os.
Bajo este presupuesto, luego de cuidadosas y reflexivas sesiones de
trabajo en las cuales la Administraci&#243;n de la Empresa, el Grupo
Empresarial EPM e incluso consultores externos de talla mundial,
han planteado responsablemente alternativas con el fin de conservar
el liderazgo y la sostenibilidad de esta filial de comunicaciones, nos
permitimos expresar por su amable conducto a la opini&#243;n p&#250;blica en
general y de manera especial a los Concejales de la ciudad de
Medell&#237;n, de manera clara y precisa, nuestro un&#225;nime respaldo a la
propuesta que les ha sido presentada por el se&#241;or Alcalde, doctor
An&#237;bal Gaviria Correa en el sentido de transformar a UNE EPM
Telecomunicaciones S. A., modificando su naturaleza jur&#237;dica y su
composici&#243;n accionaria, con el fin de potenciar y consolidar la
presencia en el mercado de las telecomunicaciones, a trav&#233;s de la
fusi&#243;n con Millicom, socio conocido de la Compa&#241;&#237;a por su relaci&#243;n
en Colombia M&#243;vil TIGO. Es de anotar que a esta opci&#243;n se ha
llegado luego de haberse planteado y analizado en el &#211;rgano
Directivo del cual hacemos parte otras posibles opciones de fusi&#243;n o
alianza con diferentes empresas, todas ellas de reconocido prestigio.
La probada experiencia y capacidad de Millicom en el sector de las
telecomunicaciones, especialmente favorable para el patrimonio
p&#250;blico de Medell&#237;n invertido en Colombia M&#243;vil TIGO, nos permite
determinar que en las condiciones actuales es el socio estrat&#233;gico
m&#225;s
id&#243;neo
para
transformaci&#243;n
Telecomunicaciones S. A., lo cual est&#225; avalado por m&#250;ltiples estudios
y evaluaciones realizadas.
Aprovechamos la oportunidad para reiterar nuestro compromiso con
UNE EPM Telecomunicaciones S. A. y la ciudad de Medell&#237;n, en las
decisiones que se tomen sobre este relevante tema.
Cordial saludo,
(Fdo.) Beatriz Uribe
Juan Rafael Arango
David Escobar Arango</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-05-02T00:00:00">Antes de que se retire el doctor Federico Arango Toro, al cual le agradezco la
presencia en nombre de los cinco empresarios independientes en la junta de
UNE-Telecomunicaciones, a quienes solicit&#233; que se les invitara, quiero
expresarle a usted y a todos los miembros que persisten en la junta de Une
Telecomunicaciones, que lamentablemente yo tenia la raz&#243;n ante la carta que
ustedes me enviaron hace cerca de 22 meses, donde ustedes firman el 29 de
junio de 2011, que llega a este Concejo a las 17:24 horas de dicho d&#237;a, firmado
por Alonso Salazar Jaramillo, Federico Restrepo Posada, Oscar Herrera
Restrepo (quien sali&#243; de esa empresa), Juan Felipe Gaviria Guti&#233;rrez, Federico
Arango Toro, Luis Carlos Uribe Jaramillo (sigue en la Junta) y Juan Rafael
Arango Pava (sigue en la Junta).
Para constancia de lo que ustedes leen en el d&#237;a de hoy, voy a leer lo que
ustedes me enviaron en ese entonces y no voy a someterme al debate, sino
para que cada cual juzgue:
Junta Directiva UNE EPM Telecomunicaciones &#8211; Doctor Bernardo Alejandro
Guerra Hoyos &#8211; Concejal.
Comunicado a la Opini&#243;n P&#250;blica.
(Medell&#237;n, Junio 28 de 2011)
La Junta Directiva de UNE EPM Telecomunicaciones S. A., al
analizar los resultados de la Empresa en el primer semestre del a&#241;o
en curso y teniendo en cuenta el cabal cumplimiento del Plan de
Negocios que enmarca las estrategias generales de consolidaci&#243;n y
crecimiento de la compa&#241;&#237;a, expresa su satisfacci&#243;n por los buenos
resultados obtenidos, que entiende son fruto de la transparencia,
honestidad y capacidad de trabajo de la actual Administraci&#243;n, en
cabeza del doctor Horacio V&#233;lez de Bedout, &#8216;la mano negra de
Fajardo&#8217;, quien siempre ha actuado bajo la orientaci&#243;n y
lineamientos de este &#211;rgano Directivo. (Comillas fuera de texto)&#8230;
S&#237; les pido, se&#241;or Contralor y Personero, que nosotros nos hemos demorado en
investigar los miembros de Junta de UNE Telecomunicaciones, porque ellos
tienen una responsabilidad mayor que la de este Concejo en le manejo de los
recursos p&#250;blicos y aqu&#237; nunca los organismos de control se meten con las
juntas porque tienen una responsabilidad.
S&#237; les pido que a la anterior Junta y a la Junta actual se les abra investigaci&#243;n
por los hechos de Horacio V&#233;lez de Bedout, en su momento.
&#8230;De conformidad con las metas trazadas y los objetivos
empresariales logrados cuya verificaci&#243;n financiera, t&#233;cnica y
comercial ha sido avalada por expertos internacionales y por esta
misma Junta Directiva, resulta imperativo se&#241;alar que los
comentarios infundados sobre la supuesta renuncia del Presidente
de UNE EPM Telecomunicaciones S. A., no pasan de ser
maledicencias, fruto de necesidades personales, de protagonismo en
&#233;poca electoral&#8230;
Se&#241;ores miembros de la Junta, especialmente los tres que hago referencia,
ahora que no estamos en per&#237;odo electoral, &#191;entonces qu&#233; van a decir? Es un
argumento supremamente bajo. Ten&#237;amos la raz&#243;n de la situaci&#243;n en que iba a
parar la empresa, por culpa de ustedes, que si tuvieran decoro con la ciudad, no
solamente debi&#243; haber renunciado Horacio V&#233;lez sino la Junta en pleno y
renovarse totalmente, no seguir los tres miembros que hay actualmente
anteriores.
&#8230;Igualmente rechazamos los se&#241;alamientos injustificados sobre
decisiones laborales y contractuales de la Empresa, las cuales
siempre han estado ajustadas al r&#233;gimen jur&#237;dico especial aplicable
al sector de las telecomunicaciones&#8230;
&#191;Ustedes saben lo que pas&#243; con la &#8216;Reina del Sur&#8217;, hermana de un miembro de
Junta, del doctor Herrera, con toda la documentaci&#243;n falsa? Compa&#241;ero de
Junta. Espero que usted no lo est&#233; recomendando para la EPS p&#250;blica, como
un &#8216;amiguis&#8217;, como recomend&#243; a David Escobar a trav&#233;s de de Comfama, que
es su se&#241;ora esposa la que dirige la empresa.
&#191;Usted conoce lo que pas&#243; con Sim&#243;n Bol&#237;var en el norte con el Gerente que
ustedes nombraron? Que se disfraz&#243; de Sim&#243;n Bol&#237;var y sali&#243; en la revista
Soho. Que se le perd&#237;an los container, con m&#225;s de 45 kil&#243;metros de cable. &#191;Lo
sab&#237;an?
Aqu&#237; me acaba de llegar lo que le pagan a Everis, 7.000 millones de pesos por
asesor&#237;as.
&#8230;As&#237; las cosas, la Junta Directiva de UNE-EPM Telecomunicaciones
S. A. niega enf&#225;tica y categ&#243;ricamente esas apreciaciones
tendenciosas y contin&#250;a respaldando un&#225;nimemente la gesti&#243;n del
presidente de la Compa&#241;&#237;a, doctor Horacio V&#233;lez de Bedout y de su
Equipo Directivo, entendiendo el compromiso de todos y cada uno de
los trabajadores, contratistas y proveedores que hacen de esta
familia, la verdadera empresa de telecomunicaciones de Colombia.
Tendenciosas no, aqu&#237; dijo el Personero que hay investigaciones, 25
investigaciones disciplinarias. Personero, incluya la Junta Directiva. El Contralor
dijo, hace dos d&#237;as: &#8216;Detrimentos patrimoniales por 14.000 millones de pesos&#8217;.
&#191;Eso es tendencioso? Decir la verdad.
La Junta Directiva: Alonso Salazar, Federico Restrepo, &#211;scar Hern&#225;n Herrera
Restrepo, Juan Felipe Gaviria, Federico Arango Toro, Luis Carlos Uribe
Jaramillo, Juan Rafael Arango Pava.
Con el mayor respeto, &#191;qu&#233; pas&#243; con esta magn&#237;fica empresa, despu&#233;s de 20
meses?</speech><speech by="#carlosguillermoalvarez" startTime="2013-05-02T00:00:00">Agradezco a la Mesa Directiva la oportunidad que nos est&#225; dando para ampliar
un poco una informaci&#243;n que se entreg&#243; hace un par de d&#237;as y que ha sido
interpretada de una manera bastante ama&#241;ada por el Gerente de Tigo, que
lamentablemente no est&#225; aqu&#237;, pero vamos a insistir en este tema.
Mi idea es que no se implemente el m&#233;todo de la confusi&#243;n, es decir a medias
verdades, porque con las nuevas verdades al final van a imperar las falsedades.
Las dos posibilidades de que estemos jugando con el m&#233;todo por equivocaci&#243;n
o por perversi&#243;n, siguen abiertas. Aspiro a que s&#243;lo nos enfrentemos a un mal
enfoque, aunque a veces estoy tentado a pensar que se quiere confundir a los
ciudadanos, y no al ocultamiento de hechos para forzar una decisi&#243;n.
Lo he dicho y lo vuelvo a decir, aqu&#237; se habla de la muerte o el marchitamiento
de la telefon&#237;a fija y la importancia de interesarnos en una asociaci&#243;n con un
operador muy h&#225;bil, con un operador m&#243;vil, por varias razones. Hay una mala
mirada en el diagn&#243;stico, estamos hablando de que se acab&#243; un mercado
cuando en realidad lo que se est&#225; creando otro, quedando la telefon&#237;a fija viva,
de pronto muy activa, seg&#250;n nos mostr&#243; el se&#241;or Hugo, y funcionando otras
nuevas &#225;reas que no compiten con ella. Esos son los problemas del m&#233;todo.
Estamos ante la ampliaci&#243;n del mercado, un tema que los economistas han
manejado bastante.
Se hace una mala pregunta y por lo tanto una mala respuesta, insisto en el
asunto, estamos hablando de un mercado que se amplia donde se transmiten
datos por redes, fijas y m&#243;viles. Es un producto activo la telefon&#237;a fija y no me
sobra repetir, y tenemos que decir que muchas actividades en el transporte,
recreaci&#243;n, etc., no se han acabado porque hay otras, simplemente estamos
hablando de dos segmentos del mercado diferentes. La confusi&#243;n financiera es
muy importante anotarla. Esta es la presentaci&#243;n del doctor Juan Esteban Calle
para sustentar el proyecto de acuerdo 106. Se insiste en que ya pr&#225;cticamente
EPM va a terminar sus transferencias al Municipio, lo cual no es cierto.
Creo que valdr&#237;a la pena mirar en detalle el flujo neto de caja de la inversi&#243;n
para que quede claro si la plata se est&#225; perdiendo o no. La suma del flujo neto
de caja es de 297.000 millones de pesos al final del a&#241;o 10, o sea en el 2020, y
la inversi&#243;n con gastos va a tener un plante muy grande en el a&#241;o 1 pero queda
en una inversi&#243;n muy baja.
Este es el flujo de caja para que nuestros amigos los concejales entiendan que
no hay una competencia entre la transferencia de fondos con la inversi&#243;n. S&#237;
creemos que el proyecto es el que entreg&#243; UNE en el 2010. Sospecho que este
es el flujo de caja, si este no fue el flujo de caja muestren el que fue, pero si
este es una inexactitud, para no decir una falsedad completa que las
transferencias del municipio de Medell&#237;n se van a acabar, porque el negocio se
paga solo. S&#233; lo que pas&#243; con Orbitel, con conocimiento de causa, ya tuve que
ir a la Procuradur&#237;a a responder por ese evento.
Resumen financiero. Me gustar&#237;a que mis antiguos amigos del sector financiero
del EPM digan que esto no es. El valor presente neto al 12% en 10 a&#241;os es
m&#225;s de 100.000 millones de pesos. Si se descuenta el 14%, 76.000, si se
descuenta el 22%, todav&#237;a sigue siendo positivo, solo si se descuenta el 23% es
negativo y la tasa interna de rentabilidad es del 22%. Este negocio no es malo.
No le digan inexactitudes o verdades a medias al Concejo y a la sociedad, este
negocio no es malo, a no ser que ya decidan que las ventas no son y eso
tambi&#233;n puede pasar.
Potencial de la banda ancha. El mayor potencial est&#225; en la banda ancha fija, en
bytes; y en la econom&#237;a norteamericana m&#225;s del 60% al 2011 llega por las
redes fijas. Estos son datos adicionales que se dan, pero podemos afirmar
claramente que EPM puede jugar por el 20% o 30% del mercado colombiano de
telecomunicaciones y con esa inversi&#243;n que se vio ahora. Esta es la situaci&#243;n
de los usuarios de banda ancha, menos de 6 millones por la banda ancha m&#243;vil,
lo cual da a entender que el problema es otro. Millicom es un vendedor
mediano, para bien o para mal EPM est&#225; casado con ese socio regular o bueno
y en ese sentido creo que hay que proteger el patrimonio de la ciudad buscando
una salida menos onerosa para nosotros.
Posibilidad de quiebra. El marcador Z DE Altman. Realmente voy a irme al
problema de las posibilidades de quiebra que le caus&#243; tanto malestar al se&#241;or
de Tigo, Duarte, y sobre lo cual dijeron que eso era una cualidad fantasma.
Una vieja ecuaci&#243;n desarrollada, en 1968, por Edward Altman, un
profesor de negocios de la Universidad de Nueva York.
Z = 1,2(V1) + 1,4(V2) + 3,3(V3) + 0,6(V4) + V5
V1 es el capital de trabajo dividido por los activos totales;
V2, las utilidades no distribuidas divididas por los activos totales;
V3, el ingreso operativo, dividido por los activos totales;
V4, la capitalizaci&#243;n burs&#225;til, dividida por el valor libros de la deuda total,
V5 son las ventas, divididas por los activos totales
Un Z-Score igual o superior a 3, habla de un riesgo baj&#237;simo de quiebra
(tiende a cero); Si la aguja marca por debajo de 1,8, &#161;huya! (Julio Nudler,
15 de septiembre 2002, P&#225;gina 12).
El indicador se puede normalizar como una probabilidad entre 0 y 1.
Este indicador est&#225; por encima del promedio, no estamos mucho m&#225;s alto que
en el sector. Si este indicador tiene solamente un 70% de capacidad productiva
y est&#225; hablando de que tiene un 40% de posibilidades de bancarrota, estamos
hablando de por lo menos casi un 30%. A m&#237; no me gustar&#237;a que las
probabilidades de falla de EPM sea el 30%, ser&#237;a un desastre.
Conclusi&#243;n:
&#191;Se puede gestionar el riesgo de la propiedad p&#250;blica cuando el socio
controlante s&#243;lo es due&#241;o en el mejor de los casos del 28% de &#171;sus&#187;
activos?
&#191;Con una alta probabilidad de quiebra en los pr&#243;ximos dos a&#241;os?
&#191;Una empresa que pierde en 3 a&#241;os el 70% de su capacidad de generar
utilidades, si es tan buena para los due&#241;os o para los banqueros que le
prestan?
Una empresa que genera menos de la cuarta parte en Valor Agregado
que EPM Telco es el socio para una fusi&#243;n tomando el control.
&#191;No ser&#237;a mejor que Une retomara a Tigo, si es tan importante la
movilidad?
Si no hay retoma, una asociaci&#243;n o consorcio para empaquetar, comprar
equipos y ciertas inversiones (capex) y venta de 4G e incluso voz m&#243;vil.
Queda un pendiente&#8230; &#191;qu&#233; hacer con UNE? &#8230;
El problema es que estamos sin duda ante grandes desaf&#237;os, pero tambi&#233;n de
grandes oportunidades, como muchos lo han dicho</speech><speech by="#demedellinjairoherranvargas" startTime="2013-05-02T00:00:00">Esto hace que se recuerde lo que sucedi&#243; en el 2005 cuando el alcalde en
aquella oportunidad, Sergio Fajardo, junto con gerente de EPM, Juan Felipe
Gaviria, presentaron una propuesta totalmente privatizadora que entregaba de
entrada las acciones de la nueva empresa a una sociedad de econom&#237;a mixta y
por ah&#237; derecho entraban los privados.
Eso gener&#243; una reacci&#243;n muy fuerte de la ciudadan&#237;a porque se trataba de
defender el patrimonio p&#250;blico y el concepto de servicio p&#250;blico unido a que es
la comunidad, a que es la ciudad, los ciudadanos de esos activos. Y debido a
ese caudal muy fuerte, ardoroso, con mucha vehemencia de rechazo a esa
propuesta, la Administraci&#243;n de aquel entonces se vio precisada, obligada a
cambiar la esencia de la propuesta para transformar la UEN de
Telecomunicaciones que se escind&#237;a en una empresa por acciones totalmente
p&#250;blica.
Y los argumentos que se esgrimieron en aquella &#233;poca resultaron que no eran
ciertos. Aqu&#237; este Concejo y a toda la comunidad asisti&#243; una serie de
afirmaciones que el tiempo ha venido desvirtuando. Se dijo, por ejemplo, se
prometi&#243;, se contraprometi&#243;, que esa decisi&#243;n no representaba la privatizaci&#243;n
y que nunca se ir&#237;a a privatizar la nueva empresa, situaci&#243;n que al d&#237;a de hoy
est&#225; siendo refutada; se dijo que las redes fijas eran obsoletas, que ya la
movilidad era la que hab&#237;a tomado la delantera y que todos esos cables de
cobre estaban mandados a recoger, y al d&#237;a de hoy son las redes fijas las que
est&#225;n adquiriendo mayor valor; y se preside que a corto plazo, por lo menos el
90% de la movilidad se va a soportar en las redes fijas.
De tal manera que esos argumentos, aunados al hecho de que se necesitaba
un jugador &#225;gil, fresco, independiente, que pudiera competir en las altas ligas
de las comunicaciones y que por eso se hac&#237;a necesaria la escisi&#243;n, pues al d&#237;a
de hoy han resultado unos argumentos fallidos. Se dec&#237;a que el hecho de que la
Telco estuviera integrada en EPM, imposibilitaba el trabajo en el tema de las
comunicaciones y adem&#225;s significaba algo negativo para el desarrollo de ese
sector dentro de EPM, y resulta que en esa &#233;poca la UEN de
Telecomunicaciones tom&#243; la delantera en el tema de la movilidad y comenz&#243; a
trabar; es m&#225;s, hasta el 2007 hubo rentabilidad, utilidades operacionales,
utilidades netas.
Y as&#237; se escinde y se crea finalmente Une EPM Telecomunicaciones, que es
una empresa que surge con grandes expectativas y que surge con todas las
herramientas jur&#237;dicas, de infraestructura, log&#237;sticas, financieras que le entreg&#243;
la administraci&#243;n y este Concejo, con base en la aprobaci&#243;n que se hizo
mediante el acuerdo donde se aprob&#243; la escisi&#243;n. Resulta que al d&#237;a de hoy
asistimos en que a partir de esa escisi&#243;n las administraciones sucesivas han
llevado a esta empresa, no a la quiera, pero s&#237; a un bajonazo muy significativo
en el tema de las utilidades y de la viabilidad financiera. Eso es responsabilidad
de los administradores de la empresa y de las administraciones municipales,
directamente de los alcaldes que ten&#237;an la responsabilidad como jefes del
Ejecutivo de vigilar que una empresa tan importante, tan emblem&#225;tica como
Une realmente estuviera por el camino que deb&#237;a recorrer a favor de la ciudad.
Me parece que esa mala gesti&#243;n, esa mala administraci&#243;n que se ha
evidenciado en este escenario, a trav&#233;s de las distintas intervenciones que ha
habido, de las exposiciones, que se han evidenciado a trav&#233;s de los informes
de la Contralor&#237;a que reposan en este Concejo, que se han evidenciado en los
mismos informes financieros que da UNE cuando coloca siempre un cap&#237;tulo de
retos y prop&#243;sitos y en estos formula planes de mejoramiento que finalmente se
formulaban a trav&#233;s de los a&#241;os y meses y nunca se cumpl&#237;an y nunca se
mejoraba.
La Contralor&#237;a en los controles de advertencia insistentemente le ha se&#241;alado a
UNE que haga planes de mejoramiento y que mejore determinadas l&#237;neas y que
evite las p&#233;rdidas, y le ha recordado que los funcionarios p&#250;blicos son
responsables de la sostenibilidad de la empresa y son responsables de cuidar
el patrimonio p&#250;blico que no solo es afirmar que en el Municipio de Medell&#237;n no
se pierde un peso y que los dineros son sagrados sino que los pesos que se
invierten tienen que ser eficientes y dar rentabilidad para el municipio y adem&#225;s
tienen que producir como consecuencia una funci&#243;n social.
Me parece que UNE tiene todas las herramientas y creo que muchas empresa
del pa&#237;s envidian a UNE al ver todo el paquete de fortalezas que tiene. UNE
EPM tiene tres filiales internacionales la CTC la OTC y la OXI. Tiene empresas
como la Telef&#243;nica de Pereira, Emtelco, Edatel, lo que le queda de Orbitel a&#250;n a
nivel internacional y tiene 25% de acciones en Tigo. Adem&#225;s de eso, tiene un
amplio paquete de servicios. En temas de telefon&#237;a fija tiene servicios de voz,
tiene televisi&#243;n por suscripci&#243;n, televisi&#243;n interactiva, Internet, datos, soluciones
espec&#237;ficas para empresas, aplicaciones y contenidos.
En tema de telefon&#237;a m&#243;vil, sistema inal&#225;mbrico tiene voz, Internet, datos,
aplicaciones y contenidos TV Internet soluciones a las empresas. Este paquete
de servicios aunado a toda la infraestructura que hered&#243; en el momento de la
escisi&#243;n, la log&#237;stica que posee, el personal, el recurso, el talento humano que
est&#225; a su interior, me parece que son una serie de fortalezas que est&#225;n
garantizando que cualquier administrador con un equipo de alta competitividad
y eficiencia al d&#237;a de hoy ten&#237;a que estar mostrando resultados a favor de la
ciudad.
Utilidades netas, utilidades operacionales y cumplimiento de la funci&#243;n social
que tiene que tener una empresa estatal como en este caso UNE EPM
Telecomunicaciones. Tiene otras fortalezas como la licencia 4 G LTE, la banda
ancha, la banda estrecha, la red al&#225;mbrica y todo lo que trabaja a trav&#233;s de las
redes inal&#225;mbricas.
EPM Telecomunicaciones tiene en su haber todas las herramientas y elementos
para dar una gesti&#243;n exitoso, pero hoy asistimos a que presenta una serie de
problemas econ&#243;micos que se evidencian en todos los informes de la
Contralor&#237;a y que desde el a&#241;o 2007 hacia ac&#225;, ha venido presentando en unos
meses, incluso, utilidades, y en otros, p&#233;rdidas, pero acumulando cierto nivel de
p&#233;rdidas y eso aunado a la depreciaci&#243;n de activos s&#250;per acelerada que se hizo
ha dado que presente un cuadro financiero comprometedor.
Pero no se ve tampoco que sea una empresa en quiebra.
La Contralor&#237;a en los controles de advertencia siempre le ha manifestado a
UNE que tome las medias necesarias y de fondo para evitar que se siguiera
presentando esos hallazgos administrativos, las irregularidades que estaba
dando la depreciaci&#243;n en el nivel de las utilidades. No obstante que la misma
empresa lo reconoc&#237;a en sus informes no se tomaron las medidas necesarias
para garantizar que la empresa realmente tuviera un desempe&#241;o eficiente.
Entonces ahora la propuesta que hay tiende en el fondo a echarle tierra a todas
esas responsabilidades y aqu&#237; se ha pedido y lo han pedido diferentes
concejales y se ha pedido a los organismo de control, pero con estos y yo que
estuve al frente, es bastante dif&#237;cil porque los tiempos son distintos a lo que se
necesita en la pr&#225;ctica de la Cosa P&#250;blica. Cuando iniciamos la investigaci&#243;n
por el tema de Orbitel no llevamos ni 20 d&#237;as y ya hab&#237;amos acopiado m&#225;s de
mil folios en esa investigaci&#243;n y de un momento a otro, en la ma&#241;ana lleg&#243; la
delegada del procurador General, Edgardo Maya Villaz&#243;n y se llev&#243; la
investigaci&#243;n que ten&#237;a la Personer&#237;a y hasta el d&#237;a de hoy no conocemos qu&#233;
pas&#243; con esa investigaci&#243;n.
Igual le sucedi&#243; a la Contralor&#237;a, el contralor Julio C&#233;sar Turbay Quintero de
aquel entonces, mand&#243; y se llev&#243; para Bogot&#225; la investigaci&#243;n que ten&#237;a la
Contralor&#237;a Municipal y no se sabe finalmente que pas&#243; con esa investigaci&#243;n.
De tal manera que adem&#225;s de todo lo anterior tambi&#233;n se ha expuesto las
alternativas de soluci&#243;n distintas a la propuesta que tiene el Alcalde.
Me parece que en ese sentido falta avanzar mucho m&#225;s, me parece apresurado
el itinerario para la aprobaci&#243;n de esta propuesta y me parece que un tema tan
importante deber&#237;a ser sometido a consulta popular de la ciudad que son los
propietarios de esta empresa en esa ciudad quienes definieran si quieren que la
empresa siga siendo propiedad y al servicio de la ciudad o quieren que esa
propiedad cambie y entonces asistamos a lo que conlleva a la privatizaci&#243;n,
alza en las tarifas, justificaci&#243;n en la competencia, activos en manos de los
privados, etc.
Defiendo que las empresas de naturaleza estatal cumplan una funci&#243;n social.
Me parece que UNE ha venido cumpliendo una funci&#243;n social, ya se se&#241;alaba
aqu&#237; muchas de las actividades que ha realizado y que realiza como los
tel&#233;fonos gratuitos, por ejemplo, como los est&#237;mulos que se hacen en ciertos
sectores sociales, como el subsidio que se da a ciertos estratos.
Personalmente, como ciudadano, me pronuncio en contra de la privatizaci&#243;n de
UNE, en contra de su transformaci&#243;n en una empresa por acciones donde se le
d&#233; cabida a sus privados y abogo a este Concejo porque se mantenga esta
empresa y se busque esta empresa en la naturaleza en la que est&#225; actualmente
y en la forma jur&#237;dica que tiene actualmente y se busquen alternativas para
hacerla m&#225;s competitiva que debe comenzar por un cambio en el equipo
directivo.
Un equipo directivo que despu&#233;s del 2007 para ac&#225; presenta p&#233;rdida no merece
la confianza necesaria para estar al frente de una empresa de esta naturaleza y
por eso me parece que a Alcald&#237;a y el Concejo de Medell&#237;n debe tomar en bien
de la ciudad</speech><speech by="#luisalirioruiz" startTime="2013-05-02T00:00:00">En la presentaci&#243;n de ahorita estaban las dos actividades fundamentales, en
toda la ma&#241;ana hemos escuchado argumentos v&#225;lidos respecto al tema de
negociaci&#243;n, pero los invito que solicitemos la participaci&#243;n de senador Jorge
Robledo como presidente de la Comisi&#243;n Sexta a identificar y conocer el
aspecto que implica la regulaci&#243;n y como se est&#225; haciendo en este momento
porque como est&#225; la regulaci&#243;n sino se hace la ley antimonopolio seguiremos
encargados as&#237; hagamos el mejor negocio en este recinto.
La evidencia que se tiene es que la ley antimonopolio ha derogado y les tengo
el documento en la cual est&#225; plasmado la cantidad de leyes, art&#237;culos y
resoluciones y en esa ley antimonopolio la propuesta es para que no nos pase
lo que ha pasado con las leyes anteriores, entonces necesitamos definir tal
como lo definieron el 30 de abril en M&#233;xico. Porque mire lo que pasa con el
tema del espectro electromagn&#233;tico que finalmente la tecnolog&#237;a es la que nos
tiene ac&#225;, el avance tecnol&#243;gico en el espectro electromagn&#233;tico ha logrado
identificar; hay cuatro documentos importantes que son los cuatro libros de 4 G,
la dificultad es que est&#225; en ingl&#233;s pero se puede traducir para ver las
implicaciones t&#233;cnicas y tecnol&#243;gicas y administrativas a la cual se ven
abocados los proveedores de telecomunicaciones y exactamente en 4 G.
Miren los tres pilares por los cuales vienen los proveedores externos, la
tecnolog&#237;a disponible, el espectro electromagn&#233;tico y la poblaci&#243;n y ya sabemos
quien tiene la mayor cantidad de poblaci&#243;n en Colombia en el tema de redes
inal&#225;mbricas.
Un dato oficial del Ministerio y que se aprecia en la barras en azul es el
potencial de clientes en movilidad, y lo rojo, es lo actual, por tanto Claro vine a
llenar a los 16 millones de potenciales clientes que tiene y nos van a dejar a
nosotros con la regulaci&#243;n actual y no vamos a llegar ni a dos millones. No
conozco que Millicom haya construir una infraestructura de fibra &#243;ptica como
hoy la tiene claro, que construy&#243; m&#225;s de 11.000 kil&#243;metros de fibra &#243;ptica entre
Brasil, pasa por Colombia, Per&#250; y Ecuador y la tiene enlaza hasta M&#233;xico y el
objetivo es que los minutos hoy pueden ser a 100 pesos, pero ma&#241;ana los
puede vender a 500 pesos porque es el due&#241;o de todo eso.
Como dec&#237;amos anteriormente la transmisi&#243;n de datos va ser por redes fijas y
eso es fibra &#243;ptica. Eso implica que aunque UNE tenga mucha red disponible va
a salir beneficiado con la empresa que hoy se piensa hacer la fusi&#243;n pero sin
embargo no estaremos en condiciones de competir con este cliente. Hay un
dato que el Ministerio no ha dado la respuesta a los senadores de la Comisi&#243;n
Sexta ni al senador Jorge Robledo, lo que tiene que ver con los cargos
sim&#233;tricos y asim&#233;tricos porque desde el punto de vista t&#233;cnico uno de los dos
proveedores de servicios de telecomunicaciones sale afectado y qu&#233; tal que se
UNE los que estamos afectado all&#237;.
Alguien me preguntaba que quien era yo, y quiero decir que soy un empleado
de UNE hasta esta hora, que me he dedicado 30 a&#241;os con los respectivos
diplomas que acreditan mi conocimiento en tecnolog&#237;a y por eso estoy
acompa&#241;ando algunas personas que consideran importante que les contemos
la parte tecnol&#243;gica, adicionalmente, acompa&#241;o a la Universidad de Medell&#237;n en
tecnolog&#237;a y soy docente de ingenier&#237;a electr&#243;nica desde hace 20 a&#241;os y por
eso estoy aqu&#237; cont&#225;ndoles la parte t&#233;cnica que estoy convencido que muchos
ingenieros de los que est&#225;n en la tribuna tambi&#233;n saben porque no lo estoy
inventando yo.
Pens&#233; que el presidente de Telecom nos iba a mencionar lo de la ley 1509 en la
cual Colombia le don&#243; 3.6 billones de pesos a Telef&#243;nica cuando estaba en
quiebra y eso lo dijo la ley 1509 a no ser que a nosotros como UNE nos vayan a
beneficiar con una tajadita de estas que ser&#237;a excelente en las condiciones del
mercado en las que estamos.
No s&#233; si el regulador va a regular en las mismas condiciones con las cuales
regul&#243; para Telef&#243;nica y es privado, lo que pasa es que los p&#250;blicos nos ponen
todas las talanqueras del caso y eso est&#225; evidenciado en los documentos que
tiene el Ministro.
Hay una cantidad de actividades que se deben revisar previamente ante de
implementar una tecnolog&#237;a. Una de ellas es las pruebas en sitio, conocer la
infraestructura y ah&#237; dice quien es el responsable y los tiempos estimados.
Esperar&#237;a que por lo menos el se&#241;or de Millicom nos muestre qu&#233; ha
adelantado de esto desde el punto de vista tecnol&#243;gico. Miren lo que va a pasar
con los proveedores en la subasta de 4 G.
El Ministro dice con 4 G se llegar&#225; a zonas apartadas y se tendr&#225; que invertir.
En la Comisi&#243;n Sexta el Ministro no respondi&#243; frente a esta situaci&#243;n, los
estratos 2 y 3 suman casi el 59% de la poblaci&#243;n y &#233;l dice que el negocio va a
ser datos y no la voz. Yo no me imagino un campesino de la zona m&#225;s apartada
con un equipo que no lo tenemos disponible para 4 G y que tenga que pagar
altas sumas de dinero cuando no tiene ni para invertir en los servicios p&#250;blicos.
Lo que va a pasar con este tema de la subasta es que vamos a quedar
encargados nosotros con la tecnolog&#237;a. El Ministro dice que la instalaci&#243;n de
antenas desvaloriza las viviendas, cu&#225;ntos campesinos no desear&#237;an tener una
antena cuando en muchos casos se le paga hasta dos millones de pesos por el
arriendo. Las bandas que se van a subastar son la banda WS, la banda 2.500 y
la banda 1.900. El llamado es que se apoye la ley antimonopolio porque busca
el bienestar, la participaci&#243;n, la promoci&#243;n, la asignaci&#243;n, garantizar que entre
otras la conexi&#243;n y el uso de las redes, garantizar los derechos constitucionales
que se pueden ver afectados por la falta de competencia en voz datos y
complementarios y aplicaciones.
Y una cuota m&#225;xima del mercado que es lo que acaba de decreto en M&#233;xico la
cuota m&#225;xima para los proveedores de los proveedores de servicios de
telecomunicaciones y aqu&#237; todav&#237;a no hemos sido capaces de decretarla.
Esperamos que con esta ley quede decretado, lo que pasa es que la CRC es la
que hace las leyes y las deroga. El art&#237;culo 73 de la ley 1341 tiene un dato y
una afectaci&#243;n. Deroga la ley 72 del a&#241;o 89 sin perjuicio del r&#233;gimen de
transici&#243;n en cuanto a r&#233;gimen de concisiones, formas de prestaci&#243;n,
clasificaci&#243;n legal de los servicios, de las redes y la administraci&#243;n del especto.
Eso fue derogado y pregunto en qu&#233; implicaciones estamos nosotros como
proveedores de servicios.
Adicionalmente afect&#243; las concesiones y las licencia para unos t&#233;rminos que
fueron preestablecidos. La licencia a celulares se vence en abril de 2014 y no
nos han dado respuesta t&#233;cnica de qu&#233; va a pasar con esa licencia que se
vence en el 2014. El art&#237;culo 69, el r&#233;gimen permite a ciertos operadores para
tener cu concurrencia en el mercado para ofrecer los servicios concedidos.
Llama la atenci&#243;n que a Claro se le dio una licencia de 10 a&#241;os y cuando iba en
el cuarto a&#241;o le prorrogaron por otros 10 a&#241;os m&#225;s la licencia respectiva. El
Ministro a&#250;n no da la respuesta al interrogante que se le plante&#243;, por tanto es
otra persona que deber&#237;a estar ac&#225;, pero no dar respuestas ama&#241;adas sino
t&#233;cnicas. Otra de las leyes que sufrieron modificaciones fue la ley 170 del 94
que dice en el punto 1 que se obliga un miembro a autorizar un proveedor de
servicios, establecer, instalar, adquirir, arrendar, explotar o suministrar redes o
servicios de transporte de telecomunicaciones distintos a los provistos en su
lista.
Ayer lo mencionaba un concejal aqu&#237;. Esto lo que quiere decir es que el se&#241;or
Slim puede dividir sus empresas a nombre de otras personas y no va a seguir
con posici&#243;n dominante como es una evidencia que se maneja en Colombia.
Esta es la parte de las leyes que han sido modificadas y derogadas y que si
desde el punto regulatorio no las consideramos o no hacemos alusi&#243;n en este
acuerdo en el cual estamos tratando de llegar a algo, porque sino tenemos en
cuenta esas leyes nos vamos a ver implicados y UNE ya no existir&#225; en dos o
tres a&#241;os porque obviamente el negocio no fue rentable</speech><speech by="#luzmariamuneramedina" startTime="2013-05-02T00:00:00">Soy esposa de un trabajador de UNE, ayudante y luchadora del movimiento
sindical y de los derechos de los trabajadores y estoy aqu&#237; por esa posici&#243;n
personal de saber que ese hombre que lleva 32 a&#241;os entregados a UNE puede
quedar tirados al traste. He escuchado a los sindicatos, empresarios y
administraci&#243;n y por fin despu&#233;s de siete a&#241;os de no haberle escuchado la voz
a la doctora Aura Marleny Arcila Giraldo, que adem&#225;s cre&#237; que ten&#237;a problemas
para comunicarse, hoy con la venta de UNE por fin la escuchamos hablar para
defender la venta del patrimonio p&#250;blico.
En todas las intervenciones parece ser que solo el negocio es lo que importa,
que la situaci&#243;n de los trabajadores y miles de familias que dependen de una
empresa y que han ayudado durante 50 a&#241;os a la construcci&#243;n de EPM y UNE
parece que no hace parte de este debate. Este es un pa&#237;s extra&#241;o, aqu&#237; los
Liberales parece Conservadores y viceversa, pero es m&#225;s extra&#241;o a&#250;n que hoy
Liberal&#8221; que
Liberal&#8221; que
ha violado durante casi a&#241;o y medio el Estado Social de Derecho de manera
sistem&#225;tica, progresiva y permanente. Grave para la democracia colombiana.
Un Alcalde al que las comunidades no le han importado, un Alcalde que est&#225;
golpeando las comunidades del puente de la 94, las comunidades del tranv&#237;a de
Ayacucho, que est&#225; golpeando a los vendedores ambulantes en el centro de
Medell&#237;n y ahora pretende dejar a miles de trabajadores y sus familias sin
estabilidad laboral cuando dice que quiere vender a UNE Telecomunicaciones.
Y uno no se explica qu&#233; piensan los hombres y mujeres en este recinto que
aplauden intervenciones como la que hac&#237;a el Gerente de EPM esta semana en
que lleno de orgullo dec&#237;a que por fin a Colombia la pod&#237;amos vender en el
exterior. Lleno de orgullo dec&#237;a que el capital extranjero quer&#237;a venir a comprar
nuestras empresas, y aunque no lo dec&#237;a textualmente le le&#237; que estaba
orgullos de vender UNE que ma&#241;ana vender&#233; Energ&#237;a y Aguas y tambi&#233;n gas
porque es el capital extranjero. Millicom que no es una empresa Sueca sino
&#8216;chueca&#8217; y que hemos escuchando hasta el cansancio durante estos 45 d&#237;as.
Hemos escuchado que no importa si es buen o mal socio, los servicios p&#250;blicos
domiciliarios para este Alcalde son un problema de un buen o mal negocio. Son
un problema de un mill&#243;n de pesos que disculpe, Alcalde, pero no creo que
sean para la inversi&#243;n social, usted no cree en la inversi&#243;n social, est&#225;
Administraci&#243;n Municipal no cree en la inversi&#243;n social, que es como una lista
de mercado como lo ser&#225;n todos los trabajadores y sus familias que a partir de
la fusi&#243;n de esta empresa con Millicom a partir de ah&#237; estar&#225;n en la fila de
desempleados y sus familias son posibilidades de educaci&#243;n, vivienda y vida
digna.
Vamos a seguir diciendo que &#8216;no&#8217; y le decimos al Alcalde que nos vamos a una
consulta popular porque EPM es nuestra y no nos la dejamos quitar</speech><speech by="#gabrielricardomaya" startTime="2013-05-02T00:00:00">Me ha correspondido en nombre de la junta directiva venir a leer el siguiente
comunicado advirtiendo que de ocho miembros de junta directiva est&#225; firmado
por seis miembros y otro de ellos es el se&#241;or Alcalde.
Medell&#237;n, mayo 2 de 2013
Quienes suscribimos este comunicado miembros de la junta directiva
de EPM queremos compartir con el Concejo de Medell&#237;n, con la
ciudadan&#237;a y la opini&#243;n p&#250;blica nuestra posici&#243;n en relaci&#243;n con el
proyecto de acuerdo 106 que actualmente cursa en el Concejo.
En varios espacios y como miembros de la junta directiva de EPM
hemos tenido la oportunidad de analizar y debatir los distintos
aspectos de la propuesta de funci&#243;n entre las empresas UNE y
MiIlicom.
Adicionalmente tenemos plena confianza en la gerencia, en el equipo
humano y en los instrumentos y procedimientos con que cuenta EPM
para garantizar una debida diligencia en este tipo de propuestas.
Creemos que como en otras oportunidades EPM ha contado con la
mejor asesor&#237;a t&#233;cnica, legal, financiera e institucional de que se
dispone actualmente en el mercado para garantizar que la decisiones
se tomen con la informaci&#243;n m&#225;s confiable y la diligencia que es
posible recavar.
En particular la administraci&#243;n se ha preocupado por garantizar la
integridad de la propiedad estatal.
Vemos con claridad que esta es la mejor opci&#243;n estrat&#233;gica para el
negocio de telecomunicaciones de EPM ya que preserva y protege el
patrimonio p&#250;blico y el nivel de transferencia de EPM al Municipio de
Medell&#237;n.
Millicom es un socio s&#243;lido financieramente que agrega valor al
negocio, dado las sinergias y con el que se ha interactuado
satisfactoriamente en Colombia M&#243;vil Tigo.
Velaremos porque esta transacci&#243;n redunde en beneficios en cuanto
a la masificaci&#243;n de los servicios de telecomunicaciones a toda la
poblaci&#243;n y fortalecimiento de las condiciones de competitividad y
desarrollo de la ciudad.
En cuanto a la seguridad que se mantienen los valores corporativos
en relaci&#243;n la transparencia, el respeto de los derechos de los
trabajadores y las perspectivas de sostenibilidad de la empresa.
Queremos destacar la responsabilidad, el esfuerzo y la dedicaci&#243;n
del Concejo en el tr&#225;mite del proyecto de acuerdo 106 de 2013 y
confirmamos nuestro respeto por las competencias legales de esta
corporaci&#243;n.
Cordial saludo,
Firman:
Luis Fernando Arbel&#225;ez, Andr&#233;s Bernal, Rub&#233;n Dar&#237;o
Fern&#225;ndez, Manuel Santiago Mej&#237;a, Beatriz Restrepo y el suscrito.
Intervino el gerente General de EPM, Juan Esteban Calle:
Esta es una propuesta institucional que trajimos con el respaldo de la junta
directiva de EPM tal como lo expres&#243; el doctor Gabriel Ricardo Maya, y como lo
expres&#243; el doctor Federico Arango por la junta de UNE y una propuesta
estudiada al interior del Grupo EPM, de su comit&#233; directivo y de su equipo de
crecimiento y desarrollo y quiero enfatizar que es el mismo equipo que por a&#241;os
lleva construyendo este patrimonio p&#250;blico que hoy es orgullo de Antioquia y
Colombia.
Estamos trayendo esta propuesta al Concejo porque reconocemos la
responsabilidad que tenemos de mantener el empleo en el sector de
telecomunicaciones en Antioquia y Medell&#237;n. Esta propuesta la hacemos
pensando en los ciudadanos de Medell&#237;n que esperan mayor inversi&#243;n social,
tener acceso a Internet, tener la masificaci&#243;n de Internet que los conecte con la
educaci&#243;n y con el mundo.
Nuestros ciudadanos lo que necesitan es empleo digno y para nosotros
mantener ese empleo digno tenemos que ser capaces de leer las se&#241;ales del
empleo a tiempo y tomar las decisiones oportunas. Ha habido muchas
presentaciones donde se est&#225; tocando un lugar com&#250;n que los 100% p&#250;blico es
la soluci&#243;n a todos los problemas pero si eso fuera cierto no hubi&#233;ramos tenido
Emcali, Telecom, Seguros Social, las Teleasociadas y no hubi&#233;ramos tenido a
la ETB.
No tendr&#237;amos los grandes problemas que tienen hoy cada una de esas
instituciones. Lo 100% p&#250;blico no es garant&#237;a de &#233;xito y sabemos reconocer eso
y en el Grupo Empresarial tenemos que ser responsables y proponerle a la
ciudad soluciones a tiempo. No queremos tener cientos y cientos de
trabajadores en es sector de telecomunicaciones perdiendo sus empleos
porque nosotros no fuimos capaces de hacer propuestas sensatas y a tiempo.
Esta ciudad necesita una empresa de telecomunicaciones s&#243;lida y sostenible en
el tiempo. La gran mayor&#237;a de las personas que han explicado sus tesis est&#225;n
desconociendo una contundente realidad de la industria, este es un mercado
donde la escala es un imperativo, nada nos ganamos nosotros d&#225;ndole la
espalda a esa realidad por buenas intenciones que tengamos.
El que no tenga esta escala en este negocio no puede competir. No podemos
ignorar que Claro tiene m&#225;s de 300 millones de clientes y que Telef&#243;nica igual,
a nosotros nos dej&#243; el bus hace tiempo para tener el liderazgo que debemos
tener en la industria de telecomunicaciones en Colombia. Si bien la telefon&#237;a
p&#250;blica b&#225;sica conmutada fue rentable en su momento ese negocio
sinceramente cambi&#243; radicalmente y en este momento tenemos una deficiencia
importante que tenemos que ser capaces de reconocer porque el que no
reconoce la realidad no es capaz de tomar decisiones acertadas, nos falta
escala y el mercado no nos espera para construir esa escala.
EPM y el Municipio de Medell&#237;n no tiene recursos p&#250;blicos ilimitados.
No me parece serio proponerle a la ciudad que invierta m&#225;s de bill&#243;n de pesos
para construir una red de movilidad que deje al final a una empresa con solo el
3% de participaci&#243;n de mercado. Esa no es una decisi&#243;n acertada porque pone
en riesgo el capital de EPM, las inversiones necesarias en los otros negocios
del Grupo Empresarial y pone en riesgo el empleo que tenemos en UNE EPM
Telecomunicaciones y tenemos la responsabilidad de salvaguardarlo.
Adicionalmente est&#225; desconociendo un mensaje contundente de los clientes y
es que necesitan convergencia y tampoco no van a esperar. Tememos 60.000
clientes de movilidad de datos. Claro tiene 35 millones de clientes de movilidad
de voz y puede trasladar esa posici&#243;n de dominio de una forma inmediata
despu&#233;s de la subasta de 4 G a movilidad de datos. La persona que necesita
servicios convergentes en su hogar no va a esperar 10 a&#241;os a que nosotros
construyamos ese negocio de movilidad,
o sea que hay realidades
contundentes que no es prudente que sigamos desconociendo.
Estamos tranquilos con esta propuesta que traemos al Concejo. Es una
propuesta concreta, s&#243;lida y maximiza el patrimonio p&#250;blico que por tantas
d&#233;cadas ha estado construyendo Medell&#237;n. Esto es de pensar si 100% el capital
p&#250;blico es bueno o no es bueno, es de aceptar la realidad y ser capaz de tomar
las decisiones oportunas y a tiempo.
Nosotros dejamos una propuesta ben&#233;fica para todos y especialmente para los
ciudadanos de estratos 1, 2, de Medell&#237;n que est&#225;n demandando mayor
inversi&#243;n social y que les llega m&#225;s r&#225;pido su se hace este proyecto de
acuerdo. No queremos tener empresas 100% p&#250;blicas cuando nuestros
ciudadanos est&#225;n esperando en sus comunas que lleguen las oportunidades.
Estamos seguros que esta es la mejor propuesta que puede tener la ciudad
para defender el negocio de telecomunicaciones y en esta industria como
siempre las oportunidades no esperan.
Si dejamos pasar esta oportunidad y no aceptamos realizar esta buena
integraci&#243;n con un socio que ha demostrado que es complementario ese socio
saldr&#225; a buscar con seguridad otra alianza en el pa&#237;s y nosotros nos vamos a
quedar ac&#225; con una empresa 100% p&#250;blica pero que claramente no va a ser
viable ni sostenible en el tiempo</speech><speech by="#luisbernardovelezmontoya" startTime="2013-05-02T00:00:00">Reitero la solicitud que al igual que se ha hecho posible que los directivos de
EPM y UNE est&#233;n en la sesi&#243;n, igualmente se le facilite a los empleados asistir
a las sesiones y escuchar un debate de tanta trascendencia. Y que el
Presidente nos haga llegar el informe de la cu&#241;as, las pautas, los contratos que
ha tenido UNE durante el a&#241;o 2011, 2012 y este a&#241;o</speech><speech by="#albamariaquinterozapata" startTime="2013-05-02T00:00:00">Queremos pronunciarnos respecto a los argumentos jur&#237;dicos expuestos por el
doctor Gonzalo &#193;lvarez y otras personas que intervinieron.
Esta es una presentaci&#243;n t&#233;cnica, advirtiendo que desde lo jur&#237;dico siempre hay
diversas posiciones y este es el concepto que tiene la Administraci&#243;n Municipal
fundamentada en las normas constitucionales y legales que dieron origen a la
presentaci&#243;n de esta iniciaba, por parte de la Administraci&#243;n Municipal.
Tenemos que decir que hemos acudido al Concejo de Medell&#237;n en virtud de lo
dispuesto en el acuerdo 45 de 2005 en virtud del cual se hizo la escisi&#243;n de
UNE Telecomunicaciones porque en ese acuerdo se estableci&#243; que sin
autorizaci&#243;n del Concejo de Medell&#237;n UNE no podr&#225; transformarse en otro tipo
de sociedad, modificar su composici&#243;n accionaria, ni ceder a terceros gesti&#243;n u
operaci&#243;n de su negocio. Esta es la fuente que sustenta que la Administraci&#243;n
venga al Concejo a pedir una autorizaci&#243;n.
Por tanto el t&#237;tulo del proyecto est&#225; ajustado al tr&#225;mite.
El proyecto fue presentado por el Alcalde de Medell&#237;n y por la Secretar&#237;a
General porque son quienes tienen la iniciativa de acuerdo con el Reglamento
del Concejo. En consecuencia del Presidente de UNE no deb&#237;a suscribir el
proyecto de acuerdo porque no tiene la iniciativa para este tipo de actuaciones
seg&#250;n lo dispone la ley 336 y el Reglamento del Concejo.
Mediante este proyecto no se crea una nueva entidad, se trasforma una
existente. En consecuencia algunos de los pronunciamientos de Personer&#237;a y
Contralor&#237;a y de las intervenciones que se han hecho tienen esa confusi&#243;n.
Repito, no estamos creando una nueva entidad, estamos transformado una
existente, en consecuencia la autorizaci&#243;n no puede ser una autorizaci&#243;n que el
Concejo da al Alcalde como facultades prot&#233;mpore porque no estamos
hablando como les digo de creaci&#243;n.
Cuando el proyecto de acuerdo hace menci&#243;n a que se har&#225; todo el tr&#225;mite de
conformidad con el art&#237;culo 97 de la ley 489, estamos diciendo que en el
momento de darse una autorizaci&#243;n la sociedad se transformar&#225; de ser 100% a
una sociedad de econom&#237;a mixta, de car&#225;cter descentralizado indirecto del
Municipio de Medell&#237;n y tambi&#233;n estamos diciendo en el proyecto que se
conservar&#225;n todos los controles fiscales, disciplinarios y pol&#237;ticos de
conformidad con la ley.
En el proyecto no se solicita la autorizaci&#243;n para la fusi&#243;n porque esto es una
competencia de los &#243;rganos sociales, no es una competencia del Concejo de
Medell&#237;n. Esto est&#225; dispuesto en la ley y debemos aclarar que si bien hay un
control administrativo de las entidades descentralizadas indirectas y de las
filiales de las empresas industriales y comerciales del Estado como UNE, esto
en los t&#233;rminos de la ley 489 se ejerce a trav&#233;s de los representantes de las
entidades territoriales como &#243;rganos internos de decisi&#243;n en las sociedades
que se han conformado.
Con esto queremos decir que la decisi&#243;n de la fusi&#243;n no corresponde por ley al
Concejo, corresponde por ley a los &#243;rganos societarios, esto es una
competencia que fue asignada directamente de la ley y esa es la raz&#243;n para
que en el proyecto de acuerdo no se est&#233; solicitando la autorizaci&#243;n de la
fusi&#243;n. Tenemos que decir que los &#243;rganos sociales o sea las juntas directivas
de UNE y EPM no pod&#237;an decidir de una vez sobre esta transacci&#243;n y eso lo
hago anotar porque en la intervenci&#243;n que se hizo se dec&#237;a que los &#243;rganos
sociales deber&#237;an haber tomado esa decisi&#243;n.
Es no es procede ni corresponde al tr&#225;mite que debe ser porque el acuerdo 45
impuso que primero el Concejo diera la autorizaci&#243;n para la transformaci&#243;n para
que los &#243;rganos sociales pudieran actuar de conformidad con las competencias
legales. No se puede mencionar en el acuerdo ni en ning&#250;n otro documento que
hay una fusi&#243;n entre Millicom o cualquier otra entidad y UNE porque debemos
recordar que hay una competencia que tiene la Superintendencia de Industria y
Comercio para autorizar en forma previa este tipo de transacciones, de no
hacerlo estar&#237;amos incurriendo en la violaci&#243;n del r&#233;gimen de competencia.
Queremos insistir que la fusi&#243;n tiene dos modalidades de conformidad como lo
dice el C&#243;digo de Comercio, puede ser una fusi&#243;n por absorci&#243;n o una fusi&#243;n
por creaci&#243;n. En este caso es una fusi&#243;n por absorci&#243;n donde el absorbente es
UNE.
Se plantearon algunas dudas en cuanto al proyecto de transformaci&#243;n de
Emvarias y se compararon los dos proyectos. Estos dos proyectos no son
susceptibles de ser comparados porque son dos tr&#225;mites diferentes en raz&#243;n a
la naturaleza de las entidades. Empresas Varias esa una empresa industrial y
comercial del Estado y en consecuencia a quien le corresponde hacer la
transformaci&#243;n es al Alcalde y UNE que es una sociedad por acciones que
corresponde a los &#243;rganos sociales hacerlo. En consecuencia la autorizaci&#243;n
que se pide es una autorizaci&#243;n para la sociedad que esa era otra de las
inquietudes que se presentaban.
Se autoriza a las sociedad tal como lo dispone los estatutos y como lo dispuso
el acuerdo 45. En cuanto a los derechos de los trabajadores en el proyecto de
acuerdo presentado se dijo que los derechos de los actuales servidores de UNE
se conservar&#225;n en su integridad y se seguir&#237;a reconociendo los subsidios a los
usuarios de conformidad a los establecido en la ley.
Creo que con esto recorrimos las necesidades jur&#237;dicas que fueron
presentadas</speech><speech by="#johnjaimemoncadaospina" startTime="2013-05-02T00:00:00">Este proyecto tiene diferentes visiones de verlo y tomar decisiones.
Har&#233; unas observaciones que ya han hecho aqu&#237;, pero quiero decir de qu&#233;
forma estoy de acuerdo frente a las observaciones planteadas.
Har&#233; las observaciones que a nivel de plenaria no se han respondido del
informe de la Personer&#237;a de Medell&#237;n.
Ayer el concejal Ram&#243;n Emilio Acevedo Cardona se cuestionaba y voy a
leerlas:
Medell&#237;n, 22 de abril de 2013
Punto 8 de las conclusiones. El estudio y el tr&#225;mite en primer debate
del proyecto de acuerdo 106, le corresponden adelantarlo a la
Comisi&#243;n Tercera o Administrativa y de Asuntos Sociales y no a la
Comisi&#243;n Primera o del Plan como equivocadamente lo ha venido
efectuando hasta ahora el Concejo.
Quiero que el Personero me diga legalmente porqu&#233; expres&#243; este concepto.
Se&#241;or Secretario, pregunto si por escrito est&#225; la pronunciaci&#243;n de los Abogadas
de la Corporaci&#243;n frente a dicho tema solicitado por el concejal Ram&#243;n Emilio
Acevedo.
Como la Personer&#237;a no est&#225; presente analizar&#233; el tema de la Contralor&#237;a, pero
cuando haga presencia continuar&#233; con el punto 8 de las conclusiones de abril
23. La Contralor&#237;a en el informe del 12 de abril del 2013 dice y acaba de llegar
otro informe del 2 de mayo donde har&#233; una observaci&#243;n.
Pero continuando el punto 3 de la Controlor&#237;a dice:
Seg&#250;n las proyecciones de los resultados financieros iniciales se
estiman unas p&#233;rdida para UNE en 2012, 2015 que implica no hacer
traslados al Municipio de Medell&#237;n de aproximadamente $221.000
millones, por tal motivo la estrategia que se propone asegura un
traslado efectivo de excedentes a futuro y a cu&#225;nto tiempo.
Es importante que esa inquietud que el Contralor hace quede consignada una
respuesta para primer debate.
Punto 6. Dado que la fusi&#243;n no es una enajenaci&#243;n de acciones sino
una operaci&#243;n de reorganizaci&#243;n societaria por el cual se transfiere
en bloque toda la parte del patrimonio de una sociedad a otra
sociedad nueva o evidente como resultado de lo cual los accionistas
de la sociedad absorbida reciben acciones de la sociedad absorbente
o resultante, porqu&#233; no se indica realmente con quien realmente es
la fusi&#243;n en el proyecto de acuerdo, si en todos los medios y foros
determina quien es el posible socio.
Solicito que los ponentes en el primer debate dejen constancia de la respuesta
de la Secretar&#237;a General frente a la inquietud que estoy plantando.
Har&#233; referencia a la comunicaci&#243;n del 2 de mayo 2013 de la Contralor&#237;a en su
&#237;tem 5 que dice:
Con respecto a la modificaci&#243;n presentada por el Concejo de
Medell&#237;n al proyecto de acuerdo 106 de 2013, se considera que los
elementos jur&#237;dicos adicionales benefician y dan claridad a la
discusi&#243;n sobre la autorizaci&#243;n de transformaci&#243;n de la empresa
UNE EPM Telecomunicaciones.
Sin embargo se debe revisar desde el punto de vista jur&#237;dico la
conveniencia de incluir el cuarto inciso del art&#237;culo primero ya que la
incorporaci&#243;n de qu&#243;rum decisorio y control por parte de las minor&#237;as
corresponden a los estatutos sociales de las sociedades de
econom&#237;as mixta conforme al C&#243;digo de Comercio lo cual no es
materia de un proyecto de acuerdo municipal.
Doctor Rodrigo Ardila, me devolver&#233; al informe de conclusiones de la
Personer&#237;a.
El Personero dice:
El estudio y el tr&#225;mite de primer debate al proyecto de acuerdo 106
corresponde adelantarlo a la Comisi&#243;n Tercera o Administrativa y de
Asuntos Sociales y no a la Comisi&#243;n Primera o del Plan como
equivocadamente lo ha venido haciendo el Concejo de Medell&#237;n.
Quiero que el Personero me soporte este concepto y cu&#225;l tienen los abogados
del Concejo.
A los se&#241;ores ponentes les solicito que quede consignado ahora en el debate
de la Comisi&#243;n seg&#250;n se designe estas inquietudes y sus respuestas.
Conclusiones del doctor Rodrigo Arcilla de acuerdo a la comunicaci&#243;n del 22 de
abril.
La tercera dice:
Se hace necesario que el Municipio de Medell&#237;n anexe al proyecto de
acuerdo adem&#225;s de la exposici&#243;n de motivos un estudio de
mostrativo que sustente y justifique la iniciativa.
Solicito que me clarifiquen esto y sino est&#225; resuelto que quede en el acta que
no est&#225; resuelto el tema.
El cuarto:
Conforme a lo entendido por la Corte Constitucional la utilizaci&#243;n de
la figura de la fusi&#243;n para la conformaci&#243;n de una nueva entidad o
empresa p&#250;blica conlleva que se incluya de manera impl&#237;cita la
precisi&#243;n de sus objetivos y su estructura org&#225;nica.
La determinaci&#243;n de su naturaleza jur&#237;dica. La composici&#243;n del ente,
lo cual no se observa en el proyecto de acuerdo examinado,
corriendo el riesgo de ser aprobado el proyecto de acuerdo de una
eventual nulidad y por consiguiente de los actos administrativos que
se deriven del mismo.
Este punto donde un pone como duda que si se aprueba un proyecto de
acuerdo de esta importancia y que quede nulo un proceso amerita que usted
como Personero nos lo aclare. Viene un punto que lo analizar&#233; de una forma
concatenada en varios frentes.
Para m&#237; como se presenta el proyecto de acuerdo la administraci&#243;n de UNE no
va a tener el mando sobre las decisiones de esta futura entidad fusionada. El
gerente de la futura entidad ser&#225; nombrado por Millicom, el presidente de la
junta lo pone EPM, viene un riesgo frente al poder del vicepresidente que lo
pone MiIlicom, y este puede tomar decisiones en caso de empate y creo que
habr&#225; muchos empates en este juego administraci&#243;n y pol&#237;tico en esta fusi&#243;n.
Har&#233; un s&#237;mil que el gerente general es el Alcalde y el vicepresidente financiero
es el Secretario de Hacienda &#161;qu&#233; importante ese dueto! Por ejemplo en las
proyecto de adici&#243;n presupuestal los proponentes ser&#237;an el Alcalde y el
vicepresidente financiero, que digo es tan importante en ese juego de tomar
decisiones, para que UNE no est&#233; perdido, en este caso, ser&#237;a el Secretario de
Hacienda. Claro, entre el gerente General que es de Millicom y el gerente
financiero, que es seguro ser&#225; de Millicom, en el procedimiento van a tomar las
decisiones importantes de esa compa&#241;&#237;a en el futuro.
Aqu&#237; no solo hay un hecho administrativo, para ma&#241;ana se propone adicionar el
presupuesto de la ciudad y los proponentes es el Alcalde con el cual lo asimilo
al gerente general de la nueva entidad fusionada y lo propone el secretario de
Haciendo que yo hago ese s&#237;mil tan importante y que ser&#225; nombrado por
Millicom como gerente financiero y entre los dos se van a llevar los intereses de
la Administraci&#243;n Municipal. Por ah&#237; aparece que cuatro votos, pero es que son
tres y tres o ser&#225; que uno de EPM se tuerce y va a apoyar a Millicom en el
buen sentido de la palabra en sus apreciaciones o uno de Millicom apoyar&#225; los
intereses de EPM en un momento determinado.
Por tanto creo que esa estructura est&#225; orientada para que en el futuro EPM
pierda liderazgo frente a la toma de decisiones. Para m&#237; un gerente financiero
en las manos de un gerente general es de vital importancia.
Otra conclusi&#243;n del Personero dice en su punto quinto:
Con la nueva empresa que es pretendida se crea empresa mixta, el
Alcalde pierde las competencias para nombrar gerente y en tanto los
actos de la nueva entidad se gobernar&#237;a por las normas comerciales
donde la m&#225;xima instancia de decisi&#243;n es la asamblea general de
accionistas como &#243;rgano elector o el sistema que se adopte con los
correspondientes estatutos, ello repercute igualmente en la
posibilidad que el Concejo de Medell&#237;n pueda realizar control pol&#237;tico
sobre la misma puesto que al estar regida de manera integral por el
derecho comercial y no depender el mismo municipio se restringe de
manera importante la capacidad de control del Concejo de Medell&#237;n.
Si aqu&#237; la bancada Liberal con su liderazgo m&#225;s otros compa&#241;eros y otra
bancadas han insistido a UNE para que d&#233; informaci&#243;n oportuna y solo con
derechos de petici&#243;n y eso porque se presenta este proyecto ahora s&#237; aparecen
los informes, qu&#233; dif&#237;cil ser&#225; en el futuro para que el Concejo tenga aqu&#237; esta
nueva entidad fusionada, no los vamos a ver porque esa din&#225;mica propia de los
intereses que acabo de decir que se van a imponer en la nueva sociedad de
Millicom con su gerente general y otras decisiones que conllevan entre la junta
tres y tres, que son seis pares, y en las juntas se busca que sean impares para
que de alguna forma haya un desempate.
Es que el desempate aqu&#237; lo produce MiIlicom y por eso para m&#237; no cabe que
un vicepresidente de junta tenga m&#225;s poder que el presidente de la junta creada
&#161;En donde se ha visto eso! En este proyecto de acuerdo. Entonces eso se tiene
que aclarar.
Las conclusiones del Personero, en su punto quinto, van en concordancia con
lo que piensa John Jaime Moncada del proyecto de acuerdo como esta
planteando la constituci&#243;n de la nueva empresa. Y ah&#237; tengo un disenso
respetuoso con la comunicaci&#243;n de la concejala Aura Marleny y de los
ponentes.
Bolet&#237;n de prensa del 26 de abril de 2013 que dice:
El pliego de modificaciones deja expreso que los estatutos de la
nueva sociedad establecer&#225; que cualquier decisi&#243;n que afecte su
existencia, el objeto, su naturaleza jur&#237;dica y las emisiones de
acciones requerir&#225; de mayor&#237;a calificada de por lo menos 70% de sus
&#243;rganos de direcci&#243;n y administraci&#243;n.
Bienvenida esa observaci&#243;n pero como el Concejo de Medell&#237;n va a esta
aislado de esa toma de decisiones frente a esos porcentajes porque adem&#225;s si
es dif&#237;cil traerlos a un debate, lo van a tener en cuenta para una nueva empresa
dentro del dinamismo propio de la nueva sociedad.
No lo creo, y el otro tema es con el respeto de los ponentes, uno de los &#237;tems
del comunicado de prensa, los miembros de la comisi&#243;n de ponentes
manifestaron su decisi&#243;n inequ&#237;voca de garantizar que los servidores p&#250;blicos
de UNE conserven sus derechos laborales y que contin&#250;en su ejercicio en
Medell&#237;n, ciudad que seguir&#225; siendo el domicilio y la sede principal de la
sociedad resultante.
Bienvenido el esp&#237;ritu de los ponentes pero para plasmar esa decisi&#243;n en el
futuro tengo dudas pero serias porque el d&#237;a de ma&#241;ana el director financiero
con el gerente general de UNE, que el gerente general ya sabemos que es de
Millicom, y el gerente financiero de acuerdo al ejercicio planteado ah&#237; en el
discurso de constituci&#243;n, lo m&#225;s seguro es que el gerente financiero va a
quedar tambi&#233;n de Millicom, y entonces el d&#237;a de ma&#241;ana entre los dos van a
decir que tienen que recortar el personal de esa instituci&#243;n.
Que decisi&#243;n financiera si est&#225; unidos el gerente general y el vicepresidente
financiero ah&#237; est&#225; la fortaleza para toma de decisiones a favor o en contra de
fortalecer a EPM en esta decisi&#243;n. Con el doctor Marc en diciembre y enero
estuve en su despacho cuando me dijo que se hab&#237;an tenido que dar la pela de
unas depreciaciones que estaban en libros a 25 a&#241;os y que tienen que ser a
cinco a&#241;os.
Entonces un piensa en el momento que lo dice, y me dice que fue una decisi&#243;n
valiente de &#233;l y as&#237; me lo expres&#243; en su despacho y uno cree en el momento
que s&#237;, pero despu&#233;s cuando tiran la otra papeleta al ruedo que va a haber una
fusi&#243;n de esa empresa con otra, uno piensa que de eso tan bueno no dan tanto.
Entonces ponen limpia la empresa, y s&#233; que han hablado del tema, pero quiero
tener claridad para poder dar mi posici&#243;n frente a ese escenario.
Claro, entonces golpean la empresa en las apreciaciones de 25 a&#241;os a 5 a&#241;os
que ven&#237;an hist&#243;ricamente haci&#233;ndose seg&#250;n eso en decisiones gerenciales,
pero entonces la excelente es que de una ponen la empresa de tiempo
presente, y ese es el extremo de una decisi&#243;n. Para que no vaya a afectar la
nueva organizaci&#243;n fusionada sino a UNE en su presentaci&#243;n de sus estados
financieros actuales. Por eso cuando el doctor Bernardo Alejandro Guerra hac&#237;a
la alusi&#243;n de si UNE como tal era mala o las decisiones de los directivos que
son las que la hacen buena o mal o consolidan o no una empresa.
Ayer escuchaba al Presidente de UNE decir que ahora si estaban haciendo las
interventor&#237;as como se deb&#237;an hacer y la idea es que se siga haciendo as&#237;. He
escuchado cantidad de argumentos antes de presentar la Administraci&#243;n
Municipal este proyecto de acuerdo y escuchaba que UNE aunque ten&#237;a
dificultades ten&#237;a una fortalezas inmensas y que ten&#237;amos el norte a dos pasos
para sacar la empresa adelante.
Pero ahora ya no somos los chachos del paseo, creo que esta empresa tiene
unas fortalezas aunque hay que hacer una reestructura interna y operativa,
esos aspectos de interventor&#237;a que en el pasado no se hicieron, esas
decisiones equ&#237;vocas de sus juntas y directivos que no se repitan. Es tan buena
la empresa que ha aguando las p&#233;simas decisiones de las juntas directivas y
sus gerentes.
Por eso hago esas reflexiones de la empresa y frente al control pol&#237;tico que va a
tener el Concejo. He dicho que con el proyecto de Empresas Varias es
diferente. El proyecto como tal puede ser bueno y a lo menos se aprobar&#225;, las
ideas pueden ser buenas pero las decisiones de los hombres las hacen malas.
No es que sea mala la escisi&#243;n sino que las decisiones que tomaron fueron las
que no deb&#237;an tomar los dirigentes de ese momento frente a las decisiones de
UNE ya escindida. Espero que se me aclare la aseveraci&#243;n que he hecho que
las futuras decisiones de esta empresa fusionada, absorbida, como lo ha dicho
en su terminolog&#237;a la Secretar&#237;a General, no va a quedar en poder de Millicom,
para m&#237; s&#237;, porque el gerente financiero, para este servidor, es muy importante,
y todo est&#225; dado para que el Millicom coloque tambi&#233;n el vicepresidente
financiero. Espero que el Personero nos ampli&#233; las conclusiones que dio pie a
las mis interrogantes en este d&#237;a.
Decirle al Presidente de la Corporaci&#243;n qu&#233; decisi&#243;n se va a tomar frente a la
votaci&#243;n que a continuaci&#243;n sigue, si se hace caso de la observaci&#243;n del
Personero y si tiene un concepto de las Abogadas de la Corporaci&#243;n en tal
sentido. Frente al escenario tal hay todav&#237;a muchas inquietudes y no porque lo
dice una persona en los discursos, cuando se tiene dura frente a situaciones de
futuro es mejor quedarse quieto y as&#237; har&#233;, pero obviamente votando no estar
de acuerdo con este proyecto de acuerdo</speech><speech by="#josenicolasduqueossa" startTime="2013-05-02T00:00:00">He venido haciendo unas participaciones en las plenarias anteriores y hoy
previo a la votaci&#243;n en primer debate me gustar&#237;a hacer unos an&#225;lisis. Las
consideraciones frente al proyecto de acuerdo 106 y al pliego de modificaciones
tra&#237;do por la Administraci&#243;n Municipal aunado a las posiciones que tuvieron
muchos de los exponente en la ma&#241;ana de hoy, creo que est&#225; incurso algunos
vac&#237;os de esta manera.
Art&#237;culo primero. La sociedad que resulte de esta transformaci&#243;n
ser&#225; una sociedad de econom&#237;a mixta con participaci&#243;n mayoritaria
de las entidades descentralizadas del Municipio de Medell&#237;n.
&#191;Cu&#225;nto es el porcentaje p&#250;blico y privado? No es lo mismo tener un porcentaje
51-49, 70-30, 80-20, y eso deber&#237;a estar establecido en el proyecto de acuerdo.
&#8230; para todos
&#8230; para todos
efectos legales UNE EPM Telecomunicaciones continuar&#225; con su domicilio y
sede principal en la ciudad de Medell&#237;n</speech><speech by="#luisbernardovelezmontoya" startTime="2013-05-02T00:00:00">Las intervenciones de John Jaime Moncada Ospina y Jos&#233; Nicol&#225;s Duque
tienen un enfoque de la defensa de lo p&#250;blico y est&#225;n dando argumentos y
quienes reclamos hace 40 d&#237;as por un debate amplio, a fondo, participativo creo
que est&#225; dando. Los medios de comunicaci&#243;n me han preguntado si mi posici&#243;n
es por desconfianza con este gobierno o si es ideol&#243;gica y ambas las he
negado porque este es un asunto de defender lo p&#250;blico con argumentos y
pensar donde estamos sentados, somos representante de la comunidad, de lo
p&#250;blico.
Creo que sin minimizar el que est&#233; en la otra orilla de lo privado y que tiene el
derecho, finalmente me pregunto si este proyecto favorece lo p&#250;blico o
intereses particulares. Hay quienes cre&#237;an que llegar j&#243;venes a las
corporaciones garantiza renovaci&#243;n y cambio de ideas o que llegar personas de
la izquierda pero esas cosas salen del coraz&#243;n, de los principios, de cuna, del
valor que le damos a la vida, es un asunto de responsabilidad.
Me han pregunta qui&#233;n va a ganar y yo estoy convencido que si este proyecto
no pierdo yo como ciudadano sino la ciudad y el departamento. Quiero saludar
a algunas personas como al vicealcalde Javier Ignacio Hurtado que es
vicealcalde y gerente aislado de Empresas Varias, que deber&#237;a estar
asumiendo su tarea responsablemente porque le estamos pagando a Javier
Ignacio Hurtado 20 millones de la plata p&#250;blica para que est&#233; en Empresas
Varias, y no como est&#225; Empresas Varias al garete en este momento, y esa es la
responsabilidad que el control pol&#237;tico debe ejercer.
Nosotros les pagamos a muchos funcionarios que han estado aqu&#237; durante
semanas sentados en las curules de los concejales haciendo lubby y en las
oficinas de muchos y para eso no les pagamos. Aqu&#237; hay un que llaman el de la
&#8216;mermelada&#8217; que viene mucho y que intimida a muchos porque le tienen dizque
mucho miedo. A m&#237; miedo no me da sino de ir en contra de mis convicciones y
de la gente que me eligi&#243;, ese es el temor que deber&#237;amos tener.
Quiero hacer otra reflexi&#243;n, creo que la ciudad de Medell&#237;n y creo que ni
siquiera muchos concejales, y lo digo con respeto &#191;Aqu&#237; no ha habido
funcionarios haciendo lobby en estos d&#237;as? Usted acab&#243; de salir con uno para
su oficina, concejal Rober, si quiere le ahondo m&#225;s pero ese no es el tema. A
nosotros vendieron unas premisas cuando nos presentaron este proyecto
Gerente de Empresas P&#250;blicas y las voy a leer para sustentar este proyecto de
acuerdo que muchos las han venido desvirtuando y muchos funcionarios.
La primera era que UNE estaba quebrada. Y creo que la conclusi&#243;n que
empezamos a sacar es que UNE fuera de no estar quebrada tiene suficiente
tecnolog&#237;a para tener m&#225;s y mejores servicios de telecomunicaciones en la
ciudad y en el pa&#237;s. Segundo, que UNE es la &#250;nica que con tecnolog&#237;a 4 G en
Colombia. Hab&#237;an dicho que se ten&#237;a que salir r&#225;pido a una subasta, que
inclusive est&#225; en la exposici&#243;n de motivos escrito, que como dice Carlos
Guillermo &#193;lvarez, esa exposici&#243;n de motivos sirve para cualquier cosa, para
decir &#8216;si&#8217;, &#8216;no&#8217; para venderle, para regalarla, para privatizarla y dejarla como
p&#250;blica.
Tercero, UNE no solo tiene telefon&#237;a m&#243;vil sino fija, deleci&#243;n e Internet, dijo
alguien ahora que m&#225;s de 100 servicios que generan los mayores dividendos
de la compa&#241;&#237;a. La extrajera Millicom solo tiene telefon&#237;a m&#243;vil. Esta es una
perla que la hemos dicho recurrentemente, resulta que MiIlicom solo tiene
telefon&#237;a m&#243;vil, 42 millones de abonados, de los cuales el 82% son prepago,
que sabemos lo vol&#225;til y lo que vale en el mercado.
UNE tiene todo lo de banda ancha, 4 G, telefon&#237;a, toda la infraestructura que
tenemos en todo el pa&#237;s que es la cuesta. Esa premisa que hab&#237;a que salir
r&#225;pido y presentarse a la subasta pregunto &#191;a qui&#233;n le va a convenir la subasta
a Millicom o a UNE? En el 2006 Colombia M&#243;vil Ola val&#237;a un punto un bill&#243;n de
pesos y con la capitalizaci&#243;n de MiIlicom valdr&#237;a dos puntos dos billones de
pesos, hoy Tigo, antes Ola, est&#225; valorada en $700.000 millones y no han podido
desmentir que una empresa que se llama Tigo nos debe todav&#237;a m&#225;s de
250.000 millones y fuera de eso les tenemos que volver a entregar a UNE sin
haber habernos pagado ni siquiera lo que les prestamos.
&#191;Qui&#233;n desde lo privado har&#237;a ese negocio?
Ese negocio no se hace desde lo privado por una cosa que he tenido claro que
como la plata es p&#250;blica se puede hacer lo que quiera y tenemos ejemplo en
UNE en las administraciones anteriores, quien llega a un cargo de estos
despilfarra porque como es plata p&#250;blica, no es la del bolsillo, yo le digo a los
Usted tratar&#237;a el carro suyo como trata
Usted tratar&#237;a el carro suyo como trata
el del Concejo&#8221;, creo que no, pero como ese carro es de nadie, es p&#250;blico, hay
que tirarle duro.
Por eso creo que la historia en este pa&#237;s es eterna, quien llega a estas
empresas con un concepto econ&#243;mico, de negocio, se le olvida que esto es
p&#250;blico, ve uno a esos funcionarios y llego nueve a&#241;os cuando hay este tipo de
debates. Me acuerdo que Juan Felipe Gaviria vino a este Concejo cuando
est&#225;bamos en la escisi&#243;n y casi le da un infarto. Por eso cuando Jos&#233; Nicol&#225;s
Duque dice &#8216;no vuelve a verse la plata&#8217; ni se vuelve a ver el se&#241;or Marc.
Sacando unas conclusiones dir&#237;a que esto tiene unos vicios legales totalmente
comprobados, que lo han dicho muchos concejales y personas. Segundo, en lo
econ&#243;mico tenemos suficiente claridad que Millicom no es la mejor empresa
para hace negocios. Como tambi&#233;n la forma como nos presentaron este
negocio siempre gener&#243; suspicacia, gener&#243; inconformidad desde el desayuno
que varios concejales lo dijimos, que no est&#225; bien un proyecto de acuerdo
direccionado para una empresa.
Eso no se hace ni es legal ni constitucional ni es decente. En particular no me
niego a que haya alianzas con los privados, me alegr&#243; mucho la alrededor de
la EPS Mixta, esa figura con una seriedad como tiene la Caja de Compensaci&#243;n
Comfama con toda las discusiones que uno pueda tener pero que ha
demostrado que es una empresa privada seria, a uno lo deja tranquilo y que se
sigue conservando el valor p&#250;blico de la EPS.
El proyecto de acuerdo con todas las discusiones que ayer se trat&#243; el tema de
Empresas Varias nos deja tranquilo porque sigue conservando; pero este no
nos puede dejar tranquilos ni en lo legal ni en lo econ&#243;mico ni en lo jur&#237;dico ni
en nada. Desde lo privado si tiene una finca o una moto har&#237;a una alianza con
quien est&#225; por debajo de uno; tenemos que tener la conclusi&#243;n que UNE no
puede ser igual despu&#233;s de este debate, tiene que reformarse y como dice John
Jaime Moncada como ser&#225; de fuerte UNE que ha soportado todas estas
administraciones nefastas que ha tenido.
Hay que pensar como hacemos este tipo de reestructuraciones de una empresa
mucho m&#225;s eficaz, moderna, pero conservando lo p&#250;blico. Doctor Marc, usted
entr&#243; a manejar una empresa p&#250;blica y lo p&#250;blico es lo de todos, su salario lo
pagamos los ciudadanos y no nos da envidia que gane tan bien salario, pero
g&#225;neselo. Piense en alternativas para sacar la empresa no puede ser la &#250;nica y
entregarle a una multinacional sin ninguna garant&#237;a de lo p&#250;blico su gesti&#243;n en
UNE.
No creo que eso sea responsable con la ciudad ni &#233;tico. Quiero que el Concejo
revise las afirmaciones de Gonzalo &#193;lvarez, me parece que tuvo la experiencia
en el a&#241;o 95 cuando hubo un amague de privatizaci&#243;n de EPM y fue un
concejal con todas las diferencias ideol&#243;gicas que pueda tener uno con
Gonzalo, creo que es un hombre estudioso, serio y mostr&#243; que inclusive el t&#237;tulo
del proyecto se acuerdo no era serio, amplio, no era legal, lo mismo que el
art&#237;culo cuarto que pr&#225;cticamente habla de entregar la empresa.
Se trata de ver como rescatamos lo p&#250;blico y termino haciendo una reflexi&#243;n al
doctor Calle que termin&#243; diciendo que este proyecto de acuerdo estaba
soportado en la Inversi&#243;n social. Uno no puede ser irresponsable de decir que
este proyecto de acuerdo, como dice el compa&#241;ero Yefferson Miranda, de no
aprobarse, la inversi&#243;n social en Medell&#237;n y Antioquia se acaba. Voy a
presentar un video similar de la F&#225;brica de Licores de Antioquia cuando era
gobernador An&#237;bal Gaviria y cuando era secretario Juan Esteba Calle quien
acaba de decir que debemos hacer esto urgentemente porque sino Medell&#237;n no
volver&#225; a la inversi&#243;n social.
Creo que uno tiene que tener mucho juicio y tener mucha sensatez, estamos
diciendo que necesitamos plata para la inversi&#243;n social, necesitamos que esta
ciudad sea m&#225;s justa y equitativa, el Plan de Desarrollo lo dice, una ciudad muy
inequitativa pero no puede ser el camino regalar lo nuestro y lo p&#250;blico. En el
2007 hubo un amague de vender la F&#225;brica de Licores de Antioquia y gracias a
la responsabilidad de las Asamblea de esa &#233;poca y a los ciudadanos de
Antioquia y la movilizaci&#243;n sigue hoy la F&#225;brica de Licores siendo p&#250;blica y
puede decir el doctor Sergio Fajardo como dijo hace 15 d&#237;as, que tambi&#233;n lo
voy a presentar ahora, que gracias a la F&#225;brica de Licores de Antioquia todav&#237;a
pod&#237;a mejorar la inversi&#243;n social en un departamento miserable, como es
Antioquia que se lo han robado a pedazos la clase pol&#237;tica y otros empresarios.
Gracias a esto podemos decir que Antioquia tiene la posibilidad m&#237;nima de
inversi&#243;n social porque la F&#225;brica de Licores tuvo personas sensatas y
decentes que la defendieron.
Puede que haya sido una percepci&#243;n de buena fe porque no puedo hablar mal
del Alcalde ni del doctor Calle, pero a mal que estuviera Antioquia donde se
hubiera entregado la F&#225;brica de Licores a unos privados con el argumento que
presentaba el entonces Gobernador de Antioquia y actual Alcalde de Medell&#237;n
que quiero que ustedes escuchen.
Proyecci&#243;n v&#237;deo.
Continu&#243; el concejal Luis Bernardo V&#233;lez Montoya:
Creo que el v&#237;deo fue claro.
Creo que el doctor Calle cuando fue secretario de Hacienda y crearon este
v&#237;deo a lo mejor ten&#237;a la misma consideraci&#243;n que ahora expuso que como las
empresas: &#8216;est&#225;n en un buen momento hay que venderlas a los privados&#8217;. Que
como los departamentos y municipios necesitan inversi&#243;n social hay que salir a
vender.
Pregunto qu&#233; hubiera pasado en Antioquia si hubi&#233;ramos vendido la F&#225;brica de
Licores de Antioquia con los argumentos que hab&#237;a que venderla porque
estaba en un buen momento. Es lo mismo que en este proyecto de acuerdo, es
una fotocopia cuando nos dicen que UNE, que dec&#237;a el doctor Calle en el
informe hace 15 d&#237;as en Plaza Mayor y terminaba diciendo que UNE estaba en
buen momento por eso hay que entregarla a la multinacional Millicom que est&#225;
en peor momento.
Esas cosas la verdad no las entiendo, si la necesidad es buscar alianzas pues
busquemos con quien nos puede dar valor agregado y mejorar los ingresos
pero creo que esto no es responsable. Claro que hay que hacer alianzas con el
sector privado y muy bueno lo de Comfama pero no podemos seguir haciendo
alianzas con empresas en estas condiciones.
El due&#241;o de esto tiene que opinar y las redes est&#225;n opinando y la gente est&#225;
opinando que se haga todo por una consulta popular sobre este tema y que
opinen los due&#241;os</speech><speech by="#yeffersonmirandabustamante" startTime="2013-05-02T00:00:00">Me tom&#233; unas gotitas de valeriana para no exasperarme con las mentiras que
dice el doctor Luis Bernardo V&#233;lez Montoya.
Concejal, le recuerdo estaba en la vicepresidencia y cuando nos entregaron los
veh&#237;culos, y resulta que mi conductor explota dos llantas del veh&#237;culo contra un
and&#233;n d&#225;ndole paso a un taxi y el doctor Luis Bernardo V&#233;lez Montoya se fue
para el parqueadero donde ten&#237;an parqueado mi veh&#237;culo con una c&#225;mara de
Hora 13 o de Teleantioquia, que sabemos el amor que nos profesa a la
bancada del partido Verde, y el doctor Luis Bernardo V&#233;lez Montoya se para
afuera del parqueadero y verifica que est&#233; mi veh&#237;culo, manda su conductor a
que entre, y yo no le digo nada a este se&#241;or.
No tengo la culpa que la gente que alg&#250;n d&#237;a confi&#243; en usted haya votado por
m&#237;, yo no le quit&#233; sus votos, usted los abandon&#243;. Hoy le pido respeto porque
usted est&#225; usando de manera inadecuado las palabras que dije ayer aqu&#237;, que
es la cita que usted hace para su intervenci&#243;n y para decir que yo dije en este
recinto que sino se hac&#237;a este negocio de UNE Millicom cuando ni siquiera mi
posici&#243;n es esa; el que cambia de posici&#243;n cada ocho a&#241;os es usted.
Usted viene a decir que yo dije que sino se hac&#237;a el negocio de Une-MiIlicom se
dejaba sin transferencias sociales la administraci&#243;n. Aclaro que mi propuesta y
en contra de muchas personas es que el Municipio de Medell&#237;n y EPM salgan
de ese negocio y creen un fondo de inversi&#243;n para desarrollo econ&#243;mico,
empleo y ciencia y tecnolog&#237;a como se hizo el Ferrocarril de Antioquia, que el
Idea lo haya manejado mal, en eso estoy de acuerdo.
No estoy de acuerdo con que se invierta un peso m&#225;s del recurso p&#250;blico en
movilidad en telefon&#237;a y los concejales sabe que he planteado esa propuesta en
distintos escenarios para que usted venga a decir ac&#225; y por eso mi derecho a la
r&#233;plica que estoy diciendo que se acaban las transferencias sociales si no se
hace el negocio con UNE y MiIlicom lo cual es un mentira y le exijo respeto</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-05-02T00:00:00">Ac&#225; cada uno tiene sus argumentos y voy a decir la verdad, todos saben mi
posici&#243;n y como este Concejo es tan serio y coherente estoy tranquilo,
evidentemente la Administraci&#243;n Municipal est&#225; preocupada, pero me preocupa
que la presencia de mis colegas, amigos y personas de la administraci&#243;n est&#233;n
en este Concejo porque consideran que este Concejo tiene un voto muy vol&#225;til
que puede cambiar como el clima, como el viento de direcci&#243;n en cuesti&#243;n de
segundo, y eso me preocupa porque hago parte de este concejo y yo si soy un
tipo muy serio.
Habrase visto a los Liberales autollamados &#8216;social dem&#243;cratas&#8217; practicando el
neoliberalismo puro. Si yo hubiera pasado por este Concejo antes de estudiar
en Inglaterra me hubiera ganado los &#8216;laureles&#8217; en mi tesis de grado, pero no
tuve la experiencia de vivir la maleabilidad de la coherencia del ser humano que
son en un discurso diciendo una cantidad de argumentos y terminan votando
todo lo contrario.
Me acuerdo metido en la biblioteca estudiando el tema ideol&#243;gico y por eso me
gusta la ideolog&#237;a y por eso me declaro de &#8216;derecha y Conservador&#8217; y v&#233;anme
aqu&#237; defendiendo intereses p&#250;blicos. No hago fila sino en el &#201;xito y eso cuando
me toca pagar el mercado y no le cargo agua a nadie. No puedo creer que la
izquierda de esta ciudad est&#233; buscando privatizar algo.
Esto es interesante, habr&#225; que volver a replantear la tesis con la que me gradu&#233;
en Inglaterra. Voy a hablar de lo pol&#237;tico porque los argumentos est&#225;n dichos.
Espero la coherencia de mis compa&#241;eros porque eso de cambiar de la noche a
la ma&#241;ana deja mucho que desear. Cuando yo ten&#237;a seis a&#241;os mi pap&#225; y mi
mam&#225; se separaron y fue una pelea en estrados judiciales y gan&#243; la custodio la
familia de mi madre y qued&#233; bajo la tutela de mi t&#237;o, un hombre berraco,
antioque&#241;o, de una sola l&#237;nea, franco y sincero, y me ense&#241;o varias cosas y
entre esas que lo recto es recto y no tiene porqu&#233; tener curvas.
Algo que no se me olvida y aqu&#237; parece que hay compa&#241;eros m&#237;os que
sea
sea
previsible, que yo sepa como va a actuar usted ante las situaciones de su vida
y eso me va a garantizar que usted ser&#225; tranquilo, honesto, transparente, y as&#237;
me toque reprenderlo, en vez de salir corriendo, venga hacia m&#237; para que lo
reprenda porque eso es la dignidad y el honor de los seres humanos</speech><speech by="#ramonemilioacevedocardona" startTime="2013-05-02T00:00:00">Me parece interesante hacia donde va el debate. Comparto desde una orilla el
mismo criterio del concejal Yefferson Miranda que fue parte de lo que me
ense&#241;&#243; mi padre, que lo que se a de empe&#241;ar que se venda, y si me
demuestran que realmente UNE est&#225; en las condiciones que inicialmente
plantearlo, en vez de regalarlo se deber&#237;a venderlo, y creo que no deber&#237;a
haber un sol peso m&#225;s para un negocio como UNE si est&#225; en las condiciones
como nos lo estaban planteando pero eso implica cambiar completamente el
proyecto de acuerdo.
Entonces coherente con esa posici&#243;n hab&#237;a que votar ese proyecto positivo
para que nos tengan que traer otro donde planteen un negocio distinto. La
primera intervenci&#243;n que hice con respecto a este acuerdo plantee que el
acuerdo estaba mal tra&#237;do porque en mi opini&#243;n este acuerdo deber&#237;a
presentarse como un acuerdo modificatorio del acuerdo 45 del 2005 porque
como lo dijo la Secretaria General de la Alcald&#237;a, d&#225;ndome raz&#243;n en ese
sentido, este acuerdo se tuvo que traer porque los concejales de ese entonces
que enfrentaron muchas discusiones y plantearon desde su perspectiva de
pol&#237;tica que no estaban planteando la privatizaci&#243;n de UNE, crearon el ordinal c)
del art&#237;culo 2 dice:
La sociedad que se constituye tendr&#225; personer&#237;a jur&#237;dica, autonom&#237;a
administrativa y patrimonio propio, en los estatutos de la sociedad se
consagrar&#225; que sin autorizaci&#243;n del Concejo Municipal esta no podr&#225;
transformarse en otro tipo de sociedad, modificar su composici&#243;n
accionaria, ni cederse a terceros, la administraci&#243;n, gesti&#243;n u
operaci&#243;n del negocio.
Lo que entiendo que hicieron los concejales de esa &#233;poca fue poner un freno
para que no se diera la privatizaci&#243;n. Como entiendo que este acuerdo dice que
se autoriza la transformaci&#243;n y modificaci&#243;n de la composici&#243;n accionaria de
UNE EPM Telecomunicaciones as&#237; como la cesi&#243;n a terceros de
administraci&#243;n, gesti&#243;n, operaci&#243;n del negocio, siempre he entendido que lo
que estamos haciendo aqu&#237; es modificando el art&#237;culo 2, ordinal c) del acuerdo
Por eso pensaba que deber&#237;a plantearse con un t&#237;tulo distinto que dijera:
&#8216;acuerdo tal&#8217;, &#8216;por medio del cual se modifica tal&#8217;, y se modifica, y le doy vueltas
a eso partiendo del
hecho que creo que UNE debe ser reformada,
transformarlo y aprenderlo a administrar porque all&#237; est&#225; el capital de esta
ciudad. He escuchado que EPM es una empresa brillante precisamente porque
se ha logrado escapar al manejo politiquero y ha estado en manos de t&#233;cnicos y
gente capaz de sacarla adelante y por eso es la empresa que es y por eso creo
en los dirigentes antioque&#241;os.
que ellos no saben nada, que
que ellos no saben nada, que
son unos brutos, el que sabe del negocio son ellos y por eso ustedes me lo
entregan y yo lo administro</speech><speech by="#miguelandresquinterocalle" startTime="2013-05-02T00:00:00">Estoy seguro que si le pregunto a todas las personas que me eligieron a m&#237;
que si la funci&#243;n m&#237;a en el Concejo es privatizar a UNE estoy seguro que dicen
que no. Vengo siguiendo mis ideales, siempre he planteado que sea una
alianza estrat&#233;gica con una empresa que ya es de nosotros.
Todo lo que empieza mal, termina mal. Planteo hay que reestructura la
empresa, si la empresa se reestructura la sacamos adelante, la empresa tiene
todo para tomarse el mercado, todos sus proyectos vienen creciendo, tiene las
redes, se las alquila Tigo, que no tiene redes, se las vende Am&#233;rica Tower, ah&#237;
est&#225; el bill&#243;n de pesos que nos vamos a ganar en algo que no existe. El clamor
ciudadano est&#225; manifestando que no privaticen a UNE.
Hoy es un de los d&#237;as donde m&#225;s personas est&#225;n conectadas a la red del
Concejo, he recibido mensajes de muchas personas diciendo que est&#225;n viendo
la actuaci&#243;n de los concejales, cu&#225;l va a ser la decisi&#243;n en el d&#237;a de hoy. Me
preocupa mucho y no hab&#237;a tomado en cuenta lo que dice el doctor Ram&#243;n
Emilio Acevedo Cardona y lo que dice Jos&#233; Nicol&#225;s Duque.
Recuerdo que una vez iba a firmar una carta que una fundaci&#243;n me dijo que
firmara una carta que es para tener algo con la administraci&#243;n y le pregunt&#233; a
mi abogado y me dijo que no pod&#237;a direccionar un negocio ni algo porque eso
me met&#237;a en problemas. Hablaba con mis compa&#241;eros de la bancada y
estamos hablando que si eso estaba en el acuerdo o no y eso est&#225; en la
exposici&#243;n de motivos y est&#225; en la ponencia que entregaron positiva los
concejales ponentes.
Hay un direccionamiento y ah&#237; estamos corriendo riesgos altos de que la
Procuradur&#237;a nos sancione disciplinariamente. No podemos regalar esta
empresa que es de nosotros, esta empresa es la joya de la corona, no tenemos
porqu&#233; salvar otras empresas con la de nosotros. Cada vez que se crea una
empresa en el Municipio de Medell&#237;n y le dec&#237;a a alguien que hablaba con &#233;l,
siquiera estoy en el Concejo de Medell&#237;n, porque me rasgaba las vestiduras
afuera cada vez que tomaban una decisiones como con el tema de Orbitel, con
el tema de Ola, cosas que he criticado toda mi vida.
Gracias a Dios hoy estoy ac&#225; para decir lo que siento sobre esta privatizaci&#243;n
que genera muchas dudas y entre ellas es porqu&#233; MiIlicom si se les est&#225;
demostrando una cantidad de cosas, pero pareciera que no escuchan y que
esas palabras se la llevara el viento, y veo las ventajas cerradas del Concejo, o
sea que el viento no se las est&#225; llevando, se est&#225; haciendo los locos. Se&#241;ores
concejales, esta es una decisi&#243;n trascendental para la ciudad, esta es una
decisi&#243;n hist&#243;rica para la ciudad, que hoy m&#225;s que nunca est&#225; pendiente de
cu&#225;l es la actuaci&#243;n de cada uno de ustedes y no vine a privatizar sino a
defender</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/gonzaloalvarezhenao" id="gonzaloalvarezhenao" showAs="Gonzalo &#193;lvarez Henao" /><TLCPerson href="/ontology/person/127.0.0.1/jesusmarialopez" id="jesusmarialopez" showAs="Jes&#250;s Mar&#237;a L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/luisalirioruiz" id="luisalirioruiz" showAs="Luis Alirio Ruiz" /><TLCPerson href="/ontology/person/127.0.0.1/guillermogomez" id="guillermogomez" showAs="Guillermo G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/marioyepes" id="marioyepes" showAs="Mario Yepes" /><TLCPerson href="/ontology/person/127.0.0.1/javiergaviriabetancur" id="javiergaviriabetancur" showAs="Javier Gaviria Betancur" /><TLCPerson href="/ontology/person/127.0.0.1/sebastianbetancur" id="sebastianbetancur" showAs="Sebasti&#225;n Betancur" /><TLCPerson href="/ontology/person/127.0.0.1/profesorguillermomaya" id="profesorguillermomaya" showAs="profesor&#10;Guillermo Maya" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/hugoleonfrancofernandez" id="hugoleonfrancofernandez" showAs="Hugo Le&#243;n Franco Fern&#225;ndez" /><TLCPerson href="/ontology/person/127.0.0.1/jorgegomez" id="jorgegomez" showAs="Jorge G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/mariasoledadbetancur" id="mariasoledadbetancur" showAs="Mar&#237;a Soledad&#10;Betancur" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmontoya" id="carlosmontoya" showAs="Carlos Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/carlosguillermoalvarez" id="carlosguillermoalvarez" showAs="Carlos Guillermo&#10;&#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/demedellinjairoherranvargas" id="demedellinjairoherranvargas" showAs="de Medell&#237;n, Jairo Herr&#225;n Vargas" /><TLCPerson href="/ontology/person/127.0.0.1/luzmariamuneramedina" id="luzmariamuneramedina" showAs="Luz Mar&#237;a M&#250;nera Medina" /><TLCPerson href="/ontology/person/127.0.0.1/gabrielricardomaya" id="gabrielricardomaya" showAs="Gabriel Ricardo Maya" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/albamariaquinterozapata" id="albamariaquinterozapata" showAs="Alba Mar&#237;a Quintero Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21977.pdf" /></preface></debate></akomaNtoso>