<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 241
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-24T00:00:00">Quiero saludar a todos los asistentes al recinto, a los se&#241;ores concejales, a los
invitados especiales, a los conferencistas. Doctor Pedro Pablo Parodi, doctora
Mar&#237;a Victoria Falon, a todos los representantes de las organizaciones
defensoras de derechos humanos de la ciudad de Medell&#237;n.
A nuestros ganadores, a quienes se les otorga hoy la Orden al M&#233;rito en
defensa de los derechos humanos, en conmemoraci&#243;n del fraticida homicidio en
contra del reconocido y recordado por todos, doctor Jes&#250;s Mar&#237;a Valle
Jaramillo. A todos los televidentes hoy aspiramos tener un foro en el marco de
la entrega y reconocimiento de la distinci&#243;n, ya tradicional, elaborada a&#241;o tras
a&#241;o por acuerdo municipal y que nos permite revisar c&#243;mo est&#225;n las pol&#237;ticas
de Estado desde las diferentes instituciones que tienen la obligaci&#243;n de velar
por la defensa de los derechos humanos en nuestra ciudad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-24T00:00:00">El agradecimiento por haber aceptado la convocatoria a este foro, que
llevaremos hoy en el marco de la conmemoraci&#243;n del desarrollo del Acuerdo
que crea la gran distinci&#243;n Jes&#250;s Mar&#237;a Valle Jaramillo.
Hoy nos reunimos para celebrar y condecorar a personas e instituciones, que
con una lucha y trabajo silencioso pero constante, han defendido a los
indefensos y visibilizado a los invisibles.
Luchar por la defensa y promoci&#243;n de los derechos humanos no es tarea que
llame la atenci&#243;n a todo el mundo. Se debe tener una vocaci&#243;n espec&#237;fica y una
sensibilidad especial para dedicar las energ&#237;as personales en esta importante
materia que genera justicia y humaniza la sociedad.
Puede ser m&#225;s llamativo para muchos dedicarse a hacer empresas privadas,
donde se consiguen buenos sueldos y una estabilidad financiera para cumplir
proyectos y alcanzar sue&#241;os personales.
Nada de malo tiene, pero optar por este camino que escogen cientos de miles
de personas de nuestro pa&#237;s, es hoy m&#225;s que nunca necesario visibilizarlas, por
eso hoy aplaudimos y reconocemos el valeroso y noble esfuerzo que hacen
quienes encuentran un camino de vida diferente para servir a los dem&#225;s y hacer
respetar la dignidad humana. Atributo muchas veces olvidado e ignorado en un
mundo acelerado, en donde en ocasiones prima m&#225;s la satisfacci&#243;n de
intereses personales sobre el colectivo; pero adem&#225;s de luchar por los
derechos humanos, lo que hoy vemos en uno de los casos que nos re&#250;ne, es a
quienes los promueven desde la c&#225;tedra universitaria.
Hoy m&#225;s que nunca en la historia, la universidad debe convertirse en un
espacio, no solo de formaci&#243;n en lo t&#233;cnico sino en lo humano, en el desarrollo
integral de las personas. Una formaci&#243;n universitaria, en donde adem&#225;s de
capacitar al estudiante para la vida laboral, logre despertar y desarrollar en la
caridad y la generosidad el af&#225;n por la b&#250;squeda de la justicia y del bien com&#250;n.
Cuando se trasciende la c&#225;tedra formativa en lo t&#233;cnico y se pasa a la c&#225;tedra
formativa en el respeto y defensa de la dignidad de las personas, encontramos
una luz de esperanza para la ciudad y el pa&#237;s; pues deja tranquilidad al saber
que en este mismo momento mientras hablamos, hay docentes y l&#237;deres que
est&#225;n transmitiendo su conocimiento y compartiendo su vocaci&#243;n con personas
j&#243;venes, que &#225;vidas de conocimiento y llenas de interrogantes puedan
encontrar en quienes promuevan y defiendan derechos humanos ejemplos de
vida a seguir. Con ello quiero dar un saludo muy especial al rector de la
universidad Aut&#243;noma Latinoamericana, doctor Rodrigo Fl&#243;rez y a Diana
Unaula
Unaula
para los derechos humanos&#8221; y a todo el equipo de docentes y personas
encargadas de cumplir tan loable tarea.
Luego encontramos a Teresita Gaviria, una mujer que tocada por la situaci&#243;n de
violencia de nuestro pa&#237;s, se ha dedicado a buscar a quienes han desaparecido
en el oscuro camino del conflicto colombiano, tanto en el campo como en las
ciudades. Vemos con tristeza c&#243;mo los colombianos nos acostumbramos a vivir
del dolor y la violencia. Nuestro umbral de aceptaci&#243;n de la desgracia ajena,
pareciera ser m&#225;s alto que en otros pa&#237;ses.
Miremos el reciente caso de los atentados terroristas en Boston, en donde
adem&#225;s de la efectiva acci&#243;n del Estado en contra de quienes perpetraron ese
inhumano acto de demencia, encontramos un pueblo unido y resuelto en
solidaridad hacia las v&#237;ctimas de dicho hecho. &#191;Vemos algo semejante en
Colombia? &#191;Nos movilizamos como sociedad para respaldar a las v&#237;ctimas y
pedir justicia para ellas? No.
Por esos casos, como el de Teresita, deben ser reconocidos y compartidos de
manera que al igual que ella muchas personas, sedientas, cargadas de
solidaridad e impulsadas por la caridad y el amor, se vuelquen a defender a los
desvalidos y acompa&#241;ar a quienes est&#225;n solos y a buscar a los desparecidos.
Ejemplos como el de Teresita, no son un grano de paz sino una roca que sirve
para hacer visible una situaci&#243;n, que como tantas de violencia e injusticia pasan
desapercibidas en nuestro pa&#237;s y en nuestra ciudad. Por lo mencionado, no nos
queda m&#225;s que con sinceridad y admiraci&#243;n, condecorar a luchadores de la
justicia y la dignidad, que su ejemplo sea replicado por montones y as&#237;
tendremos una sociedad m&#225;s justa, sensible, caritativa y humana.
La fuerza del ejemplo mueve masas y hoy el reconocimiento que hacemos para
ustedes, lo hacemos con la intenci&#243;n de visibilizar un trabajo que merece toda
la atenci&#243;n para que sea replicado en nuestra ciudad y todo el pa&#237;s. &#191;Qui&#233;n nos
tiene aqu&#237; reunidos? Unas ideas, una conducta, un hombre que trascendi&#243; y
nos dej&#243; un legado imborrable, valioso, valiente, la defensa del m&#225;s vulnerable
fue su objetivo d&#237;a a d&#237;a, el doctor Jes&#250;s Mar&#237;a Valle Jaramillo.
Recordar ese inhumano atentado nos significa toda la pasi&#243;n y la emoci&#243;n a
quienes pasamos o tuvimos la oportunidad de estar en sus aulas. Pero m&#225;s que
ello, es la invitaci&#243;n a todas las esferas del Estado, para que revisemos d&#237;a a
d&#237;a y ajustemos cu&#225;les son las pol&#237;ticas para la protecci&#243;n de los derechos
humanos y hoy en especial reclamar la pol&#237;tica p&#250;blica para la protecci&#243;n de
quienes en las organizaciones defienden esos derechos humanos, como hemos
podido constatar, existen en la ciudad de Medell&#237;n.
Y los jurados, a quienes quiero agradecer en el d&#237;a de hoy, al doctor Jaime
Alberto Figueroa, abogado de la universidad de Antioquia, quien tuvo la
oportunidad de conocer la normatividad de v&#237;ctimas, con un trabajo de m&#225;s de
diez a&#241;os, formando defensores de derechos humanos desde la universidad,
logr&#243; tener ese reconocimiento por esta corporaci&#243;n y seguir como un ejemplo.
Al doctor Benjam&#237;n Higuita Rivera, ex diputado, ex concejal de esta corporaci&#243;n,
ex parlamentario y destacado en toda su carrera pol&#237;tica por la lucha de
reivindicar derechos para quienes estaban privados de su libertad, o plasmar en
las leyes la b&#250;squeda de equidad y de derrotar la pobreza.
A una se&#241;ora que con su capacidad y humildad hemos de aprenderle
demasiado, a do&#241;a Rubiela Zapata D&#237;az, nuestra anterior ganadora de ese
reconocimiento. Toda una vida en pro de la defensa, promoci&#243;n y educaci&#243;n de
los derechos humanos y en particular de las personas privadas de la libertad,
por motivos pol&#237;ticos y en general de esos derechos de las comunidades m&#225;s
vulnerables desprotegidas. Ella ha hecho un aporte importante en
investigaciones sobre la tortura, su pr&#225;ctica social ha sido determinada por la
universidad de la vida, pero lo que con su mirada, limpia y noble, lo que siempre
nos ha ense&#241;ado es que no se necesita mucho estudio para entender que hay
que aliviar al otro y generar una mejor vida para todos.
A Jaime Alberto Carri&#243;n Su&#225;rez, polit&#243;logo y hoy ostenta el cargo de
Subsecretario de Derechos Humanos, quien apenas inicia su tarea y a quien le
deseamos muchos &#233;xitos y ofrecemos todo el acompa&#241;amiento necesario para
revisar y construir esa pol&#237;tica p&#250;blica. A Jes&#250;s Alberto S&#225;nchez, abogado de la
universidad de Envigado, especializado en la Aut&#243;noma, vinculado a la
Personer&#237;a como jefe de la Unidad de Protecci&#243;n del Inter&#233;s P&#250;blico, asesor del
Concejo en varios programas y un destacado personero delegado.
Y con &#233;l, un saludo muy especial a nuestro personero, doctor Rodrigo Ardila
Vargas, aqu&#237; presente, quien acaba de presentar el informe de derechos
humanos a la ciudad y que creemos debe haber mucha m&#225;s pedagog&#237;a, mucha
m&#225;s informaci&#243;n al respecto que nos permita construir, decidir y comprender las
serias dificultades por las que una ciudad atraviesa, o una poblaci&#243;n en este
tema tan importante.
Quiero saludar muy especialmente y agradecer a la doctora Mar&#237;a Victoria
F&#225;lon del Grupo Interdisciplinario de Derechos Humanos y a quien ya hemos
tenido la oportunidad de escuchar en varias ocasiones con relaci&#243;n a las
sentencias proferidas y a los litigios adelantados por ellos, que han reivindicado
y han creado toda una normatividad que nos permite hoy tener una mejor carta
de navegaci&#243;n y una hoja de ruta que nos permita comprender desde la
juridicidad la importancia de la defensa de esos derechos humanos.
Al doctor Pedro Pablo Parodi, representante del Instituto Interamericano de
Derechos Humanos, a quien le damos la bienvenida a nuestra ciudad y a quien
recibimos con todo el cari&#241;o y agradecemos pueda exponernos m&#225;s adelante
toda su experiencia y su legado frente a lo que significa lo social, lo cultural, lo
pol&#237;tico la defensa de los derechos humanos.
A los panelistas que han aceptado la invitaci&#243;n, Polic&#237;a y Ej&#233;rcito Nacional,
Secretar&#237;a de Gobierno, Personer&#237;a de Medell&#237;n y al Comit&#233; Interamericano de
Derechos Humanos, de quienes hemos recibido todo el aporte y el apoyo. No
podr&#237;a cerrar esta intervenci&#243;n, sin fijar una ruta que nos permitiera comprender
que las decisiones que esta corporaci&#243;n tiene que tomar, tienen que ir
encaminadas a buscar que esos derechos humanos sean reivindicados, pero
que no sean analizados de una manera aislada a la realidad que vive nuestra
sociedad. 22% de pobreza, una de las ciudades con un n&#250;mero de inequidad,
con un indicador de Gini superior al 54%. La necesidad de comprender esas
desigualdades, pero m&#225;s que comprenderlas, atenderlas desde las decisiones
pol&#237;ticas.
Volcar el Plan de Desarrollo y todas las herramientas presupuestales en la
b&#250;squeda de construir caminos que nos permitan cerrar esa brecha y construir
una ciudad mucho m&#225;s equitativa y con unas condiciones de oportunidades,
donde tanto los derechos personales, colectivos y econ&#243;micos apunten a que
tengamos un hombre, un ser humano, una mujer, un ni&#241;o, un afrodescendiente,
un ind&#237;gena, una persona cada d&#237;a mejor. Aspiramos que esta jornada nos
permita dejar el cimiento necesario para contribuir en el aporte indispensable en
la construcci&#243;n de esa pol&#237;tica p&#250;blica.
Abrimos el Concejo de la ciudad de Medell&#237;n, por lo menos en esta Mesa
Directiva, con el doctor Luis Bernardo V&#233;lez Montoya, la doctora Aura Marleny
Arcila Giraldo, el doctor Juan David Palacio Cardona y todo el equipo de trabajo
de la corporaci&#243;n, como un aula abierta, permanente dentro de este programa,
que nos permita avanzar en la construcci&#243;n y en la consolidaci&#243;n de esas
pol&#237;ticas p&#250;blicas que la ciudad necesita. Ustedes han sido valientes en un pa&#237;s
que hist&#243;ricamente desconoci&#243; sus or&#237;genes y que hasta hace muy poco
comenz&#243; a direccionar su rumbo. Este, m&#225;s que un encuentro y un foro es un
abrazo a la labor inalcanzable y valerosa que representan, que hacen y
desarrollan, porque han llevado el mensaje de los menos favorecidos y han
visibilizado a los que ya no est&#225;n.
Martin Luther King, Gandhi, entre muchos otros, nuestro gran recordado
profesor Jes&#250;s Mar&#237;a Valle Jaramillo, todos y cada uno de ustedes han hecho la
diferencia y nos han demostrado que un pueblo sin memoria, sin garant&#237;as y
sin derechos debe ser llamado a la sensatez desde sus bases</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-24T00:00:00">Invito a Elkin Eduardo Gallego del Instituto Colombiano de Derechos Humanos,
quien va a ser moderador del panel.
Vamos a iniciar con el doctor Pedro Pablo Parodi. Pero antes quiero ofrecer, en
nombre de la Corporaci&#243;n y de la comunidad en general, un saludo muy
especial a do&#241;a Magdalena Valle Jaramillo, hermana del doctor Jes&#250;s Mar&#237;a
Valle y su familia, que se encuentran con nosotros.
Saludar y agradecer la presencia de los vicealcaldes doctor &#193;lvaro Berdugo y
Carlos Mario Ram&#237;rez, y los funcionarios de la Administraci&#243;n Municipal que
han acompa&#241;ado este acto; al igual que las organizaciones, como el Consejero
Territorial de Planeaci&#243;n, que est&#225;n haciendo presencia activa con nosotros</speech><speech by="#elkineduardogallego" startTime="2013-04-24T00:00:00">Muy buenos d&#237;as para todos y todas. Agradezco al se&#241;or Presidente del
Concejo de Medell&#237;n, al doctor Nicol&#225;s Albeiro Echeverri por la invitaci&#243;n que
nos hace como Instituto Colombiano de Derechos Humanos, para acompa&#241;arlo
en este foro en el d&#237;a de hoy. B&#225;sicamente, vamos a dar inicio por temas de
atraso y tiempo, el foro va a constar de dos Ponencias y un Panel Institucional,
para finalizar.
Para dar inicio, nos acompa&#241;a el profesor Pedro Pablo Parodi Pinedo. Es de
nacionalidad chilena, representante del Instituto Interamericano de Derechos
Humanos en Colombia. Tiene una amplia experiencia en materia de Derechos
Humanos como defensor de Derechos Humanos en Chile y en varios pa&#237;ses de
Centro Am&#233;rica. Quien hace ya, cerca de tres a&#241;os, se encuentra en nuestro
pa&#237;s asumiendo la representaci&#243;n del Instituto, para las diferentes actividades
que se vienen desarrollando.
El profesor Pedro Pablo Parodi nos va acompa&#241;ar con un primer tema, que
consideramos es el reto fundamental de los Derechos Humanos en el nuevo
siglo, y es precisamente la materializaci&#243;n de los derechos econ&#243;micos y
sociales, y la pobreza, analiz&#225;ndola en un contexto de Am&#233;rica Latina. Damos
la bienvenida al profesor Pedro Pablo, para que nos acompa&#241;e en esta primera
ponencia del Foro</speech><speech by="#pedropabloparodipinedo" startTime="2013-04-24T00:00:00">En primer lugar, agradecer a nombre del Instituto Interamericano de Derechos
Humanos el honor de haber sido invitado a este Foro. En segundo lugar,
hacerles presente que el Instituto Interamericano de Derechos Humanos es una
instituci&#243;n internacional, organismo auxiliar del Sistema Interamericano de
Derechos Humanos, integrado por la Comisi&#243;n y por la Corte Interamericana de
Derechos Humanos.
El tema de los derechos econ&#243;micos, sociales y culturales es una de las
prioridades para el Instituto Interamericano ya que, desde hace ocho a&#241;os a la
fecha, viene enfrentando el tema desde dos perspectivas. La primera de ellas
es desde el &#225;mbito de la pobreza. De la pobreza que existe en Am&#233;rica Latina
y en algunas regiones del mundo. Y del otro &#225;mbito de apoyo, ha sido en
ayudar al grupo de trabajo conformado por la Organizaci&#243;n de Estados
Americanos para crear los indicadores, para que los pa&#237;ses puedan medir su
grado de avance o retrocedo en materia de derechos econ&#243;micos, sociales y
culturales.
Posiblemente, los que estamos aqu&#237; en un porcentaje importante hemos
escuchado hablar de los derechos econ&#243;micos, sociales y culturales, y no
sabemos lo que son, porque, de una manera u otra, el tema de los derechos
econ&#243;micos y sociales dentro del campo de los Derechos Humanos han sido
considerados, lamentablemente, los derechos pobres de los Derechos
Humanos. Y para esto quiero hacer un poco de historia, para ubicarlos en el
contexto de lo que son los derechos.
Terminada la Segunda Guerra Mundial, el mundo se hab&#237;a dividido en dos
bloques. Uno, controlado por los Estados Unidos de Norteam&#233;rica y sus aliados
y el otro, controlado por la Uni&#243;n de la Rep&#250;blica Socialista Sovi&#233;tica y sus
aliados. Ese mundo polarizado en dos extremos, discut&#237;a, a pesar de todo, el
tema de los Derechos Humanos como consecuencia de las atrocidades que se
hab&#237;an perpetrado en la Segunda Guerra Mundial.
Sin embargo, las posturas ideol&#243;gicas que los separaban eran profundas e
inmensas. Por un lado, a los Estados Unidos de Norteam&#233;rica y sus aliados
solo les interesaban los derechos civiles y pol&#237;ticos, porque aquellos derechos
le permit&#237;an, de alguna manera, asentar el tema de la democracia y el tema
econ&#243;mico del capitalismo. Y por el otro lado, a la Uni&#243;n de la Rep&#250;blica
Socialista Sovi&#233;tica les interesaba el tema de los derechos econ&#243;micos y
sociales principalmente, porque ten&#237;an y propend&#237;an a un Estado controlador de
la econom&#237;a, a un Estado poderoso y con pocas libertades y pocos derechos.
&#191;Qu&#233; signific&#243; todo esto?
Que cuando ya se pensaba en crear un gran convenio de Derechos Humanos
que considerar&#225; a los derechos civiles y pol&#237;ticos, y los derechos econ&#243;micos,
sociales y culturales estas diferencias ideol&#243;gicas impidieron que, en un solo
tratado, fueran consideradas ambas materias. Lo anterior repercuti&#243; en que se
cre&#243; el Pacto Internacional de los Derechos Econ&#243;micos, Sociales y Pol&#237;ticos,
en el a&#241;o 1966 y posteriormente, en otro tratado, se crearon los Derechos
Econ&#243;micos, Sociales y Culturales.
&#191;En qu&#233; redundo esto?
En un tratado referido a los Derechos Civiles y Pol&#237;ticos, poderoso, importante,
con difusi&#243;n y promoci&#243;n y donde, adem&#225;s, se dict&#243; un protocolo facultativo que
permit&#237;a que los particulares, cuyos Derechos Civiles y Pol&#237;ticos eran negados
pudieran presentar quejas y reclamos individuales ante un organismo especial,
creado para este efecto, el Comit&#233; de Derechos Humanos.
Y por otro lado, se cre&#243; el Pacto Internacional de los Derechos Econ&#243;micos
Sociales y Culturales. En el cual se establec&#237;a que progresivamente, los
Estados ir&#237;an avanzando en materia de Derechos Sociales y Econ&#243;micos, y
Culturales en la medida de sus recursos. Y este pacto no tuvo la posibilidad de
que los reclamos se judicializaran y hubiera un ente que revisar&#225; quejas o
denuncias individuales, por el incumplimiento de los Derechos Econ&#243;micos y
Sociales.
&#191;Pero de qu&#233; estamos hablando, cuando nos referimos a los Derechos
Econ&#243;micos y Sociales?
Estamos hablando de algo que nos atinge a cada uno de nosotros y a
diario. Estamos hablando del derecho del trabajo en condiciones justas,
equitativas y satisfactorias.
Estamos hablando de que nos pague remuneraciones dignas, que nos
asegure como m&#237;nimo el sustento nuestro y de nuestra familia.
Estamos hablando de estabilidad en el empleo.
Estamos hablando del derecho a la indemnizaci&#243;n, en caso de despido
injustificado.
Estamos hablando de la seguridad y la higiene en el trabajo.
Estamos hablando del derecho a formar sindicatos y hacer parte de ellos.
Estamos hablando del derecho a la educaci&#243;n, del derecho a la salud, de
los beneficios culturales, del medio ambiente, de la protecci&#243;n de los
minusv&#225;lidos, del derecho de los ancianos, etc.
Es decir, cuando hablamos de estos Derechos Sociales y Econ&#243;micos
hablamos de lo que todos los d&#237;as nos ocurre. Porque todos los d&#237;as debemos ir
al trabajo, porque todos los d&#237;as nuestros hijos deber&#237;an ir al colegio,
deber&#237;amos tener un derecho claro y determinado para curar nuestra salud o
en forma preventiva deber&#237;amos con el transcurso de los a&#241;os tener derecho a
una pensi&#243;n, jubilaci&#243;n.
Deber&#237;amos tener derecho a un medio ambiente sano y que permita la
realizaci&#243;n de nuestros derechos. Esos son los Derechos Econ&#243;micos y
Sociales. Es decir, lo que es nuestro entorno permanente, diario y cotidiano; sin
embargo, precisamente esos derechos tan fundamentales para cada uno de los
seres humanos de este planeta no son exigibles judicialmente ante los sistemas
nacionales e internacionales salvo en forma muy disminuida y esta realidad es
la que existe en Am&#233;rica Latina. En una Am&#233;rica Latina en la cual hay
aproximadamente un 30 o un m&#225;s de un 30% de la poblaci&#243;n que vive bajos los
niveles de la pobreza.
180 millones de latinoamericanos viven en la pobreza. Uno de cada tres
latinoamericanos es pobre. Uno de cado ocho latinoamericano est&#225; impedido de
satisfacer sus necesidades nutricionales. Esa es la realidad de Am&#233;rica Latina.
Eso es lo que, d&#237;a a d&#237;a est&#225;, pasando en cada uno de nuestros pa&#237;ses. En
Chile, mi pa&#237;s, la desigualdad y la inequidad se representan en que el 10% de
las personas con m&#225;s ingresos, ganan un ingreso de 280 veces superiores al
10% de menos ingresos.
Per&#250; el pa&#237;s de m&#225;s crecimiento en Am&#233;rica latina y posiblemente uno de los
pa&#237;ses con m&#225;s crecimiento en el mundo tiene un 34% de pobreza. El 34% de
sus habitantes son pobres. Esta realidad de Am&#233;rica Latina nos permite
comprender que los Derechos Econ&#243;micos y Sociales no han tenido la
prioridad. No solo porque no exista un medio internacional de poder
judicializarlos sino porque principalmente en nuestra regi&#243;n para los gobiernos y
Estados, este tema ha sido temas que en la medida de lo posible y en la
medida en que se cuente con los recursos econ&#243;micos tienen alguna
importancia.
Los gobiernos de Am&#233;rica Latina, en general, se caracterizan por no atacar las
causas de la pobreza. Se contentan con ayudas asistenciales. Con regalarle a
los pobres bonos o subsidios para palear algunas dificultades del diario vivir
pero jam&#225;s avanzan hacia la erradicaci&#243;n de las causas de la pobreza. Y
entonces el pobre sabe que en un mes determinado del a&#241;o tendr&#225; un bono por
&#8216;x&#8217; motivo. Tendr&#225; un subsidio a la luz, al gas o a cualquier otro consumo
b&#225;sico. Pero tambi&#233;n sabe que esos regalos no los sacan de la pobreza.
Simplemente le alivian la carga, y la pregunta entonces es la raz&#243;n de que esto
est&#233; ocurriendo en Am&#233;rica Latina. Y la raz&#243;n naturalmente, aunque moleste y
duela es pol&#237;tica.
El sistema econ&#243;mico que se instala en el mundo, posteriormente a que cae el
Muro de Berl&#237;n, en el a&#241;o 1989, en que cae el Marxismo, en que cae la Uni&#243;n
de la Rep&#250;blica Socialista Sovi&#233;tica en los t&#233;rminos en que era conocida en esa
&#233;poca, el sistema que se impone es el tema que se denomin&#243;: &#8216;Econom&#237;a
Social de Mercado&#8217;. &#8216;Capitalismo&#8217; para algunos. Y el t&#233;rmino &#8216;Social&#8217;, in&#250;til para
otros. Pero ese fue el sistema que ha imperado en el mundo occidental. Un
sistema que basaba y basa en el crecimiento de las distintas econom&#237;as el
desarrollo y la eliminaci&#243;n de la pobreza.
Efectivamente, en los diez &#250;ltimos a&#241;os, Am&#233;rica Latina ha experimentado un
retroceso en la pobreza. Pero un retroceso m&#237;nimo, de 35 a 33% de pobreza. Y
es principalmente porque el sistema que se conoci&#243; en nuestros pa&#237;ses como
&#8216;el sistema del goteo, del chorreo&#8217;, que de tanto ganar algunos, eso producir&#237;a
un derrame sobre los estratos sociales de menos ingresos, que le permitir&#237;a
salir de los niveles de pobreza.
Obviamente, no ha sucedido. Y al contrario, las desigualdades han aumentado
considerablemente. Am&#233;rica Latina es la regi&#243;n de m&#225;s desigualdad de todo el
planeta. Tenemos ese triste merito. Somos el continente m&#225;s desigual del
mundo porque algunos, como en el caso que les citaba de mi pa&#237;s, obtienen
grandes ingresos; pr&#225;cticamente se llevan un porcentaje important&#237;simo del
ingreso general y otros, tienen que asumir la pobreza o la median&#237;a econ&#243;mica,
pero siempre con dificultades para enfrentar la cotidianidad de la vida.
Simplemente, un dato. En Am&#233;rica Latina el 10% m&#225;s rico perciben el 48% del
total de los ingresos, mientras que el 10% m&#225;s pobre solo percibe el 1.6 del
total de los ingresos. Esa inmensa desproporci&#243;n es lo que provoca que
seamos el continente m&#225;s desigual e inequitativo del mundo.
Tema que, si bien es cierto, en materia de discusiones y debates, no es un
tema que si quiera aquellos denominados &#8216;gobiernos progresistas&#8217; han
enfrentado en la regi&#243;n con la debida decisi&#243;n. Lo han hecho de la forma en
que yo les dec&#237;a anteriormente, con obsequios, con regalos, subsidios, bonos
para palear alguna de las dificultades de los habitantes pobres de nuestra
regi&#243;n, pero sin abordar las causas de la pobreza.
&#191;En qu&#233; repercute esta realidad?
En que, d&#237;a a d&#237;a, por desgracia, nuestras democracias corren el riesgo de
debilitarse. En que, d&#237;a a d&#237;a, los partidos pol&#237;ticos van sufriendo la
desesperanza y la frustraci&#243;n de la gente porque ya pierden confianza en los
partidos y en los pol&#237;ticos. Todo aquello redunda en un debilitamiento de
nuestras democracias en una regi&#243;n que ha sido asolada durante los a&#241;os 60,
70 y parte de los 80 por dictaduras o por guerras civiles motivadas, en la
mayor&#237;a, por razones estrictamente ideol&#243;gicas o por razones que tienen que
ver con la desigualdad y la pobreza y entonces, la preocupaci&#243;n del Instituto
Interamericano de Derechos Humanos sobre este tema, para difundirlo y
hablarlo en forma cruda y en forma realista, es para que exista conciencia de
que los temas econ&#243;micos y sociales son fundamentales en nuestra Am&#233;rica,
en un per&#237;odo en que las democracias, de una manera o de otra, est&#225;n
sufriendo un debilitamiento.
Hay encuestas en la regi&#243;n que realmente son preocupantes, en que a las
personas no les interesa cual sea el sistema pol&#237;tico imperante sino que les
interesa &#250;nicamente que sus problemas del diario vivir sean solucionados.
Cuando las personas se est&#225;n diciendo que &#8216;no les interesa el sistema pol&#237;tico&#8217;
estamos hablando de que si una dictadura fuera capaz de solucionarles
aquellos problemas, la apoyar&#237;an.
Este debilitamiento de la democracia est&#225; guiado por la desaz&#243;n de inmensos
sectores de Am&#233;rica Latina que no han podido satisfacer sus necesidades.
Nuestros Estados, nuestros gobiernos por el sistema econ&#243;mico en el cual
vivimos, en el cual se tiende a que el aparato del Estado sea disminuido, sea
pr&#225;cticamente insignificante, ha debido erradamente delegar y ceder en la
empresa privada ciertos deberes que son de la esencia del Estado.
Ha delegado temas de educaci&#243;n y por eso vemos que en Am&#233;rica Latina
existe la educaci&#243;n privada, particular a nivel de b&#225;sico y a nivel universitario,
sin ninguna regulaci&#243;n pr&#225;cticamente por parte del Estado. Ha delegado los
temas de salud en la empresa privada y donde entonces, pocas personas
tienen acceso a una salud de buena calidad por sus elevad&#237;simos costos,
mientras el Estado cada vez va recortando m&#225;s recursos hacia la salud p&#250;blica.
Hemos visto que los temas de seguridad social en las pensiones, jubilaciones
de las personas, la tendencia en Am&#233;rica Latina es tambi&#233;n privatizar el sistema
de pensiones entreg&#225;ndolos a manos de empresas privadas, lo que de alguna
manera va significando un muy buen negocio, pero pensiones de retiro
insuficientes y as&#237; podr&#237;a continuar nombrando much&#237;simos servicios b&#225;sicos
que, lentamente, se han ido privatizando y que de alguna manera han ido
afectando el acceso a los derechos por parte de las personas. En toda Am&#233;rica
Latina el tema de la salud es grave. La diferencia entre una salud pagada,
privada, un negocio a la salud p&#250;blica estatal; en que en la regi&#243;n muchas
veces para ser operado, para someterse a una intervenci&#243;n quir&#250;rgica delicada,
hay que esperar meses o a&#241;os o hasta que la persona fallece.
Estos son Derechos Econ&#243;micos, Derechos Sociales.
Eso es lo que el Instituto Interamericano de Derechos Humanos quiere
contarles sobre las realidades de estos derechos en una regi&#243;n, como la
nuestra, en que se ha caracterizado por la desigualdad como ya lo dec&#237;a
anteriormente, por la inequidad y por la adopci&#243;n de sistemas que muchas
veces solamente, por desgracia, privilegian a unos pocos en perjuicio de las
grandes mayor&#237;as.
La imperiosa necesidad de efectuar cambios en esta materia urge. Y urge
porque las consecuencias de haber minado esta clase de derechos como los
derechos pobres, como derechos meramente declarativos, como principios,
como algo program&#225;tico, est&#225; significando que nuestras democracias est&#225;n
siendo menospreciadas por quienes la viven.
Est&#225; significando que los sistemas pol&#237;ticos empiezan a perder vigencia y
estamos viendo que, a ra&#237;z de la crisis econ&#243;mica del a&#241;o 2008, el mundo y las
poblaciones no solo de nuestra regi&#243;n, que poco ha sufrido esa crisis sino que
del mundo de Europa, del mundo desarrollado de los Estados Unidos de
Norteam&#233;rica, se inician movimientos sociales que empiezan a reclamar contra
un sistema inequitativo.
Los derechos econ&#243;micos y sociales son nuestros derechos. Los Derechos
Civiles y Pol&#237;ticos son nuestros derechos. &#191;Pero alguien se imagina a una
persona, v&#237;ctima de la extrema pobreza, pidiendo derecho a participaci&#243;n
pol&#237;tica, sabiendo si quiera cu&#225;les son sus derechos y a qu&#233; tiene derechos si
es analfabeto? Esa realidad que parece rom&#225;ntica, izquierdista, rojiza, es la
realidad de 180 millones de personas en Am&#233;rica Latina. Uno de cada tres
latinoamericanos es pobre. Uno de cada ocho latinoamericanos es incapaz de
satisfacer sus necesidades de nutrici&#243;n, y entonces entramos en un c&#237;rculo
vicioso, en que padres mantienen a sus hijos en el c&#237;rculo de la pobreza y
entonces cuando constatamos esta realidad, ya vemos que no es un tema
pol&#237;tico, rojo, izquierdo; es un tema objetivo, es un tema real, es un tema en que
seres humanos necesitan que sus Derechos Sociales y Econ&#243;micos no solo
sean reconocidos y respetados sino que realmente le permitan salir de
situaciones de pobreza, que castigan duramente su realidad y la de sus
familias, estando condenados a repetir el ciclo de pobreza de generaci&#243;n en
generaci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-24T00:00:00">Perd&#243;neme Elkin, con su venia, antes de que inicie la doctora Mar&#237;a Victoria,
quiero saludar muy especialmente a Elizabeth D&#237;az. Ella es regidora de
Shangai, Lima &#8211; Per&#250;.
A Elsa Espinosa, jefa de la Oficina de Administraci&#243;n Tributaria y a la se&#241;ora
Olivia Man&#237;, jefe de Planeamiento y de Presupuesto de Per&#250;.
Les damos la bienvenida. Gracias por estar en nuestra ciudad y les deseamos
una muy placentera estad&#237;a</speech><speech by="#elkineduardogallego" startTime="2013-04-24T00:00:00">Agradecemos al profesor Pedro Pablo Parodi por esta primera ponencia.
Creemos que aqu&#237; ya nos comienza a generar algunos interrogantes
espec&#237;ficos para el caso colombiano.
&#191;Es realmente Colombia un pa&#237;s pobre o somos un pa&#237;s rico pero con mala
distribuci&#243;n de las riquezas?
Ese es un primer interrogante que tendremos que resolver y seguramente nos
va a llevar tambi&#233;n a la siguiente reflexi&#243;n de la doctora Mar&#237;a Victoria Fall&#243;n
Morales respecto de los Derechos Humanos y el Derecho Internacional
Humanitario en los Conflictos Armados de Ciudad. La pregunta digo que &#8216;nos va
a orientar hacia ello&#8217;, porque tenemos que decir y preguntarnos: &#191;si el conflicto
armado genera los niveles de pobreza que hay o si la pobreza genera el
conflicto armado?
Damos entonces la bienvenida a esta segunda ponencia. La doctora Mar&#237;a
Victoria Fall&#243;n Morales del Grupo Interdisciplinario por los Derechos Humanos
de Antioquia</speech><speech by="#manuelandresjimenezmartinez" startTime="2013-04-24T00:00:00">Vengo en representaci&#243;n del comandante de la Cuarta Brigada del
Ej&#233;rcito, general Nicasio Mart&#237;nez Espinel que env&#237;a disculpas por no poder
estar presente por encontrarse en un consejo de seguridad con la Gobernaci&#243;n
de Antioquia. Tratar&#233; el tema de como se hace el planeamiento, el desarrollo y
posterior evaluaci&#243;n de nuestras operaciones militares.
Este tema es un poco complejo porque todos sabemos que no es igual la
situaci&#243;n de orden p&#250;blico a lo largo y ancho de nuestro territorio y esto llev&#243; a
que en el a&#241;o 2009 el Ej&#233;rcito Nacional sacara la directiva de 032, y creo unas
reglas de encuentro con el fin de separar las operaciones que se van a
adelantar en el marco del Derecho Internacional Humanitario y las que se van a
desarrollar en el marco de los derechos humanos. Esto tiene unas
implicaciones importantes en cuanto al tema del planeamiento, en cuanto al
tema del uso de la fuerza que tiene que ser dosificado dependiendo la amenaza
que se enfrente.
Por parte del Ministerio de Defensa se expide el manual 3-41 de Derecho
Operacional, no solo dirigido a los combatientes del Ej&#233;rcito Nacional sino
tambi&#233;n dirigido a quienes administran justicia y a cualquier miembro de la
poblaci&#243;n civil, autoridades civiles que quieran conocer como es este tema.
Dentro de los tipos de operaciones que adelantamos a nivel de fuerzas
militares, se adelantan operaciones en escenarios de hospitalidades que se
enmarcan dentro del Derecho Intencional Humanitario y operaciones de
mantenimiento de la seguridad.
Estas dos definiciones las dos a nivel del Ministerio de Defensa porque si las
traemos a nivel Ej&#233;rcito Nacional de acuerdo a nuestro reglamento de
operaciones, tenemos cuatro tipo de operaciones. Nuestra primera operaci&#243;n es
de control territorial, que son operaciones que lo que buscan es en un territorio
donde ya haya un orden p&#250;blico estable mantiene esas condiciones de
seguridad de ese territorio.
Un segundo tipo de operaciones son las de seguridad y defensa de la Fuerza,
y el objetivo no solo es cuidar nuestras guarniciones militares sino tambi&#233;n lo
que es nuestra red en&#233;rgica y vial. Por ejemplo tenemos un batall&#243;n especial
energ&#233;tico vial en el municipio de San Carlos que es una unidad que adelanta
operaciones de este tipo, operaciones de control territorial y seguridad y
defensa de la Fuerza.
Est&#225;n las operaciones psicol&#243;gicas que buscan adem&#225;s de tener un territorio
consolidado tienen unos frentes como la poblaci&#243;n civil que hace jornadas de
apoyo al desarrollo de operaciones en las cuales llevan a nuestros m&#233;dicos ya
sean que est&#233;n trabajando con nosotros por prestaci&#243;n de servicios o m&#233;dicos
militares, llevan odont&#243;logos, psic&#243;logos, para las diferentes necesidades que
tenga esa poblaci&#243;n. Tiene otro frente que son propias tropas, lo que es la
defensa de los derechos humanos en este momento para nuestro Ej&#233;rcito
Nacional no solo va dirigido hacia la poblaci&#243;n civil, que es el grueso, sino al
interior de la Fuerza; nuestra poblaci&#243;n de militares es una peque&#241;a Colombia
con diferentes clases sociales, con los soldados que son gente del com&#250;n.
Despu&#233;s vienen nuestros suboficiales, es una estructura piramidal. Nuestro
grueso son los soldados, despu&#233;s vienen los suboficiales y los oficiales que
estamos en la punta en la pir&#225;mide y tenemos nuestras responsabilidades como
comandantes que consta en el Estatuto de Roma donde est&#225; bien desarrollada
la responsabilidad que tiene un comandante frente a los actos de sus
subalternos. Es preciso decir que nuestro Ej&#233;rcito Nacional en este momento en
el tema de derechos humanos no solo est&#225; trabajando aplic&#225;ndolo sino que
estamos tambi&#233;n como difusores de derechos humanos, tenemos nuestra
escuela de derechos humanos que queda en Bogot&#225; que incluso se puede
hacer el posgrado y especializaci&#243;n en derechos humanos para quienes
quieran cursarlo.
Con respecto a lo que son las operaciones en escenarios de hostilidades y
operaciones de mantenimiento de la seguridad como &#250;ltimo punto al interior de
la Fuerza, nuestras operaciones de acci&#243;n ofensiva que son las que
adelantamos en el marco del Derecho Internacional Humanitario son
operaciones dirigidas contra un objetivo militar, son operaciones donde el uso
de la Fuerza puede ser la primera opci&#243;n.
Entonces como hay cuatro tipos de operaciones sacamos unas reglas de
encuentro a trav&#233;s de la directiva 032 que al interior del Ej&#233;rcito Nacional lo
llamamos tarjeta roja y tarjeta azul. La tarjeta roja tiene un conjunto de normas
sencillas que nuestros combatientes deben tener en cuenta en el desarrollo de
las operaciones y las va a regir en todo momento. Las operaciones en tarjeta
azul son en derechos humanos, operaciones en las cuales el uso de la Fuerza
debe ser la &#250;ltima opci&#243;n e incluso se&#241;ala que como uso de la fuerza letal
&#250;nicamente se puede hacer bajo la figura de la leg&#237;tima defensa.
Son operaciones que traen una consigna que es la proclama, en este tipo de
operaciones nuestros combatientes deben hacer una clara advertencia de su
intenci&#243;n de hacer uso de la fuerza y que la amenaza que en ese momento
ellos detecten sea advertida de su presencia. El fin de estas operaciones son
las capturas.
Por ejemplo a nivel de la Cuarta Brigada tenemos nuestro
batall&#243;n de Polic&#237;a Militar 4, es un batall&#243;n con una caracter&#237;sticas especial, es
un batall&#243;n que est&#225; en zonas urbanas, tiene bastante contacto con la poblaci&#243;n
civil, es preciso decir que este batall&#243;n &#250;nicamente adelante operaciones de
control territorial, operaciones donde el uso de la fuerza es la &#250;ltima opci&#243;n.
En nuestra tarjeta roja encontramos la primera regla.
Podr&#225; hacer uso de la fuerza contra un objetivo militar o blanco l&#237;cito siempre y
cuando est&#233; enmarcado dentro de una orden de operaciones, que es un acto
administrativo mediante el cual el comandante ordena adelantar una operaci&#243;n.
Esto sirve de garant&#237;a para el comandante decir cu&#225;l fue la orden que le dio a
sus subalternos y a estos de cual fue la orden que recibi&#243; por parte del
comandante.
Se&#241;ala que lo debe identificar como objetivo militar o blanco l&#237;cito al momento
de hacer uso de las armas. Esto le da la responsabilidad al combatiente que
est&#225; all&#225; en el &#225;rea, advertir las circunstancias y debe estar capacitado para
saber si debe hacer uso de las armas o puede de acuerdo a la segunda regla
de encuentro que cuando las circunstancias lo permitan favorezca las
desmovilizaciones y las capturas o las muertes en combate.
Reglas de la tarjeta azul.
Haga uso de la fuerza como &#250;ltima opci&#243;n.
Identif&#237;quese como miembro de las Fuerzas Militares, d&#233; una clara advertencia
de su intenci&#243;n de hacer uso de las armas de juego.
Haga uso de su arma de manera proporcional a la amenaza que est&#225;
enfrentando.
Esto es proporcionalidad pero bajo la figura de la leg&#237;tima defensa.
Siempre podr&#225; hacer uso de su arma en leg&#237;tima defensa cuando est&#233; en
peligro su vida o la de terceros.
Ese era el tema que tra&#237;a, de parte de la Cuarta Brigada un saludo para todos</speech><speech by="#mirthayolandacucaitarincon" startTime="2013-04-24T00:00:00">Reciban un saludo especial de parte del comandante
de la Polic&#237;a
Metropolitana del Valle de Aburr&#225;, general Jos&#233; &#193;ngel Mendoza quien se
disculpa porque tambi&#233;n est&#225; en el consejo de seguridad que se est&#225;
adelantando en la Gobernaci&#243;n.
Queremos dar a conocer como a trav&#233;s de la Polic&#237;a Nacional en consecuencia
con las &#243;rdenes presidenciales y se ha logrado el despliegue hacia los
comandos de polic&#237;a metropolitana y comandos de polic&#237;a a nivel pa&#237;s, la
aplicaci&#243;n y el despliegue estrat&#233;gico de la cuarta estrategia que tiene que ver
espec&#237;ficamente con poblaci&#243;n vulnerable.
Es importante tener en cuenta que con el fin de garantizar el desarrollo de los
derechos y libertades de los individuos y de los colectivos, adem&#225;s para
prevenir la vulneraci&#243;n que se pueda presentar por su condici&#243;n y a trav&#233;s de la
sensibilizaci&#243;n y formaci&#243;n que se le est&#225; dando a nuestras mujeres y hombres
policiales desde las escuelas de formaci&#243;n y despu&#233;s desde los comandos y
estacione de polic&#237;a en el tema de derechos humanos, en el tema de derecho
internacional humanitario y un tema que ha tenido gran importancia es el tema
de las poblaciones vulnerables, su atenci&#243;n y como nosotros como polic&#237;as
debemos hacer un trato diferencial m&#225;s no excluyente en la atenci&#243;n de esta
poblaci&#243;n.
Es as&#237; como hemos podido celebrar alianzas estrat&#233;gicas por ejemplo con la
Secretar&#237;a de la Mujer con el Centro para la Diversidad Sexual y de G&#233;nero,
quienes a trav&#233;s de sus profesionales est&#225;n dando capacitaci&#243;n y
sensibilizaci&#243;n a nuestros funcionarios en el tema del manejo hacia las
violencias para las mujeres, hacia las violencias para la poblaci&#243;n LGBTI. Es
importante que se conozca esto para que ustedes sepan que la Polic&#237;a Nacional
ha entendido que se hace necesario que nuestros polic&#237;as en la atenci&#243;n que
finalmente somos los primeros que tenemos contacto directo con la poblaci&#243;n
sepamos atender de manera adecuada a estas v&#237;ctimas cuando llega a
nosotros buscando asesor&#237;a y una ayuda oportuna.
A trav&#233;s de la cuarta estrategia de poblaci&#243;n vulnerable hemos estado abriendo
espacios de comunicaci&#243;n con la comunidad ind&#237;gena que tiene alta
participaci&#243;n en esta ciudad, tambi&#233;n con la poblaci&#243;n afrodescendiente, con
los sindicalistas, con los l&#237;deres en el tema de derechos humanos. Ha sido
importante la participaci&#243;n que se ha tenido con estas comunidades y lo que se
ha podido lograr con ellos.
Se ha implementado con el tema de los sindicalistas el plan que hemos
denominado Plan Padrino que consiste en el nombramiento para cada uno de
ellos de un policial en el nivel ejecutivo subcomisario intendente jefe quien har&#225;
el enlace directo con el sindicalista para cuando esta persona tenga alguna
dificultad o quiera tener un espacio con la Polic&#237;a, sea directo el canal de
comunicaci&#243;n y sea efectiva la soluci&#243;n al problema que se pueda presentar.
Esto es importante porque es el acercamiento que buscamos con la comunidad
y con estas poblaciones que hist&#243;ricamente han tenido algunas dificultades en
la comunicaci&#243;n con la Fuerza P&#250;blica y con la Polic&#237;a Nacional. Adem&#225;s
compartirles que el se&#241;or General Comandante de la Polic&#237;a Metropolitana ha
podido compartir con l&#237;deres de derechos humanos en reuniones que se han
tenido en el Instituto T&#233;cnico Metropolitano donde se pudo escuchar y ese
est&#225; resolviendo algunas dificultades que los mismos l&#237;deres comentaban en
temas de seguridad, en temas de preocupaci&#243;n por su sector y son importantes
estos encuentros porque le permite la cercan&#237;a al comandante de la Polic&#237;a
Metropolitana con la ciudadan&#237;a en general.
Esto para significarle a ustedes el trabajo que se est&#225; haciendo a trav&#233;s de la
oficina de Derechos Humanos con las directrices inicialmente de la direcci&#243;n
General de la Polic&#237;a Nacional y en consecuencia tambi&#233;n con las disposiciones
que ha adoptado para este fin y para poder llevar a buen t&#233;rmino en la
Metropolitana del Valle de Aburr&#225; por parte del se&#241;or Comandante de la Polic&#237;a.
Decirles que el Comando de la Polic&#237;a es un comando de puertas abiertas que
est&#225; presto a escuchar sugerencias. Darles a conocer que tenemos 23 puntos
de atenci&#243;n al ciudadano por todo lo largo y ancho no solo de Medell&#237;n sino del
&#193;rea Metropolitana donde los funcionarios est&#225;n dispuestos a atender sus
sugerencias, si son del resorte de la Polic&#237;a resolverlas y si no enlutarlas hacia
la instituci&#243;n a la que le corresponde.
Agradezco el espacio y decirles que estamos prestos para atender sus
sugerencias</speech><speech by="#demedellinrodrigodejesusardilavargas" startTime="2013-04-24T00:00:00">Se&#241;or Presidente, se&#241;ores concejales, quiero dar un saludo en este foro
especial a dos personas que se han elegido como defensoras de los derechos
humanos en la ciudad.
Teresita de todo coraz&#243;n mis felicitaciones. Ese trabajo, esa lucha que por m&#225;s
de 14 a&#241;os llevan las Madres de la Candelaria en busca de sus hijos, esa lucha
que se han vuelto ustedes como defensores de los derechos en la ciudad ha
sido importante. Reconocido por el Concejo de Medell&#237;n, el jurado y la ciudad,
creo que es un reconocimiento grato para usted y las Madres de la Candelaria.
Igualmente, ese reconocimiento que se le ha hecho en derechos humanos a la
doctora Diana Patricia C&#243;rdoba, de la Universidad Aut&#243;noma, es un gran
reconocimiento porque esta universidad est&#225; haciendo unos grandes foros en
derechos humanos y aplaudo que las universidades est&#233;n metidas en el tema y
que est&#233;n dando estos foros en la ciudad.
Al doctor Rodrigo Fl&#243;rez, un saludo especial a la familia de Jes&#250;s Mar&#237;a Valle, al
Vicealcalde, al Secretario de la Administraci&#243;n, doctor Benjam&#237;n Higuita como
jurado, que estoy seguro, eligieron unas grandes personas. A las Madres de la
Candelaria, a las organizaciones sociales de derechos humanos, a los se&#241;ores
integrantes del jurado. La Personer&#237;a viene haciendo un gran trabajo en el tema
de los derechos humanos. Desde el 1&#176; de marzo que me posesion&#233; fue mi
compromiso con la ciudad en esta gran defensa de los derechos humanos.
Por eso hemos presentado un informe de derechos humanos 2012 que lo
hicimos a la ciudad, a las organizaciones, a la Administraci&#243;n Municipal, a
organismos internacionales de c&#243;mo estaban los derechos humanos en la
ciudad, sensibilizamos, visibilizamos los derechos humanos en la ciudad en
diferentes estrategias. Tocamos todas las poblaciones, la de la mujer, LGBTI,
los ind&#237;genas, ni&#241;os, ni&#241;as y adolescentes, las cifras de homicidios en la ciudad
y por comunas, por corregimientos, igualmente no dejamos en un lado en este
informe el tema del medio ambiente que tambi&#233;n es de derechos humanos.
Me referir&#233; al trabajo que Teresita y la Madres de la Candelaria le han dedicado
un buen tiempo como es el tema de las c&#225;rceles. Usted que ha hecho esa gran
Perdonamos
Perdonamos
a quienes han cometido estos homicidios atroces y desapariciones contra
nuestras familias</speech><speech by="#hernanalbertorodasortiz" startTime="2013-04-24T00:00:00">En el tema de derechos humanos para las v&#237;ctimas es muy preocupante;
reconocemos que hay avances importantes, hay instituciones a quienes
realmente les duele las v&#237;ctimas del conflicto armado interno, pero hay otras
instituciones que no les interesa los derechos de la poblaci&#243;n desplazada,
especialmente a los l&#237;deres y lideresas sobre el conflicto armado donde
defiende todos los d&#237;as a la poblaci&#243;n m&#225;s vulnerable en Colombia.
Para nadie es un secreto que el Gobierno Nacional es la entidad que m&#225;s
vulnera los derechos de la poblaci&#243;n desplazada empezando por la Guare que
siempre viola todos los derechos de la poblaci&#243;n desplazada y las v&#237;ctimas. La
Teniente Coronel dec&#237;a que se ha reunido el General de la Polic&#237;a, con l&#237;deres y
lideresas para la problem&#225;tica que ha tenido por la persecuci&#243;n de grupos
armados.
Pero hay otras entidades que ponen en peligro a esas lideresas y l&#237;deres,
donde hace poco tiempo tomaron un v&#237;deo en el banco Agrario de Carabobo de
la ciudad de Medell&#237;n y lo est&#225;n dando a conocer en las UAO, le est&#225;n diciendo
a las v&#237;ctimas que esos son l&#237;deres tramitadores que les est&#225;n robando.
Pero est&#225;n olvidando que hay l&#237;deres reconocidos y est&#225;n haciendo plural con
todo el mundo y no est&#225;n mirando que autom&#225;ticamente est&#225;n corriendo
riesgos sus propias vidas. Ah&#237; hay una violaci&#243;n de derechos y por eso tienen
que ponerse de acuerdo, van a defender la v&#237;ctimas o van a poner las v&#237;ctimas
en riesgo de conflicto. Dec&#237;a el doctor Parodi en el tema de salud, educaci&#243;n y
vivienda, el gobierno nacional a cada persona le da una harinita y la torta se la
dejan para ellos, porqu&#233; no le entregan a las v&#237;ctimas sus derechos como lo
ordena la ley.
La Corte Interamericana el 28 y 29 de marzo que inclusive hay dos sentencias
que est&#225;n que salen, han condenado a Colombia en 13 oportunidades, donde le
est&#225;n diciendo que una v&#237;ctima por muerte puede recibir un total hasta 160
millones de pesos. Para uno es preocupante que en Colombia se vulneren los
derechos de las v&#237;ctimas. Empezando por la ley 1448, en esa ley est&#225;n
vulnerando los municipios y especialmente las ciudades, donde no entran las
v&#237;ctimas del desplazamiento intraurbano &#191;por qu&#233; si son v&#237;ctimas?
Deben entrar en esa 1448, son desplazados, donde tienen que abandonar sus
tierras o para que no recluten sus familias. El gobierno nacional est&#225; vulnerando
muchos derechos. Admiro el Concejo de Medell&#237;n que ha luchado por los
derechos de las v&#237;ctimas de desplazamiento forzado en Medell&#237;n, donde hay
252.000 fuera de los intraurbanos. Pero hay que hacerle control pol&#237;tico a las
instituciones que manejan el presupuesto de la poblaci&#243;n desplazada.
Hay muchos funcionarios que se les olvidada que es defensor de derechos
humanos y maltratan a la v&#237;ctimas y creo que ellos los contratan es para
defender las v&#237;ctimas. Le pido al Concejo de Medell&#237;n que haga un estudio
sobre los funcionarios respecto a capacidad y conocimiento de las leyes,
porque muchos no las conocen.
Muchas veces los contratan por amistad y creo as&#237; no deben poner a ninguna
persona a tratar el tema de las v&#237;ctimas que es un tema grave y complejo
porque a las v&#237;ctimas no les dan la oportunidad de tener sus derechos sin tener
que pelearlos. La Constituci&#243;n habla de derechos, una v&#237;ctima porque el hecho
que una v&#237;ctima sea desalojada de su tierra no quiere decir que pierde la
nacionalidad de ser colombiano.
Todos somos colombianos, inclusive para m&#237; es triste y le agradezco al Concejo
que me haya tenido en cuenta como Consejero Territorial Departamental de
Antioquia de las V&#237;ctimas porque hasta ahora la Asamblea no nos mira ni a m&#237;
como Consejero Territorial Departamental de Antioquia de las V&#237;ctimas ni al
Consejo de Medell&#237;n de las V&#237;ctimas, es que nosotros fuimos nombrados por
ley, por Constituci&#243;n y por decreto.
El compa&#241;ero John Jairo fue nombrado por decreto por el Alcalde de Medell&#237;n,
y yo por decreto del Gobernador de Antioquia, nosotros no venimos a darnos
pantalla, ni ponernos una escarapela o un rango para tener m&#225;s est&#237;mulos que
todos, merecemos respeto; debemos ser invitados a todos los escenarios
p&#250;blicos porque somos los representantes de las v&#237;ctimas a nivel
Departamental y Municipal.
Por ley tenemos ese derecho, inclusive me gustar&#237;a invitar a la Procuradur&#237;a
General de la Naci&#243;n, a la Contralor&#237;a, a Paula Gaviria Betancur, inclusive el
Ministro de Vivienda, porque ah&#237; va a haber vulneraci&#243;n de derechos sobre el
tema de vivienda de la poblaci&#243;n desplazada, donde van a tocar un tema que
va a ser sorteado. En el tema de desplazamiento forzado en Colombiano
Antioquia entrar&#237;a en primer lugar, no en segundo lugar, porque es donde m&#225;s
poblaci&#243;n desplazada hay.
Empezando por el desplazamiento intraurbano, eso se est&#225; saliendo de las
manos. Sino hay un plan de desarrollo para las v&#237;ctimas esto se desbordar&#225; y
es que el presupuesto que se destina para las v&#237;ctimas deben ser para ellos, no
para enriquecer los funcionarios p&#250;blicos, no para que los funcionarios se den
pantalla y se la pasen disfrutando los derechos de las v&#237;ctimas, que se est&#225;n
muriendo de hambre, no tienen con qu&#233; pagar un arriendo ni servicios p&#250;blicos.
Felicito a la compa&#241;era Teresita porque la labor que hace es importante, lo
seguir&#225; haciendo porque nos duele las v&#237;ctimas. Nosotros somos v&#237;ctimas
directas y pregunto hasta cu&#225;ndo seguir&#225; la violaci&#243;n de derechos humanos en
Colombia para las v&#237;ctimas del conflicto armado.
Cada rato hay amenazadas para l&#237;deres o cuando menos piensa los enterramos
y se echan al olvido. Es un compa&#241;ero que viene dando la lucha para hacer
valer los derechos de las v&#237;ctimas. Se&#241;ores concejales, son autoridad en
Medell&#237;n y deben hacer un control pol&#237;tico de fondo, hacer una investigaci&#243;n
real a donde est&#225; quedando el presupuesto de las v&#237;ctimas.
Hay avances, pero mucha vulneraci&#243;n de derechos. Les pido de manera
respetuosa que nos permitan el recinto para el mes de mayo para un debate
sobre la ley de v&#237;ctimas e invitar a Paula Gaviria, para tratar el tema de
desplazamiento intraurbano como ingresarlo a la ley de v&#237;ctimas de la ley 1448
porque los est&#225;n discriminando y son v&#237;ctimas de conflicto armado.
Deben respetar la ley de v&#237;ctimas en la mesa de v&#237;ctimas de cualquier
municipio, si solo se registraron para pertenecer a la mesa cuatro o cinco
organizaciones, pues hay mesa de v&#237;ctimas, porque esas corporaciones y esos
l&#237;deres son reconocidos y por ley tienen un derecho, no tienen porque cerrar la
mesa de v&#237;ctimas de Medell&#237;n, y le tienen que dar autonom&#237;a a esa mesa ya
que no lo est&#225;n haciendo, se les est&#225; olvidando que ordena la ley de v&#237;ctimas
1448</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-24T00:00:00">Quiero agradecer la asistencia de todos. En segundo lugar, las personas que
tuvieron oportunidad de compartirnos algunas experiencias, el doctor Parodi
Pinedo y quien nos ha hecho un panorama del escenario internacional y
latinoamericano en relaci&#243;n al tema de derechos humanos.
La doctora Mar&#237;a Victoria Fall&#243;n a quien le quiero agradecer, hacer un recorrido
por ejemplos de hechos repudiables que han sido llevados a la &#8216;litis&#8217; y han
logrado de una u otra manera hacer que todos ese aparato judicial y
jurisdiccional entre en raz&#243;n y busque proferir las sentencias necesarias en
relaci&#243;n la reivindicaci&#243;n de derechos y a resarcir y encontrar mecanismos que
permitan visibilizar esos da&#241;os y al mismo tiempo obtener sentencias que nos
permitan tener un acopio de normatividad y de jurisprudencia en la cual hay la
esperanza de muchos a trav&#233;s del derecho.
El se&#241;or teniente del Ej&#233;rcito, la Polic&#237;a y el Personero, fueron invitados para
que tanto el se&#241;or Personero como garante del tema de los derechos humanos
en la ciudad como se incorpora a esas instituciones el tema con mucha
responsabilidad por parte de la Polic&#237;a y por parte del Ej&#233;rcito, sin decir con ello
que no existen problemas o que no existen casos puntuales de denuncia, pero
por lo menos uno ve un avance y encontramos en ellos unos oficiales de enlace
que nos pueden ayudar. En el tema de la Personer&#237;a, el Personero toca un
tema rese&#241;ado por Elkin Eduardo Gallego, a quien quiero agradecerle la
moderaci&#243;n, que es el tema carcelario.
Ir&#237;a m&#225;s all&#225;, aqu&#237; al Concejo hay que traer no solo el tema de la situaci&#243;n de
quienes est&#225;n privados de la libertad y de quienes no tienen como hacer uso de
todas las facultades que nos permite la resocializaci&#243;n sino el tema del trama
de las v&#237;ctimas, o sea las familias, que all&#237; hay un gran reto desde las pol&#237;ticas
del Estado.
Quiero resaltar la presencia de John Jairo S&#225;nchez que es Consejero Territorial
de Planeaci&#243;n, representante de v&#237;ctimas forzadas en la ciudad e igual la de
Hern&#225;n Alberto Rodas, con ellos hemos tenido la oportunidad de estar en varias
sesiones en las que se ha revisado el tema de pol&#237;ticas de v&#237;ctimas, de ellas
han quedado unas solicitudes expresas al gobierno municipal y unas
comisiones de trabajo, entre ellas lideradas por el vicepresidente, Luis Bernardo
V&#233;lez Montoya, por el concejal Yefferson Miranda Bustamante y el concejal
Carlos Mario Mej&#237;a M&#250;nera en el cual hemos recepcionado todas sus
observaciones y denuncias en el tema del debate de control pol&#237;tico.
Agradezco a los jurados, al doctor Jaime Alberto Agudelo, al doctor Benjam&#237;n
Higuita Rivera, a do&#241;a Rubiela Zapara D&#237;az, al se&#241;or Jaime Alberto Carri&#243;n,
subsecretario de gobierno y a Jes&#250;s Alberto S&#225;nchez personero delegado para
los Derechos Humanos quienes tuvieron la oportunidad de acompa&#241;arnos en el
proceso de selecci&#243;n de dos candidatos que encarnan a muchas personas e
instituciones en las que hubiesen querido todas estuvieran ac&#225; condecoradas
por su trabajo y labor, pero que hoy visibiliza esa tarea como es el papel de
do&#241;a Teresita Gaviria.
Un saludo, apoyo, respaldo y felicitaci&#243;n a todas la Madres de la Candelaria y a
la Universidad Aut&#243;noma Latinoamericana que como la Universidad de
Medell&#237;n, la Universidad San Buenaventura y la Universidad de Antioquia se
han dedicado al tema de la capacitaci&#243;n en materia de derechos humanos.
Agradezco a los televidentes nos hayan seguido. Esperamos que estas
ponencias que pueden adquirirlas a trav&#233;s de www.concejodedemedellin.gov.co
damos por terminado el foro de Derechos Humanos y al cumplimiento del
acuerdo que rememora al doctor Jes&#250;s Mar&#237;a Valle Jaramillo a trav&#233;s de otro
acuerdo del Concejo de Medell&#237;n que se llama Aula Abierta.
Reitero mi gratitud a todos los asistentes. A los concejales que a&#250;n nos
acompa&#241;an, doctor Fabio Humberto Rivera Rivera, Carlos Alberto Bayer Cano,
Miguel Andr&#233;s Quintero Calle, Juan Felipe Campuzano Zuluaga</speech></debateSection><heading>04</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/elkineduardogallego" id="elkineduardogallego" showAs="Elkin Eduardo Gallego" /><TLCPerson href="/ontology/person/127.0.0.1/pedropabloparodipinedo" id="pedropabloparodipinedo" showAs="Pedro Pablo Parodi Pinedo" /><TLCPerson href="/ontology/person/127.0.0.1/manuelandresjimenezmartinez" id="manuelandresjimenezmartinez" showAs="Manuel Andr&#233;s Jim&#233;nez Mart&#237;nez" /><TLCPerson href="/ontology/person/127.0.0.1/mirthayolandacucaitarincon" id="mirthayolandacucaitarincon" showAs="Mirtha Yolanda Cucaita Rinc&#243;n" /><TLCPerson href="/ontology/person/127.0.0.1/demedellinrodrigodejesusardilavargas" id="demedellinrodrigodejesusardilavargas" showAs="de Medell&#237;n, Rodrigo de Jes&#250;s Ardila Vargas" /><TLCPerson href="/ontology/person/127.0.0.1/hernanalbertorodasortiz" id="hernanalbertorodasortiz" showAs="Hern&#225;n&#10;Alberto Rodas Ortiz" /></references></meta><preface><docDate date="2013-04-24" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21970.pdf" /></preface><docDate /></debate></akomaNtoso>