<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 244
</heading><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-27T00:00:00">Para solicitar que en el orden del d&#237;a sea primero le&#237;das las proposiciones,
asuntos varios y luego entraremos al debate sobre vivienda</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-27T00:00:00">Ayer recib&#237; el informe de ponencia del proyecto de acuerdo UNE &#8211; Millicom,
quisiera que usted como coordinadora de este proyecto nos contara m&#225;s
detalladamente cu&#225;l es lo programado por usted, el documento lo recib&#237;, ya
estoy estudi&#225;ndolo, entonces para d&#243;nde vamos con este proyecto.
Porque tengo una serie de preguntas y de igual manera la bancada del partido
de la U y s&#233; que otros compa&#241;eros se han acercado para preguntar ciertas
cosas.
Lo primero, cu&#225;l es el pensado, cu&#225;ndo tienen ustedes para 1&#186; debate en
comisiones Tercera y Primera, sin haberse estudiado, le&#237;do, argumentado,
analizado y que eso hab&#237;a quedado en una proposici&#243;n; o no sab&#237;a que primero
se hac&#237;a el informe de ponencia y despu&#233;s se hace el estudio. S&#237; me deja eso
con una serie de inc&#243;gnitas, porque entiendo que los an&#225;lisis se hacen y de
acuerdo a eso, ustedes tomar&#225;n elementos para hacer informe de ponencia.
Pero primera vez que me pasa en este Concejo, que llevo ya diez a&#241;os, que
primero entregan el informe de ponencia para 1&#186; debate, sin el debido an&#225;lisis,
adem&#225;s que qued&#243; en una proposici&#243;n. Y creo yo, los once compa&#241;eros que
votamos, que amerita que nos informen, porque creo que se est&#225; violando el
debido proceso y s&#237; tendremos que hacer el an&#225;lisis con m&#225;s detenimiento,
porque ustedes no pueden entregar un informe de ponencia para 1&#186; debate, sin
los concejales haber discutido. Inclusive, doctor Oscar, los de la Comisi&#243;n
Primera, que yo hago parte de ella, hemos hecho los an&#225;lisis respectivos.
primero nos montamos en el caballo y luego lo
primero nos montamos en el caballo y luego lo
ensillamos&#8221; y esa silla nos la est&#225;n colocando y as&#237; no podemos; van a sacar
ese proyecto a la verraca y as&#237; queda muy duro.
Adem&#225;s en la proposici&#243;n qued&#243; que hasta que no llegara el doctor Bernardo
Alejandro, que gracias a Dios llega el lunes, hac&#237;amos los an&#225;lisis; pero me
entregaron el informe de ponencia. S&#237; le pido doctora, como coordinadora
ponente del proyecto, nos cuente para d&#243;nde va esto, para ver qu&#233; alternativas
tomar desde el punto de vista pol&#237;tico y tambi&#233;n sobre los otros puntos de vista,
que de seguro tenemos que hacerlo con los ciudadanos</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-27T00:00:00">Lo cierto es que toda la vida, todos los proyectos de acuerdo, quienes hacen la
ponencia son los ponentes, no son las plenarias, la de este y la de todos. En
estos d&#237;as hemos estado votando m&#225;s de 30 proyectos de acuerdo y todos son
los dos o tres ponentes los que presentan a la comisi&#243;n la ponencia y la
comisi&#243;n analiza, estudia, si vota o no.
Sin embargo, la doctora Aura fue muy clara cuando continu&#243; con el estudio de
ponencia, que una cosa eran los ponentes y el informe de ponencia y otra eran
las plenarias que iban antes de votar. En eso compartimos con todos, que esos
temas que se continuaron estudiando despu&#233;s de, para que los 21 tomemos
una decisi&#243;n en uno o en otro sentido debe discutirse en plenaria.
Pero esa plenaria la organiza la Mesa Directiva, ojal&#225; se reunieran los voceros
con la Mesa o con la coordinadora de ponentes para mirar esos temas qu&#233; d&#237;a
vienen. Doctor Jes&#250;s An&#237;bal usted tiene raz&#243;n, sin venir los temas, el 1&#186; debate
no se surtir&#237;a, sin que a la plenaria no hayan venido quienes dijimos que en un
cronograma vinieran, no se programar&#225; 1&#186; debate.
El 1&#186; debate se programa una vez surtidos los debates como se solicit&#243;. Pero el
informe de ponencia, se convierte en un insumo de estudio. Es que en &#250;ltima
instancia uno vota es sobre un informe de ponencia, no sobre lo que dijo
alguien en un foro, que lo convence o no. Y sobre ese informe uno puede
generar preguntas, dudas, puede debatir sobre &#233;l, que es en &#250;ltima instancia el
insumo que se utiliza para votar.
Comparto que esos temas que no se han discutido deben venir a plenaria y
antes de votarse. Pero los ponentes que estudiaron el proyecto de acuerdo,
tienen todo su derecho a elaborarlo, adem&#225;s es su funci&#243;n constitucional,
conformar la ponencia, negativa o positiva; pudo haber ponencia negativa, o de
minor&#237;as.
Pero es el resultado de un grupo de ponentes, bajo la coordinaci&#243;n, que
inclusive todos tenemos que aceptar, porque de lo contrario estar&#237;amos
imponiendo algo que no est&#225; en el Reglamento, que quienes conducen una
ponencia son los ponentes y el coordinador. La ponencia es un insumo, pero los
dem&#225;s debates, que ser&#237;a bueno mirar c&#243;mo se programan en la plenaria esos
temas, esos expertos que han venido a favor y en contra; porque en todas
partes ha hablado gente a favor o en contra, no ha habido unanimidad.
El lunes arranca con una de las sesiones que faltan, el de las 100 preguntas y
adicionadas. No creo que los ponentes hayan hecho nada irregular distinto al
resultado del trabajo de ellos como ponentes. Nosotros decidimos sobre una
ponencia y para ello, buscamos informaci&#243;n en la plenaria y por fuera de ella;
hay gente que no est&#225; en los debates, pero se estudia los documentos por fuera
de la plenaria.
Doctora Aura, aunque la pregunta era para usted, quer&#237;a hacer esa
observaci&#243;n, tengo entendido que los debates que en la proposici&#243;n se acord&#243;
deber&#237;an venir antes de votar, no son debates por d&#237;a, son temas los que faltan
por discutir y preguntas por aclarar. A&#250;n as&#237;, alg&#250;n d&#237;a habr&#225; que votar y quien
va a votar no, podr&#225; decir que no tiene informaci&#243;n y quien vaya a votar s&#237;,
argumentar&#225; por qu&#233;.
Es invitar a que subsanemos este tipo de impasses, comparto con Jes&#250;s An&#237;bal
que estos debates tienen que venir</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-27T00:00:00">En ese orden de ideas, para dejar la constancia que siempre he dejado ac&#225;,
once plenarias, entre ellas hab&#237;a alrededor de tres o cuatro foros, que siempre
dijimos que tienen que repetirse todas para tener elementos. No creo que los
que hayan votado la proposici&#243;n de suspender el debate de UNE vayan sin
esas once lecciones recibidas por los otros, vayan a tener capacidad de tomar
alg&#250;n tipo de posici&#243;n.
Por eso quiero ser muy claro, once plenarias tienen que volver, con unos cuatro
foros, con una cantidad de invitados, tienen que ser exactamente iguales</speech><speech by="#josenicolasduqueossa" startTime="2013-04-27T00:00:00">L&#243;gicamente, hay que entender el rol de los ponentes, ni m&#225;s faltaba. Y de
todas maneras as&#237; lo manifestamos en plenaria, que por lo menos en plenaria
se suspendiera y los ponentes segu&#237;an haciendo l&#243;gicamente algunas de las
reuniones.
Lo que he cuestionado es que el esp&#237;ritu, tal como lo entend&#237;, del querer de la
mayor&#237;a del Concejo en su momento, era que se diera unos escenarios por
parte de los ponentes y continuar su estudio, pero el cronograma sigui&#243; su
curso normal. Y le queda a uno la duda si en realidad est&#225;n en la voluntad de
todas formas, como de hacer el cronograma tal como estaba establecido y lo
que acaba de expresar el doctor Campuzano, y lo reiter&#243; en muchas de las
sesiones, dejando la constancia.
Nosotros firmamos y apoyamos seis d&#237;as de pr&#243;rroga, hasta el seis de mayo, no
creo que en ese tiempo el proyecto d&#233;, con base en la programaci&#243;n
establecida previamente, incluso por la comisi&#243;n de ponentes, para que se surta
el 1&#186; y 2&#186; debate. Es un pedido y una solicitud de que no se pretenda que en
estos seis d&#237;as de pr&#243;rroga le vayamos a dar el tr&#225;mite.
Creo que de todas maneras amerita un tiempo mayor y unos escenarios que se
propicien dentro de la programaci&#243;n previa que se hab&#237;a establecido y quiero no
entender la repartici&#243;n de la ponencia como que se fuera a aprobar de manera
r&#225;pida en los seis d&#237;as de pr&#243;rroga que establecimos</speech><speech by="#oscarhoyosgiraldo" startTime="2013-04-27T00:00:00">Doctora Aura, le entiendo su posici&#243;n como coordinadora de ponentes, nunca
se la he reprochado, se la respeto adem&#225;s, porque reconozco en usted y se lo
he dicho siempre, individual, pero tambi&#233;n p&#250;blicamente su seriedad, su
responsabilidad, su compromiso con el Concejo y tambi&#233;n el compromiso que
usted adquiri&#243; al ser coordinadora de ponentes.
Hab&#237;amos hecho una solicitud que hasta tanto no llegara el doctor Bernardo,
posterg&#225;ramos la discusi&#243;n del presente proyecto. Se tom&#243; la decisi&#243;n, ustedes
como ponentes de seguir la discusi&#243;n del mismo, respetable adem&#225;s, lo pod&#237;an
hacer. Pero s&#237; le hago una petici&#243;n a los presidentes de las comisiones Primera
y Tercera, que hasta tanto no se discutan las once sesiones que faltan, no se le
d&#233; 1&#186; debate al proyecto. Porque si lo que buscamos son insumos para la
aprobaci&#243;n en las dos comisiones, lo m&#225;s conveniente y justo es que se
escuchen esas discusiones.
Porque si bien los ponentes escucharon los distintos actores, creo que los que
no escucharon fueron muchos o algunos de los que no hicieron parte de esa
decisi&#243;n de seguir con el estudio del proyecto. Lo m&#225;s sensato, doctores Carlos
Bayer y Jaime Cuartas, es que soliciten la aprobaci&#243;n en 1&#186; debate, hasta tanto
se d&#233; la discusi&#243;n de las once invitaciones y temas.
En ning&#250;n momento va a trasgredir, antes por el contrario, lo que va a hacer es
enriquecer los puntos de vista que tienen los concejales para tomar la decisi&#243;n
si lo aprueban o no. Y de ninguna manera, doctora Aura, reprocharle a usted ni
a los ponentes, ni a mi compa&#241;ero Santiago Mart&#237;nez, que creo que tambi&#233;n ha
asumido una posici&#243;n como ponente, donde ha hecho unas observaciones
pertinentes y se han tenido en cuenta.
La posici&#243;n de &#233;l tambi&#233;n ha sido respetuosa y nosotros dentro de la bancada
tambi&#233;n hemos respetado la posici&#243;n de &#233;l; hemos tenido una armon&#237;a, una
concordancia de posici&#243;n de bancada, respetamos la decisi&#243;n del doctor
Santiago, a &#233;l le toc&#243; asumir un papel, creo que lo ha asumido como ponente,
ha fijado una posici&#243;n, en las actas constar&#225; cu&#225;les han sido los insumos y
observaciones que ha hecho al respecto.
La posici&#243;n de la U sigue manteni&#233;ndose desde el primer instante en que
hicimos las observaciones. Esto ya no es de los ponentes que toman la decisi&#243;n
sino de los presidentes de las dos comisiones, el que cita es el presidente, pero
los otros tambi&#233;n pueden hacer observaciones y en caso de que lleguen a citar,
les hago una sugerencia, que si hay una citaci&#243;n, los concejales que hacen
parte de las comisiones, le hagan una observaci&#243;n para que esperemos que
todo ese estudio que realizaron, lo hagan los otros concejales</speech><speech by="#santiagomartinezmendoza" startTime="2013-04-27T00:00:00">No puedo dejar pasar por alto lo siguiente: Hoy en el diario El Mundo, el
columnista Alejandro Garc&#237;a G&#243;mez convoca al se&#241;or Alcalde, le hace un
llamado. &#201;l est&#225; convocando a algo que me parece de la m&#225;s fina altura,
El recorte del pico y placa en tiempo y espacio fue
El recorte del pico y placa en tiempo y espacio fue
un acierto de esta Alcald&#237;a&#8221;, pero el hombre sugiere la posibilidad de recortar en
la ma&#241;ana un cuarto de hora, es decir, que la restricci&#243;n se extienda solo hasta
las 8:15 de la ma&#241;ana, con las v&#237;as ya, entre comillas, dice &#233;l, vac&#237;as.
Esta convocatoria me permite, porque uno observa c&#243;mo en la unidad deportiva
no se respeta la velocidad permitida, son diez kil&#243;metros por hora. Si en todo le
apostamos al control, vamos a tener que buscar como en el pan&#243;ptico, que
todos nos controlemos a todos. Eso en la sociedad que hoy tenemos es
bastante dif&#237;cil.
&#201;l hace referencia tambi&#233;n a lo que se ve en los alrededores de la estaci&#243;n del
Metro de la comuna 13, San Javier. Es un disparate, eso es como la Zona
Rosa, pero es un disparate. Invito a los funcionarios que lean esta columna.
Pero voy a aprovechar para hacer nuevamente la siguiente sugerencia. Si la
ciudad tiene, de acuerdo con los datos de los tr&#225;nsitos, casi 600 mil motos en el
Valle de Aburr&#225;, que circulan fundamentalmente en la ciudad de Medell&#237;n. Esto
ha tra&#237;do como consecuencia, algo que he llamado dolorosamente la otra
guerra. De acuerdo con los datos presentados ayer en el debate, el mes pasado
casi una persona por d&#237;a muerta por accidente de tr&#225;nsito en moto.
Dolorosamente esa es la otra guerra que vive la ciudad. Nuevamente sugiero,
por qu&#233; no se escoge un mes, a partir de julio o agosto, hasta diciembre, se
convoca los colegios en el &#250;ltimo grado, se les hace una inducci&#243;n a los
estudiantes a determinadas horas y hacemos una pedagog&#237;a en las calles con
la ayuda de la Polic&#237;a. Estamos viendo c&#243;mo a alta velocidad, la ciudad va
hacia la estaci&#243;n lisiada. Los datos que tenemos hasta ahora, superan las 300
mil personas discapacitadas en Medell&#237;n. &#191;Qui&#233;n le pone coto a esto?
Vamos a celebrar el d&#237;a del ni&#241;o y me emociona ver en los peri&#243;dicos, que a los
ni&#241;os hay que tratarlos con amor, pero ellos tienen que aprender desde el Buen
Comienzo que es una cosa que ah&#237; est&#225;. &#191;Para d&#243;nde vamos? Es que ayer
presentan los datos y estamos peleando si desmontan o no lo del parrillero. No
peleemos m&#225;s, sent&#233;monos, los sabios de esta ciudad nos han llevado a estas
vainas.
Fundament&#233;monos en la raz&#243;n, en el sentido pr&#225;ctico de las cosas, no
dejemos que se sigan matando en las calles nuestros j&#243;venes, ya no por la
violencia, un muerto diario en accidente de moto, &#191;no nos duele? Cuando
Santy, esto
Santy, esto
no es como una cosa simple&#8221;. La traigo a colaci&#243;n porque al final reconoci&#243; que
era interesante. Las cosas simples son las que hacen el amor por la gente, son
las que nos hacen falta. Por ejemplo, si nadie le para bolas a la velocidad en la
unidad deportiva, cuando hay un muerto, esc&#225;ndalo</speech><speech by="#carlosalbertobayercano" startTime="2013-04-27T00:00:00">Quiero en nombre propio sentar mi inconformidad con la Administraci&#243;n
Municipal, por el hecho de haber aplazado la jornada de vida de la comuna 13.
Quiero plasmar la falta de planeaci&#243;n de lo que he dicho, durante mucho rato en
esta curul, dado que conozco el desgaste de los l&#237;deres y dirigentes de la
comuna 13, por preparar en dos semanas la jornada de vida y ha sido
aplazada.
Dada la arrogancia, la mala coordinaci&#243;n y la poca capacidad de conciliar un
proceso que se viene adelantando hace muchos a&#241;os en la comuna y hoy
cuando van a hacer el programa de jornada de vida, no hay voluntades puestas
con los deseos de sacar adelante un programa como ese. Conocemos bien la
estigmatizaci&#243;n que hoy tiene la comuna 13 y no se deber&#237;a jugar con las
personas as&#237;; al igual el desgaste de la Administraci&#243;n.
Fui a varias reuniones en la noche, donde se desplazaba toda la
Administraci&#243;n, hasta a los vicealcaldes los vi, a los secretarios de despacho, a
los funcionarios, l&#237;deres de programas y proyectos, donde no hubo
coordinaci&#243;n. Vi poco perfil en quienes lideraban el proceso de la manipulaci&#243;n
de proyectos o en quienes capacitan a un grupo de l&#237;deres que vienen hace
mucho rato ejerciendo la funci&#243;n de llevar desarrollo a esta comuna. All&#237; hay
criterio y hay unos buenos l&#237;deres que saben y se han desgastado entregando
muchas metodolog&#237;as de estudio y de proyectos para bien de esta comuna.
Veo con tristeza que esa jornada se haya aplazado y no puedan sacar adelante
un programa tan importante para el Alcalde, tan representativo que genera
inversi&#243;n y aqu&#237; pierde la Administraci&#243;n Municipal y la comunidad al no poder
tener expectativas de proyectos que generen desarrollo para la comuna. La
falta de planeaci&#243;n y de rigurosidad en estos proyectos, van encaminados a un
malestar de ambos. Aqu&#237; no hubo voluntades para que de una u otra forma esto
se diera.
Hoy se necesita mayor compromiso de la Administraci&#243;n con esta comunidad y
estar&#233; atento a cada uno de los proyectos que all&#237; la comunidad tiene
planteados</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-04-27T00:00:00">Un saludo a todas las personas que de una u otra forma tienen la necesidad de
estas 100.400 soluciones de vivienda que hemos aprobado en el Plan de
Desarrollo. Cuando digo soluciones no es vivienda nueva, que tiene que ver
mejoramiento de vivienda, legalizaci&#243;n, viviendas nuevas.
En estas soluciones est&#225;n incluidas aproximadamente 400.000 personas
beneficiadas y se est&#225;n generando una gran cantidad de empleos con estas
soluciones. Se&#241;ora Presidenta, solicito que escuchemos la comunidad, luego
los concejales y por &#250;ltimo la Administraci&#243;n</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-27T00:00:00">Qu&#233; importante para un ser humano la vivienda, para una familia. Este tema
encierra muchos frentes, muchos retos a lograr, sonrisas a conseguir, vencer
insatisfacciones. Es un reto a nivel econ&#243;mico, porque los entendidos dicen que
el sector de la vivienda, por peso invertido es de los mayores sectores de la
econom&#237;a que genera mayor cantidad de empleos, que es otro reto de la actual
Administraci&#243;n bregar a disminuir esos &#237;ndices en esta ciudad.
Es un reto para el Isvimed cumplir los objetivos del Plan de Desarrollo en todos
sus frentes. Tambi&#233;n c&#243;mo consolidar en este tipo de comunidades un cari&#241;o
por la instituci&#243;n Isvimed, por su vivienda, por su entorno. Otro reto es saber
cruzar las agendas de los gobiernos nacional, departamental y local; que los
logros sepan distinguirse por las comunidades, que no se venga a pegar uno
del otro en los &#233;xitos o los fracasos. Que la comunidad y todos sepamos cu&#225;les
son los logros que ha tenido el gobierno nacional, el departamental si se cruzan
agendas a nivel municipal, para que sepamos a qui&#233;n tenemos que reiterarle
nuestras peticiones, quejas o felicitaciones.
Y otro reto que tiene que tener el Isvimed, son los subsidios. Uno escucha que
se perdieron unos subsidios por X o Y circunstancia y no solamente en
municipios peque&#241;os, he escuchado al Ministro hablando por ejemplo de
Bogot&#225;, que por no tener unos terrenos adecuados, con los requerimientos
t&#233;cnicos, de infraestructura, se han perdido subsidios; o se demoran los
procesos y los proyectos para la gente. Pienso que este es un tema muy
sensible, de gran regocijo para quienes nunca han tenido vivienda propia. O
para quienes en la comuna nororiental y otros sectores, donde la ciudad fue
construida irregularmente viven hace a&#241;os ah&#237; pero no tienen t&#237;tulo de su
propiedad.
Ese es otro reto que tiene el instituto, de hacer que esas familias que viven
hace muchos a&#241;os ah&#237;, tengan legalizado su espacio. Ya en el debate voy a
hacer reflexiones, qu&#233; hay que mejorar en la experiencia de los errores del
pasado y sobre los aciertos tambi&#233;n</speech><speech by="#janiolemonds" startTime="2013-04-27T00:00:00">Le agradezco al doctor Diego Restrepo que nos dio la oportunidad y al doctor
Rodrigo, porque hab&#237;amos estado cansados de mandarle cartas a Cisa y a
Isvimed por el problema de vivienda que tenemos. Ese problema es tanto del
Estado como de los concejales, porque si nos reubicaron en Mirador de
Calasanz, los concejales debieron haberle dicho al Isvimed cuando iba a vender
la cartea a Cisa, cu&#225;les eran los problemas que ten&#237;amos en la comunidad y los
compromisos.
Pero el Isvimed vendi&#243; la cartera y nunca le hizo saber a Cisa cu&#225;les eran los
compromisos. Vemos que ustedes como Municipio de Medell&#237;n est&#225;n ubicando
unas viviendas de inter&#233;s social nuevas, pero no han mirado las viviendas
viejas, que est&#225;n a punto de perderse. El Isvimed nos mand&#243; a hacer una
asamblea en Mirador de Calasanz para que le mand&#225;ramos una propuesta para
el pago de los apartamentos; me atrev&#237;, con Aleida Correa S&#225;nchez y mucha
gente, de hacer la asamblea y mandar la propuesta al director del Isvimed.
&#201;l no nos contest&#243; nada, porque lo que nos mand&#243; a decir es que ten&#237;amos
que esperar porque ya la cartera se la hab&#237;an cedido a Cisa y en este momento
le est&#225; mandando carta a la comunidad de desalojo de los apartamentos. Me
parece que ah&#237; est&#225;n errados, tanto el Isvimed como Cisa de mandarnos estas
cartas, porque la obligaci&#243;n es del Municipio de Medell&#237;n y nos debe dar una
soluci&#243;n porque hay mucha gente de la tercera edad, discapacitados, que no
tienen un empleo y est&#225;n perdiendo las viviendas.
Y si ustedes le est&#225;n dando soluci&#243;n a las viviendas nuevas, por qu&#233; no nos la
dan a nosotros de las viviendas viejas, para no perderlas. Espero la respuesta
hoy de ustedes como concejales y por eso baj&#233; a la comunidad</speech><speech by="#dariobonilla" startTime="2013-04-27T00:00:00">Me inquieta mucho el tema de vivienda y quiero tener la oportunidad de volver
a estos micr&#243;fonos a hablar de un tema que es muy importante. Con mi
intervenci&#243;n pretendo hacer algunos aportes para que el se&#241;or Alcalde tenga en
cuenta una problem&#225;tica, que creo que todav&#237;a no se ha abordado, de la
manera como se debe y adem&#225;s creo que a &#233;l no se le ha informado bien y las
cifras que se le est&#225;n entregando no son reales.
Le&#237; en el informe de gesti&#243;n del Alcalde y en un volante que entrega hoy el
Isvimed, con todo respeto doctor Diego, que a la fecha se tienen 59 soluciones
de vivienda. Esta cifra incluye mejoramientos y legalizaciones, porque en lo que
respecta a la construcci&#243;n de vivienda, esta cifra no corresponde a la realidad.
Me tom&#233; la molestia de enviar un derecho de petici&#243;n con una herramienta que
me entrega la Constituci&#243;n Pol&#237;tica al Isvimed. Ese derecho de petici&#243;n que me
cu&#225;ntos proyectos de
cu&#225;ntos proyectos de
vivienda VIP se han radicado y licenciado del 1&#186; de enero al 15 de agosto</speech><speech by="#aleidacorrea" startTime="2013-04-27T00:00:00">Venimos del reasentamiento de Vallejuelos, ubicados hoy en d&#237;a en Mirador de
Calasanz, son 912 apartamentos, 6.500 habitantes, seg&#250;n el &#250;ltimo censo que
realizamos en nuestra comunidad. Estamos conformados por desplazados,
ind&#237;genas, negritudes, entre otros. Padecemos la problem&#225;tica de
infraestructura urbana de vivienda de inter&#233;s social m&#225;s otras necesidades.
Sabemos que el gobierno habla de 100 mil viviendas gratis para familias
vulnerables y para Medell&#237;n nueve mil viviendas. Del 100% de viviendas de
inter&#233;s social que ya fueron adjudicadas, m&#225;s o menos el 70% de esas
viviendas est&#225;n sufriendo la misma problem&#225;tica que tenemos en Mirador de
Calasanz. Escuchamos por todos los medios y se habla que hay recursos para
movilidad, salud, educaci&#243;n, para m&#225;s viviendas gratis, pero pregunto qu&#233; va a
pasar con las viviendas que en este momento tenemos ese problema, nos las
van a quitar, nos mandan cartas de desalojo. Qu&#233; va a pasar con esa
comunidad, somos muchas madres cabeza de hogar que tenemos vivienda con
esta problem&#225;tica.
El municipio dice que tenemos que pagar una cuota que no hemos podido por
tantas necesidades y no le hemos podido cumplir. Les digo con certeza que
ustedes entidades, ya es hora que se fijen en esta problem&#225;tica, que d&#237;a tras
d&#237;a va creciendo y se podr&#237;a convertir en un tema nacional, que no ser&#237;a para
nada bueno en esta estrategia de gobierno.
Qu&#233; tal un subsidio que otorga la Secretar&#237;a de Inclusi&#243;n Social, que no es muy
mencionado y se llama VUR &#8211; valor &#250;nico de reparaci&#243;n que lo usan para pago
de viviendas cuando tienen retrasos o para modificar las viviendas. Le pregunto
al Isvimed por qu&#233; no hablar de un subsidio con el que se pueda pagar las
deudas de la vivienda, porque de qu&#233; nos sirven las viviendas nuevas si
estamos sufriendo el flagelo de las que no se han podido pagar</speech><speech by="#mariadelsocorrocanasrios" startTime="2013-04-27T00:00:00">Soy la promotora de un proyecto de vivienda de inter&#233;s social para 200 familias
en Bel&#233;n Rinc&#243;n. Tengo el gusto de decirlo hoy p&#250;blicamente, a esta
Administraci&#243;n, que entr&#243;, porque se han visto los frutos que se han dado, han
sido lentos pero se han logrado, se puede hacer.
Al Concejo, queridos 21 concejales, los llevo en el coraz&#243;n a muchos, porque
verdaderamente hay muchos, todos no trabajan, pero s&#237; hay unos que s&#237; y no
queremos hacer m&#225;s da&#241;o a las comunidades aprobando decretos que
perjudican tanto a la comunidad. Como son los decretos que est&#225;n saliendo,
que muchas veces por darles gusto a las constructoras grandes, han afectado a
las peque&#241;as y eso ha dado pie para que muchos proyectos no se hayan
podido desarrollar porque los metrajes peque&#241;os no se dejan construir en
altura.
Al Isvimed que se ponga las pilas con las cajas de compensaci&#243;n, porque no es
f&#225;cil desembolsar los dineros. La idea es que los proyectos que tenemos se
realicen con nuestra comunidad. Siempre le echamos el agua sucia a los que
llegan, de Alonso Salazar para atr&#225;s dejaron cosas muy malucas y entro la
nueva administraci&#243;n y le toc&#243; llegar a limpiar</speech><speech by="#luzmarinapatino" startTime="2013-04-27T00:00:00">Veo hoy con tristeza que todo lo que ha venido sucediendo durante los a&#241;os,
las trabas que nos han puesto para obtener la vivienda, hoy las cosas no son
las mismas de ayer, porque las organizaciones populares en alg&#250;n momento
estuvimos al margen del municipio, fueron muchas veces las que nos tuvimos
que sentar a pelear nuestros derechos.
Fueron muchas ocasiones que lleg&#225;bamos con un proyecto de 5, 6, 7 a&#241;os sin
tener soluci&#243;n; aunque ten&#237;amos los lotes, estos se deterioraban y nadie daba
una mirada a estos proyectos. En el poco tiempo que lleva esta Administraci&#243;n,
quiero dar las gracias que al fin hemos logrado obtener una mirada a estos
proyectos de vivienda, de comunidad, porque no son estatales.
Proyectos por los cuales hemos venido peleando, sacando con los dientes, las
u&#241;as y hoy gracias a Dios las OPV de la ciudad de Medell&#237;n podemos brindarle
a nuestros asociados una vivienda. En este momento estamos cinco
organizaciones populares inscritas y asociadas a la cooperativa Codescon y
contamos con tres proyectos, Villa Canela 1, 2 para 250 familias, Altos de
Miramar para 300 apartamentos, que hoy tienen toda la viabilidad del Municipio
de Medell&#237;n y ya tienen un subsidio.
Yo fui una de las que m&#225;s pele&#243; con la administraci&#243;n de Alonso Salazar
porque nos dejaron solos, entregaron unas viviendas malas, filtr&#225;ndose el agua,
que hoy en d&#237;a muchas familias han tenido que abandonar, incluso por la
violencia que se ha vivido en Nuevo Occidente. Hoy podemos decir que el
doctor Jes&#250;s An&#237;bal fue uno de nuestros pioneros, quien nos acompa&#241;&#243; miles
de veces a este espacio a pelear por esto.
Por qu&#233; no traen a la antigua administraci&#243;n para que responda por las
viviendas que otorgaron a las familias, porque cuando ellos salen y se van, le
dejan el agua sucia a los dem&#225;s. He sido una de las m&#225;s defensoras de la
comunidad y tambi&#233;n una de las que m&#225;s ha criticado, que las viviendas no
fueron lo mejor y la idea es pelear porque se reparen.
Pero tampoco es el hecho que la comunidad que lleg&#243; a estos sitios vendan o
alquilen esos apartamentos para irse y quitarle la posibilidad a otra familia de
tener vivienda</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-04-27T00:00:00">Quiero felicitar la comunidad de Mirador de Calasanz por la convocatoria.
Todas estas personas que est&#225;n ac&#225; han sido beneficiadas y tambi&#233;n afectadas
de todo lo que tiene que ver el Isvimed.
Voy a iniciar con lo que dec&#237;a la vicepresidenta y el presidente de la JAC de
Mirador de Calasanz, a la comunidad hay que respetarla, usted ni sabr&#225; doctor
Diego, ni cuenta se habr&#225; dado, pero sus funcionarios dejaron esperando a 300
personas all&#225;, los citaron. Pienso que s&#237; tiene que poner mano dura, porque nos
dedicamos a atender las cosas supuestamente m&#225;s importantes, pero es que la
comunidad es muy importante.
Son 912 familias que tienen un grave problema, una deuda de sus viviendas y
necesitan ser escuchadas; un barrio que no tiene escenarios deportivos, los
ni&#241;os necesitan d&#243;nde estudiar. No todos tienen deudas pero s&#237; un alto
porcentaje y le est&#225;n mandando la carta de desalojo que les van a quitar las
viviendas, eso es muy doloroso, con bastantes problemas, aguantando hambre
en su casa y enseguida llega la carta diciendo que le van a quitar la vivienda.
Por qu&#233; no evaluamos el subsidio de valor &#250;nico de reparaci&#243;n, que da el
gobierno y el Municipio de Medell&#237;n de $3&#180;800.000 para dar la soluci&#243;n. No es
crear la cultura del no pago, hay que pagar. Pero c&#243;mo les ayudamos a estas
familias que est&#225;n hoy sufriendo y va a haber 912 o 600 o 700 personas que
van a generar un problema a la Administraci&#243;n Municipal, porque van a terminar
siendo otra vez desplazados.
Hogares que acceden al mejoramiento integral del h&#225;bitat: 54.000.
El Isvimed expresa que en el a&#241;o 2012 se realizaron 2.144 mejoramientos de
vivienda, para 2013 anuncia 3712 y entrega un listado con los operadores que
est&#225;n vinculados a estos proyectos. Es importante resaltar que los procesos de
mejoramiento de vivienda son dispendiosos debido a la tramitolog&#237;a exigida y a
las condiciones requeridas en las viviendas a intervenir.
Los mejoramientos se presupuestan para cierta cantidad de vivienda, con este
n&#250;mero empieza el pre diagnostico y las encuestas, pero no quiere decir que
esta cantidad de viviendas sean las que efectivamente se intervengan, con
muchas no se logra el objetivo debido a caracter&#237;sticas propias de cada
vivienda o a situaciones especificas de cada propietario.
Por lo expuesto anteriormente se consult&#243; con algunos de los operadores
vinculados a los procesos de mejoramiento de vivienda actualmente, para que
entregaran un balance de resultados de sus operaciones, esto con el fin de
saber si el n&#250;mero de mejoramientos reportados por el Isvimed es el n&#250;mero de
mejoramientos ejecutados, porque como ya vimos, no es lo mismo estar en la
fase de las encuestas o de viabilizaci&#243;n, que en la fase de ejecuci&#243;n.
Hicimos la tarea de averiguarle a estos operadores el informe que ustedes no
dieron, cu&#225;l hab&#237;a sido la ejecuci&#243;n de ellos.
Servivienda: El Isvimed registra que est&#225;n realizando mejoramientos en la
comuna 8, pero ellos aseguran que est&#225;n operando en la comuna 1; tienen
programados 800 mejoramientos pero a la fecha solo han entregado 50, est&#225;n a
la espera de resoluci&#243;n. Doctor Diego, s&#237; necesito que nos explique, a los
concejales, si estos son solamente 2.144 mejoramientos contratados o
ejecutados; porque en el informe que nos dan ac&#225; entiendo que son ejecutados.
Hay 750 mejoramientos que est&#225;n en discusi&#243;n, no digo que no se han hecho,
necesito que uste me d&#233; doctor Diego el informe.
Asovipo: Est&#225;n en la etapa de las encuestas, a&#250;n no han ejecutado nada.
Cuando les dec&#237;a que el proceso es muy dispendioso, cuando tienen que
primero clasificar cu&#225;l va a ser el barrio, cu&#225;l va a ser la vivienda que se va a
intervenir, luego tienen que adjuntar una papeler&#237;a del due&#241;o de la vivienda y de
toda la familia, es un proceso que se puede llevar nueve meses.
Tenemos una experiencia en La Sierra, que hace aproximadamente dos a&#241;os
una OPV estuvo bregando e hicieron todos estos procedimientos y este es el
momento que no ha habido nada. Estos procesos para usted ejecutar se
pueden demorar a&#241;o y medio, dos a&#241;os.
Corporaci&#243;n Ayuda Humanitaria: Entregaron 35 mejoramientos en el
corregimiento de Palmitas, 33 en la comuna 13, pero estos vienen en proceso
desde el a&#241;o 2011; est&#225;n en proceso de ejecuci&#243;n de 350 viviendas para
entregar en mayo de este a&#241;o, 425 en proceso de diagn&#243;stico. Cuando
hablamos de diagn&#243;stico, no es que esos 425 se vayan a ejecutar, porque ah&#237;
empieza a decir que est&#225; en zona de alto riesgo, enseguida dice el otro que no
tienen la matr&#237;cula inmobiliaria o el predial, que le alta alg&#250;n documento o que
no cumplen con alg&#250;n requisito y esas 425 van a terminar siendo 300. Tienen
resoluci&#243;n para 12 mejoramientos en San Antonio de Prado.
Fundaci&#243;n Forjando Futuros: 200 mejoramientos en ejecuci&#243;n.
Fenavip: En el a&#241;o 2012 ejecutaron 68 mejoramientos de vivienda, para el 2013
se presupuestaron 385 mejoramientos pero solo 4 tienen resoluci&#243;n. Cu&#225;ndo
vamos a hacer 54 mil soluciones de vivienda a este ritmo, ser&#225; que s&#237; vamos a
cumplir. Yo como doliente de esto, porque he trabajado y trabajar&#233; por la gente
m&#225;s pobre y vulnerable de esta ciudad y me deja muy intranquilo.
Porque en el informe que ustedes nos suministran, vemos las cosas totalmente
diferentes y lo dec&#237;a el ex concejal de Medell&#237;n Dar&#237;o Bonilla, constructor hoy, le
est&#225;n diciendo mentiras al Alcalde, a nosotros. Doctor Diego le pido que tome
atenta nota para que nos d&#233; una respuesta de esto.
Se encuentran en un 50% de ejecuci&#243;n, tienen 4 meses h&#225;biles para
entregarlos pero este a&#241;o no les han entregado presupuesto y est&#225;n trabajando
con reservas presupuestales del 2012. Es de resaltar que seg&#250;n el Plan de
Desarrollo los programas de mejoramiento de vivienda deber&#225;n realizarse con
un enfoque poblacional. Pregunto si estamos teniendo en cuenta a los
afrodescendientes, a la poblaci&#243;n ind&#237;gena, a todos estos sectores.
A continuaci&#243;n se relaciona informaci&#243;n acerca de la situaci&#243;n de adjudicaci&#243;n
de licencias de vivienda de inter&#233;s prioritario de iniciativa de la Administraci&#243;n
Municipal o de esta con terceros: seg&#250;n datos encontrados, en el periodo
comprendido entre el 1&#176; de enero de 2012 y el 15 de agosto del mismo a&#241;o no
se radico en las curadur&#237;as de la ciudad de Medell&#237;n ning&#250;n proyecto de
vivienda nueva de inter&#233;s prioritario.
No s&#233; c&#243;mo vamos a cumplir con este Plan de Desarrollo, con todos estos
mejoramientos que tengo entendido son aproximadamente 25.000. Seg&#250;n
informaci&#243;n encontrada se han obtenido licencias para construcci&#243;n de vivienda
de inter&#233;s prioritario por iniciativa de la Administraci&#243;n Municipal a partir de
agosto 16 de 2012 y hasta marzo 31 de 2013 para 3.494 viviendas,
discriminadas as&#237;:
Altos de Calasanz: 492
Altos de San Juan: 558
Robles II &#8211; Pel&#237;cano: 1.020
Territorio Robledo: 1.066
Aurora Pedregal Alto: 358
En Altos de Calasanz hay 912 viviendas y van a construir 492, all&#225; hacen falta
equipamientos urbanos, escenarios deportivos, sitios donde los ni&#241;os se
recreen. Todas las anteriores corresponden a las viviendas gratis del programa
del Gobierno Nacional, en donde el Municipio de Medell&#237;n tiene el 15% de
participaci&#243;n.
No s&#233; si son diez mil viviendas las que van a entregar el gobierno nacional en el
Municipio de Medell&#237;n, estas est&#225;n incluidas dentro del Plan de Desarrollo,
sabemos que el municipio tiene que hacer una inversi&#243;n en esas viviendas que
dice el gobierno nacional que sn gratis, pero tambi&#233;n s&#233; que para el municipio
no terminan siendo gratis. Tengo ac&#225; que aproximadamente un 15% le toca al
Municipio de Medell&#237;n hacer la inversi&#243;n.
Las que ya hemos entregado corresponden o van a estar dentro de la
propuesta o lo que hab&#237;amos aprobado dentro del Plan de Desarrollo. S&#233; que
en el 2015 o cuando termine esta Administraci&#243;n, el Plan de Desarrollo se va a
ir seis meses o un a&#241;o despu&#233;s. Pero cuando hablamos que hemos entregado
2.144 mejoramientos de vivienda, pero que terminan siendo 200 o 300; que hay
17.059 soluciones habitacionales, pero que vemos otro informe ac&#225;, que a la
fecha tenemos 3.400 viviendas aprobadas. O nos est&#225;n diciendo mentiras
ustedes o nos est&#225;n diciendo mentiras en la Curadur&#237;a.
Yo no quiero decir que ustedes est&#225;n, ellos o la Curadur&#237;a que es la que me
est&#225; dando el informe. 3.494 viviendas discriminadas as&#237;. &#191;Qui&#233;n est&#225; diciendo
la verdad, si son 17.059 soluciones de vivienda o son 3.494? El plan retorno
que ha sido un &#233;xito. Tomado como referencia en este tema el de San Carlos,
sin embargo, al recoger las inquietudes de la comunidad beneficiaria de este
programa se obtienen las siguientes consideraciones:
En el sector de la Chirria se deb&#237;a implementar un proyecto de 41 viviendas, en
este momento tiene un atraso aproximado de dos a&#241;os. El proyecto de la Villa
Ol&#237;mpica tiene una falla estructural a nivel de las tuber&#237;as, las aguas negras se
devuelven por &#233;stas, inundando las viviendas.
Soy un enamorado de estas propuestas de este Plan Retorno. Eso fue un &#233;xito
a nivel nacional, lo he apoyado pero cuando escucho esto, digo: &#191;Ser&#225; que si
es tan bonito como lo cuentan? Y como lo han anunciado y a nivel nacional ha
sido un &#233;xito. All&#225; han llegado muchas personas a San Carlos buscando
tambi&#233;n ser vinculadas a este programa. Usted me dice, doctor Diego, si el Plan
Retorno, esto que est&#225; afectando estas viviendas en San Carlos, &#191;le han hecho
alg&#250;n estudio, si van a ejecutar, cu&#225;ndo el presupuesto? No me interesa el
presupuesto sino que si s&#237; se les va a cumplir a estas personas.
Concejales miren lo que hemos recibido nosotros en Ciudadela Nuevo
Occidente.
Una torre que no tiene ventanas. Doctor Diego, esto no lo recibi&#243; usted, no lo
construy&#243; usted. Pero no me explico qui&#233;n recibi&#243; o aprob&#243;, eso es una c&#225;rcel
en Ciudadela Nuevo Occidente.
&#191;D&#243;nde est&#225; la dignidad? Porque seamos pobres no nos van a llegar y nos van
a tirar all&#225; como unos presos. Estos son unos presos que est&#225;n pagando una
condena por algo que no han cometido, por ser pobres.
Doctor Diego, mire las ventanas. No s&#233; si esto tendr&#225; arreglo, si se podr&#225; hacer
algo. Mire las ventanas lo que son. Tiene la puerta de entrada y salida. Esas
columnas que tiene a los lados tapan la mitad del frente del apartamento. No
tiene presentaci&#243;n, ni aqu&#237;, ni en ninguna parte del mundo, que una persona, un
ser humano est&#233; viviendo en esas condiciones. No tiene presentaci&#243;n.
Esto en Nuevo Occidente. Me di la tarea, concejales y Administraci&#243;n, de ir all&#225;
y tomar fotos, conocer las necesidades de primera mano porque me ha gustado
hacerlo, para poder tener argumentos porque uno no puede tampoco basarse
en lo que le dicen. Por eso, cuando le dec&#237;a ahora, doctor Diego, que lo de los
mejoramientos de vivienda y lo de las viviendas, nos d&#233; una explicaci&#243;n. Si no
tengo raz&#243;n agacho la cabeza y pido disculpas. Pero si la tengo, tambi&#233;n que
diga c&#243;mo va a solucionar estas problem&#225;ticas.
Eso es un sitio que se est&#225; prestando para violaciones, la gente no denuncia.
Doctor Jes&#250;s An&#237;bal, la gente no denuncia porque sabemos que les da miedo
pero este sitio se ha prestado para violaciones. Se presta para robos. En ese
sitio aprovechan para ir fumar marihuana y al lado de ac&#225; hay unas torres, unos
apartamentos.
Para esta Ciudadela Nuevo Occidente, que no tiene parques. Me toc&#243; verlo,
cuatro o cinco ni&#241;os jugando en la tierra, con la tierrita, una palita de esas
peque&#241;itas sacaban la tierra, la volv&#237;an a echar, haciendo huequitos y
volvi&#233;ndolos a tapar. Esa es la forma como se est&#225;n recreando estos ni&#241;os. En
ese sitio no hay parques, hay el espacio para hacerlos pero no les hemos dado
soluci&#243;n a estas familias en este tema.
Esto es de la mayor&#237;a de las torres que hay en Ciudadela Nuevo Occidente.
Esta es la parte de abajo. Ah&#237; vemos como se est&#225; deslizando esta tierra.
Enseguida les voy a decir porqu&#233; se est&#225; deslizando y tarjando la rampa. Ac&#225;
vemos como lo sostienen con esta misma columna, con tablas y con piedras.
Esta es la tuber&#237;a que lleva el agua a los apartamentos, est&#225; en riesgo porque
por ac&#225; los ni&#241;os se mantienen jugando y est&#225; ah&#237; la tuber&#237;a. Este mismo
problema lo hay en las otras torres, pero la tuber&#237;a en &#233;sta est&#225; en riesgo de
que haya un da&#241;o. &#191;Por qu&#233; este problema con estas rampas?
Resulta que all&#225;, en Ciudadela Nuevo Occidente, nosotros recibimos y
entregamos unos apartamentos, donde las personas que tienen una moto, un
veh&#237;culo no tienen donde guardarlos, no tienen un espacio para tenerlo. En un
tercer, cuarto piso vean donde colocan la moto.
El espacio s&#237; lo hay pero en el cuarto piso. Pero para llegar a ese tercer y cuarto
piso tienen que transitar por estas rampas, que terminan siendo en un segundo
y tercer piso. Doctor Moncada, en esta rampa que estamos viendo ac&#225;, que
est&#225; deteriorada. Estoy hablando de la mayor&#237;a de las torres.
Ah&#237; est&#225;n guardando entre 25 y 30 motos todos los d&#237;as. Nosotros fuimos, a las
4:00 o 5:00 de la tarde y no hab&#237;a ning&#250;n veh&#237;culo de estos, pero a las 8:00 de
la noche no hay por donde caminar. Esa rampa est&#225; llena de motos. Las
personas que habitan esa torre, ese edificio no tienen por donde caminar.
Tienen que tirarse por un ladito, por el otro, porque hay 35 y 30 motos. &#191;C&#243;mo
no se va a da&#241;ar una rampa de &#233;stas, c&#243;mo no va a tener problemas,
enseguida, con esta tierra que se empieza a venir?
El peso, no aguanta esto que lo sostiene, debido al peso de esta moto, tambi&#233;n
estos balcones de los apartamentos est&#225;n teniendo problemas. Esto lo traigo,
doctor Diego, para darle soluci&#243;n a esto. Habr&#237;a que hacer unos parqueaderos,
unos sitios donde ellos puedan tener sus motos o sus veh&#237;culos. Ah&#237; no van a
meter un carro, pero el problema son las motos. Ac&#225; vemos las grietas de las
rampas.
Por lo menos, ropa s&#237; tienen. &#191;Cierto? Ve&#237;a en el Informe que se invirtieron
1.277 millones en acompa&#241;amiento social y seg&#250;n el Informe el 100% de las
metas cumplidas. Pregunto: &#191;Estas metas s&#237; est&#225;n cumplidas, si hay ese
acompa&#241;amiento social, en &#233;l cual se invirti&#243; toda esta plata?
Cuando estamos viendo esta vista en estos apartamentos, cuando vemos en
apartamentos 3&#176; y 4&#176; una carnicer&#237;a. Cuando vemos una carpinter&#237;a en el 5&#176;
piso en un apartamento de estos. Hice la visita y en un 6&#176; piso hab&#237;a billares.
Por all&#225; encontr&#233; un bar tambi&#233;n. El traslado de las personas a esta
Urbanizaci&#243;n, no tuvo en cuenta la forma en la que encontrar&#237;a su sustento. La
mayor&#237;a de ellos son comerciantes informales, que desarrollaban su actividad
econ&#243;mica en sus anteriores lugares de vivienda.
Al llegar a la Ciudadela, tuvieron que destinar sus apartamentos como
negocios, ante la imposibilidad de ubicarlo en otro lugar. Es por esto que all&#237; se
pueden encontrar carnicer&#237;as, panader&#237;as, talabarter&#237;as, bares, billares etc.,
esta situaci&#243;n afecta la convivencia entre los vecinos, al punto de matarse entre
ellos mismos, situaci&#243;n que se vivi&#243; el a&#241;o pasado. Dos personas resultaron
muertas, se dieron pu&#241;aladas. Los dos murieron.
Vuelvo y repito, estos 1.277 millones de pesos que se invirtieron en
acompa&#241;amiento social, &#191;s&#237; han sido efectivos? La ley 675 de Propiedad
Horizontal establece que todos los edificios deben ser entregados con una
administraci&#243;n por un a&#241;o. Situaci&#243;n que no se dio en esta Ciudadela. No hubo
capacitaciones, ni sensibilizaciones a la comunidad, ni antes, ni despu&#233;s de
entregadas las viviendas.
Aclarando como se vive en comunidad. Los costos extras que deb&#237;a de asumir
cada uno de ellas. Tengo una cartica que mand&#243; Isvimed. Esto no lo debi&#243;
haber recibido usted, doctor Diego, esto se entreg&#243; aproximadamente dos a&#241;os,
doctor Jes&#250;s An&#237;bal. &#191;Cierto?
Esto fue entregado el 9 de marzo de 2013.
Realizaremos la entrega en debida forma de los edificios y
urbanizaciones a la comisi&#243;n encargada de recibir los bienes
comunes. Esta comisi&#243;n se convertir&#225; en veedora de las
reparaciones a que estamos obligados a realizar con base en el
estudio ejecutado el a&#241;o anterior y para lo cual ya iniciamos su
proceso de contrataci&#243;n p&#250;blica.
Apenas, despu&#233;s de dos a&#241;os estamos haciendo lo que nos est&#225;n diciendo ac&#225;.
Que ten&#237;amos que haberlo hecho antes de entregarlo. Aplaudo, doctor Diego,
que hoy lo vayan a hacer. Pero esto tuvo que haberse hecho antes de entregar
las soluciones habitacionales. Existen fallas estructurales, grietas en los
balcones (ya lo miramos con el problema de las motos, el peso), filtraci&#243;n de
aguas, mal manejo de las basuras, tuber&#237;as al descubierto, deslizamientos (lo
que les mostraba de las rampas, por el peso de las motos), etc.
Los problemas enunciados con anterioridad obedecen a que el Isvimed no ha
realizado la entrega en forma debida de los edificios y urbanizaciones a la
comisi&#243;n encargada de recibir los bienes comunes. El pasado 7 de abril, el
Isvimed convoco a una Asamblea donde se tratar&#237;a el tema de organizaci&#243;n de
la comunidad por medio de la elecci&#243;n de &#243;rganos de administraci&#243;n y control,
sin embargo el Isvimed nunca lleg&#243;. Eso fue lo que les enunci&#233; al inicio de la
intervenci&#243;n.
Para terminar, se&#241;ora Presidenta, s&#237; quiero pedirle el favor doctor Diego, muy
encarecidamente, que estas 912 familias del Mirador de Calasanz sean
escuchadas. No solamente que sean escuchadas, que se les d&#233; soluci&#243;n a la
problem&#225;tica que tienen, no permitamos que estas familias que pueden ser 600
o 700 que est&#225;n riesgo de perder su vivienda, que esto no pase. Que hagamos
la gesti&#243;n que por [&#8230;], por la Administraci&#243;n Municipal, por parte del Gobierno
Nacional que se puede hacer valor &#250;nico de reparaci&#243;n, ese presupuesto que
son 3.800.000 pesos por cada familia.
Buscar, buscar la soluci&#243;n. No estoy hablando aqu&#237; de generar la cultura de no
pago, pero s&#237;, doctor Diego, pong&#225;monos la mano en el coraz&#243;n, son personas
pobres, vulnerables, que necesitan de usted en este momento, del Gobierno
Municipal y del Gobierno Nacional para no perder estas viviendas</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-27T00:00:00">Es una citaci&#243;n de gran sensibilidad, una vivienda, un mejoramiento, un logro
m&#225;s produce un bienestar &#243;ptimo, impresionante para un ser humano y para
una familia. Que si la tiene, la quiere mejorar y si no la tiene, la quiere lograr.
Voy a mostrar ahora un video que traje para simbolizar ese sentimiento de
experiencia, de alegr&#237;as de una comunidad, de unas personas cuando se
obtiene una vivienda. Este video es del programa del Gobierno Nacional de
100.000 viviendas.
Proyecci&#243;n del video.
Quer&#237;a traerlo como elemento de aporte a la sensibilizaci&#243;n que trae el logro, en
la parte final de la consecuci&#243;n. Doctor Javier Ignacio vicealcalde, doctor Diego,
para que estas familias tengan al final esta casa, este hogar. Hay que seguir
luchando para que lo que ha expresado la comunidad, Roberto Cardona
tambi&#233;n citante de hoy, se borre. Se logre triunfar frente a las dificultades en el
menor tiempo posible y de la mejor forma.
Lo que el doctor Dar&#237;o Bonilla hablar de las licencias. Lo que se habla desde la
comunidad de dificultad de desembolsar los recursos. De lo que habla la
comunidad, de la forma administrativa para abordar a los morosos. De lo que
habla el concejal Roberto, de los operadores y sus proyectos, de c&#243;mo van a
conseguir sus retos. Y las cifras inquietantes de lo poco o regular alcanzado
frente a los retos que se tienen como instituci&#243;n.
Doctor Diego y doctor Javier Ignacio, Isvimed tambi&#233;n tiene un reto, doctor
Jes&#250;s An&#237;bal, que usted lo conoce en la comuna 8, hay un programa interno del
Alcalde llamado &#8216;Cintur&#243;n Verde&#8217; y &#233;ste tambi&#233;n viene tray&#233;ndole dificultades
para que muchos programas de Isvimed se consoliden. Otorgamiento de t&#237;tulos,
cuando algunos l&#237;deres por circunstancias valederas o no, ya ustedes lo dir&#225;n,
se oponen a las visitas que hace Isvimed y preparan a la comunidad para que
no les d&#233; informaci&#243;n. Eso, un proyecto de la comunidad tambi&#233;n retraza otro
gran proyecto de la comunidad, que es la vivienda.
Usted, doctor Diego y Vicealcalde, tienen que estar preparados para estas
contingencias, para poder tener la sonrisa de la gente. Porque sino ese c&#250;mulo,
esa sumatoria, insatisfacciones van a ser perennes, duraderas y esperemos de
que no. Que desde el video, que la satisfacci&#243;n es una sonrisa por su hogar, de
tener un techo que sea realidad, en el menor tiempo posible y en la mejor
forma.
Es que traer un hogar es de gran sensibilidad y lo digo a nivel personal. No
porque digan: &#8216;El pobrecito u otro apelativo&#8217;. Mi familia viene tambi&#233;n de un
hogar humilde, por ah&#237; est&#225; Jes&#250;s Amado, funcionario de la Personer&#237;a y nos
toc&#243;, Fabio, en Pedregal cuando el Instituto de Cr&#233;dito Territorial empezaba a
dar las casas. Nos daba era una casita, una piecita por autoconstrucci&#243;n.
Ya la familia, nuestros padres, con el trabajo y con la lucha diaria, la terminaron.
Era una cuota inicial pero, como se dice y dec&#237;a la se&#241;ora ahora: &#8216;Tenemos
vivienda, tenemos un techo donde cubrirnos&#8217;. Que es bien importante para el
ser humano. Por eso, cuando hablaba ahora, se&#241;ores concejales y miembros
de la comunidad, es muy importante tener claros cu&#225;les son los retos y los
compromisos del Gobierno Nacional, cu&#225;les son los compromisos del Gobierno
Local y si el Gobierno Departamental tiene alg&#250;n proyecto dentro de municipio o
se cruzan en algunos proyectos, doctor Diego, decir cu&#225;les son para poder
evaluar con firmeza, con precisi&#243;n y decirles: &#8216;Ustedes Isvimed o Gobierno
Nacional no ha cumplido su prop&#243;sito&#8217;.
&#191;Es que el Gobierno Nacional se est&#225; pegando a lo que hace Medell&#237;n o
Medell&#237;n se est&#225; pegando a lo que hace el Gobierno Nacional? Tenemos que
sopesar y poner en realidad esa causa y que esa causa de las 100.000
viviendas del Gobierno Nacional, 100.000 soluciones de vivienda sean una
realidad. Se los dec&#237;a ahora, este Gobierno tiene un gran reto en el Plan de
Desarrollo, que este Concejo aprob&#243;, doctora Aura Marleny. 100.000 empleos.
Uno de los sectores de la econom&#237;a que m&#225;s aporta a la generaci&#243;n de empleo
es &#233;l de vivienda y si ustedes aprietan los dientes en los proyectos, se hacen en
el tiempo que est&#225; en los libros, en el Plan de Desarrollo, en las perspectivas.
Este Gobierno va aportando al cumplimiento de empleo en la ciudad de
Medell&#237;n y va disminuyendo el cintur&#243;n de miseria. Van dos proyectos de la
mano. Contundentes dentro del alcalde Gaviria. Vivienda y generaci&#243;n de
empleo, 100.000 empleos en este cuatrienio. Ustedes, Vicealcalde y doctor
Diego, tienen doble reto en ambos prop&#243;sitos, porque ustedes son el
apalancamiento importante dentro de ese objetivo de la Administraci&#243;n
Municipal.
Aqu&#237; viene el Ministerio de Vivienda el 15 de abril de 2013, le apuesta a la
marcha de dos nuevos programas, dirigidos a promover la adquisici&#243;n de
viviendas para familias de estrato 1, 2 y 3 de todo el pa&#237;s, dentro del Plan del
Impulso para la productividad y el empleo, dise&#241;ado por el Gobierno Nacional.
Va dirigido a trabajadores formales e informales, que devengan entre uno y dos
salarios m&#237;nimos, quienes podr&#225;n tener casa propia sin comprometer m&#225;s del
30% de sus ingresos.
La pregunta y reflexi&#243;n, doctor Diego y se&#241;or Vicealcalde: &#191;C&#243;mo van de la
mano estos programas de Gobierno Nacional con los del Gobierno Municipal?
&#191;C&#243;mo esas nuevas medidas del Gobierno Nacional, de esa locomotora que se
llama &#8216;Vivienda&#8217; est&#225; apalancada jur&#237;dicamente y legalmente el Gobierno Local,
en Isvimed? &#191;C&#243;mo esas directrices nacionales se aterrizan de una forma
r&#225;pida, para que la gente se pueda beneficiar, en una forma pertinente,
oportuna de esos proyectos que tambi&#233;n un Gobierno Nacional est&#225; dando
como se lo expreso en la presentaci&#243;n?
En promedio, cada familia beneficiada recibir&#225; 21 millones de pesos para hacer
su cierre financiero y, como m&#225;ximo, pagar&#237;a 8.000 pesos por cada mill&#243;n del
cr&#233;dito hipotecario. El programa Salario M&#237;nimo, inicialmente, cobijar&#225; 100.000
hogares colombianos. El Ministerio de Vivienda atiende 86.000 cupos del sector
urbano y 14.000 del sector rural, ellos estar&#225;n a cargo del Ministerio de
Agricultura. Al igual que el programa de Vivienda Gratuita se ejecutar&#225; a trav&#233;s
de la licitaci&#243;n de un patrimonio aut&#243;nomo, que administrar&#225; los recursos.
Ahora, cuando la Administraci&#243;n tenga la participaci&#243;n, importante que le
explique a los l&#237;deres, OPV y diferentes organizaciones c&#243;mo se va a hacer el
aterrizaje de estas normas legales y c&#243;mo se est&#225;n haciendo, para que uno de
los &#233;xitos de cualquier proyecto, que es la informaci&#243;n r&#225;pida y oportuna, no se
quede en los anaqueles y en los escritorios de los funcionarios sino que llegue a
quienes promueve la norma, a los ciudadanos necesitados de la ciudad de
Medell&#237;n. Para la clase media se ampli&#243; el programa de Cobertura a la Tasa de
Inter&#233;s que ahora tambi&#233;n cobija viviendas que valen entre 80 y 200 millones
de pesos.
Este subsidio a la tasa de tercera generaci&#243;n se constituye en una alternativa
de acceso a una vivienda para la poblaci&#243;n formal e informal. Las familias que
hagan uso de este subsidio pagar&#225;n el 7% de inter&#233;s anual del cr&#233;dito
hipotecario y una tasa, as&#237; no se ve&#237;a hace d&#233;cadas en el pa&#237;s.
Seg&#250;n este comunicado, es una tasa favorable. Usted ahorita nos hace los
comentarios sobre por qu&#233; es favorable o no es favorable frente a la historia de
estas cifras otorgadas por los diferentes programas de vivienda. Por eso, es
muy importante, doctor Diego, doctor Javier Ignacio, concejales y comunidad,
estar muy atentos a la figura de los subsidios. Muchos municipios en la historia
perdieron cantidades de recursos en los subsidios, por el tejemaneje pol&#237;tico,
administrativo, que despu&#233;s se vencieron y no pudieron los municipios entrar a
participar y obtener esos recursos por negligencia.
Porque no previeron con anterioridad, en el tiempo, estos factores importantes.
Puede que algunos proyectos ya est&#233;n soportados, algunos van en proceso.
Pero c&#243;mo se hace ese proceso, ese tejemaneje, para que el Municipio de
Medell&#237;n aproveche el 100% de una canasta de subsidios que d&#233; un Gobierno
Nacional y que no se desaproveche ni un peso de subsidio. Que sea aplicado,
como dicen en los estratos 1, 2 y 3 &#8216;en las clases m&#225;s necesitadas de nuestra
ciudad.
Ah&#237; necesitamos un estudio, un estar atento frente al tema. Lo mismo que en
Antioquia, hace referencia a las palabra que dec&#237;a ahora. Esas agendas
nacionales, locales. Aqu&#237;, doctor Roberto Cardona, hay que hacer una reflexi&#243;n
a veces tambi&#233;n de vida. En Medell&#237;n 155 familias, de escasos recursos,
recibieron casa gratis. Gobierno escritur&#243; y entreg&#243; llaves de las viviendas en el
sector del barrio La Cruz. Apartamentos de 47.84 metros cuadrados, con tres
habitaciones, sala, comedor, cocina, ba&#241;o y patio de ropas.
Miren lo que dice la ONU y de pronto usted dec&#237;a, doctor Roberto, que son
apartamentos que no tienen todas esas comodidades porque la Organizaci&#243;n
de Naciones Unidas dice que las viviendas de inter&#233;s social (VIS) en el mundo
deben ser de m&#237;nimo 75 metros cuadrados, para ser consideradas como
dignas. Ah&#237;, hablando con un funcionario esta semana del tema. &#8216;John Jaime,
es que esos par&#225;metros de 75 metros cuadrados, no se pueden aplicar en
Colombia o en Antioquia&#8217;.
No quiero ser facilista. Cuando uno busca conseguir una casa, la tiene, ya la
cuota inicial del tema, dec&#237;a una l&#237;der ahora, creo que la Presidenta de la Acci&#243;n
Comunal del barrio Calasanz:
&#8216;No es la mejor la que nos dieron, no es la mejor; no es la m&#225;s
bonita; pero al menos tenemos casa, tenemos un techo donde
guarecernos, donde guardar y dormir con sus hijos, con su familia&#8217;.
Puede ser mejor, claro, por parte del Estado pero tambi&#233;n de las comunidades
con el h&#225;bitat, la convivencia; lo que quiero decir es que seguir esforz&#225;ndonos
entre todos para mejorar, en un futuro, hasta los par&#225;metros para que estas
viviendas sean mejores o al menos las que se entreguen est&#233;n en buenas
condiciones de h&#225;bitat.
Que solamente sea acompa&#241;ada no solamente en un instante sino por muchos
a&#241;os. Porque la sonrisa viene en el momento de la entrega, pero despu&#233;s viene
&#191;qu&#233;?, la insatisfacci&#243;n por otras cosas. &#191;O no? La insatisfacci&#243;n por un
c&#250;mulo de cosas, de aspectos que cuando se empiecen a analizar. &#8216;Ve, falt&#243;
esto&#8217;. Como lo dec&#237;a una se&#241;ora y lo mostraba Roberto. &#8216;Es que no nos hicieron
zonas comunes&#8217;.
Si se hicieron las zonas comunes y se tiene proyectados los diferentes eventos,
(perd&#243;n por el pleonasmo) proyectos y se utiliza para otra cosa, la comunidad
tiene que mejorar en su comportamiento. Pero si no se hicieron las obras
comunes, el Gobierno es &#233;l que tiene que aportarlas para ayudar a la
comunidad. Porque esto es de lado y lado. Del Gobierno y de la comunidad,
para poder convivir en sociedad frente a las carencias, las necesidades y a la
oportunidad de tener una vivienda.
Seg&#250;n la encuesta de percepci&#243;n ciudadana de 2012, el 58% de la poblaci&#243;n
declar&#243; habitar en una vivienda propia, present&#225;ndose el porcentaje m&#225;s alto en
la zona sur oriental (77%) y el m&#237;nimo en la sur occidental (51%). Por nivel
socioecon&#243;mico, en el medio es donde hay un menor porcentaje de
propietarios, con un 49%, mientras que en los niveles bajo y alto fue de 57% y
63%, respectivamente.
Cuando uno dice, doctores Diego y Javier Ignacio, comunidad que nos quede
otra vez claro, como la tarea: Nosotros vamos a hacer en este gobierno del
doctor Gaviria tantas viviendas nuevas, vamos a atender tanta vivienda usada,
tantos mejoramientos. Pero somos conscientes, como Gobierno, que va a haber
un d&#233;ficit en vivienda nueva de tanto. Que va a haber un d&#233;ficit de
mejoramiento de tanto. Que va a haber un d&#233;ficit de entregar t&#237;tulos de tanto.
Para que sepamos la realidad de la ciudad de Medell&#237;n frente a la vivienda.
Con sinceridad, con objetividad. Vamos a buscar estos retos, pero
indudablemente vamos a tener otra comunidad, otros ciudadanos que no vamos
a poder atender. Pero que la ciudad sepa que la gente, los l&#237;deres sepan hasta
donde van a aguantar los recursos. Como concejal, John Jaime Moncada,
apreciada comunidad siempre en este per&#237;odo (cuarto per&#237;odo como concejal)
vengo luchando por los valores. Los valores ciudadanos, familiares, personales.
Es necesario dentro de Isvimed consolidar una cultura de apropiaci&#243;n del
ciudadano para con la entidad y para su entorno. Nosotros, los seres humaos, a
veces, doctor Miguel, no valoramos lo que tenemos. Lo poco o mucho, pero ah&#237;
tambi&#233;n tienen ustedes, se&#241;ores de la Administraci&#243;n, crear una carta de
navegaci&#243;n para que la comunidad llegue a eso, a empoderarse de Isvimed y a
querer su casa, su ciudadela, su bloque de apartamentos y su apartamento.
&#191;C&#243;mo es quererlo? No haciendo lo que no se debe hacer. Esas observaciones
que dec&#237;a Roberto y que est&#225;n tambi&#233;n en la Contralor&#237;a Municipal, &#191;por qu&#233; se
dan? Porque de todas maneras, colocar un negocio en un piso familiar. Eso
tambi&#233;n lleva a la no convivencia ciudadana. No convivencia ciudadana y ah&#237;
vienen las dificultades de relaci&#243;n entre las comunidades. Vienen las peleas y el
jaloneo dentro de la gente.
Por eso, el Gobierno tambi&#233;n tiene que estar atento para que no solamente se
inyecten recursos de una vez sino ser persistentes en los programas de
atenci&#243;n y orientaci&#243;n al ciudadano. Para que Isvimed, sea querida como un
Metro, sea querida como un Inder. Yo, John Jaime Moncada quiero que los
ciudadanos de Medell&#237;n quieran Isvimed como esas entidades. Para que las
sientan propias, no extra&#241;as; las tienen tan cercanas, no lejanas.
&#191;C&#243;mo se hace eso? Con acercamientos, con trabajos sociales constantes con
la comunidad y con compromiso del Gobierno y de la comunidad. De ambas
partes porque sino no sacamos a las familias m&#225;s necesitadas de lograr otro
pasito adelante en el prop&#243;sito de bienestar y de convivencia. Por eso, el tema
no es solo contribuir, construir y entregar viviendas, es llevar un proceso de
apadrinamiento, de acompa&#241;amiento y darles herramientas suficientes a los
nuevos ocupantes para su nuevo entorno.
Darles herramientas, para que se empoderen en la mente que van a ocupar
otro espacio al cual viv&#237;an en el pasado. Que sus hijos, sus hermanas, su
esposo o sus hermanos se acostumbren a ese nuevo entorno, a ese nuevo
lugar donde est&#225;n conviviendo, a ese nuevo lugar donde est&#225;n viviendo. Pero
eso necesita acompa&#241;amiento constante. Por eso, es muy importante tambi&#233;n
esos l&#237;deres entusiastas, que no se bajan del bus por la insatisfacci&#243;n de una
meta no cumplida sino que hay que buscar izar la bandera de la comunidad ya
en lo m&#225;s alto.
Bienvenidos esas lideresas y esos l&#237;deres de la ciudad de Medell&#237;n, esas OPV
que trabajan en este tema. Bienvenida esa lucha para que sigan adelante en
pro de conseguir la vivienda digna en la ciudad de Medell&#237;n. Se necesita
consolidar una pol&#237;tica que busque una sola entidad. Miren doctor Diego y
doctor Javier Ignacio, lo que voy a hablar lo habl&#233; un d&#237;a en televisi&#243;n, hablando
de los parques. Aqu&#237; en Medell&#237;n existen tres o cuatro entidades que hablan de
los parques, que hacen los parques y los hacen de diferente calidad.
Por eso la gente dice: &#8216;Este parque de tal barriecito lo hicieron de madera y no
me dur&#243; ni un a&#241;o&#8217;. Pero no solamente depende de la forma de operarlos, de
ocuparlos sino de la calidad del material. Mi llamado de atenci&#243;n es si se est&#225;
haciendo en este momento, ahorita analicemos porqu&#233; se est&#225; haciendo y cu&#225;l
es lo mejor. Se necesita consolidar una pol&#237;tica que busque que una sola
entidad, doctor Javier Ignacio, se encargue de todo lo referente a la compra de
todos los inmuebles, predios y dem&#225;s, para evitar una atomizaci&#243;n, ya que
varias entidades tienen el desarrollo de esta actividad (Isvimed, Metro y EDU).
Me dec&#237;a una persona, no quiero expresar su nombre, en la EDU, les dio una
mala informaci&#243;n el funcionario a esos ciudadanos, cuando los iban a trasladar
o no se la dieron toda, parcial a otro sector de la ciudad. Cuando esa familia
lleg&#243; al otro sector de la ciudad, s&#237; la sonrisa y despu&#233;s vienen una cantidad de
interrogantes, como nubes, ah&#237; en el camino ocultando la sonrisa o el sol de
tener una nueva vivienda. Eso es lo que debemos de evitar, se&#241;ores
funcionarios, para que en una sola entidad tengan un manejo de la
comunicaci&#243;n, tengan una forma de llegar a comprar los predios, tengan una
forma estipulada ya en el gobierno municipal del doctor Gaviria para poder
socializar los proyectos de vivienda en la ciudad de Medell&#237;n.
No diferentes formas de llegarle a la comunidad sino una sola y clara. Entonces
la comunidad tiene claro cu&#225;nto le valen esos terrenos, cu&#225;nto le vale la
propiedad y los que tiene que hacer como familia, como persona para poder
responderle al Estado. Para finalizar, quer&#237;a hacer unas observaciones, doctor
Diego, en el cuadro que usted nos entreg&#243;. Seg&#250;n ese estudio, a no ser que yo
haga un ejercicio malo de las cifras, sale m&#225;s costoso vivienda usada que
vivienda nueva.
Usted me da las explicaciones ahora, si estoy partiendo de unas cifras falsas o
apreciaciones falsas. &#191;Y por qu&#233; es eso?
Seg&#250;n esto, de acuerdo con las cifras, hab&#237;a 22.000 millones, casi 23.000 para
600 soluciones de vivienda, promedio 38 millones y hab&#237;a 29.900 millones para
1.173, promedio 25 millones en vivienda nueva. Sale m&#225;s caro invertir en
vivienda usada que en vivienda nueva. Necesito que me aclare. Ahorita viene la
parte de la Administraci&#243;n para que le responda al Concejo, a la ciudad, a los
ciudadanos y a los l&#237;deres.
Le pido a la comunidad tambi&#233;n, que por favor, s&#233; que a veces se nos alarga
esto, pero este es un tema de mucha sensibilidad y de mucha importancia para
todos los ciudadanos de menores recursos y que tienen como objetivo aclarar
c&#243;mo conseguir una vivienda en la ciudad de Medell&#237;n. S&#233; que no es de su
gobierno, es del nuevo gobierno. Pero estas reflexiones que quiero hacer son
para ver, no para mirar hacia atr&#225;s con retrovisor. No, ese no es mi sentido de
lo que voy a hacer sino, usted lo recibi&#243; en el 2012 frente a un informe de la
Contralor&#237;a y aqu&#237; coloqu&#233; unos peque&#241;as observaciones frente a esa
informaci&#243;n de la Contralor&#237;a del 2011.
Voy a leerle cinco o seis:
Esto es del 2011, el cumplimiento de la meta de15.000 viviendas
para el cuatrienio 2008-2011 en soluciones habitacionales, al cierre
de la vigencia, quedaron en poder de los beneficiarios. La Entidad
entreg&#243; 11.106, adem&#225;s alrededor de 1.400 no estaban en poder de
los beneficiarios, ya sea porque no hab&#237;an completado el cierre
financiero o que se encontraban en obra.
Este mismo tejemaneje, doctor Diego. &#191;C&#243;mo mejorar ese cierre financiero,
c&#243;mo mejorar ese proceso de las obras para que verdaderamente se cumplan
los prop&#243;sitos de un Plan de Desarrollo. Porque una vivienda menos, es un
hogar menos que tiene la gente aqu&#237; en la ciudad de Medell&#237;n de tranquilidad.
Por eso es que ustedes pueden encarnar muchas sonrisas o muchas l&#225;grimas
en el quehacer de su actividad administrativa.
A&#250;n faltan familias beneficiadas con los subsidios de vivienda y que
no han podido ocupar las mismas, por no contar con los recursos
financieros o la falta de tr&#225;mites para el cierre bancario.
Vuelve y juega. Esto se vuelve a repetir seguramente. Pero como ya tenemos
una realidad. &#191;C&#243;mo mejoramos esa realidad administrativa? Realidad
administrativa pero que ayuda o impide que las familias tengan oportunamente
su nuevo hogar.
La no entrega oportuna de las viviendas ha ocasionado que la
Entidad sufrague el arrendamiento con recursos propios a la
poblaci&#243;n ubicada en zonas de alto riesgo no recuperable y
necesitan ser reubicadas, superando el tiempo establecido para ello
de tres meses.
La no entrega oportuna de viviendas. Si el Municipio no entrega una vivienda,
eso tiene unas consecuencias, un efecto domin&#243;, va atendiendo, influyendo
negativamente en otros frentes. Eso es lo que hay que evitar, de acuerdo al
Informe Final de la Contralor&#237;a del 2011. A diciembre 31 de 2011, el Instituto,
ten&#237;a en su poder y sin entregar a familias beneficiarias del subsidio de
vivienda nueva, alrededor de 2.000 unidades habitacionales, donde la Entidad
ha incurrido en gastos de servicios p&#250;blicos, vigilancia y posibles extra costos
por da&#241;os o hurtos.
Doctor Diego, de lo que hablaba ahora nuevamente. Los subsidios en su
tejemaneje administrativo con la comunidad, con el Estado, deja de entregar
una cantidad de viviendas, en esas cifras al cierre del 2011. Estoy haciendo
referencia es para que esto no ocurra en este Gobierno y a&#241;o tras a&#241;o o
semestre tras semestre, se haga un alto en el camino y digan: &#191;C&#243;mo
estamos? Y para que estos temas no vuelvan a incidir en no cumplir un Plan de
Desarrollo.
Y no tanto cumplirlo, porque usted lo puede cumplir al final. Pero si lo
cumplimos en el tiempo que es, que bien y qu&#233; oportuno ser&#237;a para la
Administraci&#243;n, para el Alcalde, para el Concejo, para la ciudad y para esta
gente. La Entidad sufrag&#243; recursos por subsidio de arrendamiento temporal, a
4.000 familias aproximadamente, donde algunas de ellas vienen desde el a&#241;o
2006.
&#191;Qu&#233; ha pasado? Pagando arrendamientos y arrendamientos. &#191;Qui&#233;n le coge
la trompa a la u&#241;a al problema? &#191;Ese trompo en la u&#241;a, qui&#233;n lo coge de una
vez? Eso es el 2011. Hagamos las reflexiones para que no ocurra en este
Gobierno, en su Administraci&#243;n y en su Vicealcald&#237;a.
Quer&#237;a, como concejal de la ciudad, como representante tambi&#233;n de esta
citaci&#243;n de la Bancada del Partido Conservador, que conforman &#193;lvaro M&#250;nera,
Nicol&#225;s Albeiro Echeverri, Carlos Bayer y John Jaime Moncada. Unirme
obviamente a las dos Bancadas. A la Bancada que lider&#243; la citaci&#243;n, el doctor
Roberto y el doctor Luis Bernardo. Traer este tema tan importante hoy al
Concejo. Tema de gran sensibilidad, como lo he expresado reiteradamente,
durante este debate.
Debate que en su consecuci&#243;n trae sonrisas, satisfacciones, uni&#243;n, incremento
del tejido social si se logran esas soluciones de vivienda en el tiempo oportuno
o tambi&#233;n trae desesperanza, l&#225;grimas y no conviene al Estado si los procesos
no mejoran. Con la mejor forma de actuar como concejal, proactivamente frente
al tema; pero siendo reiterativos en los compromisos de esta Administraci&#243;n y
frente a la gente.
Frente al Concejo, John Jaime Moncada ha reiterado la importancia de Isvimed,
del verdadero compromiso que tiene, un compromiso fuerte, no f&#225;cil para estos
ciudadanos de Medell&#237;n que est&#225;n esperanzados en tener una nueva vida y en
tener un nuevo hogar</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-27T00:00:00">Veinte minutitos no m&#225;s. Espero acabar porque creo, inclusive despu&#233;s de dos
intervenciones, que me parece que nos dan muchos insumos e intervenciones
de la Administraci&#243;n, podemos ir intentando hacer como unas conclusiones
pero tambi&#233;n recomendaciones que nos sirvan de verdad. Las personas que
nos acompa&#241;an hoy, tambi&#233;n est&#225;n esperando soluciones, no vinieron
solamente aqu&#237; a escucharnos sino intentar buscar salidas a su problema.
Un saludo al doctor Diego, al Vicealcalde y a todos los que nos acompa&#241;an. Un
agradecimiento a las personas que nos acompa&#241;an en las barras porque creo
que a los concejales nos gusta much&#237;simo cuando las gradas del Concejo est&#225;n
llenas. Esa es la raz&#243;n de ser de una Corporaci&#243;n de &#233;stas. Estar llenas las
gradas del Concejo de ciudadanas y ciudadanos que, en aras de la democracia,
vienen a contar su situaci&#243;n.
Tambi&#233;n saludo al Personero, que me parece que tiene la Personer&#237;a un papel
muy importante en el tema que estamos tratando. Creo que este tema de hoy
es un tema de mucha importancia por varias cosas. El primero porque
definitivamente cuando uno habla de vivienda en una ciudad como Medell&#237;n
tiene necesariamente qu&#233; hablar de otros temas. De temas de empleo, de
generaci&#243;n de ingresos, de seguridad, de h&#225;bitat, del enfoque que tiene una
administraci&#243;n u otra en lo que representa la vivienda, como derecho
fundamental.
Me parece que una de las cosas que han logrado estas administraciones,
desde la que conozco, de Sergio Fajardo y luego la de Alonso Salazar y &#233;sta,
es ir entendiendo que la vivienda es un derecho. No es una d&#225;diva, ni un regalo,
ni es una rifa. No, el derecho a la vivienda es un derecho constitucional y a la
vivienda digna. Me parece que a nosotros lo que nos tiene que servir esta
sesi&#243;n y quiero que las personas que est&#233;n en las barras me escuchen, es
tener claro hoy, esta Administraci&#243;n, qu&#233; enfoque de vivienda quiere para la
ciudad.
A m&#237; me gusta intentar independientemente, si hay administraciones m&#225;s
amigas o no, reconocer varias cosas.
Muchas de las cosas que hoy estamos hablando ac&#225; y esc&#250;chenme los de las
gradas porque quiero que intentemos ser muy objetivos y claros. Muchos de los
temas que hoy trae la comunidad, con toda la raz&#243;n, no tienen que ver con esta
Alcald&#237;a, ni siquiera tienen que ver con la Alcald&#237;a anterior. Procesos como el de
Calasanz y otros, vienen desde el 93. No s&#233; qui&#233;n era Alcalde en el 93 y la idea
no es hoy buscar el culpable de la pel&#237;cula. Es entender que aqu&#237; hay unos
resultados que tienen que ver con unas historias. Unas historias de muchos
a&#241;os.
Cuando nosotros, el Santy que estuvo aqu&#237;, &#193;lvaro, inclusive. A Carlos le toc&#243;
en el 2005 estaba Fajardo de alcalde y nosotros de concejales, nosotros ya
empez&#225;bamos a dar una discusi&#243;n que, me parece hoy, es la discusi&#243;n gruesa
que tiene que tener este Concejo y esta Administraci&#243;n; era mirar si el tema de
reasentamiento, el tema de reubicaci&#243;n y el tema de proyectos, como los de
Moravia y otros, necesariamente ten&#237;an que tener un enfoque como &#233;l que se la
jug&#243; el gobierno de Fajardo.
Voy a contar una historia. Resulta que en ese Gobierno, que nosotros tampoco
podemos decir que &#8216;no tuvimos que ver&#8217;, este Concejo se la jug&#243; a que hubiera
unos reasentamientos y unas reubicaciones, como los de Nuevo Occidente,
Juan Bobo, El Limonar, como muchos de los que hoy est&#225;n hablando pero
resulta que de buena fe, con toda seguridad, ese enfoque hay que modificarlo.
Resulta que llevamos miles de ciudadanos para muchos sectores perif&#233;ricos de
la ciudad pero eso fue contraproducente. Cre&#237;mos que esa era la soluci&#243;n y
creo que eso trajo muchas problem&#225;ticas. No se le resolvi&#243; a la gente sino tal
vez el problema de ladrillo, pero el tema de convivencia, de seguridad,
equipamiento, el costo que eso implica, la ruptura del tejido social de una
persona que est&#225; viviendo hace 10, 15, 20, 30 y 40 a&#241;os en una zona como
Moravia y de la noche a la ma&#241;ana se la llevan para Nuevo Occidente y pierde
todo el v&#237;nculo econ&#243;mico, familiar, social, cultural; eso tiene unas
consecuencias, que son las que Roberto mostr&#243;, las que John Jaime llam&#243; la
atenci&#243;n.
Esas bicicletas colgadas por all&#225; en un cuarto piso. Esas personas que ten&#237;an
un granero, una tienda en su casa o que ten&#237;an al menos una posibilidad de
rebusque, se les rompi&#243; toda posibilidad y no se le garantiz&#243; absolutamente
nada en lo econ&#243;mico. Ah&#237; hay unos resultados que los recibe esta
Administraci&#243;n porque hay que tener claridad y ser honestos. El culpable de
esta pel&#237;cula no es nadie y menos esta Administraci&#243;n. Que recibe una
problem&#225;tica en una ciudad muy compleja en el tema de vivienda.
Me atrevo a decir, Diego, y puede que est&#233; equivocado, usted lo dir&#225; que
conoce m&#225;s, que Medell&#237;n tiene el escenario m&#225;s grave para garantizar el
derecho a la vivienda. Tiene un problema topogr&#225;fico. Aqu&#237; ya no hay donde
construir sino en las periferias. Tiene un problema de costo de tierras porque
aqu&#237; no es f&#225;cil conseguir una vivienda con los subsidios que da el Gobierno
Nacional. Es muy dif&#237;cil o a menos que sea en unas zonas muy complejas.
Tiene un problema de desplazamiento. Cientos y cientos de ciudadanos de
otras regiones y otros departamentos, que vienen a buscar una soluci&#243;n de
vivienda. Tienen un problema de seguridad y convivencia en las zonas.
Entonces, en El Limonar, las gente que llevamos para El Limonar I, II, III y IV,
ya van dizque para el V, hay gente, actores armados que no los dejan vivir
tranquilos, que no le dejan llevar su hijo a la escuela si no les dan una extorsi&#243;n,
un dinero o si a ellos les da la gana.
Tenemos una problem&#225;tica muy compleja en vivienda. Hay que reconocer.
Me alegra much&#237;simo porque, seg&#250;n y tengo una esperanza muy grande, el
doctor Diego y el Vicealcalde, los que van a hablar de la Administraci&#243;n nos
dir&#225;n, que lo estoy viendo en algunas cosas que esta Administraci&#243;n hace unos
correctivos de errores, entre comillas, que hicieron las administraciones
anteriores de Salazar y Fajardo, las que conozco; errores no de mala fe, de
enfoque, de creer que &#237;bamos a solucionar un problema y creo que esta
Administraci&#243;n est&#225; haciendo &#233;nfasis en dos cosas que son fundamentales.
Primero, que la soluci&#243;n de vivienda no es un asunto solo de ladrillo.
Que nosotros tenemos que entender que la gente puede tener una vivienda,
pero se le tiene que garantizar alrededor unas situaciones de salud, de
educaci&#243;n, de convivencia, de espacio p&#250;blico, de recreaci&#243;n, de seguridad. No
es solo poner unas personas, como mostr&#243; Roberto en una palomera y listo.
Eso tiene unas implicaciones sociales de c&#243;mo garantizar un h&#225;bitat y una vida
digna a esas personas. Creo que esta Administraci&#243;n lo entiende y hasta
donde lo estoy viendo, intervenciones nuevas que ellos est&#225;n haciendo y
quieren hacer, les dan ese enfoque.
Segunda. Que esta Administraci&#243;n, entiendo tambi&#233;n, que quiere llamar la
atenci&#243;n, es no seguir reubicando en la periferia sino tambi&#233;n pensar en
reubicar ciudadanos en el entorno de donde viven, en el entorno en donde han
vivido, en el entorno donde deben seguir viviendo. Aterrizo en un tema que ha
sido mi tema, hace muchos a&#241;os; un tema que me ha gustado y tuve que ver
con &#233;l, es el tema, Santy, de Moravia.
En el gobierno de Sergio Fajardo, que hice parte de ese proyecto, en el Plan de
Gobierno inclusive de la primera campa&#241;a, del a&#241;o 2000, se consider&#243; que en
Moravia un sector de 40.000 habitantes hab&#237;a que hacer una intervenci&#243;n
mucho m&#225;s integral, que hab&#237;a que mirar hacia Moravia. Que era indigno y
vergonzoso para la ciudad que todav&#237;a en el llamado &#8216;Morro de las basuras&#8217;,
viviera gente con todo los riesgos y la indignidad; entonces se hizo una
intervenci&#243;n de ese proceso que ten&#237;a consideraciones de tipo habitacional,
pero que ten&#237;a tambi&#233;n consideraciones de tipo social, habitacional y de
convivencia.
Creo que ah&#237; vamos, con todos los errores, muy complejo ese proyecto. Lleva
ya m&#225;s de diez a&#241;os, no ha sido f&#225;cil. Con errores, como los que llamo la
atenci&#243;n y como propuesta en el terreno de Moravia que pueda servir para otros
territorios, le digo al Isvimed: &#8216;No intentemos mover las personas de su territorio,
porque ha sido una equivocaci&#243;n y ha tenido unas consecuencias econ&#243;micas y
de seguridad muy grandes para la ciudad y para los pr&#243;ximos gobiernos&#8217;.
Porque finalmente, el gobierno de An&#237;bal Gaviria recibe unas circunstancias que
otros ya ven&#237;an desarrollando.
La otra reflexi&#243;n que quiero, es que nosotros tenemos que reconocer, John
Jaime, que aqu&#237; hay corresponsabilidad no solamente del Estado Local. Aqu&#237; ha
habido una corresponsabilidad muy grande y una responsabilidad pecuniaria,
penal, infame. Son unos constructores, no digo todos.
Unos constructores en esta ciudad, hace mucho tiempo, que construyeron
viviendas como las que mostr&#243; Roberto. Deterioro en los acueductos, en los
alcantarillados, en el piso, en absolutamente todo. No me gusta atreverme a
decir que hubo hechos de corrupci&#243;n o no, pero el hecho es que la vivienda que
promet&#237;an entregarle a personas como los de La Huerta, Calasanz, Nuevo
Occidente, como casos de El Limonar, no eran las viviendas que ni el Estado
hab&#237;a pagado, ni los ciudadanos hab&#237;an pagado y vaya despu&#233;s responda
&#191;qui&#233;n responde por eso? No responde nadie.
Constructores piratas, p&#237;caros, ladrones, que nunca volvieron a responder por lo
que se les pag&#243;. Por eso, creo que este tipo de discusiones tienen que ser lo
suficientemente claras, para no lapidar hoy al doctor Diego, porque ese no es el
tema, ni decir que &#8216;el Isvimed es el culpable&#8217;. Aqu&#237; hay responsables
constructores, aqu&#237; hay responsables el Gobierno Nacional que con su
normatividad y con unas normas que van totalmente en contrarias a la realidad
de la humanidad. Porque le exigen a la gente pagar muchas veces unas cuotas
que no pueden pagar o les exigen un papeleo que es imposible de llenar y por
eso, los atrasos en el desarrollo de las obras, me parece que tambi&#233;n tienen
que entrar en consideraci&#243;n.
La &#250;ltima reflexi&#243;n y algunas propuestas. Invito a los ciudadanos tambi&#233;n, no
solamente los que est&#225;n ac&#225; sino muchos, que pudi&#233;ramos hablar los
concejales con ellos, que viven en estos territorios, que es fundamental que
ellos constituyan el tema de copropiedad. Es fundamental como propuesta. Si
las personas no se organizan a trav&#233;s de copropiedades no le pueden reclamar
al Estado. No pueden demandar inclusive figuras como las del Isvimed y
siempre nos quedaremos aqu&#237;, cada dos meses o tres, observando las misma
sesiones y el deterioro de las mismas humedades, todos los d&#237;as peor porque
no hay a quien demandar.
Nos tenemos que constituir en organizaciones de copropietarios para poder
tener un interlocutor para el tipo de demandas que tiene que existir. Lo
segundo, como propuesta, que creo que es un dolor muy grande &#233;l que uno
escucha hoy, de cientos de ciudadanos hoy aqu&#237; y que no han podido venir ac&#225;
pero que tienen el mismo problema y es preguntarse: &#191;C&#243;mo logramos que
jur&#237;dicamente, legalmente, econ&#243;micamente podamos ayudarles a las personas
que est&#225;n atrasadas en el tema de cuotas y esto, como las que est&#225;n hoy ac&#225;,
con una comodidad y un manejo de esa deuda?
Esa ser&#237;a una pregunta. No s&#233; si eso se puede o no.
Porque aqu&#237; tambi&#233;n pasan cosas que hay que entender que todos los
funcionarios no las pueden hacer porque van en contra de la ley. Creo que aqu&#237;
habr&#237;a varias sugerencias, que quiero recoger. La primera, c&#243;mo fortalecemos
el tema del h&#225;bitat desde el Isvimed y otras organizaciones para que esto no
sea solamente un asunto de ladrillo. Sigo pensando, doctor Diego, que si uno
pudiera devolver el tiempo, lo que deb&#237;a haber hecho la Alcald&#237;a desde Fajardo,
repito, la que yo conoc&#237;.
Era entrar a hacer procesos de convivencia y de trabajo con la comunidad,
antes de construirse las obras. No cuando la gente ya tiene en un 5&#176; piso una
discoteca y no deja dormir a todos los del edificio o al otro, por tener problemas
econ&#243;micos tiene que poner un billar en el tercero, otro puso la venta de droga
en el 5&#176; y otro le toc&#243; poner la venta de la carnicer&#237;a en el primer piso, porque
no preparamos los territorios antes de la construcci&#243;n del ladrillo. Antes de
planear el desarrollo, me parece que es clave corregir eso.
Lo segundo. Constituir y hacer un esfuerzo en el tema de copropiedades. Hacer
un esfuerzo en el tema de las Organizaciones de Vivienda Popular. &#191;C&#243;mo
fortalecemos esa figura, que ha sido tan importante? &#191;C&#243;mo fortalecerla?
La otra propuesta, es en el tema de evitar los reasentamientos e intentar que la
gente viva alrededor de su territorio, en desarrollos que siguen como los de
Moravia, que siguen como los de Niquitao, como los de Naranjal, otros
desarrollos que vienen en la ciudad.
Lo otro que propongo tambi&#233;n, es que intentemos por todas las v&#237;as. Inclusive,
si pudiera ser posible por recursos propios del Municipio hasta donde sea
posible econ&#243;mica y jur&#237;dicamente ayudarles a personas como las del Mirador
de Calasanz y otras a solucionar su problema de subsidio y evitar que las
personas entreguen sus casas. Creo que el drama m&#225;s horrible que pueda
haber para una familia, es despu&#233;s de a&#241;os de conseguir una vivienda, tener
que devolverla porque se la han demandando. A m&#237; me parece eso lo m&#225;s
terrible que pueda haber. Lo otro es, por fin, de &#250;ltimo, pensar que aqu&#237; hay un
problema de fondo que es innegable y es el problema estructural, el problema
de empleo y de ingresos que tiene la gente.
A una persona sin empleo y sin ingresos, es lo mismo si se le pone de 50, de
40 o de 30 porque no tiene ni para pagar 30, ni 40, ni 50. Ese es el problema de
nosotros de fondo. Como en el tema de los servicios p&#250;blicos. La gente,
finalmente, si no tiene ingresos y si fuera de eso no ten&#237;a ingresos y se la
llevaron de Moravia, donde vend&#237;a chiclets, cigarrillos, atracaba al del Metro,
todos los rebusques que existen de tipo legal o ilegal, y se la mandan por all&#225;
para El Morro, all&#225; s&#237; la dejaron fue lista.
Esas son las cosas que yo creo que tenemos que intentar buscar c&#243;mo mejorar
en esta ciudad. Menos improvisaci&#243;n, m&#225;s planeaci&#243;n. Ojal&#225; con el Proceso de
Paz nos so&#241;emos una ciudad donde lleguen menos v&#237;ctimas del conflicto
armado y menos desplazados, y donde de verdad podamos tener una
posibilidad de una vivienda digna y de un empleo decente y digno para la
ciudad de Medell&#237;n. Mientras no logremos incidir en temas de empleo, de
planeaci&#243;n, de desarrollo, de desplazamiento y mejorar el retorno a las
comunidades, estaremos contemplando las mismas sesiones, John Jaime, aqu&#237;
durante mucho tiempo. La gente no tiene con qu&#233; pagar la vivienda, que la
gente tiene problemas estructurales y que va a seguir contemplando la misma
situaci&#243;n.
Una solidaridad muy grande con los ciudadanos y ciudadanas, y de verdad,
creo que tenemos que juntarnos para buscar las f&#243;rmulas, todas las que se
puedan desde lo econ&#243;mico, repito, jur&#237;dico, legal y real, para que a ninguna
persona en esta ciudad le quiten el derecho a la vivienda. John Jaime Moncada
va a leer una cosita que le pas&#243; la comunidad, Presidenta, si usted le permite
ya, en estos 46 segundos, dos renglones</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-27T00:00:00">Disculpas porque tome otra vez la palabra, pero ahorita cuando estaba en la
intervenci&#243;n, estaba bien concentrado en las apreciaciones que estaba dando,
no tuve oportunidad de le&#233;rselas. Estas son inquietudes que la comunidad,
doctor Diego. Las estoy colocando textualmente, ya usted revisar&#225; su
contenido.
Hay que tener mucho cuidado en la revisi&#243;n pr&#243;xima que se haga del POT en
cuanto a los lotes que est&#225;n entre los Planes Parciales, para que no afecten a
las Organizaciones Populares de Vivienda. La segunda inquietud que me
pasaron aqu&#237; los l&#237;deres de la comunidad, que est&#225;n en las barras: Se debe
estudiar la posibilidad de que las vivienda gratuitas que otorga el Gobierno
Nacional tengan un control y se respeten las solicitudes hechas a nivel local,
donde reposan los estudios de los posibles adjudicatarios.
La tercera inquietud de la comunidad era: Rescatar el ejercicio y legitimidad que
tienen las Organizaciones Populares de Vivienda para el manejo del tema
integral</speech><speech by="#carlosmariouribezapata" startTime="2013-04-27T00:00:00">Lo primero es reiterar la importancia de Isvimed para la ciudad. Pienso que
Isvimed ha sido una organizaci&#243;n que le ha dado vida a la vivienda, como ese
sitio hermoso para la persona, como ese valor humano que tiene la vivienda,
como esa riqueza que es la vivienda para las personas. Pienso que el amor que
se le tiene a una vivienda es el amor fraternal, que no tiene ning&#250;n valor; que
tiene un valor inmenso y que lo aferra a lo m&#225;s profundo del ser.
Quiero reiterar el compromiso que ha tenido Isvimed con los proyectos en la
ciudad y en especial con los corregimientos, que me he enterado de primera
mano de los procesos que ha llevado en San Antonio de Prado, en San
Crist&#243;bal, en Altavista, en San Sebasti&#225;n de Palmitas no porque ese territorio s&#237;
es m&#225;s rural y lo mismo Santa Elena.
Decirles que uno escucha agradecimientos, que esa parte social del Isvimed,
que hasta a esta Administraci&#243;n se le ha profundizado m&#225;s y se le ha metido
m&#225;s en la parte social, est&#225; dando resultados. &#191;Por qu&#233;? Porque es muy
importante la convivencia, muy importante el entorno de los proyectos de
vivienda porque a veces en esos proyectos de vivienda trasladamos
dificultades, problem&#225;ticas pero esa parte social hace falta. Esa uni&#243;n de
culturas que se ven, la cultura coste&#241;a, la cultura llanera, bogotana, que se
re&#250;nen en un proyecto de vivienda y que a veces es dificultosa como la
convivencia, esa parte social es fundamental.
Pienso que Isvimed lo viene haciendo bien. Ha estado muy atenta a los
requerimientos de algunos proyectos que han tenido inconvenientes y que en
esa medida, esa parte social, va a mejorar. Lo segundo y que s&#237; les quiero
pedir, porque uno les agradece, les manifiesta el afecto por lo que vienen
haciendo, pero tambi&#233;n hay que prestarles atenci&#243;n a algunas deudas con
algunas familias que se han adquirido.
Familias que les ha tocado desplazarse por un deslizamiento o por una decisi&#243;n
del Dagred, que se tienen que desplazar a otro sitio, pagar arriendo o
desplazarse definitivamente. &#191;C&#243;mo acudimos a esas responsabilidades y a
esos compromisos? Porque vemos situaciones y les voy a plantear y lo he
planteado varias veces, en San Antonio de Prado procesos del 2006, 2003, a
familias que les ha tocado evacuar, que les ha tocado salir y ahorita es el 2013
y no se les ha dado un soluci&#243;n definitiva.
Pienso que tenemos que avanzar en eso, profundizar en eso y c&#243;mo esas
familias pueden tener una soluci&#243;n definitiva a su problema de vivienda. El otro
asunto, lo dec&#237;an ahorita, desde la tribuna, desde las grader&#237;as, &#8216;los requisitos&#8217;
que se est&#225;n poniendo a nivel nacional para adquirir la vivienda gratuita. Creo
que tenemos que mejorarlos porque el Sisb&#233;n, en la actualidad, es injusto.
Hay personas que tienen unos niveles muy altos y el nivel socioecon&#243;mico es
muy bajo, que la situaci&#243;n social es preocupante y estamos midiendo uno de los
requisitos es por lo del Sisb&#233;n. Pienso que tenemos que mirar mucho m&#225;s
c&#243;mo ir a las casas y mirar la situaci&#243;n econ&#243;mica, social, laboral que est&#225;n
presentando estas familias, para poder uno definitivamente decir: &#8216;Esa persona
s&#237; necesita de esa vivienda, s&#237; necesita que el Gobierno Nacional,
Departamental y Municipal le regale una vivienda&#8217;.
Porque, a veces, hay personas pudientes, con nivel de Sisb&#233;n muy bajo y son
las que est&#225;n adquiriendo esas viviendas. Pensar&#237;a entonces, que s&#237; tenemos
que profundizar en esa parte social y comunitaria, es parte donde la parte social
del Isvimed tenga m&#225;s contacto y siga ganando esa confianza de las personas
porque uno ve que se va ganando una confianza importante. Reiterar el
compromiso de este concejal y de la Bancada de Cambio Radical. Que como
ustedes son sabedores tambi&#233;n que nuestro ministro Germ&#225;n Vargas viene
trabajando en todo el pa&#237;s ese tema de vivienda y que es Cambio Radical la
que viene potencializando y trabajando de la mano con las comunidades,
apoyando el tema de las viviendas, de que las familias puedan gozar de ese
derecho y puedan sentirse bien.
El POT, el doctor Dar&#237;o lo dec&#237;a ahora, lo tenemos que analizar profundamente
en lo que tiene que ver con esas zonas y con los usos del suelo. Los usos del
suelo que son los que nos tienen que permitir organizar mucho m&#225;s la casa.
Esas Viviendas de Inter&#233;s Prioritario y Vivienda de Inter&#233;s Social, tenemos
tambi&#233;n que fortalecerlas, tenemos que entrar a generar procesos que nos
lleven a que las familias de estratos 1 y 2 tengan esa oportunidad tambi&#233;n de
adquirir su vivienda.
Pensar&#237;a que nos toca es sentarnos ahorita que inicie el proceso del POT, ya
en junio &#8211; julio, c&#243;mo discutimos esa partes. Porque tenemos que mirar de qu&#233;
manera va a seguir creciendo la ciudad. &#191;C&#243;mo la ciudad se va a expandir o
c&#243;mo va a crecer, si es en altura, en expansi&#243;n como lo ha venido haciendo en
los &#250;ltimos a&#241;os? De pronto en los corregimientos nos hemos vistos afectados
por este proceso, pero de una manera responsable tenemos que sentarnos
porque hay que seguir construyendo viviendas para todos los estratos.
El llamado es a que respetuosa y responsablemente empecemos el estudio del
POT y planifiquemos y ordenemos esta ciudad. Al doctor Diego le reitero el
compromiso de este concejal y la Bancada por seguir trabajando por unas
viviendas sociales para la comunidad de Medell&#237;n y en especial para nuestros
corregimientos</speech><speech by="#santiagomartinezmendoza" startTime="2013-04-27T00:00:00">Viendo tantas mujeres aqu&#237;, un saludo muy cordial a los hombres. Se&#241;ora
Presidenta, le solicitar&#237;a que les permita la intervenci&#243;n a dos personas de la
comunidad, despu&#233;s de que termine la Administraci&#243;n y los concejales. Por el
solo hecho de estar aqu&#237; atendiendo. Para atender la solicitud.
Dec&#237;a que me falta una licencia muy corta porque veo en el rostro de muchas
de las mujeres aqu&#237;, lo que es la tenacidad de la mujer y este servidor, casi
todos los d&#237;as, dice que &#8216;vivan las mujeres valientes de la ciudad&#8217;. Sin tener en
cuenta si nacieron o no nacieron ac&#225;. Lo primero que quiero recordarles es que
cuando comenzaron a cortar los servicios p&#250;blicos domiciliarios por el no pago,
este servidor, que es el concejal que m&#225;s tiempo lleva en la Corporaci&#243;n, se
preguntaba &#233;l porqu&#233; no pod&#237;an recibir las llamadas, cuando la telefon&#237;a
p&#250;blica, b&#225;sica, fija, era lo m&#225;s importante.
Logramos conseguir que cuando les cortaran el servicio a las personas en
Medell&#237;n, pudieran recibir llamadas. Al fin y al cabo, los impulsos los pagaba la
persona que hac&#237;a la llamada. Ah&#237; nacieron, de esta curul, los Planes de Alivio
en las Empresas P&#250;blicas. La primera petici&#243;n que le hago al doctor Diego
Restrepo, a quien le doy un saludo, me va a costar mucha dificultad este
discurso porque Diego Restrepo es un hombre muy inteligente.
La inteligencia potencializa la habilidad. Es por lo siguiente: Si estas personas
que tienen un atraso, que veo en ellas lo que viv&#237;a mi madre. Mi madre iba a la
quebraba a lavar todos los d&#237;as, los culeros de los ricos. Ten&#237;an una piedra
grande, que ustedes han visto c&#243;mo se lava en las quebradas y en los r&#237;os,
fregar con una fuerza, que parec&#237;a inclusive, en algunas oportunidades, a los
animales que ten&#237;an fiereza y que se cazaban para poder comer. Pero cuando
llegaba a la casa me daba un abrazo y un beso, pasado por agua, que todav&#237;a
recuerdo.
Las personas que hoy tienen las deudas que tienen, que no s&#233; quienes son, ni
a cu&#225;nto ascienden, si es posible que la Administraci&#243;n Municipal, en cabeza
del doctor Diego Restrepo, posibilite que hasta donde est&#225;n debiendo, porque
de lo contrario, cuando uno es pobres, si a mi mam&#225; en aquella &#233;poca le
hubieran puesto a pagar lo que deb&#237;a, la vida no le alcanzaba. Viv&#237;a alquilada al
mundo. Eso es no merece vida. Para que esta gente no viva alquilada en el
mundo, lo fundamental, pienso es que hasta donde van atrasados. Listo. &#191;Qu&#233;
vamos a hacer con ese atraso?
Pero le vamos a dar un tiempo de gracia, si es posible, doctor Diego Restrepo
Isaza. Si es posible, ese tiempo de gracia, tres meses, cuatro, cinco meses o
seis meses, ah&#237; no pagan un peso. Pero tienen que pagar la obligaci&#243;n normal
que adquirieron, pero no pagan de la deuda. Al cabo de esos seis meses,
comienzan a pagar la deuda normal y una cuota de lo que pactaron, para que
en seis meses, quien no tenga trabajo, tenga como rebuscarse. Es decir, si aqu&#237;
no escuchamos propuestas, si esta propuesta es de un burro, gracias. Si aqu&#237;
no escuchamos propuestas, no avanzamos. Porque los que deben hoy cuando
los obliguen a pagar, van a terminar como termin&#243; mi mam&#225;: Sin tener como
pagar y peor, sin tener c&#243;mo comer.
Porque no hay trabajo. Porque hay cosas que se plantean y la gente las
escucha y no les parece que tienen la trascendencia que deben tener. Pues
nosotros propiciamos el escenario de los 3.000 empleos decentes,
apunt&#225;bamos a 3.000 personas, cabezas de familia, sin tener en cuenta el color
pol&#237;tico, sin tener en cuenta absolutamente ninguna de esas cosas. Ah&#237; est&#225;n
en el Plan de Desarrollo los 3.000 empleos. En Isvimed, doctor Diego Restrepo
Isaza, construir casas cuando hay lotes es muy f&#225;cil. Es decir, comer con
hambre es lo mismo que construir casas con lotes.
En Buenos Aires, tengo entendido que Isvimed tiene un lote, pero all&#225; se hab&#237;a
concebido que se reubicaran a las personas del sector de la Centro Oriental.
Como vino el programa del Gobierno Nacional, el doctor Juan Manuel Santos,
ese lote se pretende o se cedi&#243;, o se ceder&#225; &#8211;no conozco la informaci&#243;n. Si eso
acontece, es muy bueno porque se hacen tantas viviendas en Medell&#237;n.
Viviendas gratis. Pero es muy malo porque las personas de la Centro Oriental
que iban a reubicar, no las pueden reubicar all&#237; porque el Gobierno no dice a
quienes en la reubicaci&#243;n que se queden con esas casas. Es un sorteo que se
hace, es una entrega que se hace distinta y pueden aparecer personas de otros
sectores con una casa all&#237;.
Eso es lo que yo entiendo de lo que he le&#237;do y de lo que he escuchado, salvo el
caso que aqu&#237; el doctor Diego, que repito, tiene mucha inteligencia, haya
logrado otra cosa. &#191;Qu&#233; es lo que este servidor ve dif&#237;cil? Escuchen esto, que
esto es una cosa administrativa.
Me enter&#233; que el 6 de julio hay un funcionario de la EDU que sale, es un
funcionario que tiene el conocimiento, se llama Juan Miguel. Entonces, la
alianza para las viviendas se hac&#237;a entre Isvimed y la EDU; pero &#191;por qu&#233; se va
Juan Miguel? Porque los proyectos est&#225;n parados, y est&#225;n parados porque no
hay el personal suficiente para el desarrollo de los proyectos.
Si esto lo miran como una cr&#237;tica, bienvenida la mirada, porque con lealtad he
respaldado al doctor An&#237;bal Gaviria y con esto lo estoy respaldando. &#191;Entonces
qu&#233; acontece? Que la propuesta de construcci&#243;n de vivienda por parte de
Isvimed la meta no la cumplir&#225;n. Para tener los lotes hay que comparar los
ranchos &#191;y cu&#225;nto tiempo se demoran? Y para la reubicaci&#243;n, ya usted mostr&#243;
pagando arriendo por fuera del decreto, o sea, en forma irregular.
Mucha gente piensa que tengo una propiedad, y la tengo en San Marcos,
heredada de m&#237; mam&#225; porque los ricos con los que ella trabajaba le permitieron
cercar un espacio y en el tiempo me gan&#233; la posesi&#243;n. El Cintur&#243;n Verde, que
espero que se le haga siquiera la hebilla, y es el elemento propicio para el
desarrollo de las viviendas, pero cuando vayan all&#225; se van a encontrar con las
invasiones, como los sacan, como meten los privados y el tiempo pasando, por
eso digo, la apuesta, que no es la apuesta de An&#237;bal Gaviria, es la apuesta de
este gobierno, y yo hago parte de este gobierno, porque perd&#237; en democracia
votando por Federico Guti&#233;rrez.
Hoy d&#237;a Isvimed no tiene, salvo, el caso que me digan que recientemente lo
hicieron, identificaci&#243;n de los lotes sobre los corredores de la ciudad para hacer
lo que plante&#233; al principio. Ahora nos sometemos a un proceso de compras,
toda esta gente que est&#225; aqu&#237;, yo no s&#233; por qui&#233;n votaron, pero les pido que
voten para que otro hijo de una sirvienta pueda venir aqu&#237; y pueda defender
ciertas cosas, porque ahora en el v&#237;deo vieron a la se&#241;ora de la casa diciendo
que est&#225; estudiando por PP, y lo hace porque el hijo de do&#241;a Adelaida se le
ocurri&#243; que la plata de PP deber&#237;a ser para estudio superior, de lo contrario no
estuviera esa se&#241;ora estudiando por PP.
La relaci&#243;n entre el Isvimed puede ser traum&#225;tica o puede ser ben&#233;fica, pero
me interesa que esa relaci&#243;n sea necesaria y si no le ponemos amor a lo que
hacemos no podemos hablar de todos esos entornos como el tema del deporte,
como tema de la salud, como el tema de la educaci&#243;n, sino solamente edificar,
porque repito, este es el discurso de quien habla, yo no le apuesto al desarrollo
urbano, aunque no me cae mal, le apuesto al desarrollo humano. En la medida
que m&#225;s nos demoremos por llevar el h&#225;bitat a la gente, no la vivienda,
tendremos menos desarrollo humano</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-27T00:00:00">Voy a leer una misiva que le env&#237;a la Federaci&#243;n Antioque&#241;a de Vivienda de
Inter&#233;s Social:
Medell&#237;n, 27 de abril de 2013
Doctor --- Diego Restrepo--- director Instituto de Vivienda
Medell&#237;n (Isvimed)
Asunto: Agradecimientos
Respeto doctor Diego, reciba un cordial saludo. La Federaci&#243;n
Antioque&#241;a de Vivienda de Inter&#233;s Social es una entidad sin &#225;nimo
de lucro que agremia a 16 organizaciones populares de vivienda de
inter&#233;s prioritario, que a la vez agrupa 1.200 familias quienes
trabajamos en la gesti&#243;n de una pol&#237;tica p&#250;blica de vivienda en
Medell&#237;n y en Antioquia.
Estas OPV nos dirigimos a usted para darle el m&#225;s sincero
agradecimiento y resaltar su gesti&#243;n, hoy como nunca antes, hemos
visto salir adelante nuestros proyectos gracias a su voluntad y
disposici&#243;n para solucionar las dificultades que se presentan.
Ha dispuesto usted de un valioso equipo para atender las OPV, que
han ayudado mucho a dinamizar nuestra gesti&#243;n, se han suprimido
tediosos tr&#225;mites que no permit&#237;an la agilidad y viabilidad t&#233;cnica con
prontitud, imposibilitando que se pudieran emitir las resoluciones de
subsidio para las vivienda de nuestros proyectos.
Es usted garant&#237;a de transparencia y trabajo duro para que Medell&#237;n
disminuya el d&#233;ficit de vivienda logrando que miles de familias salgan
de la pobreza extrema, mejorando as&#237; su calidad de vida.
Gracias, doctor Diego, por su sensibilidad ante estos problemas, por
su visi&#243;n y ah&#237;nco para llevar adelante la instituci&#243;n que representa.
Le deseamos muchos &#233;xitos con su labor, que Dios lo bendiga.
Espero que en no m&#225;s de seis meses manden un comunicado como este,
agradeciendo a usted por lo que pueda hacer por el problema que ellos tienen.
Doctor Diego, me ubicar&#233; en el tema de ellos, el tema de vivienda, he liderado
una comisi&#243;n accidental de vivienda, en usted hemos encontrado la persona
con quien se puede dialogar a la hora que sea y en el lugar que esa y se puede
trabajar.
Por eso el mensaje que digo es que tengan la seguridad que con el doctor
Diego habr&#225; disposici&#243;n y les voy a contar un caso parecido a ustedes. En el
Limonar 2 viven la misma problem&#225;tica que viven ustedes con su casas y el
cobro coactivo que se est&#225; haciendo a trav&#233;s de Cisa, tengo un documento
donde se le present&#243; una propuesta bien fundamentada a Cisa. En esa
propuesta que se hizo a trav&#233;s de un derecho de petici&#243;n y se viene trabajando
en la comisi&#243;n accidental se le present&#243; tres elementos sustantivos en la
propuesta, pero obviamente m&#225;s desde lo jur&#237;dico, de tal manera que hay cosas
que ni el Concejo, ni la Administraci&#243;n Municipal puede hacer y que son
pegadas del gobierno nacional y se trabaj&#243; a trav&#233;s de esa comisi&#243;n accidental
citando a Cisa.
La doctora Diana que maneja el tema de Antioquia y en el tema de la
sustentaci&#243;n jur&#237;dica dice la Constituci&#243;n sobre el deber de los diferentes
funcionarios a nivel regional y municipal que tiene que garantizar un orden
pol&#237;tico, econ&#243;mico, social y justo. El art&#237;culo 29 habla del debido proceso, el
art&#237;culo 51, todos los colombianos tienen derecho a la vivienda digna, derecho a
la vivienda digan con naturaleza prestacional, encontramos la sentencia 244 de
2011, derecho del patrocinio que pudiera ser considerado fundamentales como
la vida, la integridad f&#237;sica, la igualdad, el debido proceso, entre otros, tambi&#233;n
subyagamos el tema de la vivienda.
Pero lo m&#225;s importante para ustedes, lo trabajamos con Juan Bobo, los
reubicados del sector de Santo Domingo, Limonar 2, hay un tema del Picacho
que se viene trabajando y dice aqu&#237; que analizando la capacidad econ&#243;mica de
cada familia y la problem&#225;tica social que vive en el barrio, en e caso de ustedes
ser&#237;a Miradores, entonces ser&#237;a mirar este documento porque ha surtido efectos
importantes y hoy hay una propuesta de Cisa, pero en la propuesta que
presentamos es la siguiente.
Dice que para los reubicados debido a lo precario de la condiciones econ&#243;micas
de estas familias y adem&#225;s por las promesas que se les brind&#243; en el gobierno
de turno, la propuesta es: Exoneraci&#243;n total de la deuda para los reubicados ya
que son familias necesitadas y dice aqu&#237; el n&#250;mero. Para las madres cabeza
de familia y adulto mayor, debido a lo precario de las condiciones
socioecon&#243;micas de estas familias y por la situaci&#243;n especial de no contar con
un c&#243;nyuge de apoyo a un grupo familiar que garantice los m&#237;nimos vitales, se
aboga para que este grupo poblacional sea incluido en la exoneraci&#243;n del 100%
de la deuda.
Se solicita a Isvimed analizar la posibilidad de incluir el programa nacional y
municipal de las soluciones habitacionales -a este sector- ya que ser&#237;a justo
para la evaluaci&#243;n de este sector que despu&#233;s de los desmanes realizado por
las anteriores instituidotes, Inurbe, Corvide, Fovimed e Isvimed, se garantice el
derecho a la vivienda digna de esta poblaci&#243;n. Como hay algunas personas que
han pagado y no deben tantas cuotas o est&#225;n al d&#237;a, tambi&#233;n colocamos
nosotros en esa propuesta, para la b&#250;squeda de la igualdad y la justicia que se
les incluya en los programas municipales de mejoramiento de vivienda para las
personas que ya cancelaron y postulaci&#243;n para subsidios de vivienda para los
pendientes en menos de 10 cuotas.
Lo que quiero decir es que a los que van al d&#237;a se les podr&#237;a ayudar con el
mejoramiento de vivienda que son 7 millones de pesos. Este proceso lo
estamos llevando con Cisa. Lo que propuso Cisa para esta gente fue
exoneraci&#243;n del 100% de los intereses, que ese es el gran problema porque
algunos deb&#237;an 10 millones y ahora deben 20 millones, y arrancar&#237;amos con el
precio inicial de su casa en el momento en el que se le entreg&#243;, si la deuda de
ustedes es de 8 millones arrancar&#237;amos con eso.
La segunda propuesta que se le a los amigos del Limonar, que son un poco
m&#225;s de 300 viviendas, es exonerar el 50% del valor inicial de la casa y el otro
50% quedar&#237;a pagado a cinco a&#241;os o 10 a&#241;os. Esa es la segunda propuesta.
Esta propuesta qued&#243; en estudiarse, la gente dijo que se mirara el tema de
cabezas de familia y adulto mayor, mire el problema que tenemos con los
discapacitados y mire el problema, porque all&#225; se hizo un an&#225;lisis econ&#243;mico,
social, donde la gente se met&#237;a a la nevera para ver si hab&#237;a o no comida, si la
gente tiene empleo o no tiene. Siempre he dicho que la gente no paga porque
no quiere sino porque no tienen trabajo.
Ese es el documento y lo conoce el doctor Diego y Cisa, lo hemos trabajado
con los abogados, no solo se ha hecho con Limonar, se ha hecho con Picachito,
Santo Domingo, Juan Bobo, este problema est&#225; en toda la ciudad y son muchas
las familias que no han podido pagar, que est&#225;n en cobro coactivo, pero que
les puedo asegurar que Cisa est&#225; lista a dialogar y que el d&#237;a que quieran me
pongo a la orden con Roberto y se adelante una reuni&#243;n con Cisa, el doctor
Diego nos acompa&#241;a para que ustedes saquen unos elementos y algunas
conclusiones para que sirvan de algo.
Porque me puedo quedar aqu&#237; toda la tarde hablando del tema de Ciudadela
Nuevo Occidente y que ya logramos sacar una plata importante, doctor Diego,
mucha gracias, porque usted le puso la mano mand&#243; sus ingenieros, m&#225;s de
6.000 millones de pesos para atender el tema de Ciudadela Nuevo Occidente.
Ah&#237; vamos mejorando como en ninguna otra administraci&#243;n porque ni en la de
Fajardo, ni Alonso Salazar, y lo est&#225; haciendo esta Administraci&#243;n, y yo lo estoy
viviendo, y usted lo sabe Orfa, y otras organizaciones saben que con esta
Administraci&#243;n Municipal se ha podido trabajar el tema de vivienda de esa
ciudad.
Doctor Santy, usted que defend&#237;a a Alonso Salazar, jam&#225;s defiendo a quien no
hace nada, que nos atropell&#243;, que entregaba sin equipamiento y amoblamiento
y esta Administraci&#243;n le est&#225; dando equipamiento y amoblamiento a Ciudadela
Nuevo Occidente. Esta Administraci&#243;n Municipal, en cabeza del doctor Diego
Restrepo, es capaz de solucionar este problema y de aqu&#237; tendr&#225;n que salir con
unas soluciones. Me pongo a la orden y tenemos abogados que nos pueden
ayudar en esto sin ning&#250;n costo.
Pueden contar conmigo. Si quieren la otra semana nos sentamos con la gente
de Cisa, sacamos una propuesta pegada a este documento e inclusive
mejor&#225;ndolo para ver si solucionar lo de ustedes. Guillermo, lo de la Candelaria
se expuso y all&#225; vamos a estar con el doctor Diego porque me compromet&#237; a
estar all&#237; e igual en el PUI de la Centro Oriental, pero tengo que tener un
respeto por lo que la gente dice y Diego Restrepo desde el Isvimed ha
respondido a las necesidades de la gente de esta ciudad.
Doctor Diego, que quede la tarea de acompa&#241;arnos para poder solucionar el
problema de estas personas que no aceptar&#237;a por nada del mundo que una
persona tenga que salir de su casa porque no tiene con qu&#233; pagar al gobierno
que est&#225; dando vivienda gratis, que nos ayude para que estas cuotas quede
subsanadas. La pregunta para la doctora es cu&#225;les ser&#225;n las salidas para que
podamos entrar a negociar y decir que el problema de ellos es problema de
todos y me dice Marina que esa reuni&#243;n se har&#225; aqu&#237;, y as&#237; ser&#225; porque
ustedes mandan y estoy dispuesto a apostarles soluciones a ustedes</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-27T00:00:00">Me alegra que este Gerente est&#225; haciendo las cosas bien, que sent&#243; a las OPV
y les dijo que confiaba en los pobres manejando dineros p&#250;blicos y privados.
Nosotros nos recorrimos la Ciudadela Nuevo Occidente en campa&#241;a, y por eso
pido que se haga corte de cuentas con fechas precisas, el esfuerzo que viene
haciendo este gobierno a trav&#233;s del Isvimed que es una instituci&#243;n abierta al
di&#225;logo comunitario, viene construyendo de forma adecuado los proyectos y
procesos.
Se vienen varios planes parciales importantes para Medell&#237;n, el de Niquitao, que
es una zona muy deprimida y ese plan har&#225; una reconvenci&#243;n de la ciudad y
beneficiar&#225; a muchas familias. Los grupos armados sacaron a Cisa del sector
de Calasanz porque hac&#237;an socializaci&#243;n.
Esto es de todos, no solo es del gobierno y que las comunidades tambi&#233;n se
manifiesten y les diga a esos se&#241;ores que hay una voluntad de todos para sacar
este proceso de vivienda y que la gente acceda a techo de manera digna en la
ciudad. Me alegra que desde el Isvimed se est&#233; haciendo las cosas bien
hechas. El concejal Jes&#250;s An&#237;bal Echeverri vot&#243; por otro candidato a la Alcald&#237;a,
y hace de manera elegante oposici&#243;n al gobierno, pero reconoce tambi&#233;n
cuando el gobierno hace las cosas bien.
Queremos que esta ciudad sea un hogar para la vida que respondan los que
cometieron los errores, y mucho m&#225;s, si en alg&#250;n momento lo hicieron, los que
metieron las manos</speech><speech by="#diegorestrepoisaza" startTime="2013-04-27T00:00:00">Me siento agradecido por estar tan respaldado y le hago un reconocimiento al
equipo de Isvimed. El Isvimed no es constructor de vivienda sino promotor y
gestor de proyectos de vivienda y h&#225;bitat. Estamos basados en el plan
estrat&#233;gico habitacional de Medell&#237;n, para nosotros es la hoja de ruta
fundamental.
El estrato5 y 6 es el 10% de la poblaci&#243;n, el estrato 3 y 4 la clase media y es el
40% de la poblaci&#243;n. El estrato 1 y 2, la clase baja es el otro 50% de la
poblaci&#243;n. Si eso lo traslapamos con el tema de hogares y soluciones de
vivienda y como el Estado apoya cada uno de los hogares tenemos que el
estrato 1 es el beneficiado del programa nacional de vivienda gratuita. El
mensaje es que la Naci&#243;n y el Municipio de Medell&#237;n deben pasar de un
programa de vivienda a una pol&#237;tica de vivienda y esto se traduce a un largo
plazo.
El apoyo a la problem&#225;tica de vivienda en falta de equipamiento debe ser a
largo plazo. El estrato 1 tiene una pol&#237;tica de vivienda que es la vivienda
gratuita. Si queremos atacar el d&#233;ficit de vivienda que hay en Medell&#237;n de cerca
de 40.000 viviendas no alcanzamos a hacerlo con 10.000 viviendas gratuitas
que da el gobierno nacional en un a&#241;o.
Ojal&#225; el gobierno nacional genere m&#225;s recursos para continuar esta pol&#237;tica de
vivienda que se vuelva una pol&#237;tica real no un programa espec&#237;fico para un
proyecto pol&#237;tico en especial. El estrato medio est&#225; abandonado en las
soluciones de vivienda. Le queremos aportar a la ciudad otro Instituto de
Cr&#233;dito Territorial, otra cooperativa de habitaciones que en su momento se
trabaj&#243;.
En este momento no hay generaci&#243;n de una pol&#237;tica de vivienda y queremos
trabajar para que se nutra ese estrato medio en nuestra ciudad, tal vez ser&#225; el
beneficiario de la nueva pol&#237;tica en el tema de los subsidios que vienen a la tasa
de inter&#233;s donde tenemos que ser activos part&#237;cipes para lograr otra cantidad
de cupos m&#225;s que lo que el gobierno ha prometido de cerca de 10.000 cupos
de esta nueva pol&#237;tica de vivienda que se lanzar&#225; en un mes.
El estrato 5 y 6 tiene un apoyo a nivel nacional que son las cuentas de ahorro
programado. De 380.000 kil&#243;metros cuadrados &#250;nicamente 105.000 es
urbanizable en Medell&#237;n. Tenemos un suelo de expansi&#243;n ubicado en la
comuna 16 de 5 kil&#243;metros cuadrados. Medell&#237;n tiene que volver a mirar al
centro, que es muy costoso para una vivienda popular y de ah&#237; que tenemos
que ser part&#237;cipes activos y est&#225; bien que se haga estrato medio en el centro
pero tambi&#233;n porqu&#233; no pensar que el estrato bajo tambi&#233;n se haga en el
centro.
Tenemos que incentivar los planes parciales para que el 20% de estos vaya
dirigido a la generaci&#243;n de suelo de vivienda popular. Tenemos un problema
grave de licencias. Isvimed est&#225; afectado, el tema de las viviendas de inter&#233;s
social e inclusive las mismas OPV se han visto afectadas por el tema de la
normatividad que desafortunadamente se gener&#243; en el acuerdo 46 que
restringi&#243; la construcci&#243;n de vivienda de cualquier tipo. Es absurdo que al lado
del Metro no podamos construir edificios de 20 y 30 pisos de altura. Tenemos
toda la infraestructura f&#237;sica para movilidad, para evitar caos vehicular y el Plan
de Ordenamiento Territorial restringe la densidad cerca del Metro.
En el 2005 tenemos d&#233;ficit por comuna. Sabemos cada comuna como est&#225; y
como hay que trabajarle en temas de mejoramiento y en temas de vivienda
nueva. Todo lo estamos tratando de organizar a trav&#233;s del sistema
organizacional del plan estrat&#233;gico habitacional de Medell&#237;n que lidera el
Alcalde y estamos empezando a dise&#241;ar como llegar a las comunas con toda
esta pol&#237;tica. La l&#237;nea 1 del Plan de Desarrollo: Derechos Humanos, que es el
componente 1 &#8216;seguridad, convivencia, derechos humanos y gobernabilidad&#8217; y
ah&#237; tenemos el Plan Retorno.
En el a&#241;o 2012 nuestra meta fue 209 soluciones habitacionales. La l&#237;nea base
del gobierno anterior fueron 281. Nosotros en un a&#241;o pudimos casi igualar lo
que hizo el gobierno anterior, demostrando la inversi&#243;n que queremos hacer en
vivienda. Ese Plan Retorno est&#225; acompa&#241;ado con la Unidad de V&#237;ctimas.
Estamos buscando recursos con el Banco Agrario, con la Unidad de V&#237;ctimas
nacional, es un Plan Retorno voluntario, hay un principio de voluntariedad.
En el lote de la Chirr&#237;a estamos apost&#225;ndole a 400 soluciones de vivienda
haciendo la Ciudadela Medell&#237;n. Ya se tiene licencia de construcci&#243;n y de
urbanismo. Tenemos un problema de estudio de t&#237;tulos que lo estamos
solucionando en este momento y eso va dentro del programa de las 100.000
viviendas gratuitas del gobierno nacional. L&#237;nea 2 - Equidad, es el componente
de &#8216;h&#225;bitat&#8217; tenemos 19.229 soluciones de viviendas.
Queremos involucrar a la gente que tiene el d&#233;ficit de vivienda y para eso se
trabaj&#243; los talleres imaginarios de vivienda. Tenemos un l&#237;mite que son los 70
salarios m&#237;nimos por vivienda. Un mito urbano es el &#225;rea de los 70 m 2 que debe
tener una vivienda, algunos saben que tuve oportunidad de conocer la sede en
la ONU H&#225;bitat de los 70 m2 y la ONU no dice eso.
Quiero invitar a todo el Concejo a que visitemos la Cruz, ese modelo para todos
es importante, son 47 m2 de vivienda, pero hay sal&#243;n social, es la primera
unidad que se hizo sal&#243;n social, con juegos infantiles, con seis locales
comerciales integrados, se entreg&#243; completo y as&#237; estamos dise&#241;ando todo
porque esa queremos que sea la casa que so&#241;amos.
El esquema de cierre financiero cambi&#243; a ra&#237;z de la pol&#237;tica nacional de vivienda
gratuita. La Naci&#243;n se fue con el programa de los 70 salarios m&#237;nimos, el
Municipio lleg&#243; a un convenio que hizo con el Isvimed, el Ministerio igual.
Nosotros ponemos 10 salarios m&#237;nimos, la Naci&#243;n pone el 60 y de ah&#237; se
desprende que nosotros participamos en el 15% de la soluci&#243;n de vivienda.
Ahora ninguna OPV puede participar en un subsidio de vivienda del gobierno
nacional. Est&#225; bien apoyar el programa de vivienda gratuita pero la gente que
hace un ahorro se tiene que incentivar, la gente que hace autoconstrucci&#243;n se
tiene que incentivar y estamos perdiendo un mont&#243;n de oportunidad de
generaci&#243;n de comunidad en ese sentido.
El gobierno municipal lo llena y el aporte familiar se buscaba fuera, esa es la
pata coja que ten&#237;a el gobierno nacional, el subsidio nacional y local se est&#225;
aprovechando complementando el 70%, pero el gobierno municipal le est&#225;
apostando a hacer los cierres financieros de las OPV por eso lo aumentamos.
Anteriormente eran 5 o 6 salarios m&#237;nimos, nosotros lo hacemos con el tope
que es 13 salarios m&#237;nimos que es pr&#225;cticamente el 33%.
El Isvimed la presta plata a cada proyecto que trae. Actualmente tenemos 551
cr&#233;ditos, de las cuales al d&#237;a tenemos 179 y vencidas entre una y 18 cuotas
tenemos 372. Tenemos que decir que hay una cultura de no pago. El Estado
no le paga, eso es verdad, y m&#225;s ahora que dicen que dan vivienda gratuita
porqu&#233; tengo que pagar si tambi&#233;n fui desplazado, esto va en la mentalidad y
hay que trabajar para mejorar la cultura del pago.
Cartera de Cisa.
Lo que se venci&#243; en el a&#241;o 2011 fue 5.321 obligaciones por un valor de 7.069
millones de pesos. Nos queremos sentar con cada uno para definir una pol&#237;tica
espec&#237;fica de pago pero individual, Cisa dice que condena si hay voluntad de
pago, es un principio que le ha dicho a toda la comunidad. Cisa aporta si la
comunidad aporta, la &#250;nica oportunidad que el municipio aporte algo es que a
nosotros nos autoricen una partida en el presupuesto municipal para volverle a
recomprar la cartera a Cisa.
En este momento, a ra&#237;z de la venta de cartera, tenemos las manos atadas.
Tenemos que generar acuerdos y servir de facilitadores para analizar la
posibilidad de pago de cada familia, posibilitemos los acuerdos, ver como
podemos solucionar el tema de Calasanz en el tema de infraestructura.
Tenemos que incentivar el cumplimiento de las obligaciones en equipamientos,
ustedes saben que arranc&#243; la construcci&#243;n del jard&#237;n infantil Buen Comienzo
donde va a haber una inversi&#243;n del Municipio de 3.000 millones de pesos.
Faltan dos equipamientos adicionales que estamos pidiendo a la EDU que
agilice la contrataci&#243;n de esos dos equipamientos.
En enero de 2012 hab&#237;a 5.535 apartamentos de toda la gesti&#243;n como tal. En
proceso de escrituraci&#243;n hab&#237;a 2.069. Registradas: 2.632. En acreditaci&#243;n de
cierre financiero: 779.
En recolecci&#243;n de documentos hab&#237;a cero y
apartamentos disponibles para adjudicar: 64. A marzo tenemos 4.376
registrados, o sea que duplicamos todo lo que hab&#237;a hecho la Administraci&#243;n
Municipal en a&#241;os anteriores porque sab&#237;amos que el problema de la entrega
de escrituras era un problema grave.
Tenemos en proceso de escrituraci&#243;n 1.000. El Alcalde cada trimestre me pide
un informe porque quiere solucionar el tema de las escrituraciones para dejar
esto alg&#250;n d&#237;a en cero. Pero no puedo escriturar si la gente no hace cierre
financiero. Tenemos 427 familias con problema de cierre financiero que van a
perder los subsidios. La gente tiene que hacer el compromiso de un ahorro,
pero volvemos al tema, se lanz&#243; el programa de vivienda gratuita y entonces se
preguntan porqu&#233; tienen que hacer el cierre financiero si a otros les regalan la
casa.
En proceso de escrituraci&#243;n hay 856 y tenemos apartamentos entregados con
procesos de no cierres financieros 256 que la gente vive all&#225; pero no tiene
forma de pagar y es un problema grande y nos tenemos que sentar con ellos a
hacer un acuerdo de pago y les tenemos que prestar la plata para que nos
paguen a nosotros o les tenemos que conseguir los cierres financieros. A 1.130
personas a quienes les fueron entregados los apartamentos no tienen escritura.
Y sin entregar vamos en 572, de los 2.000 que no se hab&#237;an entregado.
Estamos a un pelo de cumplir la entrega final y esperamos que este a&#241;o esto ya
est&#233; en ceros. Casi el d&#237;a que se entregue una unidad se entregue el 100% de
los apartamentos.
El esquema de contrataci&#243;n.
La nueva ley nos posibilit&#243; contratar directamente. La EDU hace un proceso de
organizaci&#243;n de un barrio o entorno pero nosotros ya posibilitar a trav&#233;s de
patrimonios aut&#243;nomos que hacen los concursos inmobiliarios y contratan la
interventor&#237;a, tenemos dos esquemas, el Municipio nunca hab&#237;a comprado
proyectos, ya estamos comprando proyectos a los privados y hacemos la
interventor&#237;a y hacemos procesos de dise&#241;o, construcci&#243;n y gerencia. La EDU
se demoraba 18 meses para dise&#241;ar un proyecto y el dise&#241;o incluye la licencia.
En el estudio que hicieron nosotros arrancamos los procesos de licenciamiento
de Pajarito en noviembre, esta semana estamos pagando las licencias de
construcci&#243;n, por eso nos aparece como si la licencia no hubiera sido otorgada
y la curadora en el informe que envi&#243; dice que est&#225; en proceso. Ya la licencia
est&#225; con fecha de abril, estamos liquidando las expensas, redujimos 18 meses
a cinco meses trabajando con entidades privadas.
Hist&#243;rico de construcci&#243;n de vivienda en la ciudad hechas por el Municipio de
Medell&#237;n.
Del a&#241;o 1990 al 2003: 5.000.
Del a&#241;o 2004 al 2007: 5.782
Del a&#241;o 2008 al 2011: 7.385
Esto de 18.682 es porque si alguno se me cae tengo que estar cubierto o si me
resulta plata y podemos vender algunas empresas podemos invertir m&#225;s en
vivienda.
Programa de vivienda a la fecha:
Entregado: 155 viviendas del programa de VIS, vivienda Gratuita.
En ejecuci&#243;n ya hay movimientos de tierras de los que tenemos licencia de
urbanismo porque a partir de la licencia de construcci&#243;n puedo mover tierras y
me ahorro casi un mes en la obra. Ya iniciamos construcci&#243;n el mes pasado.
En ejecuci&#243;n tenemos 6.900 viviendas, de las cuales del programa nacional de
Vivienda Gratuita hay 6.472 y del programa institucional hay 432.
En contrato tenemos 2.707 que est&#225;n a un pelo de pasar, pr&#225;cticamente todas
tienen vivienda, de las cuales el programan nacional de Vivienda Gratuita hay
1.921 y acumulados tenemos 786 y vemos donde est&#225; el proyecto, ya todas con
licencias y en dise&#241;o sin licencia, tenemos 2.346 de las cuales del programa
nacional de vivienda gratuita tenemos 1.452 y acumulados tenemos 894.
Nos adaptamos a la norma del Plan de Ordenamiento Territorial.
Hay una orden del Alcalde de cambiar el esquema de medir y contar. Tenemos
que contar no los recursos comprometidos y as&#237; se ven&#237;a contando siempre.
Tenemos que contar las casas entregadas y la propuesta del Alcalde es 17.229
viviendas entregadas. Para qu&#233; voy a contar unos recursos metidos en un
Fidecomiso. La propuesta del Alcalde es entregar y por eso estamos llevando
este cuadro porque la ejecuci&#243;n nos da para eso.
Generaci&#243;n de empleo.
Esto no lo decimos nosotros, lo dice el diario La Rep&#250;blica en la edici&#243;n del 1&#176;
de marzo. En Medell&#237;n el sector de la construcci&#243;n lider&#243; 10.000 empleos entre
noviembre y enero por todo este proyecto de vivienda.
Proyecto de reasentamientos.
Moravia, tenemos 150 predios en pie. Tenemos unos predios entregados
anticipadamente por familias que en este momento le estamos pagando
arrendamiento temporal. Tenemos 7 casos especiales para un total de 2009
familias por atender. Nos sentamos con ellos y logramos un acuerdo, en este
momento estamos en la construcci&#243;n de un lote donde estamos sacando
dise&#241;os en construcci&#243;n y vamos a sacar un concurso internacional de dise&#241;o
buscando ese inter&#233;s para atender esta poblaci&#243;n.
Hay familias que nos dijeron que quer&#237;an vivienda usada, que es m&#225;s cara la
vivienda usada porque va con recursos netamente municipales y la vivienda
nueva solo invertimos el 10% de subsidios municipales. Le estamos pidiendo al
gobierno nacional un subsidio de vivienda usada y los invito para que lo hagan
porque el desarrollo de estas ciudades es con vivienda usada.
Familias de 8 integrantes no podemos meterlas en un apartamento de d47
metros cuadrados. Es m&#225;s, podemos pensar en apartamentos m&#225;s peque&#241;os
para familias unipersonales. Una persona que viva sola &#191;por qu&#233; no tiene
derecho a una vivienda municipal?
Iguan&#225;
Nos faltan 149 predios por adquirir, en &#225;rea bruta del proyecto nos falta
&#250;nicamente el 5%. La problem&#225;tica son los aval&#250;os a 9 personas, en oferta de
compra tenemos 20, tenemos 45 notificaciones pero tenemos en enajenaci&#243;n
voluntaria 70 y en procesos de expropiaci&#243;n cinco para un total de 149.
Puente 93-94.
Identificamos predios donde podemos construir 975 soluciones de viviendas y
solo tenemos que reasentar 300 familias. Eso demuestra que con una gesti&#243;n
se puede reasentar en el sitio a las familias y estamos en este momento
negociando las &#225;reas de oportunidad.
Cerro Santo Domingo.
Nos comprometidos en la comisi&#243;n accidental de iniciar el censo del cerro y
vamos a iniciar con la construcci&#243;n de los tres primeros edificios de todo el
dise&#241;o que se tiene de 7 edificios.
Tranv&#237;a Ayacucho. Venimos trabajando.
Ciudadela Nuevo Occidente.
All&#237; lo que tenemos que cambiar es el idioma y se lo he dicho a la comunidad,
queremos a Ciudadela Nuevo Occidente. Tenemos que planificar y por
instrucci&#243;n del Alcalde estamos liderando el proceso de saneamiento de
Pajarito, en cuanto a licenciamiento, normas, si eso no podemos hacer un solo
local comercial y estamos colgados de tiempo.
El Municipio de Medell&#237;n expidi&#243; el decreto 1775 el 20 de noviembre por el cual
se ajust&#243; todo el plan parcial y todos los pol&#237;gonos de tratamiento. Eso gener&#243;
los parques y equipamientos que vamos a poder realizar. Ya se identific&#243;
donde est&#225; la planta de reciclaje, vamos a iniciar con el parque ambiental La
Aurora, esa foto que mostr&#243; el concejal Roberto de la falta de parques a la
comunidad. Adquirimos el &#250;ltimo predio que estaba pendiente de ese parque
para poderlo entregar como obligaciones urban&#237;sticas.
Se est&#225; adecuando el colegio Lucitania, el parque ambiental El Caballo y la
UVA que lanz&#243; el Alcalde en enero de este a&#241;o. Cada proyecto de viviendas se
est&#225; dise&#241;ando con locales comerciales. Cada unidad de gesti&#243;n, con su
proyecto, es un planteamiento ordenado para desarrollar el plan parcial.
Villa Suramericana no es un proyecto de Isvimed sino de particulares que tienen
subsidios municipales. Estamos trabajando con los miradores de La Huerta, en
construcci&#243;n y estamos construyendo tejido social.
Pajarito no tiene un parque y lo queremos hacer y que sea ambiental,
organizado, bonitos, 100 locales comerciales y nuestro socio es Reforestadora
Industrial de Antioquia (RIA) que en Pajarito va a reforestar todos los parques
ambientales. Continuamos con la alianza con el sector privado. Camacol nos ha
cuidado con la normas de licenciamiento&#8221;, tenemos
cuidado con la normas de licenciamiento&#8221;, tenemos
problemas, se han revocado, soy afectado, el debate de las falsas VIP otro d&#237;a
se har&#225;.
El lunes hay una rueda de prensa importante que los invitamos para que se
conozca todo lo que ha hecho la comunidad en el tema del 2060 y todo el
decreto 75; avanzamos en el 2013 ten&#237;amos una meta de 2.500 con 2.123.
Nuestra meta es total fomento a las organizaciones populares de viviendas
(OPV) inclusive estamos fomentando la creaci&#243;n de una OPV para el sector de
empleados que les va a solucionar muchos cierres financieros de ciertas
familias a OPV porque queremos que los gremios a trav&#233;s de los sindicatos,
fondos de empleados generemos un fondo de OPV que puedan utilizar esa
carta-cheque en cualquiera de los proyectos de OPV de Camacol o del Isvimed.
Eso va generar mucha soluci&#243;n para el estrato medio donde vemos mucha
necesidad de generar oferta: 461 subsidios a la OPV.
Proyecto piloto a nivel mundial.
Esto se lanz&#243; la semana pasada en Nairobi, queremos incentivar un proyecto
asociativo aprovechando el tranv&#237;a Ayacucho, tres cuadras que est&#225;n
identificadas entre la carrera 32 y la carrera 35 en la calle Bombon&#225; donde se
ten&#237;a que ampliar la faja vial para hacer el par vial, entonces el Metro dijo que
ten&#237;a que comprarlo y que el Municipio lo apoyara y entonces el Alcalde me
envi&#243; para ver como pod&#237;amos ayudar.
Entonces conformamos toda la cuadra para desarrollar un proyecto de
renovaci&#243;n urbana y no ser&#225; expropiando la gente, sino con un modelo
asociativo y se quiere un esquema proyecto donde se genere con la comunidad
con inversionistas y el Municipio de Medell&#237;n una constituci&#243;n de un Fidecomiso
&#250;nico utilizando la figura de Asociaci&#243;n Gestora.
Cintur&#243;n Verde
Ya tenemos identificadas las soluciones habitacionales, vamos a trabajar con el
Jard&#237;n circunvalar.
Mejoramiento
Son 54.000 soluciones y el esquema de mejoramiento es completo, vivienda y
h&#225;bitat y queremos hacer proyectos pilotos logrando esta renovaci&#243;n que todos
conocen como fue Juan Bobo y La Herrera en su consolidaci&#243;n urbana. El
programa es &#8216;mi h&#225;bitat&#8217; y dentro de ese PUI y el &#8216;mi&#8217;, es un intermedio y un
mejoramiento integral de barrios &#8216;mi h&#225;bitat&#8217; es un proceso intermedio que
consolida esa intervenci&#243;n de mejoramiento, titulaci&#243;n y legalizaci&#243;n y vivienda
nueva en un punto espec&#237;fico.
El proceso de mejoramiento es dispendioso, lo logramos reducir mucho y no
puedo decir que un proceso de 800 mejoramientos que se firm&#243; en septiembre
del a&#241;o pasado hoy est&#233;n listos, realmente hay una medici&#243;n que tenemos que
hacer de uno por uno como se hacen los mejoramientos en una fase
diagn&#243;stica. Entonces es donde decimos como vamos en cada uno, cu&#225;nto es
el operador, cu&#225;nto est&#233; el contrato, cu&#225;nto est&#225; en legalizaci&#243;n, cu&#225;nto hay en
diagn&#243;stico, cu&#225;nto estamos depurando, cu&#225;ntos tienen resoluci&#243;n y se han
ejecutado y realmente los entregados.
Mejoramiento de vivienda rural.
Estamos mal y el problema es normativo. Se present&#243; por parte del Isvimed a
una convocatoria para atender la postulaci&#243;n del proyecto para mejoramiento
de vivienda de 30 familias en 30 en corregimientos de Medell&#237;n y 731 familias
se postularon. En San Crist&#243;bal postulamos 399. En San Antonio de Prado:
172. En Altavista 190. Solo salieron 30 familias aptas. En San Crist&#243;bal: 24.
En Altavista: 4. En San Antonio: 2. El proyecto nos vale 288 millones. 230
millones aportados por el Banco Agrario. 57 millones aportados por Isvimed y
la conclusi&#243;n es que tenemos que seguir postulando familias. Hay muchos
temas, algunas familias viven en la zona rural, no son campesinos y el Banco
Agrario nos elimina el proceso. Entonces realmente hay que buscar recursos
porque esto no lo da el Ministerio de Vivienda.
Titulaci&#243;n.
Este es el proyecto del cual estoy m&#225;s enamorado. 32.000 familias es nuestra
meta. Tenemos un ejercicio que creo ninguna administraci&#243;n hab&#237;a hecho.
Tenemos identificado ya todo Medell&#237;n. Tenemos identificaci&#243;n de cu&#225;les son
los lotes aptos y cu&#225;les no.
Tenemos un problema de los lotes de las familias que viven en retiros de l&#237;neas
de alta tensi&#243;n, no se pueden titular. Familias que viven en retiros de quebradas
y familias que viven en riesgo no recuperable y riesgos recuperables.
Le hemos dicho a la comunidad que PP no lo utilicen para hacer pesos. Si lo
utilizan para recuperar zonas de alto riesgo recuperable yo invierto en
mejoramiento inmediatamente de vivienda. En riesgo no recuperable tenemos
24.000 familias. En titulaci&#243;n tenemos la informaci&#243;n de cuantas se han
entregado, cuantas est&#225;n en resoluci&#243;n, realmente para que cumplamos la
meta de las 32.000 familia.
Subsidios de arrendamiento temporal.
La meta del 2012 era: 3.045. Logramos 4.558. Tenemos un problema grave de
entrega de las familias. Vamos atendiendo familias en el 2007, me faltan cinco
familias para atender en el 2007, de resto el Municipio no alcanza
econ&#243;micamente a sufragar todo esta esa figura del arrendamiento temporal.
No es que estamos por fuera del decreto, el decreto dice por tres meses
ampliado por seis o hasta que se tenga la soluci&#243;n definitiva de vivienda y esto
es lo que hace que la gente desde el 2007 le estamos pagando un
arrendamiento de subsidio temporal que va hasta 318.000 pesos y no podamos
atender las familias. Estamos buscando las solucione para entregar subsidios
de arrendamiento y hacer el arrendamiento social con opci&#243;n de compra o el
leasing habitacional.
Vivienda compartida.
El Alcalde me dijo que ten&#237;a que definir la pol&#237;tica de vivienda compartida del
Municipio de Medell&#237;n y no tiene pol&#237;tica de vivienda.
Convivencia
Todo mundo conoce el programa de vecinos y amigos, ya lo estamos
posicionando, el gran &#233;xito fueron 102 asambleas que hicimos en un solo d&#237;a.
El resultado fue 98 asambleas constituidas, 4 sin constituir. Nuestra apuesta fue
la carta que ustedes leyeron; Concejal Roberto, tiene la raz&#243;n, nuestro
compromiso es desatracarnos.
A la comunidad le he dicho que el Isvimed se quiere ir de los edificios, pero
entreg&#225;ndoles bien, y lo estamos haciendo, y en mayo queda contratada la
licitaci&#243;n que iniciamos en marzo de los 6.000 millones de pesos que se van a
invertir para todas las reparaciones locativas. En Ciudadela Nuevo Occidente
tenemos un problema de servicios p&#250;blicos, predial, hemos pedido bajar el
predial al 2%, a las rampas de acceso para discapacitados les queremos
trabajar, el control de las zonas comunas, eso es lo que hacemos en &#8216;vecinos y
amigos&#8217;.
Se conform&#243; una veedur&#237;a, y me gusta, porque queremos dar la cara, estamos
yendo a las comunas, estamos haciendo mercadeo, estamos vendiendo
Isvimed, hemos visitado cerca de 1.500 hogares con un equipo de trabajo que
tenemos una propuesta espec&#237;fica de gesti&#243;n buscando la soluci&#243;n, trabajando
con las JAC, informando el tema de mejoramiento, gesti&#243;n. En fortalecimiento
fuimos los l&#237;deres del foro mundial, nadie le est&#225; poniendo cuidado al tema de
los foros, Medell&#237;n no ha realizado un evento de estos y todo mundo quiere
venir a Medell&#237;n, estamos esperando cerca de 10.000 visitantes y no son de
bajo nivel, vamos a aprender mucho de ellos, vamos a aprender de
organizaci&#243;n social, vamos a aprender de mejoramiento.
Por ejemplo en Asia han trabajado el tema de madres cabeza de familia y
aprenderemos de ellos y est&#225;n invitados porque es un evento abierto a la
comunidad. Vamos a hacer una campa&#241;a con la ONU de City Chenier, donde
nosotros cambiemos ciudad, vamos a generar un observatorio de la ciudad de
Medell&#237;n.
La ONU viene en mayo para reunirse con el Concejo y hablar del Plan de
Ordenamiento Territorial, que era un compromiso para que ustedes conozcan
el modelo de desarrollo urban&#237;stico como tal. Vamos a hacer el proyecto
Bombon&#225;-ONU H&#225;bitat, es un proyecto piloto a nivel mundial, invito a la
comunidad a reunirse y si quieren hacer la renovaci&#243;n urbana con nosotros los
apoyamos.
&#191;C&#243;mo vamos en el Plan de Desarrollo?
Vamos bien en ejecuci&#243;n. De 12.000 cumplimos 17.000, estamos midiendo
igual que se mide los recursos, y vamos lentos porque el Municipio de Medell&#237;n
es muy lento en la contrataci&#243;n, en la ejecuci&#243;n, hay tr&#225;mites engorrosos pero
no nos podemos saltar los tr&#225;mites. Vamos a hacer una modernizaci&#243;n del
decreto del Isvimed pero realmente vamos en 17.000 soluciones de vivienda.
Nuestro compromiso es no medir 100.400 recursos invertidos. Vamos a medir
100.400 soluciones entregadas realmente. El mejor ejemplo es vivienda nueva,
tenemos 12.000 viviendas en proceso de construcci&#243;n y tenemos que estar
iniciando construcci&#243;n de las 17.000 viviendas para poderlas entregar a m&#225;s
tardar en enero del pr&#243;ximo a&#241;o.
Todo tiene que estar licenciado y listo para poder ejecutar y creo que lo vamos
a lograr. Isvimed quiere fortalecer la comunidad en las mesas de vivienda y
generamos una resoluci&#243;n por medio de la cual reglamentamos las mesas de
vivienda zonales y corregimentales.
Se van a elegir a trav&#233;s de los equipos de gesti&#243;n y de PP con los ediles,
vamos a trabajar con ellos semanalmente y mensualmente sabiendo cu&#225;les son
las responsabilidades de cada uno. La idea es que ellos sean interlocutores no
de problemas espec&#237;ficos de la comunidad sino problemas generales.
La frase del Alcalde en su discurso de posesi&#243;n:
La vivienda genera empleo, la vivienda es saludable previene la
enfermedad y promueve la salud, estimula la convivencia y previene
la violencia intrafamiliar, adem&#225;s de favorecer el ahorro y elevar la
autoestima y la cohesi&#243;n familiar; por todo ello, y mucho m&#225;s,
nuestro compromiso es construcci&#243;n, mejoramiento y legalizaci&#243;n de
100.400 viviendas que es nuestro programa bandera y prioritario.
Y todo el equipo de Isvimed es prueba que lo vamos a lograr y creo que lo
estamos haciendo para pasar de la vivienda a la h&#225;bitat</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-04-27T00:00:00">La intenci&#243;n del debate es mirar d&#243;nde est&#225;n la falencias y como programa
bandera del Alcalde queremos que esas 100.400 soluciones se ejecuten dentro
del Plan de Desarrollo. Lo que escucho por parte del doctor Diego es positivo y
estar&#233; atento al respecto. Solicitarle respecto a la gente de El Mirador de
Calasanz le ponga atenci&#243;n porque me duele mucho su situaci&#243;n</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-27T00:00:00">Cuando se recibe aplausos de la comunidad verbales y escritas es muy
satisfactorio, pero tambi&#233;n de doble compromiso, por tanto no baje la guardia
en todos los frentes, que usted, de forma responsable, expres&#243; falta mejorar en
algunos puntos que tienen que tienen ver con procesos finales de vivienda.
Una conclusi&#243;n es que el Concejo debe acatar su recomendaci&#243;n y enviar oficio
al gobierno nacional para que en vivienda usada analicen la posibilidad de un
subsidio y poder beneficiar y mejorar ese espacio de oportunidad frente al tema
que usted explicaba y que ratificaba mi inquietud de porqu&#233; la vivienda usada
es m&#225;s costosa para el gobierno que la vivienda nueva. Otra conclusi&#243;n es
consolidar la estrategia del gobierno actual de vivienda y h&#225;bitat.
Mejorar tambi&#233;n el proceso social de empoderamiento de las comunidades
frente a la instituci&#243;n y a su entorno para que quieran su casa -Nuevo
Occidente- para que mejoremos su imagen</speech><speech by="#santiagomartinezmendoza" startTime="2013-04-27T00:00:00">Al doctor Diego y funcionarios de Isvimed felicitarle por la tarea que hacen con
el &#225;nimo de constituir una pol&#237;tica de vivienda, porque aqu&#237; se ha trabajado el
tema de la vivienda como hecho metropolitano y ser&#237;a interesante darle esa
mirada entendiendo que ahora hay lo que se llama &#8216;operaci&#243;n retorno&#8217;. El
igualmente al doctor Javier Ignacio Hurtado le agradezco la presencia.
Para que naciera Isvimed, el coordinador de ponentes fue el concejal Bernardo
Alejandro Guerra Hoyos, y la intervenci&#243;n m&#237;a apuntaba al h&#225;bitat, es m&#225;s, as&#237;
no se llamaba el Instituto, ese nombre naci&#243; de una intervenci&#243;n de este
servidor.
Este tema debe buscar enlazar a los propietarios con el medio ambiente, con la
realidad circundante, y hay que meter un poco la antioque&#241;idad, y me parece
que esos ejercicios de n&#250;cleos poblacionales apuntan a que uno se conozca.
Por eso esto no puede ser algo fr&#237;o. No s&#233; porqu&#233; Jes&#250;s An&#237;bal Echeverri critic&#243;
al gobierno de Alonso Salazar cuando la entidad que demuestra en este
gobierno que existe la alianza AMA es Isvimed</speech><speech by="#carlosmariouribezapata" startTime="2013-04-27T00:00:00">Lo primero es facilitar la familia Isvimed que viene trabajando por la vivienda y
el h&#225;bitat en la ciudad y est&#225;n haciendo un buen trabajo, pero le pido el favor
que en el tema del Plan de Ordenamiento Territorial, en vivienda, se clarifiquen
las cosas en vivienda porque se tiene que planificar eso desde ya. Me preocupa
lo que usted dec&#237;a de mejoramiento de vivienda en corregimientos y creo que
se tiene que hacer algo y cuente conmigo para trabajarle a eso</speech><speech by="#unknown" startTime="2013-04-27T00:00:00">Les agradecemos la atenci&#243;n prestada a la comunidad y preguntarle al doctor
Diego Restrepo para cu&#225;ndo tiene una respuesta para la comunidad de El
Mirador de Calasanz, puesto que ya enviamos oficio al presidente Santos que lo
remiti&#243; el Ministerio de Vivienda, esto para que sepan que tambi&#233;n buscamos
soluciones, y como nos respondi&#243; el oficio, decirles que solo estamos
esperando la soluci&#243;n de ustedes</speech></debateSection><heading>04</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/janiolemonds" id="janiolemonds" showAs="Janio Lemonds" /><TLCPerson href="/ontology/person/127.0.0.1/dariobonilla" id="dariobonilla" showAs="Dar&#237;o Bonilla" /><TLCPerson href="/ontology/person/127.0.0.1/aleidacorrea" id="aleidacorrea" showAs="Aleida Correa" /><TLCPerson href="/ontology/person/127.0.0.1/mariadelsocorrocanasrios" id="mariadelsocorrocanasrios" showAs="Mar&#237;a del Socorro Ca&#241;as R&#237;os" /><TLCPerson href="/ontology/person/127.0.0.1/luzmarinapatino" id="luzmarinapatino" showAs="Luz Marina Pati&#241;o" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/diegorestrepoisaza" id="diegorestrepoisaza" showAs="Diego Restrepo Isaza" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /></references></meta><preface><docDate date="2013-04-27" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21971.pdf" /></preface><docDate /></debate></akomaNtoso>