<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 247
</heading><speech by="#luisbernardovelezmontoya" startTime="2013-04-30T00:00:00">Para solicitar ser tercera bancada citante en la proposici&#243;n del concejal Miguel
Andr&#233;s Quintero Calle.
La Presidencia:
Est&#225; la proposici&#243;n verbal del concejal Bernardo Alejandro Guerra Hoyos, &#233;l la
ley&#243;, y es para sesionar todos los d&#237;as a las 8:00. a.m., y el 1&#176; de mayo a las
7:00 a.m.
Se sometieron a discusi&#243;n. No se presentaron m&#225;s intervenciones. Fueron
aprobadas.
6&#186; ASUNTOS VARIOS
La Secretar&#237;a inform&#243; que no hay asuntos varios.
La Presidencia agradeci&#243; la presencia de todos los asistentes a la sesi&#243;n.
CONVOCATORIA: La pr&#243;xima reuni&#243;n se realizar&#225; el 30 de abril, a las 8:00
a.m., en el Recinto de Sesiones del Concejo de Medell&#237;n.
NICOL&#193;S ALBEIRO ECHEVERRI ALVAR&#193;N
Presidente
JUAN DAVID PALACIO C.
Secretario General
Anexos
1. Formato de Registro de Asistencia de Concejales. (2 folios).
2. Orden Uso de la Palabra. (1 folio).
3. Proposici&#243;n suscrita por la bancada del Partido Liberal, concejal
Bernardo Alejandro Guerra, para solicitar sea invitado el representante
legal de la Compa&#241;&#237;a VERTEX, igualmente el Contralor de Bogot&#225;. (1
folio).
4. Proposici&#243;n suscrita por la bancada del Partido Cambio Radical, concejal
Rober Boh&#243;rquez, para crear comisi&#243;n accidental que analice la
problem&#225;tica de la Instituci&#243;n Educativa Fe y Alegr&#237;a del Barrio Granizal.
(1 folio).
5. Proposici&#243;n suscrita por la bancada del Partido Verde, concejal Miguel
Andr&#233;s Quintero Calle, para que en plenaria se autorice la visita de los
concejales a los colegios de calidad. (1 folio).
6. Resoluci&#243;n MD 045 de 2013, por medio de la cual se autoriza al se&#241;or
Alcalde de Medell&#237;n para viajar al exterior. (1 folio).
7. Comunicaciones suscrita por el secretario del Concejo de Medell&#237;n. (31
folios).
8. Comunicaci&#243;n suscrita por el Personero de Medell&#237;n, Rodrigo Ardila
Vargas. (1 folio).
9. Comunicaci&#243;n suscrita por el Gerente General de Empresas P&#250;blicas de
Medell&#237;n, Juan Esteban Calle Restrepo. (1 folio).
10. Comunicaci&#243;n suscrita por el Presidente de UNE, Marc Eichmann Perret,
soporte fundamental del proyecto de acuerdo No. 106 de 2013. (28
folios).
11. Listado de servidores vinculados a partir de enero de 2012 a UNE. (2
folios).
12. Comunicaciones suscritas por el concejal Bernardo Alejandro Guerra. (17
folios).
13. Respuesta de citaci&#243;n ordinaria, presidente Marc Eichmann Perret,
presidente de UNE telecomunicaciones. (105 folios).
14. Informe de la Personer&#237;a de Medell&#237;n, sobre vigilancias y averiguaciones
disciplinarias de los empleados de UNE telecomunicaciones. (8 folios &#8211; 1
CD).
15. Sobre con documentos sujetos a reserva del sumario en virtud a los
proceso disciplinarios No. 047de 2012 y 2012 de 2013. (Se marca como
un solo folio).
16. Respuesta UNE-EPM Telecomunicaciones S.A., enviada por el
Presidente Marc Eichmann Perret. (21 folios &#8211; 1 USB).
17. Listado de c&#225;nones de arrendamiento por tipo. (8 folios).
18. Informe de pagos de bonificaciones y permisos remunerados. (23 folios).
Transcribi&#243;:
Revis&#243;:
Nora &#193;lvarez Castro
Mar&#237;a H. Acosta Benvenuti
Fanny A. Bedoya Correa
Gloria G&#243;mez Ochoa
CONCEJO
DE MEDELL&#205;N
SESI&#211;N ORDINARIA
Abril 30 de 2013
&#205;NDICE
Asistencia
Orden del D&#237;a
Aprobaci&#243;n del Orden del D&#237;a
Citaci&#243;n
Sobre la situaci&#243;n actual
Sobre la situaci&#243;n actual
financiera y econ&#243;mica de UNE - EPM&#8221;, que se inici&#243; el
lunes 29 de abril.
Lectura de Comunicaciones
Proposiciones
Asuntos Varios
Anexos
FECHA:
Medell&#237;n, 30 de abril de 2013
HORA:
De 11:15 a.m a 6:45 p.m.
LUGAR:
Recinto de Sesiones
ASISTENTES:
Nicol&#225;s Albeiro Echeverri Alvar&#225;n, presidente
Aura Marleny Arcila Giraldo
Luis Bernardo V&#233;lez Montoya
Juan David Palacio Cardona, secretario General
Carlos Mario Mej&#237;a M&#250;nera
Fabio Humberto Rivera Rivera
Bernardo Alejandro Guerra Hoyos
Rober Boh&#243;rquez &#193;lvarez
Miguel Andr&#233;s Quintero Calle
Jaime Roberto Cuartas Ochoa
Yefferson Miranda Bustamante
John Jaime Moncada Ospina
&#193;lvaro M&#250;nera Builes
Carlos Alberto Bayer Cano
Juan Felipe Campuzano Zuluaga
Ram&#243;n Emilio Acevedo Cardona
Jos&#233; Nicol&#225;s Duque Ossa
Santiago Manuel Mart&#237;nez Mendoza
Jes&#250;s An&#237;bal Echeverri Jim&#233;nez
&#211;scar Hoyos Giraldo
Carlos Mario Uribe Zapata
Roberto de Jes&#250;s Cardona &#193;lvarez
ORDEN DEL D&#205;A
Verificaci&#243;n del Qu&#243;rum
Aprobaci&#243;n del Orden del D&#237;a
Citaci&#243;n
Sobre la situaci&#243;n actual financiera y econ&#243;mica de
Sobre la situaci&#243;n actual financiera y econ&#243;mica de
UNE - EPM&#8221;, que se inici&#243; el lunes 29 de abril.
Este debate fue propuesto por la bancada del Partido Liberal, integrada por los
concejales Bernardo Alejandro Guerra Hoyos, Fabio Humberto Rivera Rivera,
Aura Marleny Arcila Giraldo y Carlos Mario Mej&#237;a M&#250;nera; a la que adhiri&#243; como
segunda bancada citante el Partido de la U, conformada por Juan Felipe
Campuzano Zuluaga, Jos&#233; Nicol&#225;s Duque Ossa, Ram&#243;n Acevedo Cardona,
Santiago Mart&#237;nez Mendoza, &#211;scar Hoyos Giraldo y Jes&#250;s An&#237;bal Echeverri; y
como tercera bancada el Partido de la Alianza Social Independiente (ASI) de la
que hace parte el corporado Luis Bernardo V&#233;lez Montoya.
La plenaria aprob&#243; citar al Presidente de UNE - EPM, al Personero y al
Contralor de Medell&#237;n. Adem&#225;s, invitar a la Junta Directiva de UNE - EPM y a
los ex gerentes Alejandro Ceballos y Horacio V&#233;lez de Bedout.
Socializaci&#243;n
Proyecto de Acuerdo No. 106 de 2013 Por medio del cual se
Por medio del cual se
Por medio del cual se
concede una autorizaci&#243;n&#8221; para la trasformaci&#243;n y la modificaci&#243;n de la
composici&#243;n accionaria de UNE - EPM Telecomunicaciones S.A.&#8221; y su posible
fusi&#243;n con la empresa Millicom, para abordar los siguientes temas:
Sustento Estrat&#233;gico de la fusi&#243;n y sinergias (Racional y beneficios de la
fusi&#243;n) Pyramid.
Presentaci&#243;n Corporativa Millicom y Colombia M&#243;vil.
An&#225;lisis de opciones de la alianza UNE.
Lectura de Comunicaciones
Proposiciones
Asuntos Varios
DESARROLLO:
VERIFICACI&#211;N DEL QU&#211;RUM
Se efectu&#243; la verificaci&#243;n de qu&#243;rum dando inicio a la reuni&#243;n.
APROBACI&#211;N DEL ORDEN DEL D&#205;A
Intervino el concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez:
Presidente, usted no puede, con todo el respeto, decir que va a continuar lo
mismo de ayer; ayer fue un d&#237;a, hoy es otro.
Inclusive quisiera que me leyeran el Reglamento si la sesi&#243;n estaba citada para
las nueve de la ma&#241;ana y podemos arrancar a las 11:15, si eso es legal. Que
me entreguen ese concepto, si es factible o no. En el Reglamento dice que la
sesi&#243;n se cita para las nueve y arrancamos a las 11:15. Es lo primero que
pregunto.
Y segundo, una cosa es la de ayer, otra es la de hoy. Por eso solicito que
variemos el orden del d&#237;a, coloquemos primero proposiciones, comunicaciones,
asuntos varios y arrancamos como est&#225; estipulado, pero no decir que
continuamos. A m&#237; me ha tocado quedarme hasta las doce, levantar la sesi&#243;n y
convocar y seguimos en la otra, instalar.
Con todo el respeto le solicitamos, es una nueva sesi&#243;n y en esta sesi&#243;n, la
bancada del partido de la U, le solicita, y quiz&#225;s otros compa&#241;eros, que
cambiemos el orden del d&#237;a.
Inclusive, si quiere hag&#225;moslo no m&#225;s con asuntos varios y seguimos con el
tema en discusi&#243;n, que sabemos que es UNE y Millicom.
Lo que quiero es que no se vea en los ciudadanos de Medell&#237;n y de Colombia,
que ese proyecto lo queremos es meter a la verraca, eso tiene que votarse el 2
y si no se vota el 2 qu&#233; va a pasar aqu&#237;. Pedimos el favor como bancada que se
haga el debido proceso y tambi&#233;n requerimos de unos asuntos ah&#237;, como es el
tema del cronograma que tenemos que discutirlo y vemos que de esa manera
no debe ser. Si vamos a hablar de lo que es la democracia participativa o la
cambiamos por la democracia representativa.
Entonces ya sabemos qui&#233;nes representan el Concejo y los que queremos ser
participativos nos van a mandar al diablo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-30T00:00:00">Concejal, en este tema usted cuenta con todo el apoyo, el respaldo y el aprecio
de la Presidencia y que se pongan tambi&#233;n en situaci&#243;n de corporaci&#243;n como
tal. Act&#250;o de acuerdo con el reglamento y trato de asumir con responsabilidad
los tiempos que me corresponden como presidente dentro de mis facultades.
Le voy a leer el art&#237;culo con base en el que estoy actuando:
Art&#237;culo 33. Orden del D&#237;a: La Mesa Directiva elaborar&#225; el orden del
d&#237;a, el cual deber&#225; ser repartido y hecho p&#250;blico por el Secretario
General&#8230;
En el par&#225;grafo 1 dice:
Cuando en una sesi&#243;n no se agote el Orden del D&#237;a aprobado, en la
siguiente la Mesa Directiva dar&#225; prelaci&#243;n a los puntos no tratados,
teniendo en cuenta las prioridades de Ley.
En la sesi&#243;n de ayer, se&#241;or concejal, el concejal Bernardo Alejandro Guerra,
quien tambi&#233;n es citante, nos solicit&#243; a todos los compa&#241;eros concejales
presentes en ese momento, que permiti&#233;ramos de acuerdo a su estado de
salud, que la sesi&#243;n de hoy iniciara con la intervenci&#243;n de los concejales
citantes, los concejales inscritos y tres personas de la comunidad, que es el
se&#241;or Jes&#250;s del sindicato, el se&#241;or Francisco Valderrama y no s&#233; si van a
proponer otra persona m&#225;s</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-04-30T00:00:00">Se&#241;or Presidente, le solicitar&#237;a que se sometiera a consideraci&#243;n el orden del
d&#237;a, en el sentido de lo que se aprob&#243; ayer. Jes&#250;s An&#237;bal, ayer finalmente los
concejales que quedamos aprobamos esa proposici&#243;n; por lo menos lo
sometamos hoy a consideraci&#243;n, Oscar, para continuar con el debate de ayer.
Y como yo creo que ustedes fueron supremamente generosos conmigo, me
permitieron intervenir por cerca de una hora y nos toc&#243; escuchar las cien
preguntas, poco ambientadas del presidente de UNE Telecomunicaciones
durante cerca de cuatro horas. Si la bancada de la U y el doctor Luis Bernardo
V&#233;lez lo considera tambi&#233;n como bancada citante, que escuchemos primero a
Francisco Valderrama, al sindicato de UNE Telecomunicaciones que nos
acompa&#241;a hoy, la mesa directiva considerar&#225; qu&#233; tiempo requiera, partiendo
que ayer se escuch&#243; al gerente durante cuatro horas en la lectura, que era
necesario que quedara dentro del acta, que es lo que yo sigo insistiendo. Y
luego darle la palabra a los concejales</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-30T00:00:00">Voy a someter a consideraci&#243;n el orden del d&#237;a, como lo trae la Mesa Directiva,
con la proposici&#243;n del concejal Bernardo, que fue la que qued&#243; en el d&#237;a de
ayer</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-30T00:00:00">Creo que aqu&#237; hay que hacer claridad en dos cosas que son diferentes.
Lo que s&#237; est&#225; claro es que ayer por solicitud del concejal Bernardo Alejandro,
quisimos que se hiciera la presentaci&#243;n por parte del presidente de UNE, el
Personero y el Contralor y as&#237; se hizo ayer.
En ese orden, hoy comenzar&#237;amos la intervenci&#243;n de los concejales, con una
excepci&#243;n que se hizo ayer, porque no alcanz&#243; el tiempo y el doctor Bernardo y
los concejales est&#225;bamos de acuerdo que el doctor Francisco Valderrama, que
quer&#237;a intervenir y no lo pudo hacer por el tiempo, lo hiciera hoy.
Me parece que pudi&#233;ramos proponer que la plenaria fuera en ese orden, que
intervengan el doctor Francisco Valderrama, luego el doctor Carlos Guillermo
&#193;lvarez, luego los concejales. Lo otro es si consideramos que haya un cambio
en el orden del d&#237;a, que me parece que es distinto a lo que decidimos ayer, es
a lo que hace alusi&#243;n Jes&#250;s An&#237;bal, que hagan claridad en relaci&#243;n a qu&#233; es lo
que est&#225;n hablando del cambio del orden del d&#237;a</speech><speech by="#josenicolasduqueossa" startTime="2013-04-30T00:00:00">Efectivamente quedamos ayer que dej&#225;bamos las intervenciones para hoy.
Pero l&#243;gicamente tambi&#233;n estamos ante una nueva sesi&#243;n en donde se pone a
consideraci&#243;n un orden del d&#237;a.
Nuestra solicitud y que la acaba de hacer el concejal Jes&#250;s An&#237;bal, es que
toquemos primero asuntos varios</speech><speech by="#oscarhoyosgiraldo" startTime="2013-04-30T00:00:00">En el mismo sentido de mis compa&#241;eros y estando de acuerdo con la
propuesta que hizo ayer el concejal Bernardo Alejandro Guerra, no estamos
modificando la petici&#243;n que &#233;l est&#225; haciendo. Simplemente es otra sesi&#243;n y
donde hay comunicaciones, proposiciones y asuntos varios y pedimos que se
haga una modificaci&#243;n en el orden del d&#237;a, que se ponga en primer lugar
proposiciones y se pase a continuar la sesi&#243;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-30T00:00:00">Todo lo que los concejales hoy pretendemos proponer, si nos quedamos todos,
se puede proponer a las 2, a las 4, a las 5, hay que garantizar qu&#243;rum. Pero el
reglamento es claro, cuando una sesi&#243;n queda sin terminar, dice que la plenaria
arranca con la sesi&#243;n del d&#237;a anterior, cuando qued&#243; en punta.
Segundo, Bernardo Alejandro fue muy claro y todos estuvimos de acuerdo,
estuvi&#233;ramos los que estuvi&#233;ramos, en que la plenaria no terminaba ayer, que
continuaba hoy como primer punto. En ese orden de ideas y en el entendido
que si va a haber proposiciones, se van a votar tambi&#233;n, nadie va a sabotear
que haya proposiciones, solicitar&#237;a que vot&#225;ramos a favor del orden del d&#237;a que
usted tiene establecido se&#241;or Presidente, para que empiece como lo ha
planteado el primer citante, Bernardo Alejandro Guerra.
En ese entendido, que entremos a votar el orden del d&#237;a en la direcci&#243;n que
usted considere, pero siendo coherente con que ayer los concejales
manifestamos que hoy continu&#225;bamos, en esa coherencia, planteo que
debemos seguir el debate como estaba y el orden del d&#237;a como est&#225;. Y de parte
de este concejal, con absoluta seguridad estar&#233; todo el d&#237;a hasta que votemos
proposiciones, asuntos varios, no tengo problema</speech><speech by="#oscarhoyosgiraldo" startTime="2013-04-30T00:00:00">Escuchando al doctor Fabio, yo tambi&#233;n estuve en la sesi&#243;n y me qued&#233; hasta
el final y s&#233; lo que acogimos. Pero es que aqu&#237; hay una proposici&#243;n del concejal
Jes&#250;s An&#237;bal Echeverri.
Ponemos en votaci&#243;n, si la aprueban, seguimos como estaba estipulado, y si se
niega nos acogemos a las mayor&#237;as</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-30T00:00:00">Hay dos proposiciones, una es que se modifique el orden del d&#237;a y otra que
continuemos</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-04-30T00:00:00">Solicitar&#237;a que escuchemos a Francisco Valderrama, a Jes&#250;s del sindicato y
Luis Bernardo ha solicitado la presencia de un ex miembro de la junta para que
intervenga en la ma&#241;ana de hoy y luego los concejales</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-30T00:00:00">En los mismos t&#233;rminos, solicito que haga una presentaci&#243;n sobre ese tema, el
doctor Luis P&#233;rez Guti&#233;rrez como ex alcalde de la ciudad de Medell&#237;n</speech><speech by="#franciscovalderrama" startTime="2013-04-30T00:00:00">Gracias por darnos la oportunidad de intervenir a un grupo significativo de
pensionados que opinamos por convicci&#243;n y no porque tengamos ninguna
relaci&#243;n con UNE, distinta a ser ex funcionarios.
Una privatizaci&#243;n envuelta en huevo&#8221;. Vamos a
Una privatizaci&#243;n envuelta en huevo&#8221;. Vamos a
referirnos punto a punto al soporte de la propuesta de fusi&#243;n que presentan la
Alcald&#237;a, EPM y UNE, que resumimos en estos aspectos y uno por uno me voy
a ir refiriendo a lo largo de la presentaci&#243;n y finalmente voy a hacer referencia a
una propuesta alternativa que tenemos y a unas consideraciones sobre el socio
Millicom.
El soporte de la propuesta de fusi&#243;n EPM &#8211; Alcald&#237;a &#8211; UNE, creo que se puede
resumir razonablemente as&#237;:
Lo que se argumenta en la exposici&#243;n de motivos es que:
UNE no tiene movilidad, por lo tanto no hay futuro
Asignar recursos a la movilidad compromete no solo a EPM sino las
transferencias al municipio.
Movilidad es un negocio de jugadores globales
UNE no se puede quedar en la telefon&#237;a local, porque ya estamos en
competencia, el mundo cambi&#243;
No somos un monopolio.
Que el futuro y el negocio es la convergencia
Fusi&#243;n genera 1 bill&#243;n en sinergias,1 bill&#243;n de ahorro en capex, opex y 1
bill&#243;n de transferencias al Municipio.
Millicom es un socio excelente
Fusi&#243;n generar&#225; transferencias futuras al Municipio para sus programas
sociales.
Fusi&#243;n protege y maximiza el patrimonio p&#250;blico
Una simple reflexi&#243;n: Consideramos que UNE va de tumbo en tumbo en la
estrategia. Un breve repaso muy ejecutivo:
2003: OLA (hoy TIGO) era propiedad de EPM y ETB. Por deficiente
gesti&#243;n administrativa, no porque no fuera buen negocio, se entreg&#243; a
Millicom.
2006: Se compr&#243; a Orbitel. Negocio sin futuro, inflado con WIMAX para
hacerlo atractivo. Ah&#237; empez&#243; el retroceso de UNE.
2010: UNE decide incursionar en movilidad 4G. Mercado objetivo y plan
de negocios se estructuraron con una meta de 2.1 millones de clientes en
10 a&#241;os. Hoy dice que movilidad es un negocio para jugadores globales.
2013: Como su actual directiva no se considera capaz de competir con
eficiencia en movilidad, propone fusi&#243;n y entrega del control a Millicom.
UNE necesita reestructuraci&#243;n administrativa y proceso de reingenier&#237;a
profundo (mejorar servicio al cliente, valorar recurso humano, definir
mercado objetivo y mecanismos de gobernabilidad). Pero es una
empresa viable y con futuro. Solo requiere directivos que crean que es
posible.
Conclusi&#243;n: UNE necesita a gritos visi&#243;n de largo plazo, para no dar m&#225;s
bandazos. Marco decisional lo debe acotar y dictar el Concejo municipal. La
modificaci&#243;n realizada no impacta la esencia de la propuesta que no es otra
cosa que la entrega del patrimonio p&#250;blico.
En 2010 UNE decidi&#243; incursionar en movilidad. Simplemente voy a leer esto
que dice ah&#237;: se supone que con el negocio de 4G, &#237;bamos a ser relevantes y
sostenibles en el largo plazo, con mejores ingresos, mejor posici&#243;n competitiva,
instrumentar convergencia, rentabilizar y maximizar el negocio, econom&#237;as de
escala con Tigo, enfrentar las fusiones de los competidores.
Es decir, los argumentos para entrar en el negocio de movilidad 4G en 2010,
son los mismos con los cuales estamos diciendo hoy que no, que es mejor
hacer eso mediante una fusi&#243;n. La decisi&#243;n de entrar en movilidad ten&#237;a claro
que durante los primeros a&#241;os iba a haber un flujo de caja negativo, por lo
tanto se iban a impactar los ingresos y el resultado del negocio y las
transferencias al municipio.
Estamos en esa fase que demanda muchos recursos, pero el plan de negocio
que se present&#243; y se aprob&#243; en 2010 asum&#237;a UNE todo el riesgo, las
inversiones, la operaci&#243;n, la compatibilidad con la tecnolog&#237;a 3G de Tigo, se
iban a explotar econom&#237;as de escala. El caso es que UNE se demor&#243; un
poquito para sacar adelante este proyecto, perdi&#243; como ocho meses tratando
infructuosamente de llegar a un acuerdo con Tigo para trabajar juntos.
El proyecto aprobado en 2010 inclu&#237;a todo lo necesario para incursionar en 4G.
Y si bien los dos primeros a&#241;os hab&#237;a un flujo negativo, en los siguientes sus
resultados eran excelentes. Hay que creerle a los estudios que hacen en EPM,
porque la gente all&#237; es seria y responsable. Si ese estudio con el cual se
incursion&#243; en 4G en 2010, que hoy estamos diciendo que no somos capaces,
est&#225; mal hecho, entonces los organismos de control tienen que intervenir en el
tema, porque condujo a la empresa a una situaci&#243;n de inviabilidad.
Un breve repaso con la afirmaci&#243;n de EPM que si no estamos en movilidad no
tenemos futuro. Una de las firmas consultoras clasifica los negocios de
telecomunicaciones en esos cuatro mundos: Movilidad, televisi&#243;n, Internet y voz
fija, pudiera haber cualquier otra clasificaci&#243;n, voy a usar esa. &#191;Qu&#233; podemos
decir del negocio de movilidad? Tiene un componente de voz que ya est&#225; en su
fase de madurez, pero tiene un componente de datos que tiene todo el futuro y
eso es cierto como lo afirma UNE.
&#191;Qu&#233; podemos decir del negocio de televisi&#243;n? Est&#225; en su fase de crecimiento,
es un negocio excelente. &#191;Qu&#233; podemos decir del negocio de Internet?
Tambi&#233;n est&#225; en su fase de crecimiento. &#191;Qu&#233; podemos decir del negocio de
voz fija? Est&#225; en su fase de madurez. &#191;D&#243;nde est&#225; Tigo? En movilidad.
&#191;D&#243;nde est&#225; UNE? En los cuatro segmentos, y est&#225; en movilidad porque tiene
el negocio de 4G propio que acabo de mencionar, pero tiene otros
componentes de unos desarrollos de operaci&#243;n virtual sobre redes de Tigo.
&#191;Qu&#233; puede uno concluir? Que UNE ya est&#225; en movilidad y que es el &#250;nico
operador en Colombia que tiene 4G, va a haber otros m&#225;s adelante despu&#233;s de
la subasta.
El asesor jur&#237;dico de EPM ha sido muy enf&#225;tico en asegurar que la legislaci&#243;n
cambi&#243;, que ya no estamos en monopolio, que este es un mundo distinto, que
la empresa de telefon&#237;a fija est&#225; muerta y uno entonces concluye que de pronto
el asesor est&#225; asesorando la empresa que no es, o est&#225; en la &#233;poca que no es
y est&#225; remiti&#233;ndose a los 90, o deber&#237;a asesorar a Tigo. Porque la presencia de
Tigo en movilidad, en el 80% depende del servicio de voz, que ya est&#225; en
madurez.
Hay unas cifras que muestran que el portafolio de EPM y sus ingresos est&#225;n
absolutamente balanceados, puede que sea un punto m&#225;s o un punto menos,
depende de la fuente que se consulte, pero sus ingresos no dependen de la
telefon&#237;a fija, dependen m&#225;s de Internet, de televisi&#243;n, de datos y esos son los
negocios en crecimiento. La competencia no es de ayer, no s&#233; de d&#243;nde saca el
asesor jur&#237;dico de EPM ese cuento, las cifras tambi&#233;n demuestran que UNE no
depende de la telefon&#237;a fija, su portafolio es completo y balanceado.
Los cambios en la regulaci&#243;n son constantes y permanentes, en UNE se
asumen con toda proactividad. El recurso humano, creo que no hay una sola
persona en UNE que no tenga claro eso, el &#250;nico que tiene confusiones al
respecto es el asesor jur&#237;dico de UNE. Para simplificar, vamos a definir
convergencia como posibilidad del cliente de usar cualquier servicio en
cualquier circunstancia. Hay otras definiciones, pero usemos esta.
Tigo es propiedad 50% de Millicom y 25% de EPM y 25% de UNE, que esa es
otra presencia que tenemos en movilidad, UNE. &#191;D&#243;nde est&#225; UNE? En los
cuatro segmentos. Si uno entiende convergencia como la posibilidad de usar
cualquier servicio en cualquier circunstancia, quien est&#225; potenciado para la
convergencia es UNE, que es quien integra todos los servicios, quien tiene a la
mano la convergencia, las herramientas para optimizar inversiones,
operaciones, sinergias.
&#191;Qui&#233;n necesita a qui&#233;n? El que est&#225; en movilidad, solo o el que est&#225; en los
cuatro segmentos de cara a la convergencia. Se dice que el futuro de las
telecomunicaciones es la movilidad y es la banda ancha, fija y m&#243;vil, ambas se
necesitan, ambas tienen todo el futuro del mundo, solamente quiero rescatar
que para el 2015, menos del 10% del tr&#225;fico va a terminar en redes m&#243;viles, el
resto en redes fijas. Entonces uno ah&#237; tiene que preguntarse si el futuro es ese,
qui&#233;n es el que tiene el futuro.
&#191;Cu&#225;l es la propuesta de negocio que hicieron UNE y EPM?, la voy a mostrar
con un mu&#241;equito para que se entienda f&#225;cilmente. Hay un caj&#243;n que contiene
una propuesta sometida a aprobaci&#243;n del Concejo municipal, que es la que est&#225;
en discusi&#243;n en este momento. &#191;Cu&#225;les son los ingresos del negocio? Millicom
aporta su 50% en Tigo, ese 50% vale 400 millones de d&#243;lares, de acuerdo con
unas notas que yo tom&#233; en una de las reuniones de ponentes que se realiz&#243;.
&#191;Qui&#233;n m&#225;s aporta en el negocio? EPM, o sea la comunidad, nosotros, 1.650
millones de d&#243;lares, aporta el 25% de Tigo que vale 200 millones de d&#243;lares,
m&#225;s el 100% de UNE, m&#225;s el 99 y tanto por ciento de Emtelco, m&#225;s Edatel y
m&#225;s ETP. &#191;Qui&#233;n m&#225;s aporta? La ETB, que pone su 25% que vale tambi&#233;n 200
millones de d&#243;lares, cifras que s&#233; que se est&#225;n afilando. Qu&#233; sale? Sale una
empresa fusionada que vale 2.600 millones de d&#243;lares, que si ustedes suman,
no coincide con la suma de lo que entra all&#237;, porque se argumenta que la fusi&#243;n
crea 220 millones de d&#243;lares en sinergias, en su plazo inmediato y del orden de
1.000 millones m&#225;s adelante.
Y esa empresa fusionada va a estar bajo control de Millicom en un porcentaje
por determinar, porque la modificaci&#243;n que se introdujo el pliego, por lo menos
en el aviso de prensa no est&#225; claro, por eso no lo puedo precisar y EPM va a
ser socio pasivo del negocio. &#191;Qu&#233; m&#225;s entra al negocio? Millicom aporta un
dinero que da del orden de 700 millones de d&#243;lares para igualar y poder aspirar
siquiera un 50%, que era lo que hab&#237;a en la propuesta original, porque Millicom
apenas es due&#241;o del 50% de Tigo, entonces tiene que hacer un aporte y eso da
680 millones de d&#243;lares.
&#191;Y qu&#233; otra cosa sale del negocio? Un dinero que recibe el municipio de 560
millones de d&#243;lares en forma inmediata. Ese es el huevo que da t&#237;tulo a la
envoltura en huevo de la propuesta&#8221;, porque eso es cierto, esa
envoltura en huevo de la propuesta&#8221;, porque eso es cierto, esa
plata s&#237; la recibe el municipio. &#191;Qu&#233; pasa con esa plata que recibe el municipio?
Esos recursos est&#225;n en UNE, est&#225;n disponibles, lo que pasa es que no se
pueden utilizar porque son apropiaciones anteriores y se necesitan para el
desarrollo y el giro propio del negocio de telecomunicaciones, pero est&#225;n en el
bolsillo de UNE.
Y los 600 o 700 millones de d&#243;lares que aporta Millicom para igualar su
porcentaje, se van directamente a la empresa fusionada que maneja y controla
Millicom. Se transfieren al municipio us560 millones que est&#225;n en el mismo UNE
y a cambio se entrega el ahorro colectivo para que lo maneje Millicom. &#191;Pero
qu&#233; apareci&#243; el viernes, por lo menos en un aviso de prensa? La doctora Aura
explic&#243; &#8211;entend&#237;- que todav&#237;a estaban afinando la propuesta. Como la
propuesta era evidentemente tan mala, la peor de todas es la que se escogi&#243;,
hicieron con bueno tino, tratando de corregir eso, unas adiciones.
Una, agregaron una prima de control en una suma por determinar, porque si
ustedes miran, &#237;bamos a entregar la mitad del negocio a cambio de nada, de
sacar 560 millones de d&#243;lares que est&#225;n en el bolsillo del propio UNE. Eso
suena tan ex&#243;tico, que se dieron cuenta que hab&#237;a que poner una prima de
control por determinar. &#191;A cambio de qu&#233;? De una rectificaci&#243;n adicional,
mayor&#237;a accionaria de EPM.
Eso que en su intenci&#243;n es muy bueno, se convierte en un arma de doble filo,
porque a cambio de un valor de una prima de control, de todas maneras se
conserva la idea central que es entregar el control del negocio a Millicom. Y
entregarlo, cuando usted tiene mayor&#237;a accionaria, lo que est&#225; diciendo es que
a un socio minoritario le va a dar el control, pero los riesgos del negocio s&#237; se
asumen en proporci&#243;n el porcentaje que cada uno tenga.
Entonces se le est&#225; aliviando la carga a Tigo y se le est&#225; empeorando a UNE,
porque va a quedar con un porcentaje mayor que el que hab&#237;a en la propuesta
original. Y se establece tambi&#233;n ah&#237; una condici&#243;n en la modificaci&#243;n, es que
tiene que haber una mayor&#237;a calificada del 70% para ciertas decisiones. Eso
que est&#225; hecho con buena intenci&#243;n, si los concejales lo analizan, se dar&#225;n
cuenta que finalmente es conferirle un poder de veto a Millicom, como socio
minoritario, que reduce su riesgo y se lo recarga a EPM.
Lo que es claro es que EPM hace el negocio en el convencimiento que si
produce resultados, habr&#225; dividendos futuros, que es cambiar realidades por
humo. Hasta hoy Tigo no ha entregado dividendos, por el contrario, debe del
orden de 450 mil millones de pesos, tanto a EPM como a ETB. Y la plata que
recibe el municipio est&#225; en su propio bolsillo. Entonces estamos renunciando a
un modelo de administraci&#243;n p&#250;blica ejemplar, como es el de EPM. Y ah&#237;
aparece la prima de control, que introdujo la comisi&#243;n de ponentes, tratando de
rescatar algo de esa propuesta tan mala que hab&#237;a presentado.
Miremos las sinergias para que nos demos cuenta que la envoltura de huevo es
bastante pronunciada, con un simple gr&#225;fico se entiende. Las sinergias surgen
de integrar los dos negocios. Estamos integrando un negocio de hoy, donde
aporta Millicom su 50% de Tigo que vale 400 millones de d&#243;lares y aporta EPM
todos sus negocios que valen 1.650 millones de d&#243;lares.
Es decir, EPM aporta una torta de chocolate o de fresa muy buena y muy
grande y Millicom una mogolla que vale 400:
Eso es lo que aportan al negocio, independiente de la plata que entre, de la
fusi&#243;n de eso es que salen las sinergias. &#191;Y qu&#233; sale en la empresa fusionada?
Una empresa que vale US2.600 millones, de las cuales un porcentaje, que no
se sabe porque no est&#225; claro en el comunicado de prensa de la comisi&#243;n de
ponentes, pero va a ser mayor&#237;a de EPM y minor&#237;a de Millicom:
EPM se queda con la media torta de chocolate que la ten&#237;a entera y con media
mogolla y Millicom se queda con su media mogolla, m&#225;s la media torta que
aporta EPM. Con la peque&#241;a diferencia que lo que tiene EPM no se lo puede
comer sin permiso del socio porque &#233;l es el que controla. Eso es lo que
estamos llamando sinergias y si se dan, quedan en el negocio fusionado que
controla Millicom.
Les leo este texto que no se est&#225; refiriendo a este negocio, sino al negocio con
el cual adquirimos Orbitel en 2006 y miren a donde nos trajo, esas aguas
trajeron estos lodos.
Integraci&#243;n deriva en sinergias administrativas, comerciales,
operativas, de mercado, optimizaci&#243;n de Capex, empaquetamiento
de servicios, integraci&#243;n de portafolio, convergencia e integraci&#243;n de
servicios para enfrentar a grandes jugadores mundiales</speech><speech by="#carlosguillermoalvarez" startTime="2013-04-30T00:00:00">Sea lo primero agradecer al honorable Concejo, su amable invitaci&#243;n para
compartirles una serie de reflexiones, que de cierta forma salen de la
academia, pero que tambi&#233;n salen de mi experiencia de un mont&#243;n de a&#241;os en
las juntas de Empresas P&#250;blicas de Medell&#237;n. Empresa de la cual todav&#237;a tengo
puesta la camiseta, como hoy un mont&#243;n de ciudadanos la tienen.
La confusi&#243;n del m&#233;todo o el m&#233;todo de la
La confusi&#243;n del m&#233;todo o el m&#233;todo de la
confusi&#243;n&#8221;. Yo como viejo profesor y como profesor viejo tambi&#233;n, porque se
nota, puedo afirmar sin duda que una mala pregunta para el inicio de una
investigaci&#243;n lleva fatalmente a un mal final de la misma.
El t&#237;tulo de la ponencia resalta estas dos posibilidades: aspiro a que s&#243;lo nos
enfrentemos a un mal enfoque y no al ocultamiento de hechos para forzar una
decisi&#243;n desacertada. Voy a leer primer las conclusiones del trabajo, queda a
disposici&#243;n del honorable Concejo, puedo ampliar los datos que les parezca y
voy a empezar por el tema de la sustentaci&#243;n:
Es conveniente permitir la participaci&#243;n de un inversionista que garantice la
sostenibilidad y el futuro de UNE, mayor competitividad y un manejo
empresarial con visi&#243;n de largo plazo, y que aporte su Know how en la
prestaci&#243;n de servicios de telefon&#237;a m&#243;vil</speech><speech by="#josemariorestrepojaramillo" startTime="2013-04-30T00:00:00">Fui miembro de la junta casi ocho a&#241;os, todos estos negocios que ustedes
comentaron aqu&#237; pasan por mis manos y no veo a hablar del Capex, del Opex,
porque uno puede hacer corrupci&#243;n v&#237;a Opex o Capex y cuando mencionaban
una empresa paralela que se ha enriquecido con los esfuerzos de UNE, eso
tampoco es extra&#241;o. Ni me extra&#241;a que me pongan inconvenientes para hablar,
fui concejal de Medell&#237;n cuando ni siquiera me pagaban, no ten&#237;amos sueldo ni
carro y ser concejal de Medell&#237;n era un honor; a m&#237; me toc&#243; el pap&#225; del se&#241;or
Bernardo Alejandro Guerra como compa&#241;ero, el doctor Jota Emilio Valderrama
y el doctor Federico y yo renunci&#233; a ser Representante a la C&#225;mara por ser
concejal de Medell&#237;n.
En muchos foros me he encontrado con el doctor, &#233;l me conoce mucho, porque
considera que soy muy contestatario. Realmente soy pol&#237;tico como lo es &#233;l y les
da mucho miedo a los pol&#237;ticos decir que los estamos viendo y que si no se
comportan y hacen la tarea juiciosos los vamos a castigar con lo que m&#225;s le
duele al pol&#237;tico, que no les den votos. Eso duele mucho porque a m&#237; me han
derrotado varias veces, al lado del doctor Luis P&#233;rez, a quien aprecio y cuando
estuve en la junta de Empresas P&#250;blicas de Medell&#237;n, tambi&#233;n me le opuse a
muchas cosas importantes.
Aqu&#237; veo al doctor Betancur, que de pronto sent&#237;an un poco de temor, enfrentar
a Luis P&#233;rez porque hab&#237;a tenido bajo la mesa un acuerdo con los chinos para
el manejo de la hidroel&#233;ctrica Porce III. Yo le dije al doctor Betancur y a la
Camine sent&#233;monos, vamos a decirle al se&#241;or Luis
Camine sent&#233;monos, vamos a decirle al se&#241;or Luis
P&#233;rez que nos cuente por qu&#233; el se&#241;or Calder&#243;n tiene bajo la mesa un acuerdo
con los chinos en la construcci&#243;n de Porce III&#8221;. Por algo no les gusta mi
presencia en este recinto, porque soy muy claro, s&#237; tengo experiencia y conozco
todo lo que ha pasado en Empresas P&#250;blicas de Medell&#237;n.
Lo digo porque cuando llegu&#233; a la junta de EPM, me tom&#233; el peque&#241;o
problemita de estar all&#225; todos los d&#237;as y me ve&#237;an all&#225; todos ustedes mis
queridos compa&#241;eros de ocho a&#241;os, ah&#237; y en todas las empresas del grupo. Yo
s&#237; puedo decirlo con todo respeto que conozco a EPM mejor que mucha gente.
No voy a hablar aqu&#237; del tema t&#233;cnico, que tambi&#233;n fue muy bien expuesto por
el se&#241;or Valderrama. Quiero hablar m&#225;s de d&#243;nde est&#225; el piloto, qui&#233;n es el
piloto. La junta de Empresas P&#250;blicas de Medell&#237;n. &#191;D&#243;nde est&#225;n los miembros
de la junta de Empresas P&#250;blicas de Medell&#237;n que no est&#225;n ac&#225;? Resulta que
cuando uno es miembro de junta, pasa una cosa interesant&#237;sima, se me parece
mucho al Parlamento ingl&#233;s, tiene una C&#225;mara del Com&#250;n y tiene una C&#225;mara
de los Lores.
Yo pertenec&#237;a a la C&#225;mara del Com&#250;n y mi compa&#241;ero Mauricio Mesa a la
C&#225;mara de Los Lores y siempre ten&#237;a grandes problemas cuando empezamos
a discutir el tema de Colombia M&#243;vil, porque todo este tema nace all&#225; y vamos
a recordar que los ejecutivos de EPM sienten cierto temor con sus amos que
son los pol&#237;ticos que se ganan el poder; ellos siempre son muy reservados, muy
consecuentes y algunos tambi&#233;n son un poquitico medio pinchados, yo los ve&#237;a
en EPM y cuando les pon&#237;an el carn&#233; de que pertenec&#237;an a EPM, levitaban, se
parec&#237;an al doctor Ramiro Valencia Cossio que tambi&#233;n levitaba y ten&#237;a un
excelente profesor detr&#225;s, que todos los d&#237;as en EPM le mandaba un mensaje
subliminal.
Yo no vot&#233; Colombia M&#243;vil, no porque no fuera importante el negocio sino
porque la estrategia que hab&#237;an montado era totalmente absurda y est&#250;pida. Se
Ese se&#241;or
Ese se&#241;or
qu&#233; va a saber de eso&#8221;, a&#250;n m&#225;s, me tentaban, porque era un honor tener una
casita para distribuir telefon&#237;a m&#243;vil y me acuerdo que eso se lo gan&#243; un
hombre muy prestante.
Colombia M&#243;vil nace y tiene un gran desacierto. Entre las pol&#237;ticas que el
se&#241;or Mauricio Mesa utiliz&#243; era que su sueldo deb&#237;a de ser de $70 millones; yo
Qu&#233; le vamos a decir al pueblo
Qu&#233; le vamos a decir al pueblo
ma&#241;ana con estos sueldos</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-30T00:00:00">Primero, lamento no haber podido estar en el inicio el d&#237;a de ayer. No voy a
entrar a decir qui&#233;n necesita a qui&#233;n, que eso est&#225; completamente evidente,
voy a hablar ac&#225; de temas generales pero puntualizando. Entiendo que la
posici&#243;n del Presidente del grupo EPM y del gerente de UNE, en su entender
necesitan un aliado, consideran que el negocio va mal, bien; que est&#225;n
buscando un aliado, tambi&#233;n bien. Entiendo la posici&#243;n de Millicom, como
compa&#241;&#237;a, como persona natural, como personas jur&#237;dicas, cada compa&#241;&#237;a
decide c&#243;mo operar, en qu&#233; endeudamiento crecer o c&#243;mo apalancar su
crecimiento.
Lo que no entiendo es que se est&#233; planteando, adem&#225;s que no es la &#250;nica
opci&#243;n demostrable, ya s&#233; la llamada hecha a Corea, me parece muy bien que
se busquen otras opciones. Lo que no entiendo es como concejales ante tanta
evidencia, entiendo que uno defienda su compa&#241;&#237;a y que los otros defiendan su
posici&#243;n de negocio, grupo EPM &#8211; UNE y que Millicom defienda su compa&#241;&#237;a
como en el sector privado. Eso no es de malos ni de buenos, eso simplemente
es la labor de ustedes como funcionarios de la compa&#241;&#237;a; pero lo que no
entiendo es que haya concejales que ante tanta evidencia, insistan en acarrear
y arrastrar esta mula, que la enjalma ya va de para un lado.
En evidencia, para tratar de ser respetuosos, pero claros y contundente, por
donde uno coja este proyecto, y lo he dicho en privado y en p&#250;blico, por eso he
sido una persona que no tiene dobleces y que es lo suficientemente
transparente como para decir las cosas tanto en privado como en p&#250;blico; es
que Millicom y sus intereses y sus funcionarios y sus ejecutivos, all&#225; ellos. Pero
lo que concierne a este Concejo de Medell&#237;n y a esta ciudad, no es buen
negocio por absolutamente ning&#250;n lado.
Lo han demostrado, las personas que para m&#237; tienen total credibilidad.
Supongamos que somos 21 personas con un total desconocimiento, he
encontrado aqu&#237; posiciones muy claras de personas muy conocedoras que
ojo, alerta con lo que est&#225; pasando all&#237;&#8221;.
ojo, alerta con lo que est&#225; pasando all&#237;</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-30T00:00:00">Me voy a referir al informe de la Contralor&#237;a y de la Personer&#237;a. Trat&#233; de leerlo
muy cuidadosamente, sobre el informe de la Personer&#237;a voy a tratar de hacerlo
textualmente lo que dice el Personero y los concejales se den cuenta de esto.
Doctora Aura Marleny, el Personero es de su equipo pol&#237;tico, adem&#225;s.
El se&#241;or Personero dice en su informe:
El estudio para dar tr&#225;mite en 1&#186; debate a la iniciativa del acuerdo, le
corresponde adelantarlo &#250;nica y exclusivamente a la Comisi&#243;n
Tercera y de Asuntos Sociales y no a la Comisi&#243;n Primera o del Plan.
Hoy este proyecto est&#225; para que lo voten en Comisi&#243;n Primera y Tercera,
primer desacierto. Quisiera doctora Aura y se&#241;ores de la Administraci&#243;n que
nos digan para d&#243;nde va esto. Me genera tranquilidad, que a sabiendas que el
se&#241;or Personero es del mismo equipo de la doctora Aura, lo diga. C&#243;mo vamos
a organizar ese asunto.
Dice adem&#225;s:
No a la Comisi&#243;n Primera o del Plan como equivocadamente lo ha
venido efectuando hasta ahora la corporaci&#243;n, pues seg&#250;n lo
contempla el Reglamento Interno de la Corporaci&#243;n, en su art&#237;culo
72&#186;.
Comisi&#243;n Tercera o Administrativa y de Asuntos
Comisi&#243;n Tercera o Administrativa y de Asuntos
Sociales, su funci&#243;n b&#225;sica es surtir el 1&#186; debate a los proyectos de acuerdo
relacionados con los siguientes asuntos&#8221;. Y dice crear, suprimir, fusionar
entidades y dependencias municipales, as&#237; como la creaci&#243;n, fusi&#243;n o supresi&#243;n
de cargos; creaci&#243;n de establecimientos p&#250;blicos y empresas industriales o
comerciales, autorizar la constituci&#243;n de sociedades de econom&#237;a mixta</speech><speech by="#josenicolasduqueossa" startTime="2013-04-30T00:00:00">Definitivamente, as&#237; como lo hizo mi compa&#241;ero, son detenerme en el informe,
creo que hay que mirar los conceptos emitidos por los organismos de control,
Personer&#237;a y Contralor&#237;a frente al proyecto en menci&#243;n que indiscutiblemente
nos generan algunas dudas y reflexiones, que en &#250;ltima instancia hay que tener
en cuenta.
Normalmente dentro de los proyectos de acuerdo, exigimos los conceptos de
Contralor&#237;a y Personer&#237;a, previamente incluso, para poder tener una seguridad
y un blindaje. Creo que lo le&#237;do por el doctor Jes&#250;s An&#237;bal y lo tra&#237;do por la
Contralor&#237;a frente a algunas preguntas atinadas y oportunas, se hace necesario
dirimirlas antes de tomar una decisi&#243;n frente a este proyecto.
En segundo lugar, establecer que existen los antecedentes. Empresas P&#250;blicas
de Medell&#237;n es una empresa querida por nosotros, que permanentemente nos
da unas adiciones y unos valores anuales cercanos al bill&#243;n de pesos, que
permiten que nuestro municipio sea viable y en &#250;ltima instancia podamos hacer
tantas cosas.
Pero tambi&#233;n a trav&#233;s de todas estas decisiones que se han venido tomando de
unos a&#241;os para ac&#225;, tambi&#233;n le generan a uno ciertas dudas. Estamos
hablando ya del caso de Orbitel, de WiMax, de Colombia M&#243;vil, hoy ya de
Millicom. Establecer que frente a este proyecto, como dije ayer, ha habido
incluso posiciones de columnistas, acad&#233;micos, estudiosos, conocedores en
telecomunicaciones, en donde prenden una luz de alarma y establecen algunas
&#243;pticas, las cuales no podemos desconocer y no podemos hacer o&#237;dos sordos.
Y no podemos generar al interior de la corporaci&#243;n, como que ninguna de esas
posiciones pudiera tener las razones y nosotros ciegamente seguir para
adelante, solamente con el objetivo de aprobar un proyecto con la celeridad que
le han querido dar. Y aprovecho para sentar la protesta por el cronograma
establecido y ya habr&#225; oportunidad de que avancemos sobre el punto
espec&#237;fico, toda vez que doctora Aura y dem&#225;s ponentes, creemos que en estos
seis d&#237;as de pr&#243;rroga que va a tener el Concejo, no es el tiempo suficiente para
que se d&#233; el debate y a todas las personas que tenemos que o&#237;r, que es el
reclamo permanente y todos los escenarios que solicitar&#237;amos se dieran,
aunado a un cronograma previamente establecido y que en &#250;ltima instancia no
nos permite tener las herramientas suficientes para tomar la decisi&#243;n correcta.
Desde el punto de vista de centrar un poco tambi&#233;n qu&#233; es lo que se est&#225;
haciendo a trav&#233;s de este proyecto, pienso que es claro y para utilizar las
mismas expresiones usadas en las respuestas que le dieran al concejal
Bernardo.
La propuesta de fortalecimiento es la fusi&#243;n entre UNE &#8211; EPM
Telecomunicaciones y la empresa Holding de Millicom, due&#241;a del 50% de las
acciones en Colombia M&#243;vil Tigo en una primera fase. Y eso &#191;a qu&#233; nos
conduce? A que l&#243;gicamente tenemos que ir al negocio de Colombia M&#243;vil y
mirar ese tema.
Y a rengl&#243;n seguido, expresa el documento tra&#237;do del presidente de UNE,
estableciendo que esta empresa no ha recibido dividendos por parte de
Colombia M&#243;vil debido a las p&#233;rdidas que present&#243; en a&#241;os anteriores, no
obstante gracias a las estrategias comerciales y de expansi&#243;n desarrollada, en
la compa&#241;&#237;a a partir de 2010 se comenzaron a generar utilidades, pero solo
cuando las p&#233;rdidas acumuladas sean absorbidas, se podr&#225; evaluar la
posibilidad de repartir dividendos. Control y nosotros &#191;qu&#233; estamos haciendo en
este proyecto de acuerdo? Frente al pliego de modificaciones presentado en el
informe de ponencia, que si bien ya sueltan de pronto la posibilidad de que
tenga una participaci&#243;n mayoritaria p&#250;blica, habrase visto a rengl&#243;n seguido
establecer que el socio minoritario tendr&#225; el control de esta nueva empresa de
la fusi&#243;n.
Me parece desde todo punto de vista un desprop&#243;sito, que va en contra de los
intereses p&#250;blicos y del recurso p&#250;blico; y me parece que en &#250;ltima instancia el
manejo que se le ha venido dando al tema correspondiente de Colombia M&#243;vil,
entre legalidades comerciales y manejos contables y financieros, en &#250;ltima
instancia se busca es el detrimento del patrimonio p&#250;blico, contrariando el
esp&#237;ritu de lo que todos y muchos pregonamos en este Concejo. Y para esos
efectos, me gustar&#237;a tambi&#233;n, que es que no estamos haciendo fusi&#243;n con
Millicom, es que aqu&#237; se ha venido generando de pronto una nube que la fusi&#243;n
es UNE &#8211; EPM Telecomunicaciones y Millicom, o me lo aclaran.
Y hablamos de los 45 millones de usuarios, de la presencia en Centroam&#233;rica,
en &#193;frica, &#250;ltimamente en Birmania y hablamos en t&#233;rminos generales de
Millicom, cuando es que no estamos haciendo fusi&#243;n con esa empresa sino con
la Holding Espa&#241;a, unipersonal, una sola persona por cambio dentro de los
estatutos y con c&#225;mara de comercio aqu&#237; establecido. Que muy
inquietantemente hasta hace diez d&#237;as la convierten en sociedad limitada,
tambi&#233;n con c&#225;mara de comercio que podemos presentar en estos momentos.
Y despu&#233;s de haber hecho el negocio con Colombia M&#243;vil, del cual no hubo
participaci&#243;n del Concejo porque se trataba de una capitalizaci&#243;n y que en
&#250;ltima instancia no merec&#237;a venir, aunque creer&#237;a que s&#237; debi&#243; haber venido en
ese momento.
&#191;Qu&#233; decide precisamente la matriz? Decide llevarse la plata para Millicom
Espa&#241;a, que es la due&#241;a del Holding en el cual se alberga el 50%+1 de
Colombia M&#243;vil y cuando usted va a mirar all&#237;, &#191;d&#243;nde est&#225; el dinero p&#250;blico,
d&#243;nde est&#225; el dinero de EPM, d&#243;nde est&#225; el 25% de EPM y el 25 de ETB? No
se ve, no lo estamos viendo, por eso digo, manejos que en &#250;ltima instancia
permiten el detrimento del tema p&#250;blico.
Adem&#225;s considero que no es serio que as&#237; establezcan que habr&#225; una votaci&#243;n
de exigencia del 70%, el manejo interno termina teni&#233;ndolo el que tenga el
control de la empresa. Adem&#225;s en el primer art&#237;culo del proyecto inicialmente
radicado, habla de la transformaci&#243;n de la empresa abiertamente, incluyendo la
gesti&#243;n, la operaci&#243;n y el control.
En el segundo art&#237;culo estamos hablando del control, abarca la administraci&#243;n y
la gesti&#243;n, me parece que si, que en &#250;ltima instancia vamos a quedar cautivos,
desafortunadamente el patrimonio p&#250;blico a una empresa que en &#250;ltima
instancia no le ha reportado nada a la ciudad de Medell&#237;n. &#191;Y porque es
p&#250;blica? Vaya a ver si un privado entonces hoy por hoy, despu&#233;s de siete a&#241;os,
despu&#233;s de haber hecho inversi&#243;n de $440 mil millones, la empresa matriz de
EPM de $80.000 millones, UNE Telecomunicaciones alrededor de $520.000
millones sin reporte de ning&#250;n dividendo ni de ninguna acci&#243;n y qui&#233;n sabe
hasta cu&#225;ndo las posibilidades.
Es que nosotros hemos hablado aqu&#237; y se ha dicho que eso le va a representar
un bill&#243;n a la ciudad. &#191;Cu&#225;ndo? Si con esas figuras y esos manejos en &#250;ltima
instancia comerciales, se termina yendo la plata para gastos en otras cosas o
en otros escenarios, porque quedan arropados dentro de una figura Millicom.
Quisiera preguntar tambi&#233;n el tema de la Holding y doctor Marc, una cosa que
me asalta como cierta inquietud, usted es presidente de UNE EPM
Telecomunicaciones, figura como miembro de junta directiva de Colombia
M&#243;vil, est&#225; en el rengl&#243;n 7&#186;.
Y lo que pretendemos hacer es una fusi&#243;n con Holding y este es el 50+1% de
acci&#243;n de Colombia M&#243;vil. Le pregunto: &#191;No hay conflicto de intereses, no hay
est&#225; sujeto usted a una inhabilidad tra&#237;da por la Ley 489? &#191;No est&#225; sujeto de
pronto a un manejo que en &#250;ltima instancia puede ser juez y parte dentro de
una negociaci&#243;n? Me gustar&#237;a saber si bajo ese esquema no se encuentra
incurso en ninguna problem&#225;tica. Dir&#237;a que por lo menos &#233;ticamente, debi&#243;
haberse declarado impedido, sabiendo que usted hace parte de la junta de
Colombia M&#243;vil.
Y una cosa es lo legal, pero no todo lo legal es justo ni es bien visto muchas
veces. Uno se puede arropar en la ley, pero desde el punto de vista &#233;tico,
moral, de las condiciones dadas dentro de una realidad, creo que las
actuaciones tienen que ser pr&#237;stinas, di&#225;fanas, transparentes, para que no
exista ninguna duda ni suspicacia en los negocios. Y me gustar&#237;a saber, como
es con el Holding que tenemos la fusi&#243;n, si podremos tener acceso al prospecto
de informaci&#243;n de la emisi&#243;n de acciones con dividendo preferencial y sin
derecho a voto de Colombia M&#243;vil S.A. E.S.P.
Si podemos tener ese documento inicial en donde las obligaciones establecidas
por Millicom con Colombia M&#243;vil, cu&#225;les fueron los pactos que se establecieron.
Porque yo dir&#237;a que m&#225;s que estar pensando aqu&#237; en &#250;ltima instancia de si la
fusi&#243;n la vamos a hacer desde este punto de vista, dir&#237;a yo que desde el punto
de vista de la rentabilidad y desde el punto de vista del negocio, miremos,
evaluemos, liquidemos.
Miremos c&#243;mo vamos en Colombia M&#243;vil, si ustedes todav&#237;a adeudan $220 mil
millones, si EPM es el que ha absorbido una gran capitalizaci&#243;n dentro del
negocio de telecomunicaciones y queremos hacer un negocio para efectos de
que de pronto oxigenar un tema de Colombia M&#243;vil que no estaba muy claro
para m&#237; todav&#237;a, mediante una empresa unipersonal, es de poca seriedad.
Si somos la junta directiva de la ciudad y nos est&#225;n pidiendo conceptos,
hagamos un alto en el camino y miremos a Colombia M&#243;vil; porque nos vamos
es a fusionar con el Holding, con el 50+1 que es Colombia M&#243;vil. Aqu&#237; han
tra&#237;do no solamente las presentaciones sino varias. Es m&#225;s, pensemos incluso
en recuperar, si la movilidad es dentro del panorama universal, entonces
busquemos tambi&#233;n recuperar.
Eso es v&#225;lido y antes que apresurarnos a tomar una decisi&#243;n como cuentas
claras con Millicom Espa&#241;a, con el Holding y todas estas figuras que pueden
ser establecidas en detrimento del recurso p&#250;blico. Aunado a que lo hemos
dicho miles de veces, que creemos que de todas maneras dentro del panorama
globalizado puede haber otras empresas que tambi&#233;n pueden satisfacer
algunos requerimientos por parte de la municipalidad.
Dar&#237;a por terminado en el d&#237;a de hoy y de todas formas creo que tendremos
oportunidad de establecer y dirimir las dudas que se van presentando, pero
para eso no podemos correr, necesitamos el tiempo suficiente y s&#237; me gustar&#237;a
doctor Marc Eichman, art&#237;culo 89&#186;, juntas directivas de las empresas estatales,
Ley 489 del 98, en relaci&#243;n con su conflicto de intereses en este tema
espec&#237;fico</speech><speech by="#oscarhoyosgiraldo" startTime="2013-04-30T00:00:00">Quiero hablar de la agenda que tiene programada la mesa directiva, que no
compartimos los compa&#241;eros de la U. Creo que no es serio que tengan
programado 1&#186; debate para el 2 de mayo, estamos a dos d&#237;as y tengan
programado el 2&#186; debate, posible fusi&#243;n, para el 6 de mayo.
Eso va en contrav&#237;a de la proposici&#243;n que hicimos once concejales, que
volvieran al recinto todos los temas que tocaron los ponentes, a los cuales
finalmente no nos pod&#237;amos oponer, porque ellos ten&#237;an la libertad y as&#237; se lo
manifestamos a la doctora Aura Marleny Arcila. Le pedimos adem&#225;s que no
trajeran ponencia, la sacaron. Es la posici&#243;n de la doctora Aura y de los
ponentes, se la respetamos. Pero el hecho de que hayan tra&#237;do la ponencia, no
quiere decir que necesariamente se tenga que llevar a la votaci&#243;n en las
comisiones Primera y Tercera.
Le solicito, doctor Carlos Bayer, usted como Presidente de la Comisi&#243;n Tercera
que no haga citaci&#243;n para el 1&#186; debate el 2 de mayo y en ese mismo sentido, al
doctor Jaime, para que no citen a 1&#186; debate y lo otro es reprogramar la sesi&#243;n
de ma&#241;ana. Aqu&#237; nunca hist&#243;ricamente el 1&#186; de mayo se ha realizado una
sesi&#243;n, es el d&#237;a de los trabajadores, hay unas marchas preparadas y creo que
por respeto a la clase trabajadora de Medell&#237;n no se debe sesionar ese d&#237;a.
Considero que este cronograma bajo todo punto de vista es inconveniente y se
debe de reprogramar, pero ese es un debate que daremos m&#225;s adelante pero
quer&#237;a dejar la constancia, porque el partido de la U cuando pidi&#243; la
modificaci&#243;n del orden del d&#237;a y que por democracia decidieron que no se
hiciera, quer&#237;amos tocar ese tema en particular. Y pienso que es m&#225;s
importante definirlo, porque es precisamente los tiempos a los cuales nos
quieren llevar a una votaci&#243;n apresurada de un proceso que consideramos
inconveniente</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-04-30T00:00:00">A mis compa&#241;eros lo hab&#237;a planteado ayer culminando la sesi&#243;n, que gracias a
la benevolencia de la Mesa Directiva y ustedes mismos, habl&#233; m&#225;s de una hora,
por lo tanto mal har&#237;a en iniciar tambi&#233;n la discusi&#243;n hoy, me reservar&#237;a para el
final luego de escuchar a mis compa&#241;eros en las diferentes posiciones despu&#233;s
de haber escuchado las 100 preguntas de Marc Eichman</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-30T00:00:00">Tambi&#233;n me uno a lo de Bernardo, pero s&#237; voy a hablar diez minutos, no 30
minutos, como nos corresponde; inclusive para optimizar el tiempo y poder
resaltar algunas cosas que me parecen de tr&#225;mite muy importantes para que
las tengamos en cuenta hoy, y que si no llamamos la atenci&#243;n en este
momento, despu&#233;s es muy complicado.
Lo primero, no voy a detenerme en asuntos t&#233;cnicos porque creo, como dijo
alguien de las barras ahora, cuando termin&#243; el doctor Carlos Guillermo y
Francisco Valderrama, &#8216;en lo t&#233;cnico creo no hay m&#225;s palabras&#8217;. Ellos hicieron
una exposici&#243;n, son los que saben de este tema y yo solamente quiero insistir
en un tema de tr&#225;mite de este proyecto, que a m&#237; me sigue preocupando y de
las premisas por las cuales nosotros ya podemos ir sacando conclusiones.
Porque creo que tambi&#233;n es cierto lo que algunos han insinuado, &#211;scar, que
nosotros s&#237; tenemos que ir como sacando conclusiones del tema. No nos
podemos quedar tampoco indefinidamente aqu&#237; sentados, cuando hay otros
temas de ciudad. Creo que &#8216;ni tanto que queme el Santo&#8217;, como se dice
coloquialmente, &#8216;ni tampoco que no lo alumbre&#8217;, aqu&#237; vamos aclarando algunos
temas y voy a poner cu&#225;les voy aclarando, producto de toda esta discusi&#243;n tan
amplia, de escuchar foros, en universidades, los expertos, los que est&#225;n a favor
y los que est&#225; en contra.
Aqu&#237; hubo, Nicol&#225;s, algunas premisas al inicio de este proyecto de acuerdo,
hace casi 40 d&#237;as, y creo que lo importante es c&#243;mo se han venido aclarando.
Voy a recoger algunas. A nosotros nos dec&#237;an, como argumento de este
proyecto de acuerdo, que UNE estaba quebrada. Argumento que inclusive
anoche, en un programa en el cual el concejal Miguel Andr&#233;s Quintero estuvo
con el Presidente de UNE, &#233;l mismo lo dec&#237;a textualmente, el Presidente de
UNE, que &#8216;UNE estaba en el mejor momento&#8217;. Entonces es bueno, me parece
aqu&#237;, en l&#243;gica propositiva ir aclarando cosas.
Se presenta en la Exposici&#243;n de Motivos y en la presentaci&#243;n de ellos al inicio,
hace 40 d&#237;as, que estaba quebrada. Hoy tenemos claro, afortunadamente, no
est&#225; quebrada. Eso nos alegra much&#237;simo. Peor que estuvi&#233;ramos llegando a la
conclusi&#243;n contraria, de que esto est&#225; quebrado.
La segunda premisa era que UNE ten&#237;a que salir, &#211;scar, urgentemente a la
subasta de 4G. Porque si no sal&#237;a urgentemente. Ya todo se ha venido
aclarando, gracias a Dios. Resultado que UNE no tiene que salir corriendo a la
subasta. &#201;l que tiene que salir a la subasta corriendo, parece, es Millicom. Ese
s&#237; necesita el 4G y la banda ancha.
Tercera premisa que recuerdo, que el problema grave, contable y financiero de
UNE era la competencia en la telefon&#237;a m&#243;vil. Pues resulta que ya todo esto
nos va dando mucha claridad. Reconozco que al terminar esto, pudi&#233;ramos de
pronto con alguna universidad homologarnos este posgrado en
Telecomunicaciones o m&#237;nimo diplomado, porque no sab&#237;a nada al inicio y
estoy aprendiendo.
Resulta que la telefon&#237;a m&#243;vil, la del celular, la de una llamada de celular es el
m&#237;nimo negocio de UNE. Es por donde recibe menos dinero e inclusive, en
telefon&#237;a m&#243;vil, Tigo ya tiene la telefon&#237;a m&#243;vil y es de nosotros tambi&#233;n. Miren
qu&#233; simp&#225;tico como de todo esto uno va aprendiendo, Roberto.
El negocio grueso, que deja utilidades a UNE, que es &#233;l del presente, que es &#233;l
del futuro, Carlos, &#233;l que usted dice, es &#233;l que va por aqu&#237; por debajo, &#233;l que
nos ha costado miles y miles y de millones de pesos, para que uno tenga la
posibilidad de abrir el Internet aqu&#237;, para que uno pueda jugar o el hijo de uno
unos juegos, para poder tener todas esas cosas.
Ese es el negocio. Ese es el negocio que necesita Millicom. Ese s&#237; lo necesita
Millicom, porque Carlos Guillermo lo dec&#237;a muy claro: &#8216;El negocio de Millicom
casi todo es telefon&#237;a m&#243;vil prepago&#8217;.
Recuerdo tambi&#233;n de la premisa, en esas reuniones iniciales, porque aqu&#237; hay
ciudadanos que van a transmitir esto y esto queda grabado, que nos dijeron
otra cosa tambi&#233;n, bien importante: Que la ciudad de Medell&#237;n necesitaba 1
bill&#243;n de pesos para inversi&#243;n social. Entonces, una empresa que est&#225;
quebrada, nos va a dar 1 bill&#243;n de pesos. &#191;Qu&#233; negocio?
Me estaba animando, ya est&#225;bamos aqu&#237; haciendo cuentas de &#191;en d&#243;nde
repart&#237;amos la plata? en la inversi&#243;n social. Resulta que despu&#233;s surgi&#243; otra
cosa, que han dicho todos y es verdad, que fuera de que no est&#225; claro si nos
van a dar la plata, hace siete a&#241;os nos deben un poco de plata.
Es la &#250;nica empresa, aqu&#237; me dec&#237;a alguien tambi&#233;n, Alberto, una persona
amiga de aqu&#237; y voy a ponerlo as&#237; en gr&#225;fico: &#8216;Ni en Flamingo le f&#237;an a uno,
cuando uno no paga&#8217;. Si uno no paga en Flamingo, en el &#201;xito o en cualquier
almac&#233;n, al otro d&#237;a lo mandan a Data Cr&#233;dito y jam&#225;s le vuelve a prestar nadie.
Ni en el Banco del Monopolio, es de de T&#237;o Rico le prestan.
Es la &#250;nica empresa que nos debe m&#225;s de 200.000 millones de pesos y aqu&#237;
estamos discutiendo, hace 40 d&#237;as, c&#243;mo les volvemos a dar, fuera de lo que
nos deben, le tenemos que dar ya a UNE. Miren la vulgaridad de lo que
estamos contemplando en Medell&#237;n. M&#237;renlo. Y hay quienes, no s&#233; si ingenua,
c&#237;nicamente dicen que &#8216;este es un negocio bueno&#8217;. Uno se pregunta, nunca he
sido el m&#225;s irrespetuoso, no me gusta hacer hip&#243;tesis, pero &#191;qu&#233; es lo que hay
aqu&#237;? &#191;Qu&#233; es?
Lo otro es que no he conocido y lo repito para que quede en el acta, 8, 10, 80
veces, un proyecto en los nueve a&#241;os, con cosas tan raras. &#191;Cu&#225;les? Que nos
presenten un proyecto de acuerdo que en la Exposici&#243;n de Motivos y en todo el
tr&#225;mite est&#225; claro, direccionado una empresa, que se llama &#8216;Millicom&#8217;. Eso no
ha ocurrido nunca en un proyecto de acuerdo y ya ven&#237;a direccionado, y la
discusi&#243;n de nosotros es con Millicom.
Quiero que llame la atenci&#243;n a eso. Es que a m&#237; nunca me hab&#237;a tocado un
proyecto de acuerdo. A nosotros nos presentan un proyecto de acuerdo
gen&#233;rico, alrededor de temas, de programas, de pol&#237;ticas pero no de qui&#233;n va a
ser el socio de una empresa p&#250;blica. Y fuera de eso tambi&#233;n, la premisa de ese
af&#225;n que ten&#237;an al inicio, era que ya se hab&#237;a firmado un Preacuerdo y que
hab&#237;a que hacerlo r&#225;pido, ojal&#225; en las extraordinarias. Es que aqu&#237; hay una
historia que se va pegando, bien interesante.
Llamo la atenci&#243;n tambi&#233;n, que en este camino creo y voy resumiendo algunas
cosas que me parecen interesantes de este debate. El uno, que aqu&#237; se ha
hecho pedagog&#237;a con la ciudadan&#237;a, esto ha sido interesante. Hay gente que no
sab&#237;a que UNE era ni siquiera p&#250;blica con toda seguridad o que no sabe. Se ha
hecho pedagog&#237;a, movilizaci&#243;n social porque esto es de los ciudadanos.
Aunque hay algunos servidores p&#250;blicos que creen que cuando los nombran en
un cargo, les regalaron la empresa.
Eso pasaba con &#233;l que usted recuerda tanto, Horacio. Creo que con Marc
tambi&#233;n ocurre eso y con muchos m&#225;s de aqu&#237; para atr&#225;s. Como les ponen
esos salarios, como les ponen ese cuento, ese poder y ellos se la creen, que
eso es de ellos. Tengo la idea de que &#233;ticamente uno llega a ser servidor
p&#250;blico porque tiene una vocaci&#243;n y un compromiso con lo p&#250;blico. Creo eso,
me la creo y me la sigo creyendo afortunadamente. No me met&#237; a esto para
mover intereses personales, ni a hacer negocios.
Aqu&#237;, en este tr&#225;mite creo, Presidente, con toda responsabilidad y le sugiero
varias cosas y a la Corporaci&#243;n. La primera, la han insistido varios concejales.
Esta agenda tiene que ser una agenda ni tan larga que se vuelva imposible,
pero no podemos nosotros permitir, ni me parece un buen mensaje para los
concejales y la ciudad que nosotros, Carlos Bayer tiene una responsabilidad
muy grande como presidente de la Comisi&#243;n, nunca ha ocurrido tampoco, ni
creo que sea oportuno que ocurra, ni mucho menos con semejante reto, que se
d&#233; primer debate sin la discusi&#243;n de todos los actores que quieren venir aqu&#237; a
hablar.
&#191;C&#243;mo voy a votar primer debate, si todav&#237;a no he escuchado, como est&#225;
planteado, para el 2 de mayo primer debate? El Presidente de la Comisi&#243;n
Tercera no ha llamado a reuni&#243;n de estudio y est&#225;n poniendo para el 2 de mayo
primer debate, a las 8:00 de la ma&#241;ana y despu&#233;s, al otro d&#237;a, dizque &#8216;An&#225;lisis
de UNE, estrategia&#8230;&#8217;.
Por Dios, uno da primer debate cuando tenga todos los insumos. Aqu&#237; hay que
darles la palabra, como me solicitaron unas personas de las grader&#237;as, que son
de la JAL. Asoediles quiere venir a dar su opini&#243;n, tienen todo el derecho, son
ciudadanos. La Veedur&#237;a al Plan de Desarrollo que tiene m&#225;s de diez
organizaciones serias de la ciudad, quieren venir a hablar. Hay que abrirles el
espacio. Que hay que poner un l&#237;mite, por supuesto; pero me uno a lo de &#211;scar,
es imposible, adem&#225;s me parece arriesgado para la Corporaci&#243;n, me parece
irresponsable que ma&#241;ana haya sesi&#243;n, el D&#237;a del Trabajo.
A algunos nos gusta ir a la marcha del D&#237;a del Trabajo. Nos gusta y tenemos el
derecho. Los ciudadanos quieren ir a una movilizaci&#243;n, los sindicalistas. Es que
esa es la democracia. Mal estar&#237;a que nosotros pusi&#233;ramos en riesgo la
posibilidad de ir muchos de los que quieren estar en un debate, trabajando ese
d&#237;a.
Lo otro, tambi&#233;n, Presidente, insin&#250;o respetuosamente que voy a presentar una
carta, quien quiera acompa&#241;arme, all&#237; ya la vamos a entregar, una carta dirigida
al Procurador General de la Naci&#243;n y a Contralor General de la Naci&#243;n porque
estoy seguro que &#233;ste es un tema grueso, estamos hablado de miles de
millones de pesos. Aqu&#237; amerita este tipo de proyectos una vigilancia especial.
Nunca le he dicho a nadie por molestar, creo que aqu&#237; han salido cosas. Si
alg&#250;n concejal tiene conflicto de intereses, ese no es un delito pero s&#237; que en el
tr&#225;mite, se margine de la votaci&#243;n porque precisamente esto s&#237; queremos que lo
vigilen con todo el rigor, para tranquilidad de todos. De nosotros y de la ciudad.
Le estamos enviando ahora una carta, algunos concejales ya la vamos a
suscribir al Procurador, que se meta en este negocio. Porque creo que en
Medell&#237;n no hay las suficientes garant&#237;as para vigilar este negocio. Rescato, al
igual que los concejales de la U, que intervinieron el concepto del Personero,
me parece que ese es el Personero que uno necesita en esta ciudad. &#201;l est&#225;
diciendo muy claramente que este proyecto todav&#237;a le falta mucho soporte y
mal har&#237;a, eso s&#237; que nos crear&#237;a una investigaci&#243;n y una destituci&#243;n, si el
Personero dice como est&#225; aqu&#237;, que &#8216;a esto le falta la sustentaci&#243;n jur&#237;dica,
econ&#243;mica y de estudio&#8217;, si nosotros vamos a votar pasado ma&#241;ana el primer
debate. En eso s&#237; no le voy a jugar, ni voy a poner en riesgo mi curul. Muchas
gracias</speech><speech by="#miguelandresquinterocalle" startTime="2013-04-30T00:00:00">Un saludo para todos. Voy a leer la columna que escribi&#243; Francisco Santos
para que le hagamos un an&#225;lisis porque adem&#225;s, me genera unas preguntas.
Dice as&#237;: &#8216;&#191;Robo del siglo o mal negocio?&#8217;, por Francisco Santos, publicado el
28 de abril de 2013.
2005. OLA Colombia M&#243;vil, ahora Tigo, iba en picada. No ten&#237;a
gobernabilidad y era un desastre. ETB y EPM tendr&#237;an que meterle
un bill&#243;n de pesos en los a&#241;os siguientes. La soluci&#243;n era vender la
mitad a un operador experto. Apareci&#243; Millicom. Tigo compr&#243; y pas&#243;
a operar la tercera compa&#241;&#237;a de tel&#233;fonos celulares en Colombia.
Curiosamente, hoy tambi&#233;n necesitamos un bill&#243;n de pesos. Curiosamente,
como en ese momento.
Ahora hay un gran debate en Medell&#237;n, pues el alcalde quiere
fusionar a UNE con el due&#241;o de Tigo y al parecer las cifras no
cuadran. Pero para algunos no cuadran desde la compra de OLA y
quieren impedir como sea otro detrimento patrimonial billonario para
Medell&#237;n.
Soy uno de esos.
UNE y EPM son la joya de la corona y el orgullo paisa. A veces
parecen intocables y por ah&#237; se puede colar o se cuela la ineficiencia
y la corrupci&#243;n. Hay tan poca transparencia en algunos manejos, en
especial el de este negocio de celular, que las cifras son dif&#237;ciles de
encontrar hasta para miembros de la junta.
El acuerdo con la compra de OLA por parte de Tigo era que deber&#237;an
pagar 300 mil millones a los pocos meses y 846 mil millones en tres
a&#241;os. Tigo qued&#243; con el 50 por ciento y una acci&#243;n, lo que le dio la
mayor&#237;a. Primera pregunta, &#191;cu&#225;nto se cobr&#243; por la prima de
control? Al parecer nada.
El vivo vive del bobo.
Al poco tiempo Tigo pidi&#243; 360 mil millones prestados a la ETB y a
EPM para pagar su primera cuota. Hasta hoy, y hay un l&#237;o de
informaci&#243;n, no ha pagado ese pr&#233;stamo y quiere una refinanciaci&#243;n
casi cinco a&#241;os despu&#233;s. La otra cuota, al parecer, tampoco la han
visto las dos empresas nacionales.
El vivo vive del bobo.
En esos a&#241;os de manejo de Tigo, los resultados no son los mejores.
El n&#250;mero de suscriptores paso de 2.7 millones a poco m&#225;s de 6.
Buen resultado. Pero en materia patrimonial pas&#243; de 1.8 billones a
470 mil millones, lo que es muy, muy malo. Con un agravante: hace
unos a&#241;os vendi&#243; los activos de redes y torres a American Tower,
una empresa a la que Tigo hoy arrienda y paga por esa
infraestructura parte vital de su negocio.
Aqu&#237; quiero hacer una pausa. Esto s&#237; me parece grav&#237;simo, lo que est&#225;
afirmando aqu&#237; Pacho Santos y lo vuelvo a leer.
&#8216;&#8230; vendi&#243; los activos de redes y torres a American Tower, una
empresa a la que Tigo hoy arrienda y paga por esa infraestructura
parte vital de su negocio&#8217;.
Esto me genera unas preguntas.
&#191;Es cierto, se puede considerar un detrimento patrimonial para la ciudad.
Vendi&#243; Millicom disimuladamente a OLA, American Tower? &#191;D&#243;nde est&#225;n las
utilidades de esa venta? &#191;No nos &#237;bamos a fusionar con Tigo, dizque porque
ellos ten&#237;an las antenas que nosotros necesit&#225;bamos?
&#191;No ser&#225; acaso que la raz&#243;n por la que Tigo no ha entregado las utilidades a
Medell&#237;n es porque est&#225;n sacando las utilidades v&#237;a American Tower? Pero m&#225;s
grave a&#250;n, &#191;no ser&#225; que as&#237; como lo hizo Tigo con Millicom, lo que quieren es
vender las redes de UNE a American Tower? Y por eso, el presidente Marc
Eichmann les est&#225; haciendo el favor y aceler&#243; las depreciaciones de 25 a 5
a&#241;os, para que puedan vender esas redes a precio de huevo.
De esto, Medell&#237;n ya se dio cuenta. Ya ac&#225; todos han evidenciado y todos
ustedes, se&#241;ores concejales, conocen estos casos.
Termino leyendo la columna:
Ahora quieren venderle UNE a Tigo con una valoraci&#243;n de 1.7
billones. Segunda pregunta, si el valor en libros en 2008 era 3.4
billones, &#191;qu&#233; pas&#243; en estos cinco a&#241;os de destrucci&#243;n de valor?
Hoy la &#250;nica empresa con licencia 4G es UNE. &#191;Acaso eso no vale
un Potos&#237;? El negocio de las comunicaciones hoy es de tal dimensi&#243;n
que los jugadores peque&#241;os en t&#233;rminos globales tienen que buscar
alianzas. De ah&#237; que sea necesario que UNE y otra gran empresa de
comunicaciones se fusionen. Es Millicom, una empresa peque&#241;a en
t&#233;rminos globales, &#191;la mejor opci&#243;n?
Le pido al Secretario y esto va a quedar en el acta, la verdad, le pido al Alcalde
que retire este proyecto de acuerdo, el proyecto de acuerdo 106. Tambi&#233;n se lo
pido a los Ponentes. Porque como lo dice Pacho Santos: &#8216;&#191;Robo del siglo o
mal negocio?&#8217;. S&#233;, doctora, que no lo puede retirar. Pero el Alcalde s&#237; lo puede
hacer. Si lo asesoran y le dicen, es posible.
Tambi&#233;n solicito a la Superintendencia de Supersociedades, que investigue las
actuaciones que tuvo Tigo y les voy a decir porque.
Eventos recientes, en el 2011, la empresa cerr&#243; la venta a la infraestructura
f&#237;sica del servicio a American Tower International. Se vendieron 2.125 torres, de
un total de 3.100 torres. Transacci&#243;n que ascendi&#243; a 317.000 millones de
pesos, de los cuales en el 2011 se recibieron en caja 84.000 millones y luego
del traslado de 1.346 torres, en el 2012 recibir&#225;n 232.000 millones cuando se
trasladen las 779 torres restantes.
Los recursos que se obtuvieron en la monetizaci&#243;n est&#225;n siendo destinados al
pago de la totalidad de los intereses de los cr&#233;ditos con los accionistas, que
ascend&#237;an a 193.000 millones de la negociaci&#243;n de las acreencias con sus
socios, realizada en el 2011. O sea, nos est&#225;n pagando con la misma plata. O
sea, yo con yo, con la misma plata de nosotros y por eso pido y solicito a la
Superintendencia de Supersociedades que investigue las actuaciones de Tigo
que pudieron haber afectado los intereses de los accionistas, en este caso
Medell&#237;n, y a la Contralor&#237;a General de la Rep&#250;blica y a la Procuradur&#237;a para
que investiguen, haciendo el uso de control preferente y prevalente al Gerente
de UNE de la administraci&#243;n pasada y al Gerente de EPM tambi&#233;n de la
administraci&#243;n pasada, y a la Junta Directiva de ambas empresas.
Porque para m&#237; hay una venta del patrimonio de los antioque&#241;os, que nos tiene
que dar cuenta. Nos tienen que dar cuenta de qu&#233; pas&#243; con esa platica. Otra
cosa que me deja muy triste a m&#237; y adem&#225;s est&#225; la respuesta de las 100
preguntas, la deuda que nos deben no es de Millicom, es de Tigo. &#191;Tigo de
qui&#233;n es? EL 25% del Municipio de Medell&#237;n, o sea, de UNE y el otro 25% de
ETB. O sea, nosotros nos autodebemos la plata.
Para finalizar, les voy a poner un videito</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-04-30T00:00:00">No he podido entender, concejales, el negocio, la clase, la calidad de
negociantes que somos nosotros en esta ciudad.
Ten&#237;amos la movilidad y hace seis a&#241;os, no serv&#237;a la movilidad, entonces la
vendimos a Millicom. OLA en ese tiempo y hoy Tigo. Hoy la movilidad es lo que
necesitamos nosotros para que UNE salga del problema en &#233;l que est&#225;. Ahora
si la movilidad es tan buen negocio, doctor Jes&#250;s An&#237;bal, &#191;por qu&#233; Tigo no nos
ha generado a nosotros, no nos ha retribuido unas utilidades de lo que le
vendimos hace seis a&#241;os? &#191;Qu&#233; utilidades nos va a retribuir si no nos ha
pagado lo que nos debe?
Doctor Miguel Quintero, lo que estaba mostrando ahorita no es del doctor Luis
P&#233;rez, no fue de Santos, para que quede y quiero dejar claro que ah&#237;: &#8216;De OLA
a Tigo, gran estafa del siglo XXI&#8217;. Hay algo que me deja a m&#237; muy inquieto, que
me genera mucha desconfianza. &#191;C&#243;mo nosotros, despu&#233;s que le vendimos a
Millicom, OLA en ese tiempo, hoy Tigo, y hoy Millicom vende las torres en
180.000 millones de pesos?
Que las hubiera vendido, bueno. &#191;Pero sabe qui&#233;n las compr&#243; Jes&#250;s An&#237;bal?
Resulta que Millicom vendi&#243; las torres que nosotros le hab&#237;amos vendido o que
llegaron con la venta que le hicimos nosotros a ellos. Esas torres, la empresa
que las compr&#243;, resulta que Millicom tiene el 40% de esa empresa tambi&#233;n.
American Tower. &#191;No s&#233; qu&#233; clase de negocio es Millicom? Y lo que dicen es
que &#8216;es mejor pagar arriendo que tenerlas&#8217;. &#191;Si las ten&#237;a, por qu&#233; las vendi&#243;
para pagar arriendo?
Lo que m&#225;s desconfianza genera es que Millicom tiene el 40% de esa empresa.
Grave, pregunta para los se&#241;ores de UNE Telecomunicaciones. Que nos den
una respuesta a esto. &#191;Si es verdad, por qu&#233; lo vendieron y si es verdad que
Millicom tiene el 40% de la empresa que compr&#243; las torres, a la que hoy OLA le
est&#225; pagando arriendo? Esto lo hemos repetido en muchas ocasiones. Pero es
que UNE tiene el 4G, tiene espectro. Nosotros no tenemos que ir a la subasta.
&#201;l que tiene que ir a la subasta es Millicom, ellos no tienen el 4G; entonces que
vayan ellos a la subasta.
Nosotros no necesitamos el 4G. Hoy lo tenemos. Sigo con muchas inquietudes,
con muchas dudas. Ya hemos expuesto las dem&#225;s, no he encontrado
respuesta, nos deben una plata, que nos la paguen y despu&#233;s de que nos
paguen, &#8216;yo no voy a ser tan pendejo para venderle algo a alguien sino me ha
pagado&#8217;. No desde hace un mes, desde hace seis a&#241;os.
Muchas gracias, se&#241;or Presidente. Sigo con las inquietudes</speech><speech by="#carlosalbertobayercano" startTime="2013-04-30T00:00:00">Mi intervenci&#243;n va a ser corta, dado que estamos bajo una tutela, no en
t&#233;rminos jur&#237;dicos sino aqu&#237; bajo el derrotero de una citaci&#243;n a 100 preguntas
hechas por el doctor Bernardo Alejandro Guerra, donde &#233;ste es el debate. Las
100 preguntas para que no descontextualicemos el debate que se avecina, en
el momento en que nos toque.
Simplemente, estoy leyendo por aqu&#237; un librito &#8216;Debates para la historia&#8217;, del 95.
Donde en las mismas condiciones y caracter&#237;sticas de hoy, se debati&#243; en ese
entonces EPM y tambi&#233;n Empresas Varias de Medell&#237;n. Lo que hicimos esta
ma&#241;ana, &#8216;Debates para la historia&#8217;, un libro del parlamentario Carlos Alberto
Zuluaga, quien era presidente en ese entonces y de una u otra forma, tambi&#233;n
estaba viendo c&#243;mo se transformaban las Empresas Varias de Medell&#237;n.
Hoy, quiero dejar simplemente una constancia de lo que en una intervenci&#243;n
pasada hice, en este recinto, manifest&#225;ndole al Ministerio de las TIC,
solicit&#225;ndole el aplazamiento de la subasta. Hoy no he tenido respuesta. Al
igual, que esa y otras comunicaciones todav&#237;a est&#225;n en vilo y cada uno va
estructurando su debate para la primera ponencia. Simplemente quiero
constatar, vuelvo y reitero, doctora Aura Marleny, ojal&#225; fuera ma&#241;ana, el jueves,
qu&#233; dicha que hubiera sido hoy pero hoy est&#225;bamos en otro debate, el tema del
t&#233;cnico, de dos personas que quiero que intervengan en ese orden de ideas.
Quiero simplemente volver a hacer la pregunta: &#191;Si UNE tiene o no c&#243;mo
construir movilidad? &#191;Cu&#225;nto vale el good-will de UNE? Hoy vuelvo y reitero a
mi padre que est&#225; en este recinto, jubilado, pensionado por Empresas P&#250;blicas,
que todav&#237;a coloca EE.PP. de Medell&#237;n. &#191;Cu&#225;nto se gastaron en la marca y su
posicionamiento? &#191;Cu&#225;nto nos va a costar ese good &#8211; will de UNE, empresa de
los antioque&#241;os?
Hablo del control. Hoy el control no debe ser solamente el control que hoy est&#225;
entregando un informe en la Contralor&#237;a. Dice en el Pliego de Modificaciones,
en su art&#237;culo 1&#176;, que el control de esta sociedad ser&#225; ejercido por los
accionistas minoritarios. Quiero hacer una pregunta. &#191;Ser&#225; que nosotros nos
vamos a someter a estos accionistas minoritarios a que nos manejen la red
semaf&#243;rica de la ciudad, la parrilla del Centro de la ciudad que es una red, la
generaci&#243;n de energ&#237;a que est&#225; sistematizado bajo las comunicaciones en las
centrales el&#233;ctricas, a las microcentrales y a las subestaciones, las
fotodetecciones y no s&#233; si tendr&#225;n el producto de 1-2-3?
Ah&#237; hay varios productos que tambi&#233;n, al igual, son para ejercer un manejo en
telecomunicaciones. Claro est&#225; que Carlos Bayer tiene claro que tenemos que
cambiar. Si no cambiamos en comunicaciones, nos cambian. Ese es un
precedente que lo estamos haciendo y ejerciendo pero para el debate. Vuelvo y
reitero, hoy tiene unos productos. No me veo viendo un partido de f&#250;tbol en un
celular. Quiero dejar claro y s&#233; que el subsidio se va a perder alg&#250;n d&#237;a, creo
que el tel&#233;fono fijo debe continuar en las oficinas y en nuestras casas. El
tel&#233;fono fijo, la Internet, la voz, muchos y en materia de movilidad ser&#225; otro
elemento m&#225;s, como un producto a negociar, a tramitar o a gestionar.
Hoy nos lo entrega la nueva realidad jur&#237;dica, la ley 1341 pero en este proceso,
cuando hablo del ejercicio de la red semaf&#243;rica de los accionistas, hablo de la
valoraci&#243;n de la infraestructura. Hoy no nos han dicho cu&#225;nto vale UNE o
cu&#225;nto vale ese riel, esa autopista, ese camino por donde hoy se mueven las
comunicaciones.
Hoy, si Carlos Bayer va a poner un pasacalle tiene que pagar. Si alguna Junta
de Acci&#243;n Comunal o una empresita, por decir, una antena parab&#243;lica va a
hacer uso de una red, tiene que pagar por pasar un cableado; por eso, quiero
que me cuantifiquen el valor de la infraestructura, que es lo que he venido
solicitando. No sin esto decir, que hay muchos tipos de clientes que nosotros
necesitamos o Carlos Bayer, por el momento, todav&#237;a le hace falta claridad de
muchas cositas que hoy no est&#225;n claras.
Esa valoraci&#243;n que la sigo manifestando, que tengo otras en materia estructural
de c&#243;mo va a ser el debate, tambi&#233;n tengo unas preguntas por entregar y unas
propuestas para entregarlas a los compa&#241;eros y a la Administraci&#243;n Municipal
en cabeza del gerente de EPM, el doctor Calle, y al presidente de UNE, con
respecto a &#191;qu&#233; otras cosas se pueden adelantar antes de&#8230;? Dejo ah&#237;, se&#241;or
Presidente, en espera de que se siga la ilustraci&#243;n al gran debate que
necesitamos para la ciudad, para el bien de los antioque&#241;os y para este
patrimonio p&#250;blico</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-30T00:00:00">Doctor Bernardo Alejandro, el agregarle un poquito de historia a esto, vale la
pena inclusive. Uno de los que expuso ahora, doctor Juan Felipe, el
Economista, fue miembro de Junta seis, siete a&#241;os, dos per&#237;odos creo y le toc&#243;
votar, no s&#233; hasta d&#243;nde, cuando se vendi&#243; usted estaba en la Junta.
Ese proceso de Orbitel, que lo archivaron, que lo archiv&#243; el Contralor General
de la Rep&#250;blica, Turbay; en ese proceso los miembros de Junta tomaron la
decisi&#243;n de comprar por 85 millones de d&#243;lares una empresa que ten&#237;a tres
productos: El nombre &#8216;Orbitel&#8217;, que lo desaparecieron estando usted en la Junta,
lo desaparecieron a los seis meses. El segundo producto era larga distancia y la
larga distancia, los que tenemos, soy de los m&#225;s atrasados en
telecomunicaciones y tengo &#8216;Tango&#8217; y con &#8216;Tango&#8217; desde Estados Unidos llamo
a mi se&#241;ora o a mis hijos, nos vemos, ellos me ven donde estoy all&#225; y yo aqu&#237;
como est&#225;, y gratis.
La larga distancia, que adem&#225;s cuando era de Orbitel nunca reparti&#243;
dividendos. Eso lo sab&#237;a la Junta. &#191;No lo sab&#237;an? 85 millones de d&#243;lares. Y el
tercer producto era la panacea Wi-max. Eso lleg&#243; a huevo, decisi&#243;n de Junta.
No pas&#243; siquiera por el Concejo. Pongan cuidado sobre todos los que voy a
contar.
En otra Junta les dio por montar EPM Bogot&#225;. Durante muchos a&#241;os, cada a&#241;o
70.000 por p&#233;rdidas. &#191;Bernardo, cu&#225;nto perdi&#243; EPM Bogot&#225;? M&#225;s de 1 bill&#243;n de
pesos. Otra decisi&#243;n de Junta, a&#241;o 96. No est&#225;bamos nosotros, Chucho. Esa s&#237;
es del 96, no s&#233; a qui&#233;n le caiga el guante, EPM Bogot&#225;.
Pero las Juntas posteriores, nosotros desga&#241;otados (Aura Marleny, Fabio
Rivera), a&#241;o por a&#241;o; lean siempre en el mes de marzo los an&#225;lisis de los
Estados Financieros de UNE Telecomunicaciones por parte de esta Bancada.
Jes&#250;s la hizo una vez, el candidato a la Alcald&#237;a de la U lo hizo una vez,
Federico. EPM Bogot&#225; cada a&#241;o y nosotros: &#8216;Cierren esa vaina que nos van a
quebrar. Nos van a quebrar, no posterguen m&#225;s esa decisi&#243;n&#8217;. 1 bill&#243;n de pesos
acumulado.
Montan OLA, c&#225;igale tambi&#233;n al que le caiga porque aqu&#237; se mete todo mundo
en la casa pol&#237;tica. OLA y el se&#241;or Mesa, Mauricio Mesa, compr&#243; una mano de
equipos que despu&#233;s no sirvieron en la empresa, despu&#233;s los encontraron en
bodegas y de segunda. Me dice Bernardo que &#8216;de segunda en Miami&#8217;. Y para
llegar a 2 millones de clientes, cogieron el minuto y lo vendieron a 30 pesos. Se
acuerdan los que &#233;ramos pioneros. Dando p&#233;rdida. Tambi&#233;n un &#8216;amiguis&#8217; de
ah&#237;, de ese lado, dec&#237;a: &#8216;Es que estaba proyectado que todos los a&#241;os diera
p&#233;rdida&#8217;. &#191;C&#243;mo?
OLA todos los a&#241;os dando p&#233;rdida, 70.000 a Bogot&#225; y 70.000 a Medell&#237;n,
140.000 anuales de p&#233;rdida de OLA. 70.000 a ETB y 70.000 muchachos, los
que defienden tanto lo p&#250;blico, los que vendemos lo p&#250;blico. Esos 70.000
milloncitos los ten&#237;amos que pagar cada a&#241;o con los impuestos de todos. Mirar
la torta no m&#225;s de un pelao, patrimonio p&#250;blico, 70.000 de OLA perdiendo cada
a&#241;o y los ten&#237;a que poner EPM porque como OLA no ten&#237;a con qu&#233;, los ten&#237;a
que poner EPM los 70.000 cada a&#241;o de la otra, de EPM Bogot&#225; y empiecen a
sumar compa&#241;eros y compa&#241;eras.
Vendieron a OLA. Voy a escuchar a Tigo, para preguntarle &#191;si est&#225; quebrado, si
se va a quebrar a Millicom, cu&#225;ntos clientes tiene en Colombia? Escuch&#233; al
Ministro y el Ministro de Telecomunicaciones en una reuni&#243;n oficial, que
pudieron haber tomado fotos para haberlas tra&#237;do, las que trajo Miguel ahora
eran oficiales tambi&#233;n; todos los que estaban citados, mientras iniciaba la
sesi&#243;n porque est&#225;bamos discutiendo lo de Empresas Varias, les prestaron una
oficina juntos para que se sentaran ah&#237; y lo trajeron como la gran prueba ah&#237;. La
prueba. Tampoco hasta all&#225;.
MoviStar jodido. No s&#233; si la Junta nueva ya pag&#243; los 5 millones de d&#243;lares que
deb&#237;an porque pagaron 80.000 millones de d&#243;lares a Orbitel y quedaron
debiendo 5, con una condici&#243;n: que esos 5 se pagaban cuando tuviera m&#225;s de
50.000 clientes. No llegaron. Nos vendieron una empresa y s&#233; que eso da risa,
a un miembro de Junta que estuvo all&#237;, eso da risa, nos vendieron una empresa
con el ca&#241;azo de que &#237;bamos a tener 500.000 usuarios de Wi-max por estos
a&#241;os y tenemos 18.000.
Tigo que nos explique, claro que EPM que nos explique &#191;por qu&#233; Millicom no
ha pagado o por qu&#233; la decisi&#243;n de Junta de capitalizarse y postergar el pago
de la deuda? Pero la presentaci&#243;n de uno de los jubilados de EPM me gust&#243;,
porque se parece a la que present&#243; el doctor Germ&#225;n Hoyos, cuando
est&#225;bamos discutiendo la escisi&#243;n. Una presentaci&#243;n que hizo &#233;l, me gust&#243; la
suya. Lo &#250;nico que le agregar&#237;a a esa es que el otro pedacito que no le
conviene, tambi&#233;n lo ponga: que Millicom tiene 6.5 millones de clientes. Eso
tambi&#233;n hay que ponerlo.
Porque cuando uno entrega datos, tiene que entregar los datos que convienen y
los que no convienen. Es como lo de Contralor&#237;a. Se lee el pedacito que
conviene, para quien en un momento dado piense tomar la decisi&#243;n en
contrario; pero no se lee el pedazo que dice que en el 2001, UNE representaba
el 16% de las telecomunicaciones en este pa&#237;s y que ya estamos en el 9%. Ese
pedacito pareciera que no le importara a nadie, que ya hemos perdido nosotros
7 puntos. No vamos subiendo en la torta porque Claro tiene 35 millones de
usuarios, cercanos ya a los 900.000 y al 1.000.000 de l&#237;neas fijas, por lo tanto
Claro no nos necesita.
MoviStar tiene 1.200.000 l&#237;neas fijas y 13 millones de movilidad. Nosotros
tenemos muy buenas l&#237;neas fijas, m&#225;s de 1.300.000, 1.400.000; pero tenemos
solo 60.000 de movilidad, compitiendo contra 35 millones de movilidad que
tiene Claro, contra 13 millones de movilidad que tiene MoviStar y contra casi 7
millones de movilidad que tiene Tigo. &#191;Qu&#233; esto le conviene a Tigo? Claro que
le conviene. Si a Tigo no le conviniera, no estaba dispuesto a poner, no s&#233;
cu&#225;nto va a poner, que nos digan &#191;cu&#225;nto es que va a poner, ese case cu&#225;nto
es y cu&#225;ndo paga ese case, si el case es antes de hacer el negocio o es
despu&#233;s?
Claro que tambi&#233;n quiero saber &#191;c&#243;mo va a entrar la plata y esa plata c&#243;mo se
va a discutir?, si es que se aprueba, &#191;c&#243;mo se va a aprobar tambi&#233;n y c&#243;mo se
va a invertir en la ciudad de Medell&#237;n? Uno va recordando ah&#237; un poco de datos,
Bernardo, que son interesantes y bien importantes. Presidente, quer&#237;a
simplemente hacer esa recordaci&#243;n y terminar con algo. Una empresa de
telecomunicaciones del Municipio de Medell&#237;n es importante si cumple varias
cosas, doctor Palau, sine qua non.
Una, que preste un buen servicio a los usuarios. Claro se nos ha venido
metiendo ya con telefon&#237;a fija en Medell&#237;n, mientras que a nosotros nos
estorban para entrar a Cali con telefon&#237;a fija, &#191;cu&#225;ntas l&#237;neas de telefon&#237;a fija
tenemos en Cali?, si pueden dar dato o ahorita nos lo dan, &#191;o en Bogot&#225;?, &#191;en
esos dos supermercados, cu&#225;ntas l&#237;neas tenemos? 80.000. Hemos logrado
entrar con 80.000 y nos ponen problema para los postes, nos demoran las
licencias para romper el suelo, para poder llevar los cables y todo ese tipo de
cosas.
En ese orden de ideas, Presidente, quer&#237;a tambi&#233;n plantear lo siguiente: No
tengo preciso pero para el Primer Debate lo traer&#233;, &#191;hasta cu&#225;ndo el Municipio
de Medell&#237;n recibi&#243;?, que es la segunda condici&#243;n sine qua non. Si tenemos
una empresa como el Inder, es para que d&#233; servicios. Metrosalud para que
atienda bien los pacientes y no es para que le d&#233; utilidad financiera al Municipio.
Pero telecomunicaciones, donde Slim se lleva el platal del mundo para el
exterior; esa empresa s&#237; es para que le d&#233; utilidades al Municipio.
Condici&#243;n sine qua non, primera, buen servicio.
Segunda, que le d&#233; utilidades al Municipio. Usted lo ha dicho, doctor Juan
Felipe, las empresas son para que den ganancias, para que den utilidades.
Hace tres a&#241;os para ac&#225;, no nos transfiere un solo peso UNE para hacer un
solo jard&#237;n infantil al Municipio de Medell&#237;n.
Al contrario, EPM tuvo que pagarle la deuda que ten&#237;a de EPM Bogot&#225; o asumir
la deuda que tuvo en su momento Tigo con las p&#233;rdidas anuales. EPM Energ&#237;a,
EPM Aguas, es la que le transfiere utilidades al Municipio de Medell&#237;n y cabe
tambi&#233;n una pregunta en este recinto y en la ciudad de Medell&#237;n: &#191;Si con la
platita de energ&#237;a, de aguas y alcantarillado vamos, cada a&#241;o, a seguirle
pagando los d&#233;ficit que tenga o la necesidad de capital para capitalizarse UNE
Telecomunicaciones? &#191;Estamos dispuestos a sacar plata del Plan de Desarrollo
para entregarle, para que ellos compren antenas? &#191;Estamos dispuestos a sacar
plata de EPM Energ&#237;a, de EPM Aguas, EPM Alcantarillado para que UNE
compre 4G (ya la tiene) o cualquier otra tecnolog&#237;a? &#191;Estamos dispuestos a
eso?
A que si necesita 1 bill&#243;n o 300.000, 200.0000, lo que necesite para poder
expandirse, para pasar de 60.000 l&#237;neas m&#243;viles que tiene siquiera a igualar a
Tigo en diez a&#241;os, o cu&#225;ntos a&#241;os se ha demorado Tigo para tener 6.5 millones
desde el 2001. Vamos desde el Municipio de Medell&#237;n con recursos y
presupuesto del Municipio a entregarle plata a UNE para que empiece a crecer
en movilidad de 60.000 l&#237;neas que tenga y logre llegar siquiera a esos 7.5
millones.
&#191;Est&#225; dispuesto el Concejo a aprobar plata para que se capitalice UNE?
Alguien dice que compre a Tigo, a Millicom. Eso vale 400 millones de d&#243;lares,
800.000 millones de pesos. &#191;Tiene UNE 800.000 millones de pesos para
comprarla? &#191;Y a su vez, tiene con qu&#233;, al otro d&#237;a empezar a expandir las
redes? Son respuestas que queremos al tomar la decisi&#243;n. Porque el debate se
hace bajo una mirada que, a veces, tambi&#233;n hace da&#241;o a la hora de discutir
este tipo de cosas que exige por parte de todos.
Para los que van a votar &#8216;No&#8217;, seriedad y para los que van a votar &#8216;S&#237;&#8217;,
igualmente seriedad y responsabilidad. En ese orden de ideas, se&#241;or
Presidente, quer&#237;a simplemente hacer unas observaciones. Tambi&#233;n quiero
saber y que nos respondan de frente, Millicom est&#225;n quebrados, se van a
quebrar en dos a&#241;os, le deben toda la plata a los bancos, no tienen cinco
centavos; todo eso lo queremos saber, para saber si ese tipo de negocios.
Presidente, he insistido y lo hago p&#250;blico, le he insistido a los directivos de EPM
y de UNE, que si hay otras empresas que est&#233;n por encima de propuesta m&#225;s
exitosa, en ese sentido, que tambi&#233;n la traigan.
Y les dije:
Escr&#237;banle a una que se plante&#243;, que est&#225; interesad&#237;sima en venir&#8217;,
porque si esa empresa que es poderosa, que es importante, que en
el contexto mundial tiene m&#250;sculo financiero y tambi&#233;n conoce del
negocio, est&#225; interesada en venir a hacer propuesta, que venga y la
haga.
Ojal&#225;, Marc, lo hayan hecho y nos den copia de la carta de invitaci&#243;n a esas
otras empresas.
Pero que tambi&#233;n UNE nos cuente si, adem&#225;s de Millicom, contemplaron otras
posibilidades con Claro, con MoviStar u otras multinacionales y &#191;por qu&#233; no con
Claro, por qu&#233; no con MoviStar y por qu&#233; no con esas otras multinacionales?,
para que no quepa duda a la hora de discutir este tipo de proyectos de acuerdo.
Por lo dem&#225;s, Presidente, ser&#225; en el momento de votar, si voto &#8216;s&#237;&#8217; o voto &#8216;no&#8217;,
en el momento en donde justificar&#233; porqu&#233; voto; pero tambi&#233;n tengo miedo de
c&#243;mo se viene perdiendo valor de EPM Bogot&#225;, OLA cuando se compr&#243;, se
mont&#243; y se vendi&#243;, y MoviStar, para mencionar solamente tres negocios que le
permitieron a UNE empezar tambi&#233;n a generar menor Ebitda, menor
rentabilidad, menor utilidad, riesgo de no tener el suficiente m&#250;sculo para
capitalizarse</speech><speech by="#yeffersonmirandabustamante" startTime="2013-04-30T00:00:00">Presidente, voy a intentar hacer en muy corto tiempo, porque adem&#225;s s&#233; que
ya este debate est&#225; terminando, varios comentarios. Lo primero es y varios de
los puntos que toc&#243; Fabio en su intervenci&#243;n, son los mismos argumentos que
yo digo hoy que es importante tener en cuenta para valorar el tema de UNE.
Inicialmente y para evitar los rumores, quiero contarles cu&#225;l es mi propuesta,
adem&#225;s oficial porque ya en Twitter salen a decir que ya tengo una propuesta,
dem&#225;s compa&#241;eros del Concejo, que ya tengo una posici&#243;n. Eso a m&#237; me
parece absolutamente grave y en El Espectador salen a decir que ya la
Bancada del Partido Verde est&#225; lista y estamos en contra de no s&#233; qu&#233; y no s&#233;
cu&#225;ntas; cuando es una posici&#243;n de un compa&#241;ero de la Bancada. En esto,
toda la especulaci&#243;n se ha visto marcada, a diario.
Desde que empez&#243; este debate y desde que el Alcalde de la ciudad de Medell&#237;n
nos present&#243; esto a los concejales, que nos invit&#243; a todos, no a algunos. Me he
quedado pensando y le he comentado a Bernardo, a Jes&#250;s An&#237;bal, a Juan
Felipe que lo que hay que hacer con UNE es salir de ella completa. Esa es mi
posici&#243;n y no quiero informarles a empleados de UNE o personas que se
encuentran aqu&#237; de sindicatos que esa es mi posici&#243;n. Es completa.
&#191;Por qu&#233;?
Es tan sencillo como esto, alguien me dijo aqu&#237; o en una conversaci&#243;n:
&#8216;Hombre, &#191;qu&#233; va a hacer, la va a comprar?&#8217;. Le dije: &#8216;No le compro UNE, ni por
el verraco. A m&#237; d&#237;game que me va a vender Pescadero Ituango, si tuviera la
platica, le compro completito Pescadero Ituango; le compro el 50% del negocio,
el 10, hasta con el 5% de ese negocio si tengo la plata para compr&#225;rselo, se lo
compro&#8217;.
Yo, ni el 1% de UNE se lo compro. &#191;Por qu&#233;?
Hace cuatro meses nos dieron este celular, ya est&#225; obsoleto y ah&#237; vienen los
otros modelos. Despu&#233;s de este celular que nos lo dieron nuevo, cuatro, cinco
meses salio el S-3 mini, ya sali&#243; el S-4 si no estoy mal o est&#225; a punto de salir y
lo mismo pasa con el mercado de las telecomunicaciones. Prefiero y por eso le
he hecho esta propuesta a Juan Esteban Calle, a Marc Eichmann, al se&#241;or
Alcalde de la Ciudad, que les pido de nuevo que la revisen, y es que realmente
hay que salir de este negocio, espantados y recuperar el patrimonio p&#250;blico.
Porque cuando nosotros nos echamos el cuento aqu&#237; de decir &#8216;el patrimonio
p&#250;blico&#8217;, no empezamos a valorar cu&#225;nta platita metemos todos los d&#237;as en
estos negocios. Ah&#237; entro a hablar del orgullo paisa. En el 2003, me acuerdo
que era un pelao de 17 a&#241;os, a m&#237; me dicen: &#8216;No, mejor alcalde que ha tenido
Medell&#237;n, creo con Bogot&#225; la empresa OLA&#8217;.
&#191;Por qu&#233;?
Porque nos negaron la licencia para los tel&#233;fonos. No s&#233; si recuerdan para los
tel&#233;fonos blancos, que llev&#225;bamos en el carro. Que eran unos tel&#233;fonos
port&#225;tiles que se cargaban en la casa y UNE los sacaba. Qu&#233; dijo el Alcalde de
ese entonces: &#8216;Vamos a meternos en movilidad&#8217;. Dijimos: &#8216;Listo&#8217;.
&#191;Movilidad, cu&#225;ntos a&#241;os, doctor Juan Esteban perdiendo plata, invirtiendo
70.000 millones de pesos?
Creo que si no hubi&#233;ramos conseguido ese socio, que esa Junta Directiva
aprob&#243;, hoy todav&#237;a estuvi&#233;ramos metiendo plata en OLA. Un negocio del 2003,
diez a&#241;os despu&#233;s estuvi&#233;ramos metiendo entre 70.000 y 80.000. Ojo, si las
inversiones necesarias, es que a nosotros se nos olvida; recuerdo que OLA
lanz&#243;n en el mes de noviembre sus tel&#233;fonos. &#191;D&#237;game si usted en marzo
consegu&#237;a un equipo de OLA? No ten&#237;a plata para comprar equipos, ni siquiera
vendidos. Adem&#225;s, de vendidos no ten&#237;a con qu&#233; comprar un solo equipo,
entonces se nos va olvidando con el tiempo que estos negocios necesitan es
&#233;sta y de d&#243;nde sale. Ah&#237; es donde digo: &#191;Somos capaces solos? Es muy
posible, creo que s&#237;.
Lo que pasa es que no estoy de acuerdo que en este negocio sigamos
invirtiendo plata solos, porque eso va en contra del capital p&#250;blico. Porque aqu&#237;
no estamos haciendo negocios. El doctor Campuzano tiene plata y decide
donde comprar una empresa, y la compra ma&#241;ana. &#161;Puf! &#8216;Ah&#237; le consigno&#8217;. La
compra; pero con los recursos p&#250;blicos vamos a seguir invirtiendo 1 bill&#243;n 200,
esto es lo que hay que tener clarito. &#191;Cu&#225;nto nos cuesta regarnos para alcanzar
una bobadita, 2 millones de clientes?
Para 2 millones de clientes, 1 bill&#243;n 200.000 millones de pesos en cuatro a&#241;os.
El Plan de Inversiones de EPM debe de estar, si mis cifras no est&#225;n mal,
anualmente 1 bill&#243;n de pesos. 4 billones de pesos en el cuatrienio. De esos 4
billones de pesos qu&#237;tele 1 bill&#243;n 200.000 millones de pesos e invi&#233;rtaselo a
UNE.
Ojo, no se nos olvide una cosa. He visto ah&#237; las valoraciones sobre las futuras
tecnolog&#237;as, que son migraciones de la tecnolog&#237;a 4G en la presentaci&#243;n que
nos hace, si no estoy mal, Pyramid, - &#191;la empresa que hace la valoraci&#243;n de las
sinergias, doctor Marc?- Oliver Wyman, nos presenta la proyecci&#243;n de
tecnolog&#237;a.
As&#237; mismo, nos metimos en Orbitel. &#8216;No es que eso vaya a dar 600.000
millones de clientes. Ese negocios est&#225; listo&#8217;. A la vuelta de cinco a&#241;os, no
vamos muy lejos, cuatro a&#241;os y ya vimos para d&#243;nde iba el negocio: Para
abajo. Hoy nos puede pasar lo mismo. O sea, decidir irnos por ese 1 bill&#243;n de
pesos es un riesgo, con &#233;l que no estoy de acuerdo. No estoy de acuerdo con
que Empresas P&#250;blicas de Medell&#237;n del capital p&#250;blico, del patrimonio p&#250;blico le
invierta a un negocio que cada vez necesita m&#225;s plata.
Es que nosotros no somos el &#8216;t&#237;o Sam&#8217;, no estamos tapados de plata. La plata
que logramos conseguir con EPM es para la inversi&#243;n social y ponemos en
riesgo las inversiones que s&#237; nos generan platica. &#191;Cu&#225;l es negocio de
Empresas P&#250;blicas de Medell&#237;n?
Ni siquiera el consumo de energ&#237;a, ni siquiera el consumo de agua, la
generaci&#243;n de energ&#237;a el&#233;ctrica. &#191;Cu&#225;nta plata vamos a invertir en la
generaci&#243;n? &#191;En d&#243;nde? En Centro Am&#233;rica. Hoy en Centro Am&#233;rica estamos
en distribuci&#243;n y el caso de Panam&#225;. Pero de resto, no estamos generando en
esos otros proyectos que podr&#237;amos generar con ese 1 bill&#243;n 200 o con esos
300.000 millones de pesos.
&#191;Cu&#225;nto nos cost&#243; el 51% de la distribuci&#243;n de energ&#237;a en Guatemala? 600.000
millones de pesos. Con la plata que nos dio de excedentes financieros en los
primeros tres meses de la compra, se compr&#243; Salvador.
&#191;Cu&#225;l es la caja para los negocios y cu&#225;l es el negocio que nos interesa a
nosotros? Porque ah&#237; es donde digo que &#8216;no estoy de acuerdo que el recurso
p&#250;blico se invierta en negocios de alto riesgo&#8217;. Este es un negocio de alto
riesgo. Esta platita es muy posible que no regrese.
Pero nosotros decidimos &#8216;no es que nosotros somos capaces, es que EPM es
capaz&#8217; y despu&#233;s estamos condenando a los gobernantes que tomaron esas
decisiones buscando el bien de la ciudad y buscando mayores ingresos. Miren,
la experiencia ya nos lo ha dicho, se&#241;ores, honorables concejales. Este negocio
cada vez necesita m&#225;s plata. Si hoy no avanzamos con el ejercicio de revisar
uno a uno los criterios por los cuales vamos a negar la posibilidad de encontrar
un socio o de vender a UNE completamente, ma&#241;ana tenemos que estar
pensando &#191;c&#243;mo vamos o c&#243;mo se va a transformar el Plan de Inversiones de
EPM para meterle los 300 o 400.000 millones de pesos al a&#241;o?
&#191;D&#237;ganme a qu&#233; hidroel&#233;ctrica le sacamos la plata? Esa nos la da pulpita. &#191;A
qu&#233; hidroel&#233;ctrica le sacamos la plata y se la metemos a UNE, que es un
negocio, que dir&#237;a en mi teor&#237;a, algunos por un orgullo, decimos &#8216;no, no se
puede hacer porque nosotros somos capaces solos&#8217;? Dir&#237;a hoy: &#8216;Claro que s&#237;
somos capaces solos&#8217;. Pero no nos estamos dando cuenta que en Colombia,
desde que se levant&#243; la regulaci&#243;n sobre los negocios que manejaba el Estado,
los negocios de servicios p&#250;blicos para los ciudadanos manejados por el
Estado, no son rentables.
&#191;Por qu&#233;? Por la competencia.
Si evaluamos eso y el tema de UNE, que no es un monopolio, lo que significa
es que tenemos que seguir invirtiendo, invirtiendo, invirtiendo en un hoyo negro
o pasado ma&#241;ana diciendo: &#8216;Se quebr&#243; UNE&#8217; y eso es peor. Se quebr&#243; UNE,
entonces la quiebra de UNE &#191;cu&#225;nto significa?
Significa 1 bill&#243;n que podr&#237;a generar el negocio hoy con Millicom. Pero adem&#225;s,
la valoraci&#243;n que ha hecho de la empresa misma de 1 bill&#243;n 600.000 millones
de pesos. Doctor Calle, le he solicitado y entiendo la respuesta que usted me
ha dado pero les he solicitado todo el estudio de Pyramid. Incluyendo el estudio
de UNE 2010, &#233;l de 2010, donde nos dice c&#243;mo estar&#237;a UNE en el mercado sin
un socio o sin salir de la empresa.
Finalmente, Presidente y agradeci&#233;ndole, les pido honorables concejales que
revisen la propuesta que les hago, hay un argumento que a m&#237; me deja sin piso,
que es &#233;l que plantea EPM y es: &#8216;Yefferson, ojo, ojo, consiga el socio&#8217;. Lo
mismo le digo, entonces. Le estaba diciendo a una persona muy cercana a esta
Bancada, &#8216;consiga el socio&#8217;. No consiguen el socio, no aparece el socio.
&#191;Qu&#233; pas&#243; con la empresa Sur Coreana, doctor Juan Felipe, que adem&#225;s eso
me genera muy esperanza?
Porque sube la especulaci&#243;n sobre la propuesta. Adem&#225;s, que la busc&#243;,
entiendo, la empresa de UNE. Digo que si esta empresa viene a ofrecer por
UNE, vamos a escucharla. Que es Millicom el problema, listo, &#191;haber cu&#225;l es el
otro? Pero si no aparece otro, finalmente, lo que va a pasar con este tema de la
fusi&#243;n es que se cae o es Millicom. Porque, seg&#250;n he aprendido, estudiando
para este debate, si en mercados en los que ya hay un tercero, como es el caso
nuestro, sin un tercero fuerte, los dos monopolios se quedan con el mercado y a
un cuarto no le interesa entrar con las condiciones que tiene en Colombia, que
es casi posible crecer con bajos costos.
Presidente, ah&#237; les dejo mi propuesta y espero que de pronto la tengan en
cuenta algunos concejales y la Administraci&#243;n</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-30T00:00:00">En el tema no quer&#237;a adentrarme, pero Yefferson, evidentemente hay m&#225;s
compa&#241;&#237;as que pueden llegar a estar interesadas en UNE. Lo que pasa es que
son compa&#241;&#237;as serias, bastante serias y creo que Marc sabe de qu&#233; le estoy
hablando, de KT. Ellos no pueden decir de la noche a la ma&#241;ana, mientras
supuestamente se tiene que aprobar ac&#225; el jueves un proyecto de acuerdo, en
2 o en 15 d&#237;as, hacer una propuesta para una compa&#241;&#237;a de &#233;stas y fuera de
que no tienen la informaci&#243;n.
Primero, tienen que pasarle la informaci&#243;n o que abran la informaci&#243;n y se la
den a cuatro o cinco compa&#241;&#237;as en el mundo que puedan estar interesadas.
Pero vuelvo y lo repito, lo sostengo ac&#225;, ellos est&#225;n interesados. L&#243;gico que les
interesa entrar en el mercado latinoamericano por intermedio de UNE y de
Colombia.
&#201;l lo puede refrendar aqu&#237;, lo pueden refrendar ac&#225;. Lo que pasa es que me
dice: &#8216;&#191;C&#243;mo voy a hacer una propuesta por escrito, si s&#233; que se est&#225;
debatiendo un tema, que no s&#233; c&#243;mo vaya a salir? y fuera de eso tiene unos
d&#237;as contados&#8217;. Ni que ellos fueran una tienda de legumbres para hacer una
propuesta en 15 d&#237;as. Que el inter&#233;s lo tienen, claro que lo tienen. Como lo
tiene UDA Phone, como lo tienen muchas compa&#241;&#237;as.
Ellos en octubre o septiembre del a&#241;o pasado estuvieron buscando
acercamientos con la compa&#241;&#237;a UNE, respuestas que se les dieron fueron
como que &#8216;el Alcalde en su Programa de Gobierno no consideraba hacer nada,
absolutamente nada que tuviera que ver un privado con UNE&#8217;.
Simplemente, es contar las cosas como son. Ya, esperemos haber c&#243;mo
resulta esto y ya mirar&#225;n haber si necesitan qui&#233;n la compre o necesitan de un
socio m&#225;s poderoso, etc., o lo que vayan a hacer con UNE. Pero en este
momento estamos debatiendo lo particular de lo que es este proyecto de
acuerdo. Si a m&#237; me dicen: &#8216;UNE &#8211; Millicom&#8217;, me encargo de UNE &#8211; Millicom.
Dijeron: &#8216;No hay nadie m&#225;s interesado&#8217;. Voy y les demuestro que s&#237; hay gente
interesada. Eso fue lo que hice, demostrarles que hay gente interesada</speech><speech by="#alvaromunerabuiles" startTime="2013-04-30T00:00:00">Primero, quiero resaltar el trabajo de mis compa&#241;eros de Grupo de Ponentes
del proyecto, que obviamente genera pol&#233;mica, pero quiero hacer un poquito de
historia. Vamos a ver si la memoria no me falla. Si uno se pone a analizar lo que
ha sido el negocio de telecomunicaciones en los &#250;ltimos 60 a&#241;os, ha
evolucionado a un ritmo que ni la misma mente humana pudo concebir.
En los a&#241;os 50, la gente compraba unos televisores y lo &#250;nico que hab&#237;a que
hacer era poner una antena, moverla para que cogiera la se&#241;al y ver televisi&#243;n.
La telefon&#237;a fija era b&#225;sica y exist&#237;an los telegramas. Digamos que mucho
tiempo se mantuvo muy parejo, hasta que lleg&#243; la televisi&#243;n en color. El salto
tan brutal que ha dado la tecnolog&#237;a en materia de telecomunicaciones en los
&#250;ltimos diez a&#241;os, es descomunal. Ustedes se acuerdan, Santiago Manuel,
nosotros no est&#225;bamos en el Concejo, tengo entendido que eso fue en el
gobierno de Sergio Naranjo, que se pagaron como 8.000 millones de pesos por
Veracruz TV Cable &#8211; Empresas P&#250;blicas. &#191;Que compr&#243; Empresas P&#250;blicas en
ese momento?
Compr&#243; unas antenas y unos codificadores obsoletos que no iban a servir para
nada. Esas platita se perdi&#243;. Se perdi&#243; porque ya, como tambi&#233;n la perdieron
todos los que pusieron antenas parab&#243;licas, la gente se entusiasm&#243; aqu&#237; con
antenas parab&#243;licas y fue un negocio que se quebr&#243; porque lleg&#243; toda la
codificaci&#243;n, la televisi&#243;n por suscripci&#243;n y acab&#243; con todos los que invirtieron
en antenas parab&#243;licas. As&#237; como Empresas P&#250;blicas perdi&#243; la plata con la
compra de Veracruz TV Cable, porque esa tecnolog&#237;a ya estaba mandada a
recoger.
Cosa distinta cuando usted invierte o proyecta, por ejemplo, Pescadero Ituango.
Usted sabe que est&#225; invirtiendo en una represa que le va a generar energ&#237;a
durante 50, 60 a&#241;os y no va a perder la plata. Lo mismo cuando usted invierte
en gas o en aguas. pero el negocio de las telecomunicaciones es un casino
voraz y los competidores s&#237; que saben jugar ese Poker, s&#237; que lo saben jugar.
Puede que aqu&#237; nos volvamos muy patriotas y todos somos muy patriotas. Uno
escucha aqu&#237; discursos muy patriotas en defensa de lo p&#250;blico y me molesta
que uno escuche discursos ambiguos porque en la calle salen algunos a
defender el patrimonio p&#250;blico, &#8216;no vamos a privatizar&#8217; y no s&#233; qu&#233;. Ya por aqu&#237;
escucha uno, por ejemplo, discursos de que es necesario conseguirle un socio
a UNE porque todos sabemos que UNE no va a tener c&#243;mo competir.
Yo me oriento, ni siquiera por lo que decimos nosotros sino por lo que pasa en
la unidad donde vivo. Porque Claro llega y coloca una carpa en el parqueadero
y ofrece el servicio completo, los cuatro paquetes (telefon&#237;a fija, m&#243;vil, televisi&#243;n
por suscripci&#243;n y la Internet de banda ancha, inclusive tres veces m&#225;s la
velocidad de UNE). Ese paquete en UNE a nosotros nos cuesta 170.000 pesos.
Llega Claro y lo ofrece a 105.000 pesos.
Cuando le pregunto al administrador del edificio &#191;cu&#225;nta gente se pas&#243;? M&#225;s
del 80% de la unidad se pas&#243;. M&#225;s del 80% de la gente de la unidad, donde
vivo, se pas&#243; para Claro. Porque con el patriotismo, la gente es muy buena para
hablar pero cuando le tocan el bolsillo, todo mundo deja de ser patriota y no veo
la defensa de lo p&#250;blico cuando la gente se cambia para Claro, porque le
ofrecen 80.000 pesos menos en un paquete. Que todos sabemos que UNE no
lo puede ofrecer porque UNE no puede competir en precios porque no tiene el
volumen de clientes que tienen estos grandes pulpos de las telecomunicaciones
a nivel mundial.
Cuando compraron Veracruz TV Cable, algunos dijeron: &#8216;No, el valor de
Veracruz TV Cable son los 20.000 clientes que tiene&#8217;. 20.000 clientes, eso para
un negocio en telecomunicaciones, eso no es absolutamente nada y a m&#237; nadie
me asegura, no podemos asegurar el &#233;xito en la competencia a&#250;n con la fusi&#243;n.
Eso no lo asegura nadie, pero por lo menos se intenta, porque si no es intenta,
estoy absolutamente convencido que en muy pocos a&#241;os vamos a estar viendo
la liquidaci&#243;n y la quiebra de UNE Telecomunicaciones.
Lo digo porque la competencia no perdona. Y no estamos compitiendo ni a la
par, ni con gente que maneja la plata de bolsillo. Lo que se necesita invertir
permanentemente para actualizar tecnolog&#237;a en el negocio de
telecomunicaciones es que se tiene que tener un m&#250;sculo financiero tan
gigantes y un soporte en volumen de clientes tan absolutamente descomunal,
para usted poder meter la plata ah&#237; sin riesgo, como lo dec&#237;a el doctor Fabio
Rivera ahorita. &#191;Estamos dispuestos a correr el riesgo de que Empresas
P&#250;blicas arriesgue los negocios que s&#237; son rentables, por un negocio del que
nadie es culpable, que sea un casino?
Porque simplemente, as&#237; es. Porque la tecnolog&#237;a as&#237; lo manda. Porque nadie
so&#241;aba hace 80 a&#241;os con que &#237;bamos a tener televisi&#243;n en high definition.
Nadie lo so&#241;aba; hoy en d&#237;a, eso parece y usted le pone el 3D y eso parece que
usted estuviera jugando el partido. &#191;Ad&#243;nde ir&#225; a parar la tecnolog&#237;a, cuando,
hoy en d&#237;a, el ser humano recibe, &#211;scar, en un d&#237;a mayor informaci&#243;n que lo
que recib&#237;a la gente en el siglo XVII en 50 a&#241;os?
Quiero, Presidente, que llamemos a la cordura, escuchemos con mucha
atenci&#243;n los argumentos porque no puede ser solamente el discurso de una
defensa de lo p&#250;blico, que si bien todos estamos para defender lo p&#250;blico lo
tenemos que defender con la suficientes inteligencia, para que el solo discurso
nos lleve a una quiebra definitiva de la empresa</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-30T00:00:00">Doctora Aura, me da pena con ella. Lo ha dicho el concejal &#193;lvaro M&#250;nera,
siempre me he considerado un defensor de lo p&#250;blico. Mi condici&#243;n de Liberal
as&#237; me lo llama, as&#237; me lo exige. 250.000 millones de pesos, &#193;lvaro, esta
primera parte del a&#241;o. 250.000 millones de pesos el a&#241;o entrante. 250.000
millones de pesos en el 2015.
99% del negocio lo fijo. &#191;Qu&#233; es lo fijo? Tres cables: el cable que va al
televisor, el cable que va al tel&#233;fono y el cable que va al Internet. 1% lo m&#243;vil.
Inclusive, lo he comparado. Estamos en una carretera sin pavimentar con tres
mulitas y un Ferrari. Meta el Ferrari a esa carretera y al kil&#243;metro no tiene carro,
y es lo que est&#225; pasando. Las tres mulitas van a ir recogiendo las cargas de
caf&#233; de los vecinos.
Aleda&#241;amente est&#225;n construyendo una autopista de seis carriles. Ah&#237; hay unos
camiones, unos Ferrari, unos carros a todo vapor. Ten&#233;s raz&#243;n Bernardo, &#8216;a
hidr&#243;geno&#8217;. Y unos carros con toda la potencia del mundo. Uno de esos carros
es el carro m&#225;s caro del mundo. El carro del doctor Slim, ese carro resulta hace
tres d&#237;as ya sac&#243; el empaquetamiento total en los productos y MoviStar lo saca
en 8 o 15 d&#237;as. Lo dijo &#193;lvaro y nos est&#225; pasando, no solo en su unidad.
Ya el ciudadano est&#225; dice: &#8216;Aqu&#237; me est&#225;n vendiendo empaquetado todo, a un
precio mucho m&#225;s barato y &#233;sta es la oportunidad de mi vida para reducir mis
gastos&#8217;. &#191;Hasta cu&#225;ndo vamos a soportar, queriendo cuidar lo p&#250;blico - p&#250;blico,
con una empresa que est&#225; compitiendo contra los grandes del mundo?
La uni&#243;n entre Tigo y UNE es m&#225;s que necesaria y debe ser urgente. Por cada
d&#237;a que dejemos pasar nosotros, es un d&#237;a que perdemos en una posible
competitividad, que no la vamos a encontrar despu&#233;s, que va a desaparecer en
quimeras. Miguel, a usted lo quiero mucho. Usted lo sabe y he aprendido a
quererlo de coraz&#243;n, como amigo. El video, muy bien jalado, para qu&#233; vamos a
decir que &#8216;no&#8217;, un video bien jalado; pero es un video con imprecisiones
profundas.
En el video dicen: &#8216;UNE nos enga&#241;a diciendo &#8216;que est&#225; quebrada&#8217;&#8217;. Aqu&#237; ya
explicaron financieramente, en varias sesiones, inclusive en una sesi&#243;n especial
que UNE no est&#225; quebrada, pero est&#225; esa carretera sin pavimentar. Que antes
no ten&#237;a contradictor y ya se le est&#225;n acercando unas mulitas por los lados.
UNE es el segundo operador en telecomunicaciones. No es cierto. Ah&#237; est&#225;n
Claro y MoviStar.
El patrimonio de UNE es 4 billones de pesos. No es cierto. Son en realidad 2.5
billones de pesos. La prima de adquisici&#243;n no se paga. No es cierto. Est&#225;
inclusive claramente expreso que se va a hacer en la Exposici&#243;n de Motivos.
Las cifras son maquilladas. Maquillar unas cifras con las auditor&#237;as, que est&#225;n
inclusive expresas y claras, es imposible. No est&#225;n maquilladas, Miguel.
Millicom estuvo en el caso de DMG. Ahora ver&#225;, entonces por el hecho de
llamar por un celular Tigo, &#191;esto hace a Tigo socio de DMG?
Millicom viene por el resto de EPM. Eso no tiene sentido. Millicom no le interesa
ni el negocio de Aguas, ni el negocio de Energ&#237;a. Eso es absurdo, pero vuelvo e
insisto, bien jalado el video s&#237; est&#225;. Es un video llamativo, vacano. Cheque en
blanco. Por Dios, llevamos m&#225;s de 40 d&#237;as, doctor Luis Bernardo, estudiando.
Cada uno se est&#225; haciendo las motivaciones para el &#8216;s&#237;&#8217; o para el &#8216;no&#8217;. Nosotros
aqu&#237; no vamos a firmar cheques en blanco.
Nosotros aqu&#237; le vamos a tirar un salvavidas grande a la recuperaci&#243;n del
patrimonio p&#250;blico, que viene decreciendo desde OLA, negocios que hicieron
alternos a OLA (aqu&#237; los denunciaron Fabio Rivera, la doctora Aura Marleny, el
doctor Bernardo Alejandro Guerra, Federico Guti&#233;rrez), protegiendo el
patrimonio p&#250;blico buscando un socio estrat&#233;gico que nos permita competir en
un mercado. Se&#241;or, h&#225;game el favor y respete. Respete, se&#241;or. Me lo he
aguantado toda la ma&#241;ana increpando compa&#241;eros. H&#225;game el favor y
respete</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-30T00:00:00">Le voy a pedir el favor a los compa&#241;eros que se abstengan de hacer
comentarios cuando los concejales est&#225;n interviniendo. Bien pueda concejal</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-30T00:00:00">Aqu&#237;, bien pueda inscr&#237;base y viene y habla. Pero a nosotros nos respeta,
se&#241;or.
Se&#241;or Presidente, en cuanto a los conceptos emitidos por la Contralor&#237;a y
Personer&#237;a de Medell&#237;n, s&#237; le solicito a la Administraci&#243;n Municipal allegar, a la
mayor brevedad posible, los soportes t&#233;cnicos y financieros de UNE y EPM.
Vale aclarar que dicha justificaci&#243;n est&#225; soportada en la ley 489 de 1998, en el
art&#237;culo 69&#176;.
Vamos a hablar con argumentos y vamos a tomar decisiones con argumentos
serios. Estamos cansados tambi&#233;n de que nos maltraten en las Redes Sociales,
dici&#233;ndoles mentiras a los ciudadanos. Aqu&#237; tenemos una posici&#243;n seria de
concejales de Medell&#237;n, que merecemos respeto. Estoy seguro que ni para un
lado, ni para el otro, ning&#250;n compa&#241;ero aqu&#237; va a recibir prebendas. Ning&#250;n
compa&#241;ero. Por eso, se&#241;or Presidente, tambi&#233;n le pido, a nombre de los
compa&#241;eros y s&#233; que en esto me acompa&#241;an todos, que aqu&#237; haya un respeto
absoluto por las opiniones que emitamos desde este micr&#243;fono</speech><speech by="#miguelandresquinterocalle" startTime="2013-04-30T00:00:00">Compa&#241;ero, tambi&#233;n lo quiero mucho. Pero resulta ser que ese video, que se
hizo y se mostr&#243; ac&#225;, en la Corporaci&#243;n, s&#237; es mentiras, m&#225;s mentiras les han
dicho a los medellinenses. Esta ciudad no se merece que le est&#233;n diciendo
mentiras y m&#225;s cuando se est&#225; hablando de un patrimonio p&#250;blico.
Viene a este Concejo, compa&#241;ero que lo quiero mucho y lo respeto, siempre
hemos hablado que el Recinto es una cosa y fuera es otra, vine a defender el
patrimonio p&#250;blico como la gente lo dijo y me eligi&#243; para eso. Lo voy a hacer
hasta el &#250;ltimo segundo, como lo he dicho siempre. Ese video, 9.000 visitas.
Eso significa que la gente est&#225; preocupada.
Maquillaron cifras. Hombre depreciaci&#243;n acelerada, sin mostrar que la
compa&#241;&#237;a est&#225; quebrada en inicio, se les demostr&#243; ac&#225;, tambi&#233;n en una contra
presentaci&#243;n de que las cosas no eran as&#237;. Es una empresa rentable, se est&#225;
tomando el mercado, es una empresa que viene creciendo, tiene una marca de
prestigio.
Pero ojo, lo que s&#237; yo no permito es que se le mienta a los medellinenses, y ac&#225;
hablamos con las verdades. Pregunt&#233;mosle al gerente Marc Eichmann &#191;si la
empresa est&#225; quebrada o est&#225; dando utilidades y cu&#225;les fueron las p&#233;rdidas
que se dieron si no fueron contables por las mismas depreciaciones? Que,
adem&#225;s, me preocupan mucho porque eso es lo que va a garantizar es que
cuando se haga esta fusi&#243;n, si es que se hace esta privatizaci&#243;n, van a salir a
venderle las redes a American Tower a precio de huevo y eso no lo vamos a
permitir.
Por eso, le pido a la Secretar&#237;a y si me toca hacerlo desde mi abogado y
ped&#237;rselo, lo que dije ahorita, lo voy a hacer. Porque esto amerita una
investigaci&#243;n y la voy a hacer hasta donde tenga que llegar</speech><speech by="#santiagomanuelmartinezmendoza" startTime="2013-04-30T00:00:00">Dir&#237;a que a esta hora, hasta el buen humor es un deber y hay gente que le
gusta hacer re&#237;r y otros, como yo, nos hacemos silbar. Lo primero, cuando
hicimos la escisi&#243;n, durante los debates de la escisi&#243;n de UNE, estaba
planteando este servidor, con el ritmo acelerado, la din&#225;mica de las
telecomunicaciones, &#191;por qu&#233; no se hace un estudio de una vez de UNE sobre
un tiempo estimado, superior a cinco a&#241;os, haber si es posible que desde ya
consigamos un socio estrat&#233;gico?
Porque uno ve&#237;a venir muchas cosas. Es muy f&#225;cil el discurso cuando no se
responde por la decisi&#243;n. Aqu&#237; recordar&#225;n, los honorables concejales, que este
servidor les envi&#243; una comunicaci&#243;n al se&#241;or Alcalde de entonces y el profesor,
viejo amigo, Carlos Guillermo sabe, que le peticion&#233; al Alcalde de entonces que
se metiese en el negocio de ISA para la energ&#237;a de Brasil, era con la c&#233;dula.
No se pudo meter porque Orbitel, que val&#237;a a ojos vistas, con publicaciones
previas algo as&#237; como 28, 29 millones de d&#243;lares, termin&#243; compr&#225;ndose por 54
y el &#8216;profe&#8217; sabe. Por 85 y despu&#233;s de una valoraci&#243;n de la Contralor&#237;a, dijo que
deb&#237;an pagarse 54. Aqu&#237; hay cosas que muy f&#225;cilmente se olvidan. Como
tambi&#233;n se olvida lo que pas&#243; con Telecom. &#191;A qui&#233;n del Sindicato le cobraron
un peso por todo lo que pas&#243; con Telecom?
Pero al gobernante de turno le falt&#243; decisi&#243;n. Aqu&#237; podr&#237;amos decir, por
ejemplo, una cr&#237;tica, que pens&#233; que podr&#237;a escuchar aqu&#237;: &#191;Por qu&#233; no
aprobaron crear una empresa, fusionarla, o de alguna manera y que el socio lo
consiguiera el gobernante, que es el doctor An&#237;bal Gaviria? Pero ese dir&#225; &#8216;ese
s&#237; es un cheque en blanco&#8217;. An&#237;bal Gaviria ha sido abierto, ha dicho: &#8216;quiero
autorizaciones para esto&#8217;. Eso es lo que le est&#225; planteando al Concejo.
Esa autorizaci&#243;n para esto tiene a m&#225;s de uno en el marco de la incredulidad
hacia el futuro. &#191;Qui&#233;n tendr&#225; que hacerle presente a ese futuro? &#191;Qui&#233;n,
cuando los recursos ya no est&#233;n? Los entendidos, porque detr&#225;s de uno no est&#225;
un tonto, est&#225; una persona que pas&#243; por Telef&#243;nica M&#243;vil y m dice: &#8216;M&#233;tale la
plata a eso y en cinco a&#241;os hablamos. Dejen solo a UNE y en cinco a&#241;os
hablamos&#8217;.
&#191;Qu&#233; pasar&#237;a cuando perdamos el patrimonio p&#250;blico? Nosotros tenemos la
obligaci&#243;n, soy Ponente y firm&#233; la Ponencia. Tenemos la obligaci&#243;n de cosas
sustantivas, a ojo vistas de todo el mundo, de marcarle lineamientos al
gobernante, de poner nuestros criterios, de establecer los principios y
fundamentalmente de establecer las limitaciones. Eso s&#237; es proteger el
patrimonio p&#250;blico.
Esa es una cuesti&#243;n pol&#237;tica. Pero lo otro, es una decisi&#243;n de qui&#233;n tiene la
representaci&#243;n de m&#225;s de 8.000 personas y amerita el respeto, como yo
amerito el respeto sublime por la persona que ha acudido, no en esta
exposici&#243;n. A m&#237;, el profesor Carlos Guillermo me parece extraordinario. Es
m&#225;s, le he pedido a la se&#241;ora coordinadora que cuando venga Millicom aqu&#237;,
que tambi&#233;n intervenga &#233;l. Si tiene que intervenir, se&#241;or Presidente, que le
permitan que intervenga nuevamente.
Pero eso es lo que me conduce a m&#237;. Soy responsable, doctor Miguel Andr&#233;s.
Tambi&#233;n vine aqu&#237; a defender lo p&#250;blico. Una cosa muy distinta era lo que
gritaban all&#225; en Bogot&#225; con Telecom, 2.500 millones de d&#243;lares y le toc&#243; al
presidente Santos ahora, comenzando el Gobierno, meterle plata a Telecom y
los que gritaban sandeces no aparecieron</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-04-30T00:00:00">Aqu&#237; me toc&#243; defender al Santy Mart&#237;nez la otra vez que vinieron todos los
Sindicatos del Municipio. De pronto puede que difer&#237;amos, hay una diferencia
en las ideas pero s&#237; le pido respeto al Santy.
Porque, primero es mi compa&#241;ero; segundo, mi amigo y tercero, un concejal
que no lleg&#243; gratuitamente aqu&#237;, fueron m&#225;s de 8.000 ciudadanos los que lo
acompa&#241;aron. &#201;l fija una posici&#243;n, como la han fijado aqu&#237; otros compa&#241;eros.
Lo que me extra&#241;a es que cada que habla el Santy Mart&#237;nez, siempre es el pito,
el chiflido, el comentario por ah&#237; maluco y a m&#237;, eso s&#237;, me deja muy triste.
Porque, entre otras cosas, hac&#237;a una defensa la otra vez, se&#241;or Presidente y
disc&#250;lpeme que me exceda un poquitito. El Santy Mart&#237;nez fue el creador de
&#8216;Escuelas Populares del Deporte&#8217;, de &#8216;Buen Comienzo&#8217; y tiene en estos
momentos un acuerdo que va en torno a la protecci&#243;n de los trabajadores
municipales, que se llama &#8216;Trabajo decente&#8217;.
Eso lo saben los sindicalistas, porque aqu&#237; yo tambi&#233;n soy Proponente de ese
acuerdo, aqu&#237; han venido los Sindicatos. Entonces el Santy Mart&#237;nez no puede
ser bueno para una cosa y malo para otras. Los presidentes de los sindicatos
han venido aqu&#237; y han resaltado la labor del Santy Mart&#237;nez. Esta es una
persona que respetuosamente, ustedes queridos amigos, les digo: &#8216;respetemos
la opini&#243;n tambi&#233;n del Santy Mart&#237;nez&#8217;.
Me parece que es una persona inteligente, que se ha formado a pulso, que vino
a Medell&#237;n, de pronto no en las mejores condiciones, y que es un ejemplo de
superaci&#243;n. Porque hoy es un prestante abogado, un prestante concejal, un
prestante empresario de la radio, pero sobre todo una gran persona</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-30T00:00:00">Completamente de acuerdo y desde la Presidencia hemos procurado dar todas
las garant&#237;as necesarias, por lo menos para que se manifiesten, se expresen.
Ahora los se&#241;ores profesores tuvieron m&#225;s de una hora, hemos dejado que las
Bancadas intervengan y que los concejales, hasta sin l&#237;mite de tiempo, que han
estado en contra, lo hagan.
Este es un foro, por excelencia, democr&#225;tico. Hay unos que tienen posiciones a
favor, otros en contra, otros que tienen preguntas que hacer, unos que no han
decidido cu&#225;l va a ser su voto, otros que est&#225;n interesados en dejar sus
constancias. Por lo tanto, el llamado de atenci&#243;n es v&#225;lido y le pido a los
asistentes el comportamiento adecuado de una corporaci&#243;n, como el Concejo
de la Ciudad, que durante m&#225;s de un mes viene debatiendo en un trabajo
intenso estos temas</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-04-30T00:00:00">Me ha parecido muy importante dejar constancia en esta sesi&#243;n de que el 13
de marzo de este a&#241;o se hizo socializaci&#243;n del acuerdo 106 de 2013 en
plenaria. El 15 de marzo se analizaron en plenaria tambi&#233;n las perspectivas de
la tecnolog&#237;a de la informaci&#243;n y la comunicaci&#243;n; el Plan &#8216;Vive Digital;
masificaci&#243;n de Internet; se analiz&#243; la subasta 4G. En general, las
telecomunicaciones en la regi&#243;n y su proceso de transformaci&#243;n.
El 16 de marzo se analiz&#243; tambi&#233;n en plenaria la evoluci&#243;n y las tendencias del
sector. El 21 de marzo se dio el Foro de El Colombiano, dentro del marco de la
agenda de las plenarias de la Corporaci&#243;n y all&#237; hicieron exposici&#243;n expertos y
asesores del proyecto, lo mismo que el gerente de Empresas P&#250;blicas por
supuesto. El 8 de marzo de 2013, se reparti&#243; documento de &#8216;Evoluci&#243;n y
tendencia de las telecomunicaciones&#8217;.
El 11 de marzo, a los 21 concejales remisi&#243;n de diferentes documentos,
informaci&#243;n, valores preliminares de la fusi&#243;n UNE, ilustraci&#243;n de acuerdos no
vinculantes sobre la estructura de la transacci&#243;n, evoluci&#243;n de las tendencias de
las telecomunicaciones y el cronograma.
El 19 de marzo remitimos otra vez copia del proyecto de acuerdo n&#250;mero 106.
El 20 de marzo enviamos el cronograma y las presentaciones al Foro de El
Colombiano, a los 21 concejales.
El 22 de marzo invitamos a todos los concejales al estudio con funcionarios de
UNE en la Comisi&#243;n de Ponentes.
El 3 de abril tambi&#233;n se envi&#243; copia de la informaci&#243;n de Foro El Colombiano,
remitida por el gerente de El Colombiano.
5 de abril, remisi&#243;n del concepto de Hacienda. 5 de abril, tambi&#233;n se remiti&#243; un
DVD con el Foro de El Colombiano.
6 de abril de 2013, copia del documento emitido por los funcionarios de UNE.
Se remitieron a los 21 concejales.
8 de abril de 2013, en un CD con presentaciones del 4, 6 y 8 de abril. Todas las
presentaciones de esos tres d&#237;as ante los Ponentes, 21 concejales.
El 11 de abril se entreg&#243; a los 21concejales un CD con presentaciones del 9 y
10 de abril.
El 16 de abril se hizo una invitaci&#243;n a los Ponentes.
El 18 de abril, CD con copia de las presentaciones realizadas en las reuniones
de Ponentes del jueves 11 y s&#225;bado 13 de abril de 2013. Un documento
tambi&#233;n con el glosario del proyecto y cinco conceptos de diferentes entidades.
El 25 abril, remisi&#243;n de documentos. Dos CD con videos, foros en la
Universidad de Medell&#237;n.
El 26 de abril de 2013, remisi&#243;n de Ponencia para primer debate.
29 de abril, remisi&#243;n de documentos, 4 CD con videos de los foros en las
Universidades. Copia de un documento titulado: &#8216;Ayudas acad&#233;micas&#8217;.
Tambi&#233;n copia de concepto jur&#237;dico de la Personer&#237;a y por supuesto de la
Contralor&#237;a, tambi&#233;n se reparti&#243;.
Esto para dejar huella de que desde el 8 de marzo y el cronograma anterior, se
est&#225;n entregando documentos para que los 21 concejales estudiemos, en la
medida en que nos los fueron remitiendo a los Ponentes, tal cual fue lo
prometido.
Me parece muy importante dejar como constancia en esta sesi&#243;n del concepto,
porque esto fue discutido con anterioridad, antes de iniciar la discusi&#243;n con las
tres abogadas, la doctora Juanita Guevara, la doctora Diana Tob&#243;n y la doctora
Carmen Elvira Zapata Rinc&#243;n sobre el tr&#225;mite en las Comisiones de este
proyecto.
Voy a leer lo atinente, dice el Reglamento Interno, en el art&#237;culo 70&#176;:
Comisi&#243;n Primera, numeral 4) tendr&#225;n lugar a estudiarse all&#237; los
proyectos, por supuesto, que tengan por objeto la enajenaci&#243;n y
destinaci&#243;n de bienes municipales y los proyectos relacionados con
autorizaciones al Alcalde para celebrar los respectivos contratos y
destinaci&#243;n de bienes municipales.
Por su parte, el C&#243;digo de Comercio, en su art&#237;culo 278&#176; y respecto a los
derechos obligaciones de la sociedad absorbente, dispone textualmente el
art&#237;culo 168&#176;, comentario de las abogadas:
Vista esta competencia a la luz del objeto del acuerdo, con miras a
lograr la fusi&#243;n, debe producirse la destinaci&#243;n de ese patrimonio,
que es un bien p&#250;blico, hacia establecer una persona jur&#237;dica de
econom&#237;a
mixta
para
prestaci&#243;n
servicio
telecomunicaciones, de donde se concluye que los bienes
actualmente en cabeza de UNE Telecomunicaciones, una vez
materializada la autorizaci&#243;n al se&#241;or Alcalde de Medell&#237;n, pasan a la
nueva empresa fusionada.
Y en la Comisi&#243;n Tercera se recalca la fusi&#243;n y las funciones, en el literal 4) que
dice: &#8216;Crear, suprimir o fusionar entidades y dependencias&#8217;.
En el art&#237;culo 116&#176; del Reglamento Interno del Concejo, se crea una figura que
es la &#8216;Comisi&#243;n Conjunta&#8217;, para cuando un proyecto de acuerdo toque
elementos que no son de estudio y decisi&#243;n de una y de otra. Dice
textualmente, art&#237;culo 116&#176;:
Se considera sesi&#243;n conjunta cuando dos comisiones permanentes
se re&#250;nen para dar primer debate a un proyecto de acuerdo, cuya
materia es com&#250;n. Ella tiene lugar cuando lo dispone el Reglamento
Interno o mediante proposici&#243;n presentada por el Presidente de la
comisi&#243;n permanente en donde se encuentre radicada la iniciativa y
aprobada por la plenaria.
Dado entonces que el proyecto de acuerdo en estudio, como se ha
visto, toca los temas que deben ser tratados en dos comisiones
permanentes, ha determinado el Concejo, por aprobaci&#243;n de una
proposici&#243;n presentada a la plenaria, que el primer debate se
realizar&#225; en Comisi&#243;n Conjunta.
Y como Coordinadora de Ponentes, siempre tuve la seguridad porque hicimos
el an&#225;lisis antes de iniciar el estudio, de que deb&#237;a de ser en Comisi&#243;n
Conjunta; porque claramente, la Primera dice que &#8216;se ocupar&#225; de la destinaci&#243;n
de bienes municipales&#8217; y la Tercera, &#8216;cuando se trate de proyectos de fusi&#243;n&#8217;.
De manera que me parece muy importante dejar, desde el punto de vista de la
Coordinaci&#243;n de Ponentes y de los Ponentes porque es v&#225;lido el procedimiento.
De otro lado, es importante dejar tambi&#233;n constancia en esta acta o en esta
reuni&#243;n, que seg&#250;n el acta 1457 de la Junta Directiva de Empresas P&#250;blicas de
Medell&#237;n, de junio 5 de 2006, donde hac&#237;a presencia el doctor Carlos Guillermo
&#193;lvarez Higuita como vocal, ah&#237; les presentaron a Millicom, en un Informe de
Avance sobre el proceso de Colombia M&#243;vil.
Dec&#237;a el acta, para que quede constancia:
El doctor Gustavo Antonio Ram&#237;rez, en representaci&#243;n de
Corficolombiana S. A. Banca de Inversi&#243;n, contratada para el
proceso de vinculaci&#243;n de un socio estrat&#233;gico para Colombia M&#243;vil,
presenta ante los miembros de la Junta un informe relacionado con
dicho proceso.
En cuanto a los resultados de la Fase I, comenta que se hizo operador en
M&#243;vil, en manifestarnos su inter&#233;s en proceso y asistieron a la sala de
informaci&#243;n Digicel, Entel, Telecomunicaciones, Millicom Internacional
Cellular Mic, America Movil Comcel, Cable y Wireless, y Telef&#243;nica M&#243;vil.
Agrega que el 28 de abril de 2006 se recibieron proyectos de
asociaci&#243;n no vinculantes de Digicel, Entel Telecomunicaciones S. A.
y Millicom Internacional Cellular Mic.
Dice el Acta de la Junta Directiva de Empresas P&#250;blicas sobre Millicom
Internacional Cellular, que:
&#8230; es una compa&#241;&#237;a p&#250;blica que transa en las bolsas de Estocolmo y
en el Nasdaq, que cuenta con 9.8 millones de usuarios, a 31 de
marzo de 2006. Tiene operadores en 17 pa&#237;ses de Am&#233;rica Latina,
Asia y &#193;frica. Y un contrato de operaci&#243;n en Ir&#225;n.
Dice que &#8216;en el 2005 gener&#243; un Ebitda por 490 millones de d&#243;lares y
finaliz&#243; con excedentes de Caja por 597 millones de d&#243;lares&#8217;. Agrega
que a principios del 2006, Millicom anunci&#243; que se encuentra bajo un
proceso de revisi&#243;n estrat&#233;gico, que aun cuando el resultado de
dicho proceso es desconocido, es posible afirmar que no impactar&#225;
el inter&#233;s y compromiso de Millicom en el proyecto.
Expresa que todos los operadores, que presentaron proyectos de
asociaci&#243;n no vinculante, est&#225;n interesados en tener el control
operativo y financiero de la compa&#241;&#237;a y en establecer alianzas
comerciales con los socios fundadores, que les permitan prestar
servicios de telecomunicaciones integrados y aprovechar las
sinergias existentes entre las compa&#241;&#237;as. El doctor Carlos Guillermo
&#193;lvarez H., le pregunta al Gerente General sobre el porcentaje de la
empresa de movilidad que debe conservarse, de manera que no se
menoscabe la finalidad que se persigue.
Dice el doctor Juan Felipe Gaviria G., que hablar de una cifra exacta
es muy dif&#237;cil pero que se quiere mantener la movilidad, lo cual solo
se logra en la medida en que el socio estrat&#233;gico tenga el menor
porcentaje de participaci&#243;n, pero manteniendo el control de la
compa&#241;&#237;a. Concluida la presentaci&#243;n, la Junta Directiva autoriza al
Gerente General para el desarrollo de la Fase II.
Aqu&#237; no hubo salvedad de voto, por lo menos desde el Acta. No hubo
comentarios adicionales, todos estuvieron de acuerdo, doctor Carlos Guillermo,
en esa oportunidad, con Millicom como socio estrat&#233;gico y me imagino que
hizo una evaluaci&#243;n muy bien hecha en ese momento del socio. Porque,
adem&#225;s, lo entiendo perfectamente, es que cuando hablamos de c&#243;mo se debe
mantener el valor de patrimonio p&#250;blico. Eso no se debe entender como la
&#250;nica forma de mantener los activos sino es c&#243;mo mantener la capacidad de
generaci&#243;n de valor de ese patrimonio p&#250;blico. As&#237; se debe entender desde ese
punto de vista la defensa del patrimonio p&#250;blico.
Ya, por supuesto, cuando me toque sustentar la Ponencia en primer debate,
har&#233; una disertaci&#243;n amplia sobre el Informe, que ya fue entregado a todos los
concejales</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-04-30T00:00:00">Se&#241;or Presidente, con el fin de culminar lo del debate de ayer y despu&#233;s de mi
intervenci&#243;n responda la Administraci&#243;n Municipal, y si la Personer&#237;a y la
Contralor&#237;a necesita o desea alg&#250;n tiempo, lo haga; ya la Mesa Directiva tome
las determinaciones que considere. Sinceramente, tratar&#233; en 20 minutos de
clarificar algunas situaciones y que me tienen supremamente inc&#243;modo. Voy a
presentar este video inicialmente, se&#241;or Presidente, porque me parece inaudito
que ninguno de los Ponentes, en Eafit, ninguno de los cinco Ponentes, ninguno
haya salido a refutarle a David Su&#225;rez de estos apartes de la intervenci&#243;n.
Presentaci&#243;n del video.
Se&#241;or Presidente, creo que, &#161;Ave Mar&#237;a!, porqu&#233; este se&#241;or David Su&#225;rez,
denominado &#8216;David Su&#225;rez&#8217;, importante, decente y creo que de varonilidad le
falta bastante de todo tipo. &#191;C&#243;mo no sale ninguno de mis compa&#241;eros a
defender el Concejo? Esta persona sale a decir que &#8216;aqu&#237; el control pol&#237;tico ha
sido irresponsable y que esto ha sido un chisme. Que son dos o tres
irregularidades, pero la empresa es muy grande, entonces eso se acepta&#8217;.
&#191;Pero es que d&#243;nde est&#225; lo &#233;tico de este se&#241;or? &#191;Por qu&#233; no les cuenta a sus
alumnos o a los directivos de Eafit, si es que el doctor Juan Luis Mej&#237;a, como
me consta, replantea todos los d&#237;as el discurso del avispado y es uno de los
afectados de Interbolsa, con 4.000 millones de pesos, el discurso &#233;tico de este
se&#241;or hay que revisarlo?
&#191;Por qu&#233; no le cuenta a sus alumnos o a las directivas que &#233;l ha percibido de
UNE Telecomunicaciones, en el 2012, del paquete de 800 millones de pesos
que ha pagado una empresa de Shut de Colombia en defensa de Horacio V&#233;lez
y de los altos directivos y que no es un simple chisme?
Yo s&#237; hago respetar el control pol&#237;tico. Cr&#233;ame, doctor David Escobar, que la
pu&#241;alada no me la pegaron por un chisme. Ni haberme tenido que ir de este
pa&#237;s en el 2000, cuando saqu&#233; la mayor votaci&#243;n a la Asamblea Departamental
de Antioquia, fue por un chisme o los atentados que se me han hecho en
Bogot&#225; y en Bello son por un chisme en cabeza de &#8216;los Chata&#8217; y &#8216;los Pacelli&#8217; son
por un chisme.
Varonilidad me falta y me sobra. La que no tiene usted para decirle a sus
estudiantes que usted ha percibido m&#225;s de 800 millones de pesos en el grupo
de abogados, en defensa de Horacio V&#233;lez de Bedout y de las investigaciones
que ayer nos contaban, que el Personero de la ciudad de Medell&#237;n, que vuelvo
a decir, &#8216;espero que no precluyan&#8217;, como ya precluy&#243; una, que la funcionaria se
tuvo que ir y renunciar, 25 investigaciones disciplinarias contra UNE
Telecomunicaciones.
El Contralor de Medell&#237;n ayer habl&#243; muy claramente, no como un chisme, no
como una pendejada. De pronto para &#233;l ser&#225; una pendejada, detrimento
patrimonial ya justificado por 14.000 millones de pesos.
Se&#241;or Personero, usted tambi&#233;n tiene m&#225;s de 20.000 millones, que no ha
determinado si hay detrimento patrimonial. Por eso es que pido que la
Contralor&#237;a de Bogot&#225;, para el asunto de Tigo, que est&#225; aqu&#237; el doctor Esteban
Iriarte, que no lo conoc&#237;a personalmente, bienvenido, venga y nos cuente
cu&#225;les son los auditajes que ha hecho de Tigo en el a&#241;o 2009, 2010 y 2011.
Entonces respeta mucho el control pol&#237;tico, el control fiscal; pero no pareciera.
Por eso, esa doble camiseta, acad&#233;mico, doctor Juan Felipe Campuzano, en la
Universidad acad&#233;mico. En los medios de comunicaci&#243;n, cuando sale en
Teleantioquia, que lo llaman reiteradamente, acad&#233;mico. Y en los estrados,
defendiendo las arbitrariedades. Sigo insistiendo que esta empresa que recibi&#243;
Marc Eichmann y el doctor An&#237;bal Gaviria estaba manejada a las patadas.
Eso no es solamente lo que ha dicho Bernardo Alejandro Guerra, eso es lo que
ha escuchado uno de los Sindicatos, que ha escuchado de los empleados.
Carlos Mario Mej&#237;a, cr&#233;ame que aqu&#237; s&#237; hay gente que maquilla balances y es
especialista. Tanto que Juan Paz lo echaron del peri&#243;dico El Mundo y dijo &#8216;vine
por lana y sal&#237; trasquilado&#8217;. Lo trasquilaron m&#225;s r&#225;pido a &#233;l en el peri&#243;dico.
Eso que es por el presidente Santo, yo que no creo. Eso tiene m&#225;s que ver de
otras instancias departamentales, que nacionales. Cuando ustedes me dicen a
m&#237; que &#8216;tenga un grado de mesura&#8217;. Se&#241;or Presidente de UNE, a m&#237; nunca se
me va a olvidar esta imagen. A este no le falta sino el pu&#241;al en la mano
derecha, que otro me lo puso. Pero es que vuelvo a insistir, es que &#233;stas no son
las actitudes de un Gerente, que se gana 60 millones de pesos.
&#191;Ustedes saben cu&#225;nto le pagaron a este se&#241;or por vacaciones en el proceso
de liquidaci&#243;n? 130 millones de pesos por vacaciones. Hay quienes en UNE
confunden &#8216;servidor p&#250;blico&#8217; con &#8216;servirse de lo p&#250;blico&#8217;.
Se&#241;or gerente de la entidad, Marc Eichmann, espero que usted d&#233; respuestas.
Si no puede, me las env&#237;a antes del 2, que procedamos, seg&#250;n el cronograma
de los Ponentes, a votar el primer debate. Pero s&#237; les pedir&#237;a que para el primer
debate, que por lo menos venga el Ministro. Porque necesito que el Ministro
venga y me certifique que en realidad el 4G, la participaci&#243;n se cierra el 6.
Aqu&#237; estamos solamente de buenas intenciones, pero la carta que envi&#243; el
Secretario General al Ministerio, no ha sido respondida. No verbalmente sino
por escrito. Que en realidad esto sucede de esta manera. Nosotros
necesitamos que, por lo menos, el Ministro no solamente venga a un almuerzo
en EPM, citen a algunos concejales sino que venga y le d&#233; la opini&#243;n p&#250;blica,
pues a todos los medellinenses, a todos los antioque&#241;os, como m&#225;xima
autoridad de las TIC a nivel nacional. Espero que est&#233; invitado para ese d&#237;a y
que no tenga af&#225;n.
Y le recomiendo tambi&#233;n al doctor Esteban Iriarte que solicite vi&#225;ticos para d&#237;a
de hoy, de ma&#241;ana, de pasado ma&#241;ana, hasta cuando termine el debate de
UNE Telecomunicaciones. Que deje a su segundo en Bogot&#225;, trabajando en la
empresa. Porque aqu&#237; lo requerimos para muchas inquietudes que tenemos los
concejales. Muchas de Redes Sociales. Muchas como la de la Veedur&#237;a
Ciudadana de Medell&#237;n, en cabeza de Mauricio Cadavid, que b&#225;sicamente se
pregunta: &#191;Por qu&#233; ustedes no invierten sino b&#225;sicamente en pa&#237;ses con altos
niveles de corrupci&#243;n? No lo he dicho yo. Lo dice la Veedur&#237;a de la ciudad de
Medell&#237;n, en cabeza de Mauricio Cadavid. A esa pregunta hay que darle
respuesta.
Carlos Mario Mej&#237;a, es cierto, 45.000 pesos est&#225;n ofreciendo por
empaquetamiento. &#191;Nosotros como competimos con 120.000 pesos, doctor
Marc Eichmann? Es imposible y m&#225;s con los niveles en los que le dejaron a
usted la empresa y en las condiciones en las que se la dejaron. As&#237; usted no
quiera decir, que hacia atr&#225;s todo estaba muy bien. No puedo aceptar que una
de las respuestas, doctor Juan Esteban Calle, es que la empresa va muy bien.
Porque si va tan bien, no necesit&#225;bamos ninguna discusi&#243;n durante estos d&#237;as,
absolutamente ninguna.
El art&#237;culo de Interbolsa del libro que se est&#225; promocionando ahora del Cartel
del Interbolsa, &#8216;Cr&#243;nica de una estafa financiera&#8217;, en el primer cap&#237;tulo hablan
de que Blado es &#233;l que primero, a trav&#233;s de Twitter anuncia la quiebra de
Interbolsa. Blado, un caricaturista. Y Rodrigo Jaramillo Correa, el presidente del
Grupo Interbolsa, inicialmente desminti&#243; los pron&#243;sticos de Blado y los calific&#243;
de irresponsables. M&#225;s o menos lo que est&#225; diciendo el catedr&#225;tico de la
Universidad de Eafit de este Concejo, que somos unos irresponsables, pero es
que tiene unos intereses creados, Carlos Mario y ah&#237; es donde digo &#8216;&#191;qui&#233;n le
paga a qui&#233;n?&#8217;.
El Di&#225;logo con Portafolio, Jaramillo dijo a este diario que &#8216;estaba estudiando la
posibilidad de demandar al caricaturista por p&#225;nico econ&#243;mico&#8217; y con lo mismo
me amenazaron a m&#237;. Se quiebran, se roban el pa&#237;s y lo terminan a uno
demandando dizque por &#8216;p&#225;nico econ&#243;mico&#8217;. Esto tambi&#233;n es lo mismo. Aqu&#237;
venimos diciendo unas dificultades. &#8216;No mucho cuidado doctor, que acaba con
el good&#8211;will de la empresa, mucho cuidado no vaya a decir eso&#8217;.
Doctor Marc, estoy muy preocupado porque ustedes me negaron esta
informaci&#243;n casi un a&#241;o y me mandan la informaci&#243;n, como a muchos
concejales, diciendo: &#8216;Documentos sujetos a reserva del sumario, desvirt&#250;a los
procesos disciplinarios, &#8216;x&#8217; y &#8216;y&#8217;&#8217;. Pero usted sabe muy bien que los hallazgos
que se han encontrado en el Norte, en el Centro sobre las auditor&#237;as son
supremamente graves.
Doctor Juan Felipe Campuzano, &#191;c&#243;mo es posible que las auditor&#237;as nos
informen que hay en algo riesgo de fraude 200.000 millones de pesos de
inventarios, en materiales y en activos, y el profesor &#8216;eso es un mero chisme?
No, aqu&#237; est&#225;. Que ustedes est&#225;n adelantando procesos, perfecto. Pero que la
situaci&#243;n se ven&#237;a presentando porque han montado contratistas, han montado
bodegas virtuales, y cuando no hay compromiso con el SAP, ni la tecnolog&#237;a,
Miguel Andr&#233;s, que usted sabe de esto mejor que yo, qu&#233; es el SAP y muchos
de los concejales ac&#225; no se articula en los inventarios, se presta para el fraude.
&#191;Qu&#233; es ese fraude? Le entregan 60.000 millones, tienen en este momento
contratistas y terceros en bodegas de patrimonio p&#250;blico. Ese s&#237; es de
patrimonio p&#250;blico en bodegas. &#191;Saben c&#243;mo lo manejan? Con una hoja de
Excel y el mismo robo se presta para nutrir el mercado negro.
&#191;Doctor Calle, es muy importante la fusi&#243;n, pero qu&#233; est&#225;n haciendo, qu&#233; van a
hacer para proteger esos 200.000 millones de pesos? Se lo dec&#237;a a usted
tambi&#233;n anteriormente, con preocupaci&#243;n. Usted y yo hemos tenido un di&#225;logo
m&#225;s fluido y m&#225;s de concepci&#243;n de Estado y de proyecto de vida.
Pero cuando uno ve que hay 8.000 CPS de instalaciones de clientes perdidos
en Bogot&#225;, descuadro de 2.700 CPS en bodega de Almavida en Bogot&#225;, 10.700
por 120.000 = 1.284 millones de pesos. En Barranquilla se perdieron m&#225;s de 42
carretas de cable de un contenedor completo. Vuelvo y digo, se les pierden
contenedores completos y hasta art&#237;culos peque&#241;os, hasta uno de 20.000
d&#243;lares por el desorden que existe.
Se&#241;or Contralor, le pido el favor, antes de que se vote la fusi&#243;n o se le eche
tierrita a estos negocios y a estas investigaciones, por lo menos la Contralor&#237;a
asuma dichas investigaciones de las auditor&#237;as, que ya se conocen en la
Contralor&#237;a, que son aleatorias. Porque, &#191;sabe cu&#225;ntas son las personas?, no
superan dos para hacer estas auditor&#237;as. Y Marc Eichmann lo que ha hecho es
disminuir los controles. Al disminuir, Chucho, los controles; vuelvo a decirlo y no
me canso de decirlo, lo que se incrementa es la impunidad y la corrupci&#243;n.
No quiero dentro de las empresas que aparecen all&#237; involucradas, son EIA,
Furel, MYS, Enecon y Proin. Han facturado algunas de ellas hasta 15 visitas,
que cobran por 36.000 pesos por visitas. Esto es una mina. Por mes a un solo
cliente, en lo que se llama &#8216;instalaciones de clientes CPS&#8217;. Seg&#250;n informaci&#243;n
tambi&#233;n de directivos al interior de la empresa. Algunos de ellos, ya no se vaya
a buscar m&#225;s, doctor Marc Eichmann, ya los ech&#243;. No se preocupe, ya los
ech&#243;.
Los hallazgos aparecen. No me voy a detener. En la Regional del Sur, vuelvo a
insistir es lo m&#225;s llamativo. La Gerente con t&#237;tulo falso, con t&#237;tulo falso y anticip&#243;
entrega a los contratistas por 4.500 millones de pesos, sin planillas de pago, ni
actas de pago.
Pregunto: &#191;C&#243;mo se liquidan los contratos, qu&#233; ha hecho la Contralor&#237;a? Ah&#237;
tiene otros 4.000 millones de pesos, Contralor, que se pueden sumar a los
13.000 que ya encontr&#243; o primero podemos llamar al doctor David Su&#225;rez, a la
Universidad Eafit, si nos permite hacer los controles. Es m&#225;s, &#233;l deber&#237;a de
estar contento porque cada vez que hago una denuncia, la empresa le paga
m&#225;s a trav&#233;s de quien lo contrata como abogado. O sea, le estoy facilitando a &#233;l
ingresos, subsistencia a partir del control pol&#237;tico. Creo que no le va a quedar
tiempo ni para la academia, que tanto le gusta.
Los hallazgos en la regional: 45 kil&#243;metros de cable perdidos, equivalentes a
8.000 millones, se&#241;or Contralor. Aleatoriamente, fuera del negocio del picado.
No es que sean muy picados los directivos de UNE. No, &#8216;picado&#8217; es que le
cobran a uno un metro y medio, instalan uno y el otro lo pican en el mercado
negro. Ese es otro negocio incre&#237;ble dentro de la empresa, por falta de
controles. Ah&#237; s&#237; no nos duele lo p&#250;blico. Es que esto es p&#250;blico, un privado
tendr&#237;a unos controles muy diferentes. Tres toneladas de cable que son picadas
y vendidas en el mercado negro. No cuadran con las entradas. Art&#237;culos que no
est&#225;n inventariados con plaquetas, facilitando a los contratistas hacer su
&#8216;agosto&#8217;.
Este es el Gerente del Norte de la empresa.
La una, en el sur del pa&#237;s, haga de cuenta como los traquetos y el otro, de
pr&#243;cer de la Patria. Publicaci&#243;n en la revista Soho. No crean que tengo a Soho
como algo diario, como para ver. Un amigo, buscando mujeres desnudas
agradables, vio esto y me llam&#243;. Me dijo: &#191;Pago en Soho para disfrazarse de
Sim&#243;n Bol&#237;var y como se llama Sim&#243;n Bol&#237;var, ah&#237; lo sacaron?.
&#191;Ustedes no han echado este tipo de personajes? Es que eso a la empresa le
genera un clima laboral y ante la opini&#243;n p&#250;blica. &#161;Ave Mar&#237;a! Pues s&#237;, esto se
puede tapar con [&#8230;] si se pagan 12.000 millones de pesos en publicidad en
diciembre, ese se&#241;or tapa lo que sea. Me gustar&#237;a y lo mismo sucede, &#191;c&#243;mo
se pierden los containers?
Me gustar&#237;a, se&#241;or Gerente, usted no tiene mucho tiempo pero que le mostrara
al Presidente de UNE, a la Junta y que presentara esta revista, y que
presentara esta foto. Hay otra m&#225;s agradables, donde &#233;l aparece de civil y le
toman la foto al frente con Sim&#243;n Bol&#237;var. B&#250;squenla. &#191;La Junta que opina o no
dice nada? &#191;C&#243;mo no va a decir nada si son los Gerentes de las Regionales
de Cali y de Barranquilla, que manejan el Norte y el Sur del pa&#237;s? Tengo otra
carta, que en cambio s&#237; firmaron, Usme sali&#243; a conseguir la firma de todos,
como buen secretario General. Y por eso, Usme es bueno que busque a todos
los altos directivos, para que vengan y expongan su posici&#243;n antes del primer
debate o durante el primer debate, sin mucho af&#225;n.
&#191;Cu&#225;l es su posici&#243;n dentro del Concejo de la ciudad de Medell&#237;n en el tema de
la fusi&#243;n de UNE &#8211; Millicom? No a trav&#233;s de una carta que mandaban de apoyo
a Horacio V&#233;lez, no s&#233; qu&#233; dir&#225;n ahora, porque algunos ya me han llamado
privadamente y dejan muy mal parado a Horacio V&#233;lez.
En tres de las seis zonas donde hace presencia UNE, a&#250;n existen descuadres
en inventarios, se&#241;or Contralor, cercanos a los 12.000 millones de pesos.
Llamemos al funcionario defensor, perd&#243;n, al catedr&#225;tico, haber si nos deja
hacer esa denuncia, Jes&#250;s An&#237;bal, solo en televisi&#243;n.
Si se tiene en cuenta que Medell&#237;n es el 50% y le sumamos a Santander y el
Eje Cafetero, que no est&#225;n en las auditor&#237;as. Vuelvo a insistir que son aleatorias
porque no hay personal y el personal est&#225; acosado laboralmente y amenazado,
puedo calcular un descuadre de inventario muy peque&#241;ito, cercano a los
30.000 millones de pesos. 30.000 millones de pesos. Es lo que le falta a
Metrosalud para salir de su situaci&#243;n financiera. A la salud de los
medellinenses, de los estratos menos favorecidos.
30.000 millones de pesos pero como las cifras son tan grandes en UNE, eso es
como dijo alguien en la tribuna: &#8216;Una chichigua&#8217;. En Bogot&#225;, Cali y Barranquilla,
cerca de 200.000 millones de pesos est&#225;n amenazados en inventarios. En alto
riesgo de fraude. Si sumamos a Medell&#237;n, Santander y el Eje Cafetero, estamos
hablando de una cifra superior a los 400.000 millones de pesos. &#161;400.000
millones de pesos!
&#191;Cu&#225;l es la responsabilidad pol&#237;tica? Vuelvo a reclamar.
Intervino el Gerente General de EPM, Juan Esteban Calle:
En aras que tenemos dos invitados que vienen de lejos, me gustar&#237;a cederle la
palabra. Esta es el acta, porque all&#237; me dec&#237;an: &#8216;Eso es mentiras lo que usted
est&#225; diciendo de la Junta Directiva&#8217;.
Ayer corrobor&#233; que el presidente es Carlos Mario Montoya Serna, director del
&#193;rea Metropolitana. M&#233;dico, gracias a Dios. Me doy la bendici&#243;n diez veces
porque iban detr&#225;s de nombrar a Horacio V&#233;lez para manejar 1 bill&#243;n 100.000
millones de pesos de la salud de los antioque&#241;os.
&#191;Entonces, esos son los m&#225;s educados? &#191;C&#243;mo es que dec&#237;a la publicidad?
&#8216;Somos los mejores contra la corrupci&#243;n&#8217;, Y los antioque&#241;os se creyeron esa.
&#8216;Somos los mejores contra la corrupci&#243;n&#8217;. Juan Felipe, se la creyeron los
antioque&#241;os y miren que no es mentiras.
Esta es el acta de formulaci&#243;n de los Estatutos y aqu&#237; se ve el personaje, que
no es inquina sino que uno tiene que perseguir a los bandidos de los combos
sino a los que hacen parte tambi&#233;n de los combos de cuello blanco.
Horacio V&#233;lez de Bedout, en representaci&#243;n del Gobernador. Asesor y miren
qui&#233;n es el suplente: Mar&#237;a Eugenia Ramos. &#191;C&#243;mo es posible que un
Secretario de Despacho, doctora Aura Marleny, le entregue la responsabilidad a
un asesor en su jerarqu&#237;a, doctor John Jaime Moncada?
&#191;Eso cuando se hab&#237;a visto? Porque soy el &#8216;amiguis&#8217;, el &#8216;amiguis&#8217;. No s&#233; nada
de telecomunicaciones pero le entregu&#233; UNE. No se nada de salud, pero le voy
a entregar la EPS Mixta.
Decisi&#243;n muy sabia, as&#237; se llama la empresa, la que tom&#243; el Alcalde y las
mayor&#237;as, de elegir a Carlos Mario Montoya como presidente. Ventaja para el
Municipio de Medell&#237;n. Y aqu&#237; est&#225; el otro ex Presidente de UNE.
Nosotros si somos muy de malas. Cuando en salud cre&#237;mos que hab&#237;amos
salido de la corrupci&#243;n de Palacino y de otros par&#225;sitos. Iba a decir una cosa,
que m&#225;s bien me arrepent&#237;. David Escobar Arango, en nombre de Comfama.
Vuelvo a decir, entre &#8216;amiguis&#8217;, mis &#8216;amiguis&#8217; nos vamos a tomar la Junta
Directiva de la EPS Mixta, de 1 bill&#243;n 100.000 millones de pesos de inversi&#243;n y
mis &#8216;amiguis&#8217; resulta que mi &#8216;amiguis&#8217; nombr&#243; al esposo de la directora de
Comfama, Federico Arango, que espero que venga &#8211;doctor Usme, usted lo
busque, como le corresponde-, para que venga y nos d&#233; la cara. Su esposo
hace parte de la Junta de UNE Telecomunicaciones. Y todos terminamos entre
&#8216;amiguis&#8217;.
All&#225; est&#225; el otro suplente que iba a privatizar, Iv&#225;n Mauricio P&#233;rez, a Empresas
Varias de Medell&#237;n. Gracias a Dios este Concejo se lo impidi&#243;. Como lo dijimos
en el debate esta ma&#241;ana, &#8216;gracias a Dios se lo impidi&#243;&#8217;. Los &#250;nicos dos que lo
iban a permitir, est&#225;n de secretarios de Despacho del &#8216;amiguis&#8217;, Santiago
Londo&#241;o &#8211; secretario de Gobierno y Esteban Escobar &#8211; no se puede decir
&#8216;alias&#8217;, porque el &#8216;alias&#8217; es para otro tipo de personas, debe ser &#8216;apodo&#8217;, &#8216;Palillo&#8217;.
&#191;Qu&#233; no s&#233; por qu&#233; sali&#243; de Indeportes? Espero, se&#241;or Presidente, que
aquellas preguntas que la Bancada del Partido Liberal le dijo, lo de la publicidad
y las otras que ayer se presentaron, nos las hagan llegar antes del primer
debate. Que si no alcanzo a leerlo, est&#233; seguro que mi Unidad de Apoyo lo lee.
Quiero agradecer a mi Unidad de Apoyo, como agradecen muchos de los
concejales. Porque a&#250;n en el momento en que estuve en los momentos m&#225;s
dif&#237;ciles, ellos siguieron aqu&#237; recibiendo informaci&#243;n, evacuando respuestas,
especialmente las personas que ustedes conocen. No quiero ser excluyente.
Pero quiero, antes de terminar, demostrar la situaci&#243;n de los &#8216;amiguis&#8217;. Un aviso
social. &#8216;Se vende casa fuera del per&#237;metro de Valorizaci&#243;n, en El Poblado, costo
7.500 millones de pesos&#8217;.
No es propiamente una falsa VIP. 7.500 millones de pesos. Interesados, llamar
al actual secretario de Obras P&#250;blicas, anterior Jefe de Planeaci&#243;n y Secretario
de Obras de Municipio, Mauricio Valencia</speech><speech by="#juanestebancalle" startTime="2013-04-30T00:00:00">En aras que tenemos dos invitados que vienen de lejos, me gustar&#237;a cederle la
palabra. Tenemos a Pyramid que vino desde Boston, uno de nuestros
consultores y tiene que regresar hoy, y me gustar&#237;a que los escuch&#225;ramos en
relaci&#243;n al an&#225;lisis estrat&#233;gico que hace esta conocida firma el mundo con
presencia en m&#225;s de 100 pa&#237;ses sobre la sustentaci&#243;n estrat&#233;gica del proyecto.
Tambi&#233;n agradezco la presencia del presidente de Colombia M&#243;vil-Tigo en
representaci&#243;n de Millicom, Esteban Iriarte. Nos est&#225;n escuchando v&#237;a
streaming en m&#225;s de 10 pa&#237;ses del mundo. Reiterarle a esas personas que
est&#225;n por fuera de Colombia el inter&#233;s que tenemos los colombianos de seguir
promocionando nuestro pa&#237;s como un destino amigable y atractivo para la
inversi&#243;n extranjera.
A los que nos ha tocado ir por el mundo tratando de vender una imagen
favorable de Colombia nos llena de orgullo ver el cambio que ha tenido el pa&#237;s
en la percepci&#243;n de inversionistas extranjeros. Vender la imagen de este pa&#237;s
hace 10 a&#241;os era misi&#243;n imposible. Pensar en invitar inversionistas extranjeros
a venir a Colombia era una tarea tit&#225;nica y vemos con satisfacci&#243;n como la
imagen de Colombia todos los d&#237;as est&#225; m&#225;s posicionada en el mundo y somos
conscientes de la importancia de seguir contando con empresas internacionales
que le apuesten al futuro de Colombia, genera empleo y contribuye al
crecimiento econ&#243;mico del pa&#237;s.
Para nosotros es halagador contar con la presencia de Esteban Iriarte tambi&#233;n
en el Concejo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-04-30T00:00:00">Se&#241;or Presidente, no tengo ninguna dificultad pero con el fin de cerrar el
debate que se inici&#243; en el d&#237;a de ayer, y continuar con la agenda, le solicito d&#233;
respuesta a las inquietudes que se plantearon ayer, para que la Mesa Directiva
continu&#233; direccionado la agenda</speech><speech by="#marceichmannperret" startTime="2013-04-30T00:00:00">El concejal Guerra en su intervenci&#243;n de ayer solicit&#243; informaci&#243;n adicional
que estamos preparando en este instante, la publicidad partida por medios en el
2006, estamos preparando los cuadros para entreg&#225;rselos.
Por otro lado, el tema de Vertex, es una empresa con la cual nos pusimos en
contacto que hizo para las normas NIIF el aval&#250;o de unos activos espec&#237;ficos
que se necesita hacer por una empresa certificada en normas internacionales,
el gerente es Rafael Torres que est&#225; citado y est&#225; dispuesto a venir ac&#225;.
Hab&#237;a un tema con respecto al detalle de las consultor&#237;as y lo estamos
trabajando, y ah&#237; es muy f&#225;cil saber uno en qu&#233; consultor&#237;as se ha gastado el
dinero.
Saber el impacto que tiene una consultor&#237;a es un poco m&#225;s dif&#237;cil porque hace
parte de un plan general.
Con respecto a los controles. Nosotros hemos cambiado un poco la estrategia
de control, creo que controlamos mejor ahora.
Primero pusimos un punto de control en la contrataci&#243;n, antes ser hac&#237;a en
cada una de las vicepresidencias que eran quienes ten&#237;an el presupuesto,
hac&#237;an el pedido y despu&#233;s de hacerlo recib&#237;an los bienes, entonces no hab&#237;a ni
pesos ni balances dentro de este tema. Hoy en d&#237;a centralizamos las compras,
centralizamos el control del presupuesto tambi&#233;n, lo que hace que cualquier
contrataci&#243;n tiene que pasar por el Comit&#233; de Compras que est&#225; formado por
&#225;reas interdisciplinarias donde est&#225; auditor&#237;a.
Otro punto de control en la cadena es la interventor&#237;a. Antes el control se hab&#237;a
a nivel de auditor&#237;a que es como un control posterior a los hechos donde se
buscaba cu&#225;les eran los problemas y ahora se dividi&#243; el &#225;rea de Auditor&#237;a y la
mitad la pusimos para que en los contratos m&#225;s grandes, que son los que usted
mencionaba de obra, controlaran la parte de interventor&#237;a y que los
interventores que est&#225;n actuando en esos contratos tuvieran quien los estuviera
mirando para cumplan con los requisitos para que se les capacite, porque
muchas veces el problema era que cog&#237;an una persona y le dec&#237;an que tienen
que hacer interventor&#237;a a un contrato y no ten&#237;a las herramientas para podarlo
hacer. Muchos de ellos digamos en alguna &#233;poca se le&#237;an por encima del
contrato y no pod&#237;an hacer una interventor&#237;a bien hecha.
El tercer punto a nivel de control, antes el presupuesto que se la asignaba las
&#225;reas era anual y si ellos gastaban poco en los primeros meses a final de a&#241;o la
plata que sobraba pod&#237;a utilizarse para hacer compras sin los controles. Hoy en
d&#237;a a final de cada mes la plata que no se ejecuta, se separa y se manda para
una bolsa de ahorros y esa plata es la que nos ha permitido de alguna manera
controlar el gasto y digamos que eso ha sido efectivo y este a&#241;o vamos por
encima del presupuesto al 134% del presupuesto en Ebitda.
Averig&#252;&#233; el tema de los inventarios a fondo y tengo un correo del vicepresidente
de Redes, Hernando Salazar, tema Inventarios.
Dice:
Hola, estuvimos revisando las cifras en detalles y esto es lo que
encontramos con respecto a los inventarios. Solamente en tres de
seis zonas de UNE, a nivel nacional, existen descuadres de
inventarios que superan los 12.000 millones.
La respuesta es:
Las auditor&#237;as de centro y norte reflejan cifras de $10.677 millones
sumando activos materiales y equipos por fuera de SAP as&#237; como
balance de faltantes y sobrantes en las bodegas del contrato.
Esto debido a que no se hab&#237;an terminado de integrar los sistema de
inventario de UNE y EPM Bogot&#225; al momento de la auditor&#237;a.
Estas auditor&#237;as se hacen y para noviembre de 2012 esta cifra se
redujo a $1.320 millones de acuerdo con el plan de mejoramiento
definido.
No se quiere decir que los 1.320 millones de pesos sea poco, hay que mirar
que est&#225; pasando, recuerden que esta gente est&#225; instalando en este instante
alrededor de unos 113.000 servicios mensuales que es un movimiento grande.
Con respecto a lo de la Regional Sur que se mencion&#243; con respecto a los
$4.500 millones a contratistas de UNE en Cali, en la auditor&#237;a de la Regional
Sur lo que se menciona en el informe es que hubo subcontrataciones por ese
valor no que haya pagos por ese monto sin soportes.
Sin embargo hay un tema que nos pasa en Cali que es complicado, para poder
tirar redes en Cali tenemos dificultad porque la gente de Emcali a los
contratistas nuestros de alguna manera descubrimos por medio de las
auditor&#237;as que les solicitaban que pasaran gastos que realmente no exist&#237;an.
Cuando descubrimos ese caso en la auditor&#237;a lo hicimos de conocimiento de las
autoridades pertinentes y est&#225; en la Fiscal&#237;a y revisamos las dem&#225;s regionales
para ver ocurr&#237;a lo mismo. El tema de los inventarios es dif&#237;cil de controlar,
estamos conscientes que le tenemos que meter la mano para controlarlo mejor,
pero es un proceso que poco a poco a se ir&#225; afinando. La se&#241;ora Herrera que
manejaba la Regional Sur, a ra&#237;z de las denuncias hechas en este hemiciclo
hicimos una verificaci&#243;n con la auditor&#237;a de cada uno de los directivos si ten&#237;an
los papeles correspondiente y apareci&#243; que Luz Amparo Herrera no ten&#237;a
documentos, no era graduada, viaj&#233; a Cali y le dije que renunciara, eso es lo
que se hace, no se echan porque si uno la echa deja abierta la exposici&#243;n de la
compa&#241;&#237;a a eventuales demandas laborales y fue denunciado ante todos los
organismos de control a los que se debe denunciar la persona.
El tema de Sim&#243;n Bol&#237;var, estuvo trabajando en UNE hasta mes y medio, la
se&#241;ora ten&#237;a un Contact Center que cuando &#233;l entr&#243; a la compa&#241;&#237;a, que eso fue
hace tiempo, antes que yo estuviera ac&#225;, prestaba los servicios, &#233;l hab&#237;a tenido
inconveniente con un trabajador que es quien despu&#233;s averiguamos hab&#237;a
enviado el correo en nombre del tema de Transparencia por el Atl&#225;ntico, llam&#233;
personalmente a Transparencia por el Atl&#225;ntico y me dijeron que ellos no
hab&#237;an enviado ese correo, que era un correo sustituto, pero digamos que a ra&#237;z
de estos temas la relaci&#243;n fue deterior&#225;ndose y hoy en d&#237;a no trabajan m&#225;s
como gerente de la Regional Norte, lo que me dicen es que est&#225; trabajando hoy
en d&#237;a en el Icontec.
No s&#233; si hay alguna duda adicional al respecto</speech><speech by="#juanestebancalle" startTime="2013-04-30T00:00:00">Creo que Marc dio respuesta a muchos de los interrogantes y vamos a tener
tiempo de resolver las otras inquietudes que surgieron el d&#237;a de hoy. Llamar la
atenci&#243;n a la importancia estrat&#233;gica que es tener escala en el negocio de
telecomunicaciones.
He escuchado muchos argumentos pero no escucho ninguna intervenci&#243;n
donde se reconozca la importancia de tener escala global en este negocio. Me
parece que con la presentaci&#243;n que va a hacer Pyramid va a quedar claro que
no le podemos dar la espalda a las realidades del mercado.
En este negocio de telecomunicaciones quien no tenga escala est&#225; en una
desventaja competitiva estrat&#233;gica significativa. Por eso es importante tener la
dimensi&#243;n de quienes son los jugadores con los cuales estamos compitiendo.
No nos podemos olvidar independiente de las distintas posiciones que
podamos tener que estamos en un mercado donde tenemos 2.2 millones de
suscriptores y nuestros competidores tienen m&#225;s de 300 millones de
suscriptores en el mundo.
Me parece que es tema se tiene que abordar porque tanto a nivel de las
empresas que dominan el mercado de dispositivos como las que dominan el
mercado de contenidos nosotros estamos en la mitad como un canal que
conecta dispositivos con contenidos y no podemos desconocer una realidad
que es apabullante. El que no tiene escala en este mercado tiene una
significativa desventaja competitiva que no se puede desconocer y
precisamente estamos tratando de solucionar con el proyecto de acuerdo que
estamos impulsando.
Ventaja competitiva que se cerrar&#237;a conjuntamente con darnos a nosotros esa
posibilidad de convergencia que ya nos est&#225;n exigiendo los clientes. Creo que
vamos a tener tiempo a futuro para abordar este hecho que me parece
trascendental en esta decisi&#243;n y que Pyramid va a dejar claro</speech><speech by="#danielramos" startTime="2013-04-30T00:00:00">Es la segunda vez que estamos en este recinto para presentar los resultados
de un estudio exhaustivo que se hizo en relaci&#243;n a la situaci&#243;n del mercado
actual y nuestra visi&#243;n de mercado en relaci&#243;n a las telecomunicaciones en los
cuatro rubros que se est&#225;n analizando.
Pyramid Research se enfoca en mercados emergentes
Pyramid Research es una firma de investigaci&#243;n de mercados y de consultor&#237;a
especializada en mercados emergentes con m&#225;s de 25 a&#241;os de experiencia.
Nuestra cobertura se extiende a m&#225;s de 100 pa&#237;ses a nivel internacional. Una
empresa del grupo United Business Media (UBM) y parte de la red de empresas
de Light Reading Communications. Oficinas en Boston, Londres, Hong Kong,
Miami. Pyramid Research identifica las mejores pr&#225;cticas en los mercados
internacionales para nuestros clientes.
Nosotros realizamos investigaciones en m&#225;s de 100 pa&#237;ses y tenemos miles de
contactos de la industria con proveedores de servicios, fabricantes, reguladores,
gobiernos, asociaciones de consumidores e instituciones financieras. Nuestro
an&#225;lisis puede ser realizado de manera global, regional o a nivel de pa&#237;ses.
Asia
Europa
Occidental
Europa Central
y del Este
Austria
Bulgaria
Australia
B&#233;lgica
Rep. Checa
China
Dinamarca
Hungr&#237;a
Hong Kong Finlandia
Polonia
Indonesia
Francia
Rumania
India
Alemania
Rusia.
Jap&#243;n
Grecia
Eslovaquia
Malasia
Irlanda
Ucrania
Nueva Italia
Zelanda
Pa&#237;ses
Pakist&#225;n
Bajos
Filipinas
Noruega
Singapure
Portugal
Corea del Espa&#241;a
Suecia
Taiw&#225;n
Suiza
Tailandia
Reino Unido
Vietnam
&#193;frica y Medio Oriente
Am&#233;rica del Norte
Argelia
Canad&#225;
Bahr&#233;in
EE.UU.
Botswana
Camer&#250;n
Am&#233;rica
Congo &#8211; Latina
Rep&#250;blica
Argentina
C&#244;te Bolivia
d'Ivoire
Brasil
Egipto
Chile
Ghana
Colombia
Ir&#225;n
Costa Rica
Israel
Rep.
Jordania
Dominicana
Kenia
Ecuador
Mauricio
El Salvador
Marruecos
Guatemala
Nigeria
Honduras
Om&#225;n
M&#233;xico
Katar
Nicaragua
Arabia Panam&#225;
Saudita
Paraguay
Senegal
Per&#250;
Sud&#225;frica
Puerto Rico
Tanzania
Uruguay
T&#250;nez
Venezuela
Turqu&#237;a
Uganda
U.A.E.
Introducci&#243;n
Entorno del mercado de telecomunicaciones en Colombia
Posici&#243;n de UNE en el mercado colombiano
Alternativas estrat&#233;gicas para fortalecer el negocio de UNE
Evaluaci&#243;n de las alianzas estrat&#233;gicas
El porqu&#233; de la alianza UNE-Tigo
Evaluaci&#243;n de la alianza UNE-Tigo
Conclusiones
Pyramid Research recibi&#243; el mandato de Empresas P&#250;blicas de Medell&#237;n para
llevar a cabo un an&#225;lisis para fortalecer y garantizar la sostenibilidad del
negocio de UNE Colombia.
Nuestra metodolog&#237;a consisti&#243; en un an&#225;lisis exhaustivo del contexto actual de
las telecomunicaciones en Colombia, un an&#225;lisis de la competencia, evaluaci&#243;n
de las opciones estrat&#233;gicas para la empresa y el desarrollo de un modelo de
sinergias para evaluar el impacto financiero de la mejor opci&#243;n estrat&#233;gica.
Churn: Tasa anual de desconexi&#243;n que representa el n&#250;mero de cuentas
m&#243;viles desconectadas durante el a&#241;o calendario como porcentaje del total de
cuentas m&#243;viles al comienzo del mismo a&#241;o calendario.
RGU (Revenue Generating Units) Unidades generadoras de Ingreso: Un
subscriptor individual de servicio que genera ingresos recurrentes.
Ebitda: Ingresos antes impuestos, inter&#233;s, depreciaci&#243;n y amortizaci&#243;n.
Capex: Gastos de capital.
Opex: Gastos de operaci&#243;n.
Iden: Red Mejorada Digital Integrada (Integrated Digital Enhanced Network) es
una tecnolog&#237;a inal&#225;mbrica desarrollada por Motorola en 1994, proporciona a
los usuarios m&#250;ltiples servicios en un &#250;nico e integrado sistema de
comunicaciones m&#243;viles.
ARPU (Average Revenue Per User), ingresos medios por usuario) es la media o
promedio de ingresos por usuario.
ENTORNO DEL MERCADO DE TELECOMUNICACIONES EN COLOMBIA
Colombia experimentar&#225; una tasa de crecimiento anual del 7% durante los
pr&#243;ximos 5 a&#241;os; lo cual ubica al pa&#237;s como uno de los mercados m&#225;s
din&#225;micos de la regi&#243;n gracias a diferentes factores como:
Desarrollos importantes del sector
Lanzamiento del programa Plan Vive Digital
La asignaci&#243;n de frecuencias LTE programada para Junio 2013
La consolidaci&#243;n del mercado con la convergencia de grandes operadores.
Aumentar los ingresos y el ARPU total, ya que los usuarios al contratar
m&#250;ltiples servicios aumentan su gasto promedio. Disminuir la p&#233;rdida de
clientes (churn), ya que los usuarios con varios paquetes tienen m&#225;s
probabilidades de conservar su servicio; los niveles de fidelizaci&#243;n son mayores
al contratar paquetes.
Aumenta la participaci&#243;n de mercado, ya que los operadores pueden ofrecer
una variedad de servicios y proteger mejor su base de usuarios existente.
Disminuir los costos de operaci&#243;n, ya que los operadores pueden explotar una
plataforma de red &#250;nica para ofrecer una variedad de servicios.
POSICI&#211;N DE UNE EN EL MERCADO COLOMBIANO
Posici&#243;n de UNE en el mercado Colombiano
Los operadores han tomado medidas estrat&#233;gicas para ofrecer paquetes
multiservicios
La integraci&#243;n de la operaci&#243;n m&#243;vil y fija bajo la marca Claro Colombia le
proporciona a la empresa sinergias, econom&#237;as de escala, y reducciones de
costos correspondientes, condiciones necesarias para el crecimiento de los
pr&#243;ximos a&#241;os. Movistar tiene que participar en la subasta de espectro 4G para
poder evolucionar en el segmento de servicios m&#243;viles. En el mercado de la
televisi&#243;n de pago Movistar opt&#243; por la tecnolog&#237;a DTH para diferenciarse de
Claro, particularmente en el segmento de ingresos bajos.
Para seguir siendo competitivos, ETB ha ampliado su cartera de servicios a
trav&#233;s de alianzas estrat&#233;gicas (ej. Directv y Tigo). La empresa no posee su
propia infraestructura para proveer servicios a nivel nacional.
Posici&#243;n de UNE en el mercado Colombiano
UNE debe adoptar una ruta estrat&#233;gica que le permita crecer de manera
acelerada su participaci&#243;n en el segmento m&#243;vil.
Defender y crecer su participaci&#243;n de mercado en los segmentos de servicios
banda ancha fijos y televisi&#243;n por suscripci&#243;n. Crecer de manera acelerada su
participaci&#243;n de mercado en el segmento de servicios m&#243;viles. Enriquecer su
portafolio de servicios con paquetes multiservicios para el mercado de
consumidores y empresarial a nivel nacional para aumentar su ARPU y
disminuir el churn.
ALTERNATIVAS ESTRAT&#201;GICAS PARA FORTALECER EL NEGOCIO DE
Para identificar la mejor estrategia se utilizaron los siguientes criterios (peso
relativo):
Costo/Dificultad de ejecuci&#243;n (20%)
Impacto en los ingresos en pr&#243;ximos 5 a&#241;os (30%)
Impacto en el Negocio de Servicios M&#243;viles (50%)
Alternativas estrat&#233;gicas para fortalecer el negocio de UNE
&#191;Cu&#225;l es la viabilidad de una alianza con los operadores m&#243;viles?
EL PORQU&#201; DE LA ALIANZA UNE-TIGO
El porqu&#233; de la alianza UNE-Tigo
Aumentar el n&#250;mero de Unidades Generadoras de Ingresos (RGU)
La alianza UNE-Tigo ubicar&#237;a a la empresa en el tercer lugar en relaci&#243;n al
n&#250;mero de RGUs lo que le permitir&#225; a la empresa tener una distribuci&#243;n de
RGU semejante a la distribuci&#243;n de Claro y Movistar. La base de clientes de
UNE pasar&#237;a de 3,7M RGUs a 10,7 RGUs (15% del mercado) de manera
acelerada; estableciendo una base de clientes m&#225;s s&#243;lida para competir contra
Claro y Movistar.
El porqu&#233; de la alianza UNE-Tigo
Expandir la cobertura de servicios a nuevos mercados geogr&#225;ficos
EVALUACI&#211;N DE LA ALIANZA UNE-TIGO
Evaluaci&#243;n de la alianza UNE-Tigo
Impacto de la alianza en los ingresos, el Capex y el Opex.
Sinergias de ingresos representan aproximadamente 51% o la mitad de las
sinergias generadas por la transacci&#243;n. Sinergias de ingresos se generar&#225;n por
la reducci&#243;n del churn de prepago, como resultado de la venta de paquetes de
servicios, el leve aumento del ARPU debido a la adopci&#243;n de paquetes de
multiservicios, entre otros.
Las sinergias de Capex representar&#225;n alrededor del 29% de las sinergias
totales, principalmente por una reducci&#243;n de los costos de instalaci&#243;n de sitios
celulares. Las sinergias de Opex representar&#225;n alrededor del 20% de las
sinergias totales y resultan de la complementariedad de la red de transporte de
UNE y la red de acceso de Tigo, beneficios resultando de la armonizaci&#243;n de
comisiones y acceso a nuevos canales de distribuci&#243;n.
CONCLUSIONES
Alianza UNE-Tigo es la mejor opci&#243;n estrat&#233;gica para garantizar la
sostenibilidad del negocio de EPM a largo plazo.
Hemos identificado una serie de opciones estrat&#233;gicas para ayudar a
UNE a identificar la ruta estrat&#233;gica que le permitir&#225; garantizar la
sostenibilidad de su negocio a largo plazo.
De todas las opciones que examinamos, encontramos la alianza UNETigo la m&#225;s atractiva por que le permitir&#225; a la empresa cerrar la brecha
de vulnerabilidad en el sector de servicios m&#243;viles y as&#237; poder competir
contra Claro y Movistar.
La justificaci&#243;n de la alianza UNE-Tigo se puede resumir en una serie de puntos
clave:
&#8226; Es consistente con las tendencias mundiales de convergencia de
servicios m&#243;viles y fijos.
&#8226; Las operaciones y la redes de UNE y Tigo son altamente
complementarias; la superposici&#243;n de segmentos es limitada, lo que
facilita la integraci&#243;n sin redundancias operativas sustanciales.
&#8226; Fortalece la empresa para enfrentar a Claro y Movistar.
&#8226; Permite el acceso a una red de distribuci&#243;n ya establecida a nivel
nacional.
Fortalece la viabilidad del negocio de ambas empresas a largo plazo.
Genera eficiencias de espectro importantes; fundamentales para el
desarrollo de servicios de datos m&#243;viles.
Con esto concluyo la presentaci&#243;n y quedo a disposici&#243;n para las preguntas</speech><speech by="#miguelandresquinterocalle" startTime="2013-04-30T00:00:00">Me podr&#237;a repetir porqu&#233; se evalu&#243; solo Avantel y Tigo.
Y dentro de su estudio c&#243;mo impacta en que Millicom no reparta utilidades.
La otra pregunta es si ustedes analizaron dentro de ese estudio esa presunta
reputaci&#243;n que tiene Millicom en el mundo</speech><speech by="#danielramos" startTime="2013-04-30T00:00:00">Voy a responder a la primera pregunta porque concierne al estudio que
hicimos, las otras dos preguntas las remitir&#237;a a los se&#241;ores presentes ya que
est&#225; fuera del alcance del estudio que hicimos. El primer criterio que
establecimos fue que ten&#237;a que ser una empresa que tuviera presencia en el
mercado colombiano porque esto es un asunto que tiene que llevarse de
manera acelerada, y volvemos a lo que dec&#237;amos que el volumen y la
necesidad de tener econom&#237;a de escala es sumamente importante y esto no se
logra de un d&#237;a para otro.
La competencia es tan fuerte que es importante que se haga con un operador
que ya tenga presencia en el mercado colombiano. Cualquier inversionista
extranjero que se le invite a venir a Colombia para hacer una inversi&#243;n de este
tipo y cuando vea el tipo de competencia que tiene de parte Claro y Movistar
dir&#237;a que no.
Ante eso dijimos que deber&#237;a ser una empresa que tenga presencia en el
mercado nacional, entonces las cuatro opciones son Avantel, Movistar, Claro y
Tigo. Movistar y Claro como no tienen inter&#233;s de hacer una alianza con UNE
porque tienen una posici&#243;n definida a nivel de servicios convergentes, tienen
cobertura nacional y entonces descartamos esa dos opciones por eso.
A nivel de Avantel el puntaje que se le dio fue bajo porque tiene una cartera de
clientes limitada, UNE n conseguir&#237;a la ventaja de escalas que se mencion&#243;
porque Avantel no tiene el volumen suficiente de clientes para poder lograr el
objetivo. Adem&#225;s de una cuesti&#243;n tecnol&#243;gico, ellos est&#225;n hoy en d&#237;a operando
en una frecuencia que es de los boquitoquis y eso es una tecnolog&#237;a que est&#225;
decreciendo y por eso el inter&#233;s que tiene Avantel de participar en la nueva
licencia de 4G.
Ese es un poco el raciocinio por el cual llevamos a cabo seleccionar a las
empresas y el porqu&#233; el puntaje que se le dio a cada una de ellas. Las otras
dos preguntas las remito a los se&#241;ores aqu&#237; presente</speech><speech by="#estebaniriarte" startTime="2013-04-30T00:00:00">Respetuosamente vengo a compartir con ustedes nuestra visi&#243;n, pero quiero
hacer extensiva mi visi&#243;n o preocupaci&#243;n por nuestros empleados y hablo de
las dos compa&#241;&#237;as, m&#225;s de 20.000 personas y sus familias que seguramente
tendr&#225;n incertidumbre sobre qu&#233; est&#225; pasando, que escuchan en los medios y
no les queda claro qu&#233; es lo que sucede e igual a nuestros consumidores.
El c&#225;ncer de las compa&#241;&#237;as muchas veces es la incertidumbre, los datos
cuando no son correctos generan que los clientes se vayan porque nadie quiere
estar en un servicio si no sabe si van a continuar en el tiempo. Tratando de
aportar un poco de luz en un camino de oscuridad por algunos momentos
quiero compartir con ustedes qui&#233;n es Millicom en el mundo, cu&#225;l es su solidez
financiera, Millicom en Colombia es una historia de &#233;xito o no lo es, y
adicionalmente lo que busca el proyecto de fusi&#243;n.
Hoy escucha uno de los concejales que ped&#237;a argumentos. Y creo que los
argumentos son la base de esta presentaci&#243;n y el concejal Bernardo Alejandro
Guerra Hoyos ped&#237;a que expliquemos en t&#233;rminos de c&#243;mo somos auditados.
Entonces antes de iniciar a presentaci&#243;n quiero compartir que somos una
compa&#241;&#237;a auditada anualmente por la Contralor&#237;a y los datos que ven son
resultado de eso.
Adem&#225;s tenemos un proceso de revisor fiscal que hasta el a&#241;o anterior fue
comprada y es una de las firmas m&#225;s prestigiosa del mercado, porque somos
una compa&#241;&#237;a p&#250;blica que cotiza en la Bolsa, somos auditados por SOX y
tenemos controles internos de sorpresa y auditor&#237;as programas. Les aseguro
que hay algo que tenemos son controles y auditor&#237;as. Los n&#250;meros que est&#225;n
ac&#225; son p&#250;blicos y por tanto iniciar&#233; por qui&#233;n es Millicom en el mundo.
Grupo de telecomunicaciones en mercados emergentes que provee servicios
de voz, datos y TV por cable a m&#225;s de 45 millones de usuarios en 15 pa&#237;ses de
Am&#233;rica Latina y &#193;frica, bajo la marca Tigo. Tiene una posici&#243;n l&#237;der (# 1 o 2) en
92% de los mercados donde opera.
Seg&#250;n lo expres&#243; el CEO Global de Millicom en la &#250;ltima presentaci&#243;n a los
inversionistas, se espera tener ingresos de USD 9 billones para el 2017. Se
posiciona como una compa&#241;&#237;a de consumo masivo no de tecnolog&#237;a, se enfoca
en encontrar el balance adecuado entre crecimiento rentable, generaci&#243;n
sostenible de flujo de caja y retorno sobre capital invertido.
Como hay gente que nos est&#225; escuchando explicar&#233; el t&#233;rmino Ebitda porque
se usar&#225; continuamente en la presentaci&#243;n. Ebitda: (Earnings Before Interest,
Taxes, Depreciation and Amortization)
Eso significa que si tuvi&#233;ramos una tienda en la esquina ese indicador mide la
diferencia entre los ingresos y todos nuestros costos directos, la luz, la renta, el
costo de la materia prima que se compra y este indicador es importante porque
hace comparable a las compa&#241;&#237;as. Cuando se habla de Ebitda se habla de un
t&#233;rmino de rentabilidad, se habla de un t&#233;rminos de eficiencia de c&#243;mo estas
compa&#241;&#237;as son medibles.
Entonces me permite poder comparar qu&#233; tan bien hacemos las cosas o qu&#233;
tan mal las hacemos con otras compa&#241;&#237;as del mercado de la misma industria e
inclusive de otros mercados.
En Centro Am&#233;rica operamos en Guatemala, Honduras, El Salvador y tenemos
un peque&#241;o negocio corporativo en Nicaragua y tambi&#233;n tenemos negocios en
Costa Rica. En Suram&#233;rica operamos en Bolivia, Paraguay y orgullosamente en
Colombia y despu&#233;s operamos en otros siete pa&#237;ses de &#193;frica.
Nuestro Ebitda tambi&#233;n est&#225; diversifica y esto le da una visibilidad de qu&#233; tan
diversificado est&#225; nuestras inversiones y por ende qu&#233; tan riesgosos somos de
cara al mercado.
Pero &#191;qui&#233;n es Millicom?
Fue fundada en 1979 por el grupo sueco Kinnevik, quien tiene inversiones en
telecomunicaciones, medios de comunicaci&#243;n, servicios en l&#237;nea, papel y
empaques, entre otros. El grupo Kinnevik es de amplio prestigio en Europa con
m&#225;s de 100 a&#241;os de operaci&#243;n.
Tenemos sede en Luxemburgo y este es un punto cr&#237;tico, he escuchado que las
empresas son de papel, que es de lo m&#225;s desprestigiado en Europa, y
sinceramente no puedo hablar de las percepciones, lo que tengo para decir es
que Luxemburgo es un pa&#237;s que fue fundador de la Uni&#243;n Europea, que tiene
500.000 habitantes y que estos han logrado el segundo PBI per c&#225;pita m&#225;s alto
del mundo.
Nosotros tenemos una empresa f&#237;sica ah&#237;, no tenemos papeles. Hay m&#225;s de
100 empleados ah&#237;. Nuestro accionista ha vivido en Luxemburgo y trabajado
all&#237; y todav&#237;a tiene sus propiedades ah&#237;. Luxemburgo no tiene su principal
riqueza en la transferencia, compra y venta de acciones y dem&#225;s sino que de
hecho su principal industria viene del acero.
Muchas de las instituciones de la Uni&#243;n Europea hoy est&#225;n basadas en
Luxemburgo. Ah&#237; es donde nosotros tenemos nuestra casa matriz. Tambi&#233;n
tenemos en Estocolmo, Londres, Miami, distintas unidades de trabajo.
Cotizamos en la Bolsa de Estocolmo como tambi&#233;n lo hacemos en el Nadcap
donde hace un a&#241;o tomamos la decisi&#243;n de pasarnos al Nadcap OMC a fin del
a&#241;o pasado el valor de la capitalizaci&#243;n, el valor de la compa&#241;&#237;a del mercado
era de 8.5 billones de d&#243;lares.
Realizamos jornadas de capitales anuales. Cada cierre de cuatrimestre el
presidente global presenta al mercado los resultados de la compa&#241;&#237;a, no son
para nada oscuros es solo poner Millicom.com y ustedes van a poder entrar y
obtener los datos de la compa&#241;&#237;a.
Una vez al a&#241;o nos sentamos y explicamos a todos los inversores que tengan
inter&#233;s en saber cu&#225;l es el destino de la compa&#241;&#237;a y lo que queremos hacer.
Estamos tan orgullosos de nuestra compa&#241;&#237;a que creemos que compartiendo
traemos inversores a ella.
Esa as&#237; como nuestro presidente tom&#243; el compromiso con el mercado de
duplicar el tama&#241;o de la compa&#241;&#237;a, llevarlo desde 4.5 billones de d&#243;lares de
facturaci&#243;n a m&#225;s de 9 billones en los pr&#243;ximos 5 a&#241;os. Lejos de pensar de
irnos de mercado. Hace m&#225;s de 30 a&#241;os que estamos ac&#225; y esperamos estar
otros tanto m&#225;s.
En la parte derecha del cuadro encuentran quien son los accionistas.
La &#250;ltima vez que tuve el honor de ser invitado al Concejo de Medell&#237;n y
present&#233; este cuadro, cuando termin&#233;, el doctor Juan Esteban Calle, resalt&#243; la
importancia de algunos de esos accionistas institucionales.
Acciones m&#225;s importantes
Diversificaci&#243;n global
Participaci&#243;n del mercado
Este cuadro es importante.
Nosotros aprendimos de la industria pero nuestros competidores son los
mismos en distintos mercados con excepci&#243;n de Colombia.
Socios locales
Tenemos grande experiencia, hace m&#225;s de 10 a&#241;os tenemos un socio en
Guatemala y tenemos otro socio en Honduras y en distintos pa&#237;ses.
He escuchado muchos temas alrededor del control.
Cuando llegamos a Colombia en el a&#241;o 2006 tuvimos los mismos tipos de
controles que tenemos en otros lugares. Tenemos la posibilidad de mediante
instrumentos legales tomar las decisiones en distintos &#225;mbitos y &#243;rganos de la
compa&#241;&#237;a. Nunca, en ninguno de los pa&#237;ses donde operamos hemos forzado la
voluntad de ninguno de nuestros socios, siempre hemos estado dispuestos a
dialogar.
No les voy a negar que algunas de las decisiones que se tomaron la compa&#241;&#237;a
quiz&#225; fueron un poco m&#225;s tard&#237;as de lo que hubi&#233;semos querido pero creemos
que el di&#225;logo y la postura transparente y de respeto a quienes eligieron un
matrimonio de largo plazo est&#225;n por sobre la decisiones de corto plazo.
Con orgullo les muestro este cuadro. La responsabilidad social es uno de los
pilares cr&#237;ticos. El objetivo de la estrategia de Responsabilidad Social es
mejorar la calidad de vida de las sociedades en las que operamos invirtiendo en
el desarrollo de iniciativas sostenibles.
Millicom ha desarrollado proyectos enfocado en tres &#225;reas de inversi&#243;n:
Educaci&#243;n, Salud y Medio Ambiente. Algunos Resultados &#8211; 2012:
Fundaci&#243;n Millicom&#8221;
Fundaci&#243;n Millicom</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-30T00:00:00">Doctor Esteban, escuch&#225;ndolo, Millicom tiene cosas positivas y lo dije desde
un principio, son una buena compa&#241;&#237;a, tenemos reparos es en que para UNE
quiz&#225; no sea la mejor, y lo digo por respeto, indudablemente est&#225;n en buenas
manos, argumenta muy bien todas las fortalezas de la compa&#241;&#237;a.
Solo decir que 30 d&#237;as antes que se quebrara el Meryl Inchi y el Lima Brother
ten&#237;an calificaci&#243;n triple A de muchas compa&#241;&#237;as m&#225;s calificadores. No me
interesa argumentar la posici&#243;n econ&#243;mica de la compa&#241;&#237;a de ustedes, que
considero es una compa&#241;&#237;a sana y cada compa&#241;&#237;a o persona jur&#237;dica tiene
derecho a ver como se apalanca y bajo qu&#233; modo de espectro econ&#243;mico
funciona.
Eso no me incumbe, indudablemente son casos visibles, Lima Brother era uno
de los bancos m&#225;s grandes el mundo, Meryl Inchi con historia de m&#225;s de 100
a&#241;os, nadie iba a pensar que se iban a quebrar si esa viene siendo parte de la
sustentaci&#243;n; pero eso no es lo que importa aqu&#237;, nosotros respetamos su
compa&#241;&#237;a y a usted, respetamos la posici&#243;n que asume, s&#233; que usted no est&#225;
haciendo milagros, estamos es para hacer dinero y usted para representar los
intereses de su compa&#241;&#237;a, nosotros como concejales representamos los
intereses de nuestra compa&#241;&#237;a y a pesar de las fortalezas que ustedes tienen,
soy de los que insisto que UNE frente a las posibilidades que tiene debe buscar
un socio adecuado.
Millicom puede servir, que hay mejores tambi&#233;n y a eso es lo que le queremos
apostar y le digo con respeto pero quer&#237;a dejar esa claridad para que no quede
en el aire que las posibilidades est&#225;n as&#237;. Usted y yo lo sabemos, los bancos,
son los que m&#225;s porcentaje y posibilidades de quiera tienen porque si alg&#250;n d&#237;a
se levanta la mayor&#237;a de sus clientes con ganas de su dinero y se ponen a
hacer la fija lo quiebran en cuesti&#243;n de 24 horas</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-30T00:00:00">Le solicit&#233; a la familia del concejal Bernardo Alejandro Guerra Hoyos, porque lo
vi p&#225;lido, que lo retiraran, &#233;l no quer&#237;a, pero creo que tengo el acompa&#241;amiento
de todos en ese sentido. Me compromet&#237; a enviarle esas dos presentaciones
para que desde la Secretar&#237;a y la grabaci&#243;n para &#233;l actualizarse, y quiero dejar
esa constancia, porque como un roble estuvo ac&#225; desde las 7:00 a.m., y creo
que su estado de salud amerita el cuidado de todos nosotros</speech><speech by="#josenicolasduqueossa" startTime="2013-04-30T00:00:00">Creo que la fusi&#243;n que va a hacer EPM Telecomunicaciones est&#225; enfocada a
Millicom Espa&#241;a dentro del cual el 50 m&#225;s 1 acci&#243;n es Colombia M&#243;vil. Usted
hace la presentaci&#243;n de Millicom dentro de su universalidad, pero necesito,
porque si nos vamos a fusionar con Millicom Espa&#241;a que tiene el 50%, es los
estados financieros de Millicom Espa&#241;a Holding de los diferentes a&#241;os desde el
2006 hasta lo que va corrido del 2013.
Segundo, porqu&#233; no ha entregado dividendos ni utilidades a los socios, al decir
que nos dio Marc Eichmann en todo este tiempo y que solo vienen unas
utilidades y que en &#250;ltima instancia no se sabe tampoco cuando habr&#225; alg&#250;n
reporte de utilidades. Tercero, porqu&#233; se convierte en una sociedad
unipersonal, el holding es una sociedad unipersonal de acuerdo a este
certificado de libertad y tradici&#243;n en donde en &#250;ltima instancia decide la matriz
seg&#250;n inscripci&#243;n 01211420 del libro 1 de la C&#225;mara de Comercio de Bogot&#225;,
existe una situaci&#243;n de control entre Colombia M&#243;vil y Millicom Espa&#241;a
Sociedad Unipersonal, actualmente no hay acciones en circulaci&#243;n de Colombia
M&#243;vil que est&#233;n en cabeza de personas distintas a aquellas que conformaron
un mismo beneficio real.
Por documento privado 0001 de representante legal del 11 de abril de 2008
inscrito el 7 de mayo de 2008 bajo el n&#250;mero 01211420 comunic&#243; la sociedad
matriz Millicom Espa&#241;a Sociedad Unipersonal, domicilio fuera del pa&#237;s; usted
sabe cu&#225;l es el objeto del holding, que se ha configurado una situaci&#243;n de
control con la sociedad de la referencia o sea con Colombia M&#243;vil.
Apenas ahora hace 10 d&#237;as la convierten en una Sociedad Ltda., tambi&#233;n por
certificado de libertad, es m&#225;s, cu&#225;les son las razones. Porqu&#233; cuando antes
El Vicepresidente para
El Vicepresidente para
Latinoam&#233;rica, de Millicom Mario Zanotti, anunci&#243; que antes de un a&#241;o, estoy
hablando de 2007, 2008, la nueva Colombia M&#243;vil podr&#225; cotizar sus acciones
en la Bolsa de Valores de Colombia e inform&#243; que esto hace parte de los
compromisos adquiridos al hacerse socio del operador</speech><speech by="#estebaniriarte" startTime="2013-04-30T00:00:00">Presidente, quer&#237;a ofrecerme, si usted lo considera necesario, para hacerle una
presentaci&#243;n personal y completa al concejal Bernardo Alejandro Guerra Hoyos
porque nos estamos perdiendo, inclusive, sus preguntas, que entiendo es una
de las personas m&#225;s destacadas en terreno de telecomunicaciones en este
Concejo, manifiesto por tanto mi disposici&#243;n de venir cuando sea necesario.
Creo que las preguntas son las que me dan la posibilidad de profundizar en la
compa&#241;&#237;a. Se me pas&#243; en la presentaci&#243;n hacer menci&#243;n al tema de holding y
la estructura de capital que soporta cada una de nuestras operaciones.
Como dec&#237;a hay una entidad que es Millicom y tenemos diversos socios en los
diversos pa&#237;ses entonces no conectamos a todos los socios a Millicom como tal,
en cada uno tenemos distintos escenarios, si conectamos quedar&#237;amos con el
0,01 y el control de esa compa&#241;&#237;a tambi&#233;n ser&#237;a muy complejo. Es as&#237; que en la
compa&#241;&#237;a espa&#241;ola Millicom Espa&#241;a, ten&#237;amos otros activos hasta hace poco a
la espera de una resoluci&#243;n positiva del Concejo es que hemos limpiado esa
compa&#241;&#237;a de los otros activos, por eso se ha visto una serie de cambios
accionarios.
Esto solo es un veh&#237;culo, es decir, cuando llegue al momento la acciones,
Millicom tiene el control sobre esa compa&#241;&#237;a, est&#225; puesta en una persona
porque as&#237; lo requiere la ley y cuando llegue el momento esa compa&#241;&#237;a
desaparecer&#225; porque se fusionar&#225; mediante la futura aprobaci&#243;n del Concejo
con esta compa&#241;&#237;a, no hay nada oscuro, en esto no tengo problema en
acercarles por escrito un informe de c&#243;mo es que tenemos nuestras acciones y
qu&#233; no es una maniobra para disminuir el riesgo posible que pueda tener una
operaci&#243;n de este tipo.
En t&#233;rminos de dividendos y utilidades es lo mismo que explicaba de la deuda,
todos los a&#241;os cerramos. En los &#250;ltimos tres hemos tenido utilidades positivas
o flujo de caja positiva y los accionistas de la compa&#241;&#237;a no Millicom, los
accionistas de la compa&#241;&#237;a en su asamblea tomaron la decisi&#243;n de reinvertirlos
a la compa&#241;&#237;a, reitero, esta es una inferencia, pero creo que siendo hombres de
bien y en el manejo de sus capacidades habr&#225;n tomado esa decisi&#243;n porque
creyeron que en esa compa&#241;&#237;a el retorno que iban a obtener era mayor que otra
que ten&#237;an, pero sinceramente no s&#233;.
La cuesti&#243;n es que en t&#233;rminos de decisi&#243;n la asamblea de accionistas tom&#243; la
decisi&#243;n de reinvertir esos dineros, no es que no hubo dividendos. Las
utilidades las hubo, como les mostr&#233;, utilidades negativas muy fuertes en el
per&#237;odo de Ola, que se fueron disminuyendo en los tres primeros a&#241;os de
nuestra gesti&#243;n y pasaron a tener utilidades positivas, adem&#225;s de incrementar
el valor de la compa&#241;&#237;a y adem&#225;s del doble como les mostr&#233; en los &#250;ltimos seis
a&#241;os.
Operamos en mercados emergentes lo cual es una realidad y de alguna
manera es parte del orgullo de trabajar en esta compa&#241;&#237;a tenemos la posibilidad
de llevar y democratizar las comunicaciones que es algo b&#225;sico de la sociedad
y que hace que las sociedades crezcan en lugares donde otros no quisieron
invertir. Fuimos los primero en poner torres en Paraguay, en El Salvador,
Honduras, Guatemala, en muchos de los lugares donde operamos en &#193;frica y
no lo veo como algo negativo sino positivo y es un motivo por el cual soy un
ejecutivo en esta compa&#241;&#237;a.
Veo otras compa&#241;&#237;as muy honorables, muy respetas y enmarcadas con un
mont&#243;n de empleados que est&#225;n peleando por generar m&#225;s valor en cada uno
de sus clientes, nosotros estamos peleando por llevar la comunicaci&#243;n aquellos
lugares donde todav&#237;a no tienen un tel&#233;fono. Mi visi&#243;n personal es que estoy en
una compa&#241;&#237;a de bien, que opera en los pa&#237;ses donde muchos otros no
mirando solo el flujo de caja no quieren operar.
Invertimos donde otros no invierten porque para operar, lo primero que hay que
hacer es invertir, donde las compa&#241;&#237;as piensan en aquel ciudadano que vive
con menos de dos d&#243;lares al mes no hay una oportunidad de hacer negocio,
nosotros que hay oportunidad de ayudarlos a desarrollarse. En algunos pa&#237;ses
vendemos tel&#233;fonos que para cargarse, la gente va a nuestra tienda porque no
tiene electricidad, ah&#237; tomamos el riesgo de poner torres que adem&#225;s son m&#225;s
caras que ponerlos en los pa&#237;ses desarrollados porque no hay t&#233;cnicos, no
hay infraestructura ni equipamiento.
La venta de las torres es una decisi&#243;n, y no quisiera decir &#8216;tard&#237;a&#8217; en MiIlicom,
pero es una decisi&#243;n que la industria ya hab&#237;a tomado, hay un mont&#243;n de otros
operadores que est&#225;n haciendo lo mismo, de hecho han ido mucho m&#225;s lejos y
no est&#225;n compartiendo la infraestructura, no es que han venido la
infraestructura, lo que est&#225;n compartiendo es la red, el caso de Londres, hay
cinco operadores que trabajan sobre una misma red, hace poco hemos le&#237;do en
los diarios para quienes vivimos de esta industria que la gente de Claro y
Telef&#243;nica alcanzan un acuerdo de para hacer un despliegue de red en Brasil
usando una misma red.
La torre es la misma pero tambi&#233;n la red es la misma &#191;Por qu&#233; la compa&#241;&#237;as
hacen esto? &#191;Por qu&#233; nosotros tomamos esa decisi&#243;n? B&#225;sicamente porque el
igual en el Call Center creemos que hay gente que lo puede hacer mejor que
nosotros, que lo que nosotros sabemos hacer es brindar un servicio de calidad
e innovaci&#243;n a nuestros usuarios, pero hay alguien que seguro sabe hacer
mejor que yo, poner torres y administrarlas, si ese alguien es m&#225;s eficiente y yo
puedo compartir el costo de mi torre con otros accionistas de esa torre para m&#237;
es un menor costo en el largo plazo.
Ese es el &#250;nico motivo, es verdad que Millicom es accionista de Am&#233;rica Tower,
creo que uno de los concejales hac&#237;a alusi&#243;n al 40%, es verdad, localmente se
cre&#243; una compa&#241;&#237;a que se llama Infraco, que es la cual el concejal hace
referencia. En actas de asamblea de Tigo- Colombia se invit&#243; a los otros
accionistas de la compa&#241;&#237;a en este caso a ETB a participar de esa compa&#241;&#237;a y
tomaron la decisi&#243;n de no hacerlo, sinceramente no s&#233; porqu&#233; ni siquiera
estaba en la compa&#241;&#237;a en ese momento. Fue una decisi&#243;n transparente, no se
le ocult&#243; nada a nuestros accionistas.
Interpel&#243; el concejal Jos&#233; Nicol&#225;s Duque Ossa:
Con relaci&#243;n a lo que dijo el Vicepresidente para Latinoam&#233;rica con relaci&#243;n a
cotizar sus acciones en la Bolsa de Valores de Colombia y los estados
financieros correspondientes</speech><speech by="#estebaniriarte" startTime="2013-04-30T00:00:00">De hecho salimos a la Bolsa, era un compromiso y usted est&#225; bien informado.
La salida de la Bolsa fue en febrero del a&#241;o 2007 pero fue infructuosa,
cumplimos con el compromiso de hacer el intento de emisi&#243;n, se hizo, pero
lamentablemente no hubo oferentes para esas acciones, que quieran tomar
riesgo en la compa&#241;&#237;a. Se equivocaron, por suerte, porque la deuda se qued&#243;
en manos de los accionistas y estos han creado un valor enorme con eso, si
hoy hubi&#233;semos hecho una parte de la compa&#241;&#237;a por acciones no tendr&#237;amos el
valor que hemos generado.
Cumplimos ese compromiso, febrero de 2007, le puedo aportar toda la
documentaci&#243;n para que lo pueda ver. Con respecto a las acciones de cada
accionista en el caso de Millito como les digo las puso en una sociedad que es
un veh&#237;culo, en Espa&#241;a, se llama Millicom Espa&#241;a donde puso la propiedad
pero simplemente es estacionar los papeles en alg&#250;n lado, eso fue lo que hizo</speech><speech by="#marceichmannperret" startTime="2013-04-30T00:00:00">Para aclarar un poco el tema de la compa&#241;&#237;a en Espa&#241;a y otra pregunta que
hizo el concejal Duque, normalmente cuando se hacen transacciones de banca
de inversi&#243;n se utilizan veh&#237;culos para poder hacer las transacciones m&#225;s
f&#225;ciles y de desde ese punto de vista EPM tiene m&#225;s de 10 veh&#237;culos, el hecho
que haya una compa&#241;&#237;a que haya podido ser una compa&#241;&#237;a con accionista,
unipersonal, no tiene ninguna importancia, dentro de la transacci&#243;n propuesta
la compa&#241;&#237;a absorbente ser&#237;a UNE, desaparecer&#237;a esa compa&#241;&#237;a y el
accionista ser&#237;a Millicom internacional; entonces eso es solo un veh&#237;culo
provisional, transitorio en el tiempo que desaparece y se utiliza nada m&#225;s para
hacer la transacci&#243;n como tal y no tiene ninguna influencia dentro de la
transacci&#243;n como queda porque finalmente el que termina como socio es
Millicom internacional.
Con respecto al tema que mencionaba anteriormente, sin querer hacer
suspicacias al respecto, mencionaba usted, hoy en d&#237;a yo represento a UNE en
la junta de Tigo. Millicom tiene otros miembros de junta que representan los
intereses de Millicom en Tigo, estamos proponiendo aqu&#237;, que entre otras cosas
lo est&#225; proponiendo EPM, ninguna transacci&#243;n con Tigo donde soy miembro de
junta.
Entonces no veo que haya ninguna incompatibilidad ni que se puedan crear
suspicacias tampoco a nivel &#233;tico sobre el tema. Esto es absolutamente legal y
&#233;tico, donde yo participo como miembro de junta es en Tigo y Tigo no es la
empresa con la cual es est&#225; haciendo una transacci&#243;n</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-30T00:00:00">He sido insistente con un derecho de petici&#243;n que hice solicitando al
Presidente de UNE una informaci&#243;n sobre dos negocios, la operaci&#243;n m&#243;vil
virtual, como las respuestas que recib&#237; hoy dicen que no tienen informaci&#243;n me
voy a ver sometido y no s&#233; si todav&#237;a est&#225; el Contralor para solicitarle una
auditor&#237;a sobre estos dos negocios para ver qu&#233; pasa.
En los an&#225;lisis que he hecho con los asesores observo que parece ser que los
reportes de UNE a la Comisi&#243;n Reguladora de Comunicaciones y los costos de
esta operaci&#243;n, pongo un ejemplo, por cada 10 pesos que UNE recibe, le paga
a Colombia M&#243;vil m&#225;s de 15 pesos; es decir, que aqu&#237; hay un detrimento
patrimonial y esto ha venido sucediendo en los &#250;ltimos tres a&#241;os y tiene que
responder alguien, porque no es venir a decir que no tienen la informaci&#243;n.
Inclusive en el documento que la Personer&#237;a expuso dijo que nosotros debemos
tener las debidas respuestas e informaci&#243;n para con tranquilidad poder dar el
voto.
Le voy a entregar una copia a cada concejal para que se den cuenta de la
respuesta que dan, del temor y el miedo que hay con esto. No creo a lo que
muestran en esos negocios, siempre he dicho que el tablero puede con lo que
le pongan y los computadores tambi&#233;n.
Esos 15 pesos se le pagan al proveedor, adem&#225;s hay otros costos de cartera,
de terminales y publicidad. Pienso que esto tiene que tomarlo la Contralor&#237;a,
aqu&#237; est&#225; el cuestionario, se&#241;ora Secretaria, para que entreguen a cada
compa&#241;ero.
Concejala Aura Marleny Arcila, otro elemento m&#225;s, es que si el socio m&#237;o me
est&#225; haciendo trampa &#191;qu&#233; esperanza hay de aqu&#237; en adelante?</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-30T00:00:00">Respeto las posiciones de todos mis compa&#241;eros pero la palabra &#8216;trampa&#8217; que
se haga la pregunta concreta y diga en donde es tramposo. Por ejemplo, lo de
esa empresa, ya sali&#243; en el Colombiano que el 40% de posibilidades de
quebrarse; y se meten a Internet no es conocida esa empresa en Colombia, y
resulta que la misma empresa dice que hasta Bancolombia se va a quebrar en
un a&#241;o. Con ese tipo de documento hacer un debate es complicado.
La posici&#243;n de Juan Felipe Campuzano fue gallarda al decir que MiIlicom es
buena empresa pero hay mejores en el mundo, auscultemos esas mejores.
Si alguien cree que Millicom es tramposa, de frente le dice porqu&#233; y dice la
prueba para afirmar que est&#225; haciendo trampa. Los balances de las empresas
est&#225;n auditados, si uno tiene otro balance auditado por otra firma reconocida
un contrarresta el balance de la Auditor&#237;a General de la Rep&#250;blica, contra resta
el balance de la Contralor&#237;a, contrarresta el balance porque tiene documentos
para defender o atacar.
No har&#237;a una defensa de Millicom por eso he preguntado si se van a quebrar o
no, tienen Ebitda suficiente o no. Por ejemplo, he dicho que si yo fuera banca
de inversi&#243;n a UNE le pondr&#237;a un mayor valor por los Ebitda; un mayor valor por
el n&#250;mero de usuarios en Internet, en telefon&#237;a fija.
Le dar&#237;a un valor a la fidelidad de los clientes de UNE, que no se salen cada
ocho d&#237;as, porque hay empresas creo que en Cali se salieron r&#225;pidamente del
Cable; entonces comprar 50.000 clientes pero que se est&#225;n saliendo cada ocho
d&#237;as, es distinto a comprar 40.000 clientes fieles y a eso le dar&#237;a un valor, pero
esa discusi&#243;n con seguridad se dar&#225; a la hora de discutir si Millicom tiene que
ponerle un poquito m&#225;s de plata a eso o no en el ofrecimiento si se llegara a
aprobar el cambio por parte del Concejo de Medell&#237;n. Creo que el concejal
Jes&#250;s An&#237;bal Echeverri Jim&#233;nez tiene preguntas para hacer y que las haga de
una vez porque Millicom, aunque puede volver, esta es la oportunidad de
preguntarle, as&#237; como lo hizo Jos&#233; Nicol&#225;s Duque o como lo hizo el doctor
Miguel Andr&#233;s Quintero que han hecho las preguntas.
Aqu&#237; se ha dado un debate sobre la publicidad, que no s&#233; si alg&#250;n organismo la
mida, pero que me traigan para primer debate, cu&#225;nto gasta en publicidad
Claro, Movistar y cu&#225;nto gasta UNE, porque he escuchado como que &#8216;no hagan
publicidad&#8217;, una empresa de telecomunicaciones sin publicidad est&#225; muerta.
El que en un escenario de estos argumente que la publicidad en
telecomunicaciones no es necesaria; porque es que vender energ&#237;a y agua para
qu&#233; publicidad, pero para vender un triple play, si no hace publicidad, pauta y
todo lo habido y por haber no es posible, sino que lo digan los millones de
d&#243;lares que se ha gastado Claro &#250;ltimamente cuando empez&#243; a meter una
mentira enorme que ten&#237;a 4 G cuando no ten&#237;a, le toc&#243; levantar esa campa&#241;a
que estaba haciendo pero que le estaba quitando clientes a UNE.
Aqu&#237; se ha hecho acusaciones &#8216;es mentira lo de 4 G&#8217; pues aclaren que es lo de
la 4 G; lo de la 4 G, UNE no necesita 4 G y eso es claro y lo dijo el Alcalde
desde el primer d&#237;a, pero si Millicom compra 4 G a la hora de negociar esas dos
empresas, Millicom ya tiene ese valor que hoy no lo tiene y por lo tanto ese
valor ya no se lo va a pagar a UNE a la hora de valorar la empresa.
Pero llega un concejal, lo afirma, y ustedes, en un respeto que pasa la timidez,
no responden con claridad. Los invito a que respondan con claridad cuando se
trate de una afirmaci&#243;n que est&#225; sesgado o a&#250;n que siendo cierta ustedes
puedan controvertir. A eso los invito, amigos de la Administraci&#243;n</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-30T00:00:00">Doctor Fabio, hice la pregunta, y adem&#225;s usted no es la persona indicada para
responderme, es pertinencia de ellos.
Hice el derecho de petici&#243;n el 22 de marzo solicitando la informaci&#243;n y me llego
la respuesta el 29 de abril, y es tal la irresponsabilidad, que responden de forma
mediocre, escondiendo; doctor Marc, si usted no tiene la informaci&#243;n entonces
&#191;qui&#233;n la tiene? &#191;C&#243;mo me responde de esa manera que lo hizo y a
destiempo?
Es que eso va para un proceso disciplinario, como usted no me contesta nada,
ni siquiera bajo la norma de la Constituci&#243;n en la que me bas&#233; para preguntar, y
hasta eso irrespet&#243; usted y su equipo de trabajo. Quer&#237;a mirar de forma
profunda si estaba en un error o no lo que sucede con esto y me dicen mis
esto est&#225; rara&#8221;, concejal Fabio Humberto Rivera, lea el documento
esto est&#225; rara&#8221;, concejal Fabio Humberto Rivera, lea el documento
que entregu&#233;. Inclusive no content&#233; los d&#237;as de Semana Santa, para que hoy
me lleguen con esa respuesta, no hay derecho.
Yo no s&#233; que pasa aqu&#237;, pero vot&#233; por Juan Carlos Pel&#225;ez y por el Personero,
para que vengan a levantar la mano otros aqu&#237;; doctor Fabio Humberto Rivera,
creo que tengo derecho como concejal a que me den la debida informaci&#243;n &#191;o
qu&#233; hay en ese negocio? Me ponen ustedes a pensar. De la Administraci&#243;n
aqu&#237; est&#225;n los salvavidas, el doctor Mej&#237;a, el doctor Quintero, ahora estuvo el
doctor Montoya, por all&#225; est&#225; el secretario Privado, el doctor S&#225;nchez. A m&#237; no
me tienen que abrazar como abrazan a Carlos Mario, a Boh&#243;rquez, no me
tienen que abrazar porque en esto soy muy responsable en lo que tengo que
hacer; lo &#250;nico que pido es que respeten un poco, esas preguntas las
entregaron pasado el tiempo, entonces &#191;qu&#233; quieren que hagan?
Reitero, estos no son los bombones que se compran en la esquina o que los
traen aqu&#237;, estamos hablando de un negocio delicado. Doctor Fabio Humberto
Rivera usted sabe que lo aprecio, y enti&#233;ndame, ojal&#225; me hubieran contestado
este documento como debieron haberlo hecho para yo hacer unas preguntas
m&#225;s certeras, porque van a venir, pero cuando no hay informaci&#243;n debida, hay
que proceder de otras maneras</speech><speech by="#josenicolasduqueossa" startTime="2013-04-30T00:00:00">Con el &#225;nimo de hacer mayor claridad, doctor Marc, tengo el certificado de
Nombre de la empresa: Colombia M&#243;vil&#8221;. Junta
Colombia M&#243;vil&#8221;. Junta
Colombia M&#243;vil&#8221;. Junta
Marc Eichmann Perret&#8221;.
Marc Eichmann Perret</speech><speech by="#juanestebancalle" startTime="2013-04-30T00:00:00">Contento con la presentaci&#243;n de Millicom. Me parece que este tipo de debates
tienen que hacerse sobre cifras reales. Uno se puede oponer a cierto tipo de
proyectos pero es importante que se oponga con argumentos. Qued&#243;
ampliamente demostrado que afirmar que Millicom est&#225; quebrado, que es una
empresa de papel, es irresponsable.
A nosotros que como grupo empresarial nos toca ir por Centroam&#233;rica y por
Am&#233;rica abriendo mercados y presentar a Colombia y a EPM nos gusta que
nos traten bien y nos gusta que nos reciban valorando lo que somos. Puede
que en algunos pa&#237;ses no nos abran las puertas pero es precisamente porque
est&#225;n buscando otro tipo de compa&#241;&#237;as pero no nos gusta cuando se usan
argumentos que claramente no tienen sustento.
Bienvenidos todos los argumentos en contra de este proyecto, pero agradezco
que en la gran mayor&#237;a de miembros del Concejo haya quedado claro que esta
no es una compa&#241;&#237;a que est&#233; quebrada. Cuando una compa&#241;&#237;a cotiza en
Bolsa es muy f&#225;cil revisar cu&#225;l es su real solidez financiera, simplemente entre
uno en cualquier momento y chequea la capitalizaci&#243;n de mercado.
Hoy mientras daban los argumentos en el sentido que Millicom estaba
quebrada, la acci&#243;n subi&#243; el 4% en la Bolsa de Estocolmo. O sea que parece
que ese tipo de argumentos no tiene ning&#250;n tipo de eco en los inversionistas
que d&#237;a a d&#237;a le ponen el precio a las empresas.
Lo segundo que quiero destacar, es la transparencia del grupo EPM en el
tr&#225;nsito de este proyecto. No solo hemos dado respuesta a absolutamente
todas las inquietudes que se nos plantean, ejemplo de eso son las m&#225;s de 100
preguntas que se contestaron al concejal Bernardo Alejandro Guerra Hoyos
sino que adicionalmente hemos sido absolutamente a todos los foros donde nos
han invitado con toda la informaci&#243;n sobre la mesa.
Es m&#225;s, nos han criticado por exceso de informaci&#243;n p&#250;blica, en la mayor&#237;a de
los foros que hemos hecho incluido el de las universidades p&#250;blicas nos
censuraban por el hecho que est&#225;bamos dando exagerada informaci&#243;n que
podr&#237;a llegar a constituirse en un problema a la hora de fender nuestra posici&#243;n
negociadora porque toda la informaci&#243;n est&#225; sobre la mesa. Aqu&#237; las
valoraciones se han entregado, aqu&#237; absolutamente hasta el &#250;ltimo documento
ha sido puesto en consideraci&#243;n del Concejo, que creo que en este tipo de
proyecto no es usual porque una negociaci&#243;n como ustedes saben es un tema
delicado donde cada parte trata de guardarse ciertas cartas para tratar de
defender su posici&#243;n competitiva.
Si hay alg&#250;n concejal que considera que hay alguna pregunta que no se le ha
dado respuesta todav&#237;a estamos dispuestos a entregar esa informaci&#243;n porque
no tenemos absolutamente nada que esconder y porque lo mostramos con
hechos y es que este es un proyecto que defiende el mismo equipo directivo
que ha construido los mejores negocios de EPM en los &#250;ltimos a&#241;os. Los
mismos que compraron las electrificadores en Colombia, los mismos que
compraron las empresas en Centroam&#233;rica que han venido generando valor al
Grupo Empresarial.
Pido respeto en el sentido que estamos absolutamente listos a responder todas
las preguntas y no hay necesidad de desinformar ni utilizar ning&#250;n tipo de
argumento que no est&#233; sustentado para uno justificar una posici&#243;n u otra,
porque cualquier posici&#243;n con respecto a este proyecto de acuerdo es
exactamente bienvenido y respetado. Pero pedimos el favor que por lo menos
honremos la verdad, y lo primero es reconocer que esta es una compa&#241;&#237;a que
es buena y muy bien manejada y que est&#225; en buena salud financiera.
Porque nosotros queremos que nos traten en todas partes de una forma
objetiva como nosotros queremos tratar a la gente que viene a este pa&#237;s a tratar
de hacer negocios por la patria, a generar empleo. Hacer claridad porqu&#233; es
importante tomar decisiones oportunas, y quiero hablar de la subasta 4 G de
forma abierta.
Es importante tanto para UNE y habl&#243; por UNE como para Millicom pero yo
hablo por UNE, conocer cual es la decisi&#243;n de este Concejo antes de la
subasta de 4 G, porque nuestra estrategia de participaci&#243;n en la subasta
depende de la claridad que tengamos sobre el futuro de la compa&#241;&#237;a. Y hay
much&#237;simos millones de d&#243;lares en juego, entonces si estamos argumentando
defender el patrimonio p&#250;blico es bueno que reconozcamos que hay cierto tipo
de fechas que son importantes para preservar ese patrimonio p&#250;blico que todos
queremos conservar.
Esa fecha sea el 6 o la fecha que defina el se&#241;or Ministro de TIC es una fecha
trascendental para la toma de decisiones del Grupo Empresarial.
Quer&#237;a hacer esas claridad porque estamos construyendo pa&#237;s por encima de
cualquier cosa, y para eso necesitamos dar se&#241;ales que somos un pa&#237;s que
respeta las normas y que apoya y aplaude a inversionistas que quieren venir a
crear trabajo, desarrollo y crecimiento econ&#243;mico en nuestro territorio y m&#225;s
teniendo en cuenta que tenemos la meta de ser multilatinos. Nosotros
queremos ir a todas las geograf&#237;as de Am&#233;rica a que nos traten bien y pedimos
que independiente de cu&#225;l esa la posici&#243;n que tenemos en relaci&#243;n a este
proyecto le demos un trato respetuoso y sobre todo basado en informaci&#243;n
veraz a una compa&#241;&#237;a que lo &#250;nico que ha hecho es tratar de generar empleo
en Colombia</speech></debateSection><heading>04</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/franciscovalderrama" id="franciscovalderrama" showAs="Francisco&#10;Valderrama" /><TLCPerson href="/ontology/person/127.0.0.1/carlosguillermoalvarez" id="carlosguillermoalvarez" showAs="Carlos Guillermo&#10;&#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/josemariorestrepojaramillo" id="josemariorestrepojaramillo" showAs="Jos&#233; Mario Restrepo Jaramillo" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomanuelmartinezmendoza" id="santiagomanuelmartinezmendoza" showAs="Santiago Manuel Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/juanestebancalle" id="juanestebancalle" showAs="Juan Esteban Calle" /><TLCPerson href="/ontology/person/127.0.0.1/marceichmannperret" id="marceichmannperret" showAs="Marc Eichmann Perret" /><TLCPerson href="/ontology/person/127.0.0.1/danielramos" id="danielramos" showAs="Daniel Ramos" /><TLCPerson href="/ontology/person/127.0.0.1/estebaniriarte" id="estebaniriarte" showAs="Esteban Iriarte" /></references></meta><preface><docDate date="2013-04-30" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21975.pdf" /></preface><docDate /></debate></akomaNtoso>