<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 245
</heading><speech by="#fabiohumbertoriverarivera" startTime="2013-04-28T00:00:00">Como son siete proyectos de acuerdo, para solicitar se cambie el orden del d&#237;a
para una comunicaci&#243;n que env&#237;a el se&#241;or alcalde y a su vez una proposici&#243;n,
porque recuerde que cuando se sale del pa&#237;s, tiene que ser aprobado en
plenaria</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-28T00:00:00">Les quiero decir a mis compa&#241;eros que este proyecto surti&#243; la comisi&#243;n de
estudio respectivo, se le hicieron las modificaciones necesarias y surti&#243; adem&#225;s
el 1&#186; debate.
Est&#225; ajustado en los aspectos presupuestales y legales, adem&#225;s todos los
requisitos necesarios como la resoluci&#243;n del Confis, los certificados de
viabilidad presupuestal, se acomoda perfectamente a lo consagrado en la
normatividad legal y constitucional. Con &#233;l se pretende fortalecer el gobierno
local y la convivencia ciudadana; atender y reparar las v&#237;ctimas de conflicto
armado, promover los derechos humanos de la poblaci&#243;n carcelaria y su
reintegraci&#243;n social; adem&#225;s, dejar los dineros necesarios para 2014 y 2015,
J&#243;venes por la vida&#8221;. El programa de Reintegraci&#243;n social y
J&#243;venes por la vida&#8221;. El programa de Reintegraci&#243;n social y
promoci&#243;n de la paz</speech><speech by="#davidrodriguezrestrepo" startTime="2013-04-28T00:00:00">La citaci&#243;n est&#225; para las nueve de la ma&#241;ana y tenemos en 2&#186; lugar lo de
Servicios Administraci&#243;n, pedir&#237;a que se sacaran los proyectos 111 y 118 que
corresponden a Gobierno y pas&#225;ramos</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-28T00:00:00">Este proyecto tiene un valor de alrededor $44.000 millones. Me hace pensar, el
doctor Jorge Mej&#237;a Mart&#237;nez es un hombre muy responsable o seguro se
enferm&#243; por la problem&#225;tica que tiene en Medell&#237;n y no lleg&#243;, pero s&#237; me
hubiera gustado que &#233;l estuviera aqu&#237;. S&#233; la responsabilidad que tiene &#233;l y no
desconozco eso, pero estamos hablando de vigencias futuras de $44.000
millones. Aqu&#237; s&#237; tiene que estar el Secretario, tengo un respeto por los
funcionarios y esto no es solo suyo doctor David.
Hoy vamos a votar vigencias por alrededor de los $230.000 millones, sumen,
aqu&#237; debe estar el Secretario de Gobierno, &#191;es que acaso estamos hablando de
bombones? Y unos proyectos que son sumamente informamos que seguro voy
Reintegraci&#243;n social
Reintegraci&#243;n social
y promoci&#243;n&#8221;, si tiene que ver con un proyecto de acuerdo de pospenados. Le
atenci&#243;n y reparaci&#243;n, promoci&#243;n de los
atenci&#243;n y reparaci&#243;n, promoci&#243;n de los
derechos humanos de la poblaci&#243;n carcelaria y su reintegraci&#243;n social</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-28T00:00:00">esperemos a un proyecto&#8221;, inclusive el doctor Oscar
esperemos a un proyecto&#8221;, inclusive el doctor Oscar
si la Secretaria de Servicios no est&#225;, no lo voy a votar&#8221;. Yo tambi&#233;n pido
si la Secretaria de Servicios no est&#225;, no lo voy a votar&#8221;. Yo tambi&#233;n pido
respeto y soy concejal de esta ciudad, pido que en este proyecto est&#233; el
Secretario de Gobierno, para que me conteste unas preguntas</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-28T00:00:00">No es para salirle al doctor Jes&#250;s An&#237;bal, lo que pasa es que estamos haciendo
un rega&#241;o cuando el Concejo cit&#243; los secretarios a las nueve, entonces esa
rabia ahorr&#233;mosla, para discutir los proyectos, porque c&#243;mo rega&#241;a uno a un
secretario que lo cit&#243; a las nueve, porque a las 8:30 no est&#225;. Si no hay
condiciones, Presidente, hagamos un receso de 15 minutos, que lleguen los
secretarios, porque est&#225; Servicios Administrativos, Fonval, Hacienda, el de
Gobierno llega a las nueve porque lo citaron a las nueve</speech><speech by="#santiagomartinezmendoza" startTime="2013-04-28T00:00:00">Nosotros tenemos un departamento de Comunicaciones, muchos concejales
tienen, no digamos buenas, sino excelentes relaciones con los funcionarios de
despacho. Si hay un cambio de horario, qu&#233; cuesta hacer una llamada y saber
si el funcionario llega o no a tiempo.
Este problema comunicacional es serio, recuerden que esta municipalidad por
un problema de comunicaci&#243;n tir&#243; al traste la Cl&#237;nica de Las Mujeres, por un
comunicado de prensa y hoy tenemos concejales ofuscados por un problema
comunicacional. &#191;Entonces no hay nadie que le ponga coto a esto? &#191;Esto es
tan dif&#237;cil? &#191;Tan dif&#237;cil cuando hay un cambio en el horario de la sesi&#243;n, que el
departamento de Comunicaciones le haga saber a los funcionarios que est&#225;n
de acuerdo con el orden del d&#237;a? Tenemos personas id&#243;neas en
Comunicaciones, parece que es cuesti&#243;n de directriz.
Repito, por un comunicado de prensa se cay&#243; la Cl&#237;nica de Las Mujeres, por el
contenido y por lo tard&#237;o que sali&#243;. Y por un problema comunicacional tuvimos
uno may&#250;sculo recientemente en esta Administraci&#243;n, en el tema del predial. Se
arregl&#243; despu&#233;s a las carreras; entonces par&#233;mosle bolas a eso, porque si algo
necesitamos es armon&#237;a y m&#225;s por estos tiempos. Si usted no me para bolas
Presidente, sigamos como estamos que vamos bien</speech><speech by="#oscarhoyosgiraldo" startTime="2013-04-28T00:00:00">Solicito que aplacemos este y votemos el segundo que est&#225; en el orden del
d&#237;a, de gastos m&#233;dicos y drogas, la secretaria est&#225; presente, si usted lo
considera presidente</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-28T00:00:00">El Informe de Ponencia fue estudiado de manera adecuada por los ponentes y
por la Administraci&#243;n, se hizo comisi&#243;n de estudio, se realiz&#243; 1&#186; debate de
manera efectiva. Estamos ante una vigencia futura ordinaria, que cumpli&#243; los
par&#225;metros legales y constitucionales y adem&#225;s que tuvo un estudio profundo.
Est&#225;n los &#237;tems como los describ&#237;, antes de llegar el doctor Jorge Mej&#237;a y
solicito se&#241;or Presidente, se le d&#233; la palabra a la Administraci&#243;n para que d&#233; las
explicaciones respectivas, para poder dar 2&#186; debate</speech><speech by="#jorgemejiamartinez" startTime="2013-04-28T00:00:00">Promoci&#243;n de los Derechos
Promoci&#243;n de los Derechos
Humanos de la Poblaci&#243;n Carcelaria y su Reintegraci&#243;n Social&#8221;, que origin&#243;
algunas inquietudes del concejal Jes&#250;s An&#237;bal Echeverri, est&#225; inspirado en el
Por el cual se institucionaliza la intervenci&#243;n social del
Por el cual se institucionaliza la intervenci&#243;n social del
municipio en los establecimientos penitenciarios y carcelarios de la ciudad de
Medell&#237;n</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-28T00:00:00">Voy a mirar el Acuerdo, no tengo el del 2006 que yo present&#233;. Voy a analizar
el Acuerdo y ser&#225; ma&#241;ana para analizar esto, vamos a votar esto doctor.
No quedo satisfecho pero lo discutiremos</speech><speech by="#jorgemejiamartinez" startTime="2013-04-28T00:00:00">Para agradecer a la corporaci&#243;n la aprobaci&#243;n de este proyecto y al concejal
Jes&#250;s An&#237;bal manifestarle toda la disposici&#243;n nuestra para aclarar cualquier
inquietud u observaci&#243;n que considere pertinente</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-28T00:00:00">Para felicitarlos a ellos y tambi&#233;n agradecerles. Pero s&#237; quiero doctor Jorge
algo, ah&#237; hay una plata muy importante para el manual de convivencia, revise
bien esos programas, porque ha sido una herramienta muy importante para la
Administraci&#243;n del doctor Fajardo, del doctor Alonso Salazar.
Esos proyectos en el manual de convivencia se deben revisar, por ah&#237; podemos
buscar soluciones muy grandes con la situaci&#243;n que vive Medell&#237;n hoy de
violencia en diferentes comunas</speech><speech by="#oscarhoyosgiraldo" startTime="2013-04-28T00:00:00">Quiero resaltar la no asistencia de la Secretaria de Servicios Administrativos en
el 1&#186; debate.
El proyecto en menci&#243;n, de $2.955 millones y el proyecto 113, de servicio de
aseo y vigilancia de $27.828 millones. Si para la Secretaria de Servicios
Administrativos no son importantes $30.000 millones, que me lo explique. Es
tan importante venir a la plenaria como estar tambi&#233;n en las comisiones, porque
est&#225; haciendo carrera en el Concejo, que mandan a un funcionario &#8211;con todo el
respeto adem&#225;s- no estoy haciendo ning&#250;n reclamo a los subsecretarios, pero
creo que cuando hay $30.000 millones, debe estar presente el funcionario.
Si no le interesa esta dinero, que lo manifieste; si no le interesa ayudarle a su
alcalde, que lo manifieste; y si no le interesa respetar al Concejo en la din&#225;mica
normal, tambi&#233;n que lo manifieste, pero yo como concejal si no est&#225; presente
un secretario cuando estemos votando dineros de este monto, yo no vuelvo a
aprobar ning&#250;n proyecto y le voy a hacer la solicitud a la bancada de la U para
que me acompa&#241;en en esta propuesta, porque al Concejo hay que respetarlo
como autoridad de control pol&#237;tico, es que aqu&#237; estamos haci&#233;ndole un bien a la
Administraci&#243;n, doctora Vera, le estamos ayudando al Alcalde, no estamos
haciendo oposici&#243;n; entonces respete el Concejo de Medell&#237;n, se lo digo
respetuosamente, pero vehementemente, hay que estar presentes en las
citaciones.
Este proyecto me parece muy importante, porque lo que se busca es que se les
d&#233; el suministro m&#233;dico a los pacientes y no se les suspenda en diciembre y
enero y con las vigencias futuras se va a garantizar la continuidad en el
tratamiento que requieren continuidad y de pararse corren riesgo las personas
que est&#225;n recibiendo el tratamiento. Adem&#225;s, se pueden obtener unos
descuentos importantes.
Resaltar la labor del doctor David Rodr&#237;guez Restrepo, porque as&#237; como
hacemos un llamado cuando los secretarios no vienen, tambi&#233;n tenemos que
ser justos y reconocer las personas que siempre est&#225;n aqu&#237;. Doctor David,
usted siempre ha estado en el Concejo de Medell&#237;n y le toca bajar a 40, 50
proyectos, entonces no entiendo por qu&#233; una secretaria que le toca venir a uno
o dos proyectos no lo hacen. Ojal&#225; ese ejemplo que usted est&#225; dando, se lo
siguieran los otros secretarios</speech><speech by="#veracristinaramirezlopez" startTime="2013-04-28T00:00:00">Doctor Oscar, le ofrezco disculpas por no haber asistido a la reuni&#243;n pasada,
ten&#237;a a mi hijo en urgencias y fue una calamidad que no estaba planeada, de
todas formas estuve muy pendiente con todo mi equipo de trabajo de la
sustentaci&#243;n de estos proyectos.
Con respecto a esta solicitud de vigencias futuras, el objeto a contratar es el
suministro de medicamentos que est&#225;n por fuera del POS, a los pacientes
cr&#243;nicos que ven&#237;an recibiendo tratamiento para enfermedades cr&#243;nicas hasta
1999, en que se cerr&#243; el departamento m&#233;dico y odontol&#243;gico y para los
beneficiarios de los trabajadores; estos por convenci&#243;n colectiva de trabajo
2008 &#8211; 2011 que actualmente est&#225; vigente.
El objeto a contratar se llevar&#225; a cabo durante todas las vigencias solicitadas, la
justificaci&#243;n econ&#243;mica que tenemos de dicha solicitud es el suministro de
medicamentos a quienes ven&#237;an sufriendo enfermedades cr&#243;nicas al momento
de liquidar el departamento m&#233;dico. Est&#225; sustentado en la circular 620 del 10 de
diciembre de 1999 y en el decreto 491 de diciembre 13 de 1999, el art&#237;culo 47
de la Convenci&#243;n Colectiva de Trabajo 2008-2011, es una obligaci&#243;n de &#237;ndole
laboral a cargo del Municipio de Medell&#237;n.
En vista de que esta obligaci&#243;n es necesaria para la Administraci&#243;n, asegurar
el suministro de medicamentos, para garantizar que cada uno de los pacientes
que se encuentren cubiertos por las disposiciones citadas, puedan darle
continuidad al tratamiento instaurado y de esta forma preservar la salud de los
usuarios de los servicios y sus beneficiarios garantizando la permanencia del
servicio durante 2013, 2014 y 2015 sin interrupci&#243;n.
legalidad,
legalidad,
legitimidad e institucionalidad para la vida y la equidad&#8221;, la cual expresa el
ejercicio democr&#225;tico y leg&#237;timo de la gesti&#243;n p&#250;blica, fundamentado en reglas
claras para el Estado y la ciudadan&#237;a, entre los pol&#237;tico y lo p&#250;blico, lo cual
debe afianzar la credibilidad y la confianza ciudadana.
Justamente dentro de estas reglas claras est&#225;n los compromisos adquiridos
convencionalmente con los trabajadores, los cuales se honran con el suministro
de estos servicios y se realiza un acto de gratitud mediante actos
administrativos, circular 620 y decreto 491 de diciembre de 1999, la gran
mayor&#237;a jubilados y de avanzada edad que dedicaron toda su vida laboral al
servicio del municipio y se les entrega los medicamentos que requieren para el
tratamiento de sus enfermedades de tipo cr&#243;nico que padec&#237;an al momento de
cerrarse el servicio m&#233;dico.
El ahorro en tiempo y costos de los procesos de selecci&#243;n en cada vigencia; un
solo proceso de selecci&#243;n abreviada cuesta aproximadamente $14.213.000 y
con esta modalidad se obtiene un ahorro por descuento de los medicamentos
sobre el precio de venta al p&#250;blico, en las farmacias de la ciudad. Igualmente
es posible obtener descuentos importantes por las compras a gran escala, se
continuar&#225; con la dispensaci&#243;n por parte de las farmacias del proveedor y se
obtienen unas condiciones m&#225;s favorables en el Municipio de Medell&#237;n.
Los ahorros adicionales que tenemos nos dan un descuento del 7% frente al
total de toda la vigencia futura, son $206&#180;850.311, corresponde $68&#180;950.000
anual aproximadamente. A esto le sumamos el proceso de contrataci&#243;n que es
de $14&#180;000.000. El total del ahorro para toda la vigencia son $235&#180;276.491</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-28T00:00:00">Este proyecto de acuerdo tuvo una amplia discusi&#243;n en comisi&#243;n de estudio,
donde analizamos de manera detallada los componentes jur&#237;dicos, de acuerdo
con la ley 819.
Los procesos de selecci&#243;n que se planea usar para contratar este tipo de
servicio tan esencial en las sedes administrativas del Municipio de Medell&#237;n y el
ahorro de tipo econ&#243;mico que le representa a la municipalidad de contratar.
Los conceptos fueron entregados oportunamente por parte de la
Administraci&#243;n, las sugerencias fueron aceptadas y el proyecto de acuerdo 113
de 2013, que pretende comprometer vigencias futuras se encuentra listo para
su votaci&#243;n en 2&#186; debate.
Solicito a los concejales nos acompa&#241;en con su voto positivo, ya que fue
discutido con la debida altura que se merece</speech><speech by="#veracristinaramirezlopez" startTime="2013-04-28T00:00:00">Quiero complementar la justificaci&#243;n de esta vigencia futura, ya que es muy
importante ahora que empieza la Ley de Garant&#237;as y debemos garantizar la
vigilancia y aseo en todas nuestras sedes externas y en la Administraci&#243;n
Municipal.
El municipio requiere suministro permanente y sin interrupciones del servicio de
vigilancia, para la seguridad de 170 sedes en las cuales se prestan diversos
servicios a la comunidad, en donde realizan labor gran cantidad de funcionarios
que requieren protecci&#243;n, confianza y tranquilidad para ejercer a cabalidad sus
funciones. Las modalidades de servicio de vigilancia consisten en vigilancia
electr&#243;nica, alarmas, vigilancia con personal armado y vigilancia canina,
discriminado en las sedes.
En la planta de cargos no se cuenta con personal para prestar este servicio, por
lo que se requiere la contrataci&#243;n total del mismo. El valor del servicio de
vigilancia y seguridad privada est&#225; reglamentado por el Ministerio de Defensa
Nacional, mediante decreto 4950 de 2007, el cual fij&#243; las tarifas m&#237;nimas para el
cobro de los servicios de vigilancia y seguridad privada prestado por las
empresas y/o cooperativas de vigilancia y seguridad.
En este momento vamos a iniciar el proceso, luego de aprobada esta vigencia
futura a trav&#233;s de licitaci&#243;n. Actualmente tenemos el servicio de vigilancia con
un convenio interadministrativo con la ESU y el servicio de aseo lo tenemos por
subasta con la empresa Recuperar</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-28T00:00:00">Le solicito que no se lea el Informe de Ponencia y el Articulado, si no sufre
modificaciones</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-04-28T00:00:00">Contarles a mis compa&#241;eros del Concejo que &#233;ste es un proyecto que fue
ampliamente discutido en Comisi&#243;n de Estudio, que tuvimos la posibilidad de
analizar a profundidad y, de alguna manera, nosotros tuvimos una serie de
discusiones con respecto al tema. Este proyecto de acuerdo &#8216;por medio del cual
se autoriza al Alcalde de Medell&#237;n para comprometer vigencias futuras
ordinarias, con el Fonvalmed&#8217; y que a trav&#233;s de la Secretar&#237;a de Infraestructura
F&#237;sica y en desarrollo del convenio 009 de 2009, el Fonval podr&#225; realizar las
obras que por Valorizaci&#243;n se tienen contempladas en el Plan Poblado, para
desarrollarlas entre el 2013, 2014, 2015 y 2016.
Quiero resaltar que el Alcalde de Medell&#237;n acaba de anunciar el aplazamiento
del cobro de Valorizaci&#243;n; lo cual considero es oportuno y acertado. Y las obras
que se est&#225;n terminando, esta decisi&#243;n se hace precisamente entendiendo que
el Alcalde quiere que la ciudad o por los menos los habitantes de El Poblado,
con toda la reticencia que ha habido y los cuestionamientos que se han
presentado en materia del pago de Valorizaci&#243;n, la comuna 14 empiece a
disfrutar o por lo menos a ver la realizaci&#243;n de algunas obras que
aproximadamente para mediados del a&#241;o entrante estar&#225;n listas.
Entre esas est&#225;n: La continuidad de la carrera 43 C, entre la calle 8 y 9,
Astorga, por un valor de 1.227 millones; la prolongaci&#243;n de la loma de Los Parra
a Patio Bonito, tramo 1, por 2.626 millones y la Lateral Norte, quebrada Z&#250;&#241;iga,
tramo 1, por 1.559 millones, para un total de 5.411 millones, que se estar&#237;an
terminando de ejecutar a mediados del a&#241;o entrante.
Pero adem&#225;s, a trav&#233;s de este proyecto de acuerdo, que obviamente lo que
pretende es resolver los problemas de movilidad y de espacio p&#250;blico,
fundamentalmente, todo lo que nosotros hemos discutido incluso aqu&#237; en
materia de la situaci&#243;n compleja que vive El Poblado de espacio p&#250;blico,
movilidad, medio ambiente y todo lo que tiene que ver con los usos y ocupaci&#243;n
del suelo; las obras que se estar&#225;n proyectando con la aprobaci&#243;n de este
proyecto de acuerdo, ser&#237;a el paso a nivel de la Transversal Inferior por la loma
de Los Balsos, el paso a nivel Transversal Superior por v&#237;a a El Tesoro, el paso
a nivel Transversal Inferior por la calle 10, el paso a nivel Transversal Superior
por la Loma de Los Balsos, la prolongaci&#243;n de la doble calzada loma de Los
Balsos hasta ISA, la avenida 34 en los tramos 1 y 2, y el mejoramiento en la
loma de Los Balsos. Con esto, para no alargarlo mucho, quiero hacer un breve
resumen de la importancia que tiene este proyecto de acuerdo y espero nos
acompa&#241;en con el voto positivo, para que este proyecto pase a sanci&#243;n del
Alcalde</speech><speech by="#ramonemilioacevedocardona" startTime="2013-04-28T00:00:00">Lo primero es se&#241;alar que, desde el per&#237;odo pasado, cuando se present&#243; el
tema del proyecto de Valorizaci&#243;n, tema que fue aprobado en este Concejo y en
el cual el concejal &#211;scar Hoyos y mi persona, fundamentalmente, dimos un
debate para que no se cobrara Valorizaci&#243;n al estrato 1, 2 y 3, y al final
logramos que eso quedara contemplado en el Estatuto.
A ra&#237;z de todos los debates que en la Comisi&#243;n Primera, que en el per&#237;odo
pasado presid&#237; durante dos veces y en las que me estuvo acompa&#241;ando el
concejal Bernardo Alejandro en todos los debates, hemos dado una amplia
discusi&#243;n sobre el tema de &#191;cu&#225;les obras de El Poblado se deben de hacer o
Valorizaci&#243;n? Nosotros hemos discutido profundamente y hemos apoyado a la
Junta de Propietarios, que no la veo citada, ni siquiera en este Informe de
Ponencia. No veo que se haya citado a la Junta de Propietarios de El Poblado
para discutir este proyecto de acuerdo. Este, no todo lo que est&#225; diciendo el
doctor Cuarta, sino este proyecto en particular, sobre el derrame y c&#243;mo se
debe cobrar la Valorizaci&#243;n.
Nosotros hemos sostenido y sigo sosteniendo, y en eso me ha acompa&#241;ado el
doctor Bernardo Alejandro y nos ha acompa&#241;ado la Comisi&#243;n Primera en el
per&#237;odo pasado, en que la 34 y as&#237; lo dice incluso la misma Administraci&#243;n y la
Comisi&#243;n de Ponentes: &#8216;La 34 y la doble calzada de Los Balsos son obras
metropolitanas&#8217;.
No son obras que beneficien a El Poblado, son obras que, en definitiva, van a
perjudicar a El Poblado. Aqu&#237; hacen un an&#225;lisis de la movilidad, de la falta de
espacios verdes, de zonas comunes, de c&#243;mo est&#225; embotellado El Poblado, del
ruido y finalmente, terminan diciendo que una obra que va a desvalorizar a El
Poblado, como es la 34, pero necesaria para el &#225;rea metropolitana y la
ampliaci&#243;n de Los Balsos, se la van a cobrar a los habitantes de El Poblado.
Nosotros nos hemos opuesto a que estas dos obras se hagan por Valorizaci&#243;n.
Entendemos claramente que son necesarias para la ciudad, entendemos
claramente que son necesarias para todo el Valle de Aburr&#225;, entendemos
claramente, como lo dicen los Ponentes: &#8216;Importancia estrat&#233;gica de la obra&#8217;.
Miren que los Ponentes lo dicen:
Considera la Administraci&#243;n que el proyecto de la avenida 34, en
doble calzada en El Poblado, que consta de tres tramos, es de
importancia estrat&#233;gica, ya que contribuye a garantizar la movilidad
vehicular de toda la ciudad de Medell&#237;n y los dem&#225;s municipios
aleda&#241;os.
El sur del Valle de Aburr&#225;, ah&#237; est&#225;n La Estrella, Itag&#252;&#237;, Caldas, Sabaneta,
Envigado, que van a coger la 34, se van a empalmar con la doble calzada Los
Balsos y se van a subir a Las Palmas y todos los que ya construyeron por
encima de Las Palmas, que ni siquiera les derraman Valorizaci&#243;n y ha sido
discusi&#243;n que hemos tenido precisamente con este tema de Valorizaci&#243;n, ni
siquiera les derraman Valorizaci&#243;n, les vamos a abrir la v&#237;a, les vamos a meter
las v&#237;as a El Poblado, vamos a desvalorizar muchas de las viviendas que est&#225;n
ah&#237; con el ruido, con la contaminaci&#243;n, con todo y les vamos a cobrar
Valorizaci&#243;n.
Esto ha sido una discusi&#243;n que hemos venido dando desde hace m&#225;s de seis
a&#241;os. La hemos venido dando y ahora vienen y la presentan. Claro que hay
necesidad de hacerla, s&#237;; pero que es por Valorizaci&#243;n y vamos a hacer el
pr&#233;stamo, y a futuro se los vamos a cobrar a los habitantes de El Poblado, y ni
siquiera llamamos a la Junta de Propietarios para que vuelvan y manifiesten la
discusi&#243;n que han tenido de fondo sobre este proyecto de la 34 y la doble
calzada de Los Balsos.
Con todo respeto, se&#241;ores Ponentes, creo que falta estudio, creo que falta
escuchar a la comunidad, creo que la comunidad tiene mucho que decir al
respecto sobre esta obra en particular y ustedes mismos los reconocen y lo
dicen: &#8216;Es una obra de beneficio metropolitano&#8217;; por lo tanto, aprobarla en este
momento para que la ejecute el Inval, para que se haga un pr&#233;stamo y despu&#233;s
se derrame por Valorizaci&#243;n, es ir en contrav&#237;a, es no escuchar a los habitantes
de El Poblado. Los habitantes de El Poblado no son los ricos de Medell&#237;n, como
lo pretende decir aqu&#237; alg&#250;n concejal, que dice que el Partido de la U viene
defendiendo a los ricos de Medell&#237;n para que no contribuyan en el desarrollo de
la ciudad.
En El Poblado no solo viven los ricos de Medell&#237;n, creo que muchos ya no son
ni ricos, creo que muchos son clase media, que est&#225; llevada econ&#243;micamente y
adem&#225;s, le acaban de poner el tema del cobro del impuesto Predial que va a
futuro a afectarlos con la reforma que se hizo a nivel econ&#243;mico o por el
gobierno, los grandes impuestos que se le van a venir por haberles
incrementado con el catastro del valor de sus propiedades.
El golpe econ&#243;mico a la gente que vive en El Poblado es grand&#237;simo. No solo
en el pago del Predial sino en el pago de lo que van a ser los impuestos a partir
del pr&#243;ximo a&#241;o y enseguida les vamos a cobrar las obras metropolitanas, que
deber&#237;an de hacerse por el &#193;rea Metropolitana con el compromiso del Alcalde
de Envigado y el presupuesto de Envigado, de Sabaneta, Itag&#252;&#237;, de Caldas.
Enseguida, les vamos a aprobar aqu&#237;, sin ni siquiera escuchar, oigan, sin ni
siquiera escuchar porque no veo que los hayan citado, que les hayan dado la
palabra, que los hayan dejado plantear las discusiones a la Junta de
Propietarios de El Poblado. S&#237; le pido, por favor, &#161;por favor!, a esta Plenaria que
devuelva este proyecto de acuerdo a la Comisi&#243;n, para que sea escuchada en
esa Comisi&#243;n la Junta de Propietarios de El Poblado, para que en esa Comisi&#243;n
se escuche a los habitantes de El Poblado, para que se discuta con ellos
realmente cu&#225;l ha sido el punto de vista que hemos venido planteando y que
dos concejales de esta ciudad hemos liderado en beneficio, en escuchar a la
gente que vive all&#225; y en dar la oportunidad.
Es que la democracia tambi&#233;n es permitir que los habitantes de un &#225;rea de la
ciudad puedan expresar sus reparos, puedan discutirlos. Han sido reparos
serios, dados por gente t&#233;cnica, han sido reparos apoyados por los gremios de
esta ciudad para que nosotros ahora, a espaldas de la comunidad porque ni
siquiera est&#225; citada aqu&#237;, vamos a aprobar un proyecto de estos.
Yo s&#237; les pido compa&#241;eros, s&#237; les pido con todo respeto a los Ponentes y a esta
Plenaria, que devuelvan este acuerdo a la Comisi&#243;n, para que sea estudiado
con los habitantes de El Poblado y la Junta de Propietarios</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-04-28T00:00:00">Doctor Ram&#243;n, usted tiene raz&#243;n en muchos de los argumentos que plantea.
Me parece que son sensatos y son temas que s&#237; se han discutido. He asistido a
muchas reuniones que se han hecho en El Poblado con la Junta de
Propietarios. Lo que estoy argumentando hoy, como Coordinador de este
proyecto de acuerdo, es que se aprueben las vigencias futuras y que las obras
se desarrollen, se hagan. Creo que aqu&#237; que nosotros, estoy casi seguro, todos
los que estamos ac&#225;, los concejales, estamos de acuerdo en que las obras se
tienen que hacer. Las obras las necesita El Poblado y la ciudad.
Su argumento, doctor Ram&#243;n, me parece sensato y estoy de acuerdo con usted
en muchos de sus postulados, porque tambi&#233;n son temas que he discutido, con
respecto a aquellas obras que benefician no solo a El Poblado o que incluso, a
veces, uno podr&#237;a pensar que m&#225;s bien los est&#225; perjudicando pero que son de
ciudad. Aqu&#237; el planteamiento es aprobar este proyecto de acuerdo para que las
obras se desarrollen, se hagan y en este Concejo de Medell&#237;n tenemos que
hacer el debate y discutir cu&#225;les obras deben ser cobradas por valorizaci&#243;n y
cu&#225;les no. Estoy de acuerdo con eso, o sea, la discusi&#243;n de cu&#225;les se cobran
por valorizaci&#243;n o no, es otro debate.
El punto es: &#191;Cu&#225;les obras vamos a discutir ac&#225; para ver cu&#225;les a cobrar por
valorizaci&#243;n y cu&#225;les no? Lo que quisiera es que no se frene este proyecto de
acuerdo porque considero que las obras hay que hacerlas</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-28T00:00:00">Primero, doctor Ram&#243;n, nosotros los 21 ya aprobamos en el Plan de Desarrollo
esa obra dentro del paquete de Valorizaci&#243;n. En el Plan de Desarrollo, claro
est&#225;n las 22 obras. Si quieren busquen en el Plan de Desarrollo y est&#225; el
paquete de las 22 obras por Valorizaci&#243;n, est&#225;n enunciadas.
Segundo, a esta hora ya se le ha aprobado recursos por Valorizaci&#243;n a la 34,
que es v&#237;a endeudamiento.
Tercero, es que nosotros en un momento dado, para poner el ejemplo de lo que
voy a plantear, ten&#237;amos las orejas del Puente de la 4 Sur que estaban por
Valorizaci&#243;n y en debates como &#233;l que usted acaba de plantear, que lo ha
hecho reiterativo y Bernardo Alejandro tambi&#233;n, que son leg&#237;timos adem&#225;s, este
Concejo lleg&#243; un momento en que convenci&#243; al Alcalde para que sacara las
orejas del proyecto de Valorizaci&#243;n. Posteriormente, inclusive, lo parad&#243;jico es
que el Concejo ped&#237;a que se hicieran con recursos propios y despu&#233;s hubo
gente que se opuso ac&#225; a aprobar los recursos propios del Municipio para
poder pagar las orejas. Para decir lo parad&#243;jico que somos nosotros tambi&#233;n o
a veces c&#243;mo en el discurso, no en el caso suyo, se hablan incoherencias.
Le pedimos al Municipio: &#8216;Ay&#250;dele a El Poblado y que las orejas no se hagan
por Valorizaci&#243;n&#8217;. Que estaban dentro del paquete. Cuando las excluimos, hubo
que traer ac&#225;, recu&#233;rdense, el pago de franjas de terreno que estaban por
Valorizaci&#243;n para pagarlas con recursos propios. Entones argumentaron: &#161;Oh!
Qu&#233; pena, &#191;c&#243;mo vamos a aprobar una cosa que ya se ejecut&#243;? &#191;Queremos
ayudarle a El Poblado o no le queremos ayudar? Esa es una pregunta ah&#237; bien
interesante.
Lo segundo, es que la Administraci&#243;n, doctor Ram&#243;n, por petici&#243;n de varios,
Bernardo Alejandro, uno de ellos, usted otro, John Jaime otro, Jes&#250;s An&#237;bal
tambi&#233;n en eso ha insistido, que se aumente georreferencialmente la zona de
influencia. Ya se sabe que sin terminar el ejercicio por la Lonja, ya van m&#225;s de
8.000 predios que pueden llegar a aportarle valorizaci&#243;n a esos 320.000
millones de pesos que hay que recaudar para las obras; por lo tanto, eso
tambi&#233;n va a hacer que al haber m&#225;s predios, disminuya el monto a pagar por
cada uno de los usuarios en la ciudad.
&#191;Cu&#225;nto ha disminuir? Lo sabremos cuando termine la Lonja el estudio. Si
incorpora 15 o 20.000 predios, esos van a aportarle esos 320.000 millones que
va a derramar la Alcald&#237;a de An&#237;bal Gaviria para las obras. Pero adem&#225;s, el
hecho de aprobar la vigencia futura, que el &#250;nico prop&#243;sito es para poder licitar
porque, de lo contrario, la obra se para. Si se para, se para seis meses, un a&#241;o,
se para. Es decir, &#191;s&#237; la necesita El Poblado o no la necesita?
La &#250;nica manera de que comiencen la licitaci&#243;n para ese doble carril, para los
otros puentes, los viaductos, es la vigencia futura. Esa vigencia futura, si este
Concejo, lo respaldo inclusive, doctor Ram&#243;n, porque adem&#225;s alguien de la
Bancada nuestra tambi&#233;n lo hace, Bernardo Alejandro, para insistir ante la
Administraci&#243;n, tendremos que sacrificar recursos propios; porque, decir que
&#8216;no se cobre por Valorizaci&#243;n&#8217; eso inmediatamente pega tambi&#233;n a buscar del
presupuesto recursos propios y eso tambi&#233;n pega a otros proyectos de la
ciudad.
Si el Plan de Desarrollo est&#225; y nosotros decimos estos 40.000 o 60.000 no se
paguen por valorizaci&#243;n y convencemos a la Administraci&#243;n o la obligamos,
como lo quiera argumentar cada uno en su debate de control pol&#237;tico, eso habr&#225;
que sacarlo en un momento dado. Hoy esas obras est&#225;n por Valorizaci&#243;n y
est&#225;n aprobadas as&#237; en el Plan de Desarrollo. No solo en &#233;ste, en el de Alonso
Salazar tambi&#233;n.
En ese orden de ideas, Presidente, es pedir votar las vigencias futuras. En el
caso que no las votemos, no pasa nada. Se le dice a El Poblado que &#8216;esa obra
todav&#237;a no va&#8217; y punto. Que esas se paran por ahora, que no se licitan, que no
salen en el cronograma. Que esas siete obras se paran. No pasa nada. No,
pasa mucho. Es que el desarrollo de El Poblado se para.
En ese orden de ideas, Presidente, pedir&#237;a primero, lo que estoy planteando ya
lo hicimos con las orejas del Puente de la 4 Sur. Se aprobaron por Valorizaci&#243;n,
se le aprobaron vigencias, luego las sacamos de valorizaci&#243;n con debates como
&#233;l que plantea Ram&#243;n y luego, se aprobaron recursos propios precisamente
para quitarle el peso a esa Valorizaci&#243;n en la ciudad. En ese orden de ideas, si
el Concejo, en un momento dado, en discusi&#243;n encontr&#225;ramos recursos para
que las obras de la 34, por poner un ejemplo, se paguen con recursos propios,
habr&#237;a que aprob&#225;rselos al Fonval, que es quien ya asumi&#243; el compromiso de
las obras.
Lo que no podemos hacer y eso es lo que quiero que quede claro, es que si se
le sacan de la Valorizaci&#243;n dentro de un mes, dos meses o tres meses, habr&#237;a
que ponerlos con recursos propios para poderse hacer la 34; ero tambi&#233;n dir&#237;an
los de San Antonio de Prado: &#8216;&#191;Por qu&#233; no se hace la de San Antonio de
Prado?&#8217;.Dir&#237;an tambi&#233;n los de Bel&#233;n, arriba por La Picacha: &#8216;&#191;Por qu&#233; est&#225;
suspendida esa obra que vale 100.000 millones de pesos en La Picacha?&#8217;, o
dir&#237;an los de la zona Noroccidental, una que se suspendi&#243; porque no hay
recursos y es la que pasa por el Pablo Tob&#243;n Uribe, la que va bordeando al
cerro El Volador, que es la famosa 74 o 72, la que viene de Los Colores, pasa
bordeando. Podr&#237;a dar seis o siete que est&#225;n suspendidas porque no hay
recursos.
La 72 que va a pasar por el nuevo Centro Comercial, entre el Centro Comercial
y la Polic&#237;a. Ah&#237; por Rinconcito Ecuatoriano, la de Bel&#233;n que se suspendi&#243;, que
es una que va a pasar por detr&#225;s de la quebrada, vale 130.000 millones de
pesos. &#191;Cu&#225;l es la de ustedes all&#225; en San Antonio de Prado que se suspendi&#243;?
La que sube, inclusive para El Guacal; es decir, hay una cantidad de obras,
doctor Nicol&#225;s, que tambi&#233;n empezar&#237;an a competir si sacamos recursos
propios para la 34 y esas otras obras.
Hay una que est&#225; suspendida hace 15, 20 a&#241;os, compraron predios. La que va
por la Curva del Diablo, doctor Yefferson. La que va por la Curva del Diablo de
Moravia hacia Zamora porque no hay recursos. En ese orden de ideas, no
basta con decir si se hace o no por valorizaci&#243;n sino tambi&#233;n a qu&#233; otros
proyectos afectar&#237;a, doctor Luis Bernardo, si 60, 70.000 millones de pesos los
tenemos que sacar de otras obras para pon&#233;rselos a la 34. Aun as&#237;, &#233;l aprobar
las vigencias futuras, no para el debate y la conversaci&#243;n de cada bancada con
el Alcalde, en el sentido de que, inclusive se lo he dicho de esta manera, le he
planteado al Alcalde de la siguiente manera, que lo hicimos en la Gobernaci&#243;n
de Antioquia, cuando estaba de diputado.
En la Gobernaci&#243;n de Antioquia derramaron por valorizaci&#243;n las v&#237;as hacia
Urrao. Hubo un momento de una crisis de la granadilla y planteamos en la
Asamblea, est&#225;bamos Nicol&#225;s Albeiro, &#8216;el Flaco&#8217;, que el Departamento pusiera
una plata para que todo no se derramara a los habitantes de la zona de Urrao.
Podr&#237;a plantearse, pero eso tenemos que hacerlo en la discusi&#243;n y apropiar los
recursos. De los 320.000 millones de pesos que tiene que pagar El Poblado por
valorizaci&#243;n, &#191;cu&#225;nto podemos ponerle y que haya presupuesto cierto, como
Municipio, para amortiguar y no ser tan gravosa la valorizaci&#243;n de El Poblado?
Es decir, el debate no muere solamente con que se aprueben o no las
vigencias. El debate sobre si queremos amortiguar, si queremos hacer menos
gravosa la valorizaci&#243;n de El Poblado, perfectamente resiste continuar
haci&#233;ndolo, doctor Miguel.
En el entendido de que, si se para la vigencia, se paran las obras tambi&#233;n. No
es solamente el proyecto &#233;l que se para. Se para son las obras porque no se
puede licitar ninguna de ellas. En lo personal, estoy de acuerdo con aliviar la
valorizaci&#243;n del El Poblado. Pero tendr&#237;amos que buscar recursos para ello y
decir de d&#243;nde los sacamos. Ah&#237; se viene ese tipo de discusi&#243;n</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-04-28T00:00:00">Creo que aqu&#237; hay una proposici&#243;n concreta del doctor Ram&#243;n Acevedo y es
que se devuelva a la Comisi&#243;n. Como Ponente, estoy de acuerdo con usted,
doctor Ram&#243;n. Le acato su solicitud, que se devuelva a la Comisi&#243;n. Y le hago
una propuesta adicional a la Administraci&#243;n, en aras de la petici&#243;n del doctor
Ram&#243;n y que quede satisfecho: Que se hagan vigencias futuras y que no
queden en el Fonval sino en cabeza de Infraestructura,que se haga un proyecto
distinto, de vigencias futuras, en cabeza de la Secretar&#237;a de Infraestructura.
Creo que ah&#237;, doctor Ram&#243;n, estar&#237;amos obviando las razones de peso
adem&#225;s, que usted est&#225; exponiendo</speech><speech by="#miguelandresquinterocalle" startTime="2013-04-28T00:00:00">Esto s&#237; le deja como un sinsabor a uno y es por lo siguiente: &#191;D&#243;nde est&#225; el
Municipio de Sabaneta, d&#243;nde est&#225; el Municipio de Envigado? Porque le
estamos haciendo obras a ellos. Estas vigencias futuras los benefician a ellos.
Ellos lo que hacen es, viendo en la frontera la cantidad de proyectos que est&#225;n
haciendo de vivienda, si uno hace un an&#225;lisis, lo que va a suceder es que van a
reventar m&#225;s la ciudad, p&#8217;orque todo lo que haga Bello, Envigado, Sabaneta,
Itag&#252;&#237; y los dem&#225;s municipios del &#225;rea metropolitana, revientan a la ciudad.
&#191;Cu&#225;nto se demora uno desde ac&#225; a Bello en hora pico? Una hora y media,
dos horas. &#191;Cu&#225;nto se demora uno de ac&#225; a El Poblado? Una hora y media y
no es por los carros de Medell&#237;n, son por los carros de Envigado y Sabaneta.
Dir&#237;a que el desarrollo no hay que pararlo, pero El Poblado tampoco puede
estar pagando por los dem&#225;s municipios aleda&#241;os o fronterizos por lo que est&#225;n
haciendo.
Creo que este debate se tiene que hacer tambi&#233;n con ellos y mirar qu&#233; platita
van a poner para poder lograr que ese desarrollo y esa movilidad hacia El
Poblado, hacia el Sur, torne de otra manera. El Municipio de Medell&#237;n no hace si
no meterle platica a todo eso, la gente de El Poblado paga su valorizaci&#243;n;
propongo lo siguiente: Que se apruebe esta vigencia futura pero cuando se
toque el debate de valorizaci&#243;n de El Poblado para estas obras, no aprobemos
que El Poblado se le suba y se le cobre esa platica.
Miremos m&#225;s bien c&#243;mo los otros municipios van a aportar para que estas
obras se den y c&#243;mo el &#193;rea Metropolitana, la Gobernaci&#243;n de Antioquia van a
participar de esto porque el Municipio y la gente de El Poblado no pueden estar
sacando de su bolsillo. Lo que dec&#237;a el doctor Ram&#243;n Acevedo, es verdad. En
El Poblado la gente tambi&#233;n tiene dificultades econ&#243;micas, &#191;entonces les
vamos a seguir cobrando cosas que ni siquiera la benefician sino que adem&#225;s
la perjudica, en pro de los dem&#225;s?
Aprobemos esto y en el debate de Valorizaci&#243;n nos oponemos a que se le
cobre a El Poblado esto y que las obras sean asumidas m&#225;s bien por el
Municipio y por los municipios aleda&#241;os, si es posible</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-28T00:00:00">Veo dos dificultades, doctor Jaime. Quisiera que usted me contestara lo
siguiente en el tema de la concertaci&#243;n y la participaci&#243;n, quisiera tener un
concepto de los diferentes l&#237;deres que representan a El Poblado, si lo tiene por
escrito y l&#233;alo. Aqu&#237; deb&#237;a de estar la gente de El Poblado. Esto es una cosa
que toca el bolsillo de una comunidad. No s&#233;, usted hasta hace parte de ella,
usted saca muchos votos all&#225;. Yo no saco votos en El Poblado pero tengo que
meter aqu&#237; la cucharada.
Lo primero, solamente por el tema social. Esta semana felicit&#233; al se&#241;or Alcalde.
Lo llam&#233; y lo felicite, le dije: &#8216;Lo felicito&#8217;. &#191;Sabe por qu&#233;? Porque el impuesto
Predial, con ese bendito aval&#250;o catastral, aporre&#243; el bolsillo de la gente de El
Poblado y los estratos altos, y tambi&#233;n los bajos. El Alcalde muy juicioso o muy
inteligente, dijo: &#8216;Congelemos hasta el a&#241;o 2014 Valorizaci&#243;n&#8217;. Eso fue la
p&#225;gina principal de El Colombiano.
Si usted me da un concepto donde la gente de El Poblado dialog&#243;, concert&#243; y
habl&#243; de esto, le doy el voto positivo. De lo contrario, me uno al doctor Ram&#243;n,
no podemos votar esto hoy. Compa&#241;eros concejales, nosotros estamos
representando es a una comunidad aqu&#237;. No es al Alcalde, ni a la
Administraci&#243;n. Es una comunidad, nosotros somos la Junta Directiva que
representamos a una comunidad, donde por cada uno de ustedes sacaron &#8216;x&#8217;
n&#250;mero de votos para ser concejales.
Esto no lo podemos votar aqu&#237; a pupitrazo limpio. Primero, no observo una
concertaci&#243;n coherente y participativa con la gente de El Poblado. Segundo, el
se&#241;or Alcalde de la ciudad de Medell&#237;n esta semana congel&#243; Valorizaci&#243;n y
doctor Fabio, esta platica es de Valorizaci&#243;n. &#191;Cu&#225;ndo la vamos a recibir? A&#241;o
2014, a&#241;o electoral. &#191;Ser&#225; que el se&#241;or Alcalde se le va a medir a decirle &#8216;s&#237;&#8217; a
la Valorizaci&#243;n el 1 de enero del a&#241;o 2014? &#191;Qui&#233;n sabe?
Una de las preocupaciones m&#237;as fue precisamente cuando le dije: &#8216;Se van a
congelar las obras en El Poblado?&#8217; Porque pueden ser salidas muy puntuales,
de pronto para bajarle la presi&#243;n al tema del impuesto Predial, que adem&#225;s fue
de mucha inteligencia, &#191;qui&#233;n sabe, no s&#233; c&#243;mo lo ir&#225;n con las nuevas facturas
que llegaron? Que ya les lleg&#243; a todos los que tienen una casita.
Baja la presi&#243;n al impuesto Predial, congelemos Valorizaci&#243;n, pero miren este
proyecto, 113.000 millones de pesos. Decirle a la gente de El Poblado: &#8216;Ya
vamos a hacer las obras, tienen que pagar&#8217;.
Quisiera, y lo hago con el &#225;nimo de que esto tiene que ser con muy buena
comunicaci&#243;n, tiene que ser muy participativo. No s&#233; si usted habl&#243; con dos o
tres, o solamente con sus amigos. Porque yo tengo amigos all&#225; pero con ellos
no he hablado, si es que nos vamos hasta esos t&#233;rminos. Le pido, doctor Jaime,
que en aras de la democracia, d&#233;mosle un pare a este proyecto, son 113.000
millones de pesos. Sabemos que las obras se necesitan y se requieren pero
dig&#225;moslo, difund&#225;moslo, no seamos bobos y enseguida apretan es al Concejo
de la ciudad de Medell&#237;n: &#8216;Es que el Concejo vot&#243;&#8217;.
Yo, como est&#225; la situaci&#243;n hoy, con todo el respeto, me uno. Doctor Ram&#243;n, me
uno a su propuesta, estoy plenamente seguro que la Bancada del Partido de la
U, lo hemos hablado, no lo vamos a votar el d&#237;a de hoy. Entonces, hagan de las
suyas, la famosa &#8216;coalici&#243;n&#8217;. Gracias, se&#241;or Presidente</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-28T00:00:00">Quiero acertar en el voto de este proyecto. A continuaci&#243;n, le pido a la
Administraci&#243;n &#191;qu&#233; significa votar un &#8216;s&#237;&#8217;, qu&#233; significa votar un &#8216;no&#8217;? &#191;Qu&#233;
significa el compromiso de una Corporaci&#243;n o el voto de un concejal en este
momento? Para un lado y para el otro; por eso quiero acertar y escuchar bien,
con precisi&#243;n el tema.
Valoro, en parte inicial, que el Alcalde no coloc&#243; dos papeletas a mismo tiempo
para su gobierno. Se lo dec&#237;a en una reuni&#243;n que tuvo con la Bancada
Conservadora, muy r&#225;pidamente porque ese d&#237;a estaba un poco corto de
tiempo dado que iba para un reconocimiento de un empresario antioque&#241;o, pero
se lo trat&#233; de decir.
Doctor Bayer, &#193;lvaro M&#250;nera, en el sentido que hay que analizar las situaciones
del gobierno qu&#233; pueden producir propositivamente o negativamente en un
momento determinado. Estallar papeletas todas al mismo tiempo; claro, una
bulla impresionante. &#191;Peor para qui&#233;n? Para el gobierno. &#191;Entonces a ultranza
se defiende esa posici&#243;n? No. A ultranza, no. independiente de que sea
gobiernista o no gobiernista.
&#191;Qu&#233; quiero decir con esto? John Jaime Moncada le propuso en un debate ac&#225;,
casi a la cuatro de la tarde que me toc&#243; la intervenci&#243;n, que la Administraci&#243;n
tiene que romper paradigmas, se&#241;or Secretario de Hacienda. Que el cobro del
Predial se hizo de un tajo. En ese debate he dicho y se lo dije al Alcalde y al
Secretario de Hacienda, que &#8216;podemos todav&#237;a romper paradigmas de buscar
una forma financiera para equilibrar las cargas en el tiempo&#8217;; es decir, porque se
lo escuch&#233; tambi&#233;n a un funcionario de alto nivel de la Secretar&#237;a de Hacienda.
Un 100%, doctor Yefferson, rep&#225;rtalo 40, 40-20, 30-40, algo as&#237;, que sea m&#225;s
favorable en el tiempo. No es lo mismo que usted pague 100 pesos de una,
que den unas facilidades de pago y busquemos la relaci&#243;n financiera.
Romper paradigmas. Uno no puede estar cuadriculado en un tema financiero.
Esta es la &#250;nica y con esa me muero por no devolver una acci&#243;n de un
gobierno. Antes gana m&#225;s el mandatario. As&#237; como se lo dije en un desayuno
de trabajo, cuando los cobros de Predial llegaban a las casas. Doctor Carlos
Mario Mej&#237;a, c&#243;mo en la comuna 11, la 12 Carlos Bayer, la Am&#233;rica y El
Poblado solamente ten&#237;an ocho d&#237;as para pagar. Hubo un debate en el
desayuno, que &#8216;no se bajara la medida, que no se diera m&#225;s tiempo&#8217;. Le dije:
&#8216;Alcalde d&#233;le igual tiempo a la gente&#8217;. A los 15 d&#237;as se tom&#243; la medida o en
esos d&#237;as.
&#191;Qu&#233; problema hay en eso? Ninguno, gana el mandatario frente al tema. En
resumen, en ese debate, John Jaime Moncada, casi a las cuatro de la tarde,
plantee el tema diferenciar el pago del Predial. Este es un debate que contin&#250;a.
En concordancia con el doctor Bernardo Alejandro, que por escrito ley&#243; una
proposici&#243;n casi en ese sentido, de diferenciar el cobro de todo lo de
Valorizaci&#243;n. Hacer una redistribuci&#243;n.
Lo otro, no se pod&#237;a colocar el mismo tiempo lo que hizo el Alcalde positivo. El
Poblado es el m&#225;s afectado y le viene el cobro de Valorizaci&#243;n. En esa medida,
digamos que fue una acci&#243;n de reflexi&#243;n de disminuir el impacto. Quiero acertar
en el voto, se&#241;ores concejales y se&#241;ores de la Administraci&#243;n. El doctor Ram&#243;n
plantea una inquietud, quiero escuchar la respuesta. Si aprobamos esto, eso
casi amarra, si le entend&#237; doctor Ram&#243;n, el cobro directo a la gente por
valorizaci&#243;n.
No es que yo piense qu&#233;, no s&#233; qu&#233;. No, quiero escuchar de la Administraci&#243;n
qu&#233; significa votar un &#8216;s&#237;&#8217; y qu&#233; significa votar un &#8216;no&#8217; para el Concejo, para uno
como concejal, para la comunidad. &#191;Qu&#233; podemos hacer en el debate y qu&#233; no
podemos hacer en el debate doctor David, en su momento, si ya hemos o no
aprobado este proyecto. Esa es mi reflexi&#243;n en este momento. Las obras se
necesitan, el debate est&#225; en la palestra. &#191;Pero qu&#233; significa un voto &#8216;s&#237;&#8217; y un
voto &#8216;no&#8217;?
Sinceramente, John Jaime Moncada, quiero acertar en mi posici&#243;n como voto.
Escuchar la trascendencia del &#8216;s&#237;&#8217; y del &#8216;no&#8217;. Lo que hizo el doctor Ram&#243;n lo he
escuchado perfectamente, pero quiero que ustedes le aclaren al doctor Ram&#243;n
y a los 21 corporados que esa no es la trascendencia que de pronto usted est&#225;
planteando. Porque si es as&#237;, estamos de acuerdo. Si es as&#237; el planteamiento.
&#191;Correcto? De una forma respetuosa solicito a la Administraci&#243;n esa reflexi&#243;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-28T00:00:00">Esta obra est&#225; por valorizaci&#243;n, aprobada por Plan de Desarrollo. Es m&#225;s, el
Alcalde podr&#237;a empezar a cobrar ya valorizaci&#243;n para esa obra. El Alcalde lo
que ha dicho es, &#8216;ya est&#225; derramada la Valorizaci&#243;n&#8217;. Lo que no se est&#225; es
cobrando. El Alcalde lo que posterg&#243; fue el cobro, no el derrame. Primero, fue
aprobada por este Concejo, por los 21 fue aprobada la obra. Por 20 en ese
momento, en el Plan de Desarrollo est&#225;bamos todos. 19, para que alguien diga:
&#8216;Yo no lo aprob&#233;&#8217;. Aprobada por los concejales.
Segundo, ya est&#225; derramada. Ya cada usuario sabe cu&#225;nto va pagar por
valorizaci&#243;n. El Alcalde lo que acaba de decir es: &#8216;Pospongo el cobro para abril
del a&#241;o entrante, pero para que no se interrumpan, voy a empezarlas con
endeudamiento, con cargo a cuando cobre&#8217;. Lo que se aprueba en la vigencia
futura. Si en el transcurso del a&#241;o, nosotros encontramos, como Concejo,
20.000, 50.000, 80.000, 100.000 para compensar la 34 o la Valorizaci&#243;n de El
Poblado, eso se diminuye del cobro, pero hay que apropiarlo. Porque mientras
no se apropie, entonces no se puede licitar la obra, no se puede construir la
obra con y sin Valorizaci&#243;n. No se puede.
En ese orden de ideas, Presidente, creo que lo m&#225;s conveniente es que la
votemos y que a&#250;n como Concejo, hagamos el compromiso de seguir
discutiendo de c&#243;mo conseguir recursos para la Valorizaci&#243;n. &#191;Por qu&#233; no est&#225;
la comunidad? Esas obras se aprobaron y se discutieron, cuando se discuti&#243; el
Plan de Desarrollo con la comunidad. Unos a favor y otros en contra. As&#237; se
aprueben los Planes de Desarrollo.
Esa obra ya el Municipio de Medell&#237;n le ha gastado plata porque ha sido
aprobado por el Concejo para los estudios y los dise&#241;os. Ya esa obra tiene
dise&#241;os que le costaron plata al Municipio de Medell&#237;n, aprobados por este
Concejo. Pero, adem&#225;s, es la obra en que desafecta toda esa parte de las
Transversales y de la Intermedia.
Quisiera que, alg&#250;n d&#237;a, los municipios metropolitanos pudi&#233;ramos hacer
convenios para que lo que beneficie se pudiera invertir, pero la ley no le permite
a Sabaneta invertir en Medell&#237;n. Sin embargo, ojal&#225;, hacia all&#225; avanz&#225;ramos
con proyectos metropolitanos a trav&#233;s del &#225;rea. Es decir, no me niego, doctor
Jes&#250;s An&#237;bal, a que busquemos recursos para aliviar la valorizaci&#243;n. Pero nos
toca buscarlos. No en este proyecto, este proyecto es para poder empezar las
obras; mejor dicho, las vigencias futuras son casi un CDP obligado ya por la
Contralor&#237;a y la Procuradur&#237;a, y por todos los entes que dicen que &#8216;cuando una
obra trasciende una vigencia fiscal, hay que hacerlo v&#237;a vigencias futuras&#8217;.
Esta se hace para poder endeudarse, para poder empezarlas con cargo a
cuando se empiece, es como se estructura un negocio. Que se empieza a
pagar a los bancos a partir del cobro de Valorizaci&#243;n, despu&#233;s de abrir y se
pagar&#225; por cuotas al banco, con base en los ingresos presupuestados a partir
de abril. Esto es muy pr&#225;ctico. Esto no es ni siquiera de ret&#243;rica. Est&#225; en el Plan
de Desarrollo las siete obras que est&#225;n ah&#237;. Est&#225;n todas siete en el Plan de
Desarrollo.
Lo que ha hecho el Alcalde es que va a aliviar. John Jaime, usted tiene raz&#243;n.
Si van a incorporar m&#225;s predios, que Ram&#243;n tambi&#233;n los hab&#237;a solicitado, de
que algunas zonas de Las Palmas tambi&#233;n pagaran, para Bernardo Alejandro
fue uno de sus requisitos, de que ampliaran la zona de impacto. Al ampliarse la
zona de impacto, los 320.000 millones de pesos se van a recaudar entre m&#225;s
usuarios, por lo tanto. Va a disminuir el monto por persona. Pero adem&#225;s, si
este Concejo, doctor Ram&#243;n, somos capaces de conseguir recursos para
amortiguar esa, inclusive con punto de honor para que no se haga, para que el
Municipio ponga los recursos de la 34, ese debate es venidero, es posterior y
bienvenido. Hoy se requieren las vigencias es para poder iniciar las obras</speech><speech by="#josenicolasduqueossa" startTime="2013-04-28T00:00:00">Soy Coordinador de Ponentes del proyecto de acuerdo 115, que tiene que ver
con las obras que hizo alusi&#243;n el doctor Jaime Cuartas. En compa&#241;&#237;a de &#233;l y de
la doctora Aura Marleny, somos ponentes de ese proyecto de acuerdo, lo que
tiene que ver con los pasos a desnivel sobre la loma de Los Balsos. S&#237;, tambi&#233;n
vigencias futuras, 2014 &#8211; 2015, 53.000 millones de pesos, que ser&#225; tra&#237;do, creo
que a finales de esta semana.
Lo que a m&#237; s&#237; me deja alguna inquietud e hice este pre&#225;mbulo, con base en
este proyecto que afecta tambi&#233;n el otro, funcionarios, secretarios, es que en
&#250;ltima instancia las obras de la Valorizaci&#243;n se han venido dilatando y
retrasando, l&#243;gicamente por agentes externos a la comunidad, qu&#233; no era el
momento pol&#237;tico y no era como el m&#225;s oportuno para generar una discusi&#243;n o
generar un impacto frente a la ciudad, en &#8216;x&#8217; o &#8216;y&#8217; sentido.
Me parece que aqu&#237; s&#237; deber&#237;amos de dejar claro algo entorno al proyecto y
sobre todo en Informe de Ponencia de este proyecto de acuerdo 116, cuando
se expresa que, l&#243;gicamente y como lo dice Fabio, esto tendr&#225; que ser objeto
de un adelantamiento, en vista precisamente del aplazamiento para el cobro de
valorizaci&#243;n en el 2014, si se quieren avanzar las obras, tiene que ser producto
de unos cr&#233;ditos y el impacto de los cr&#233;ditos genera unos costos financieros de
la contrataci&#243;n, que se van a trasladar al contribuyente que va a pagar en un
futuro inmediato la Valorizaci&#243;n por el valor superior inicialmente establecido
por la obra respectiva.
A m&#237; eso, de todas formas, s&#237; no me parece justo. A m&#237; eso, de todas formas, s&#237;
me parece que la comunidad no tiene porqu&#233; arrastrar con ese costo financiero
y que en &#250;ltima instancia las cuotas establecidas se vean aumentadas,
precisamente por esos costos. Ah&#237;, pienso que la Municipalidad s&#237; debe hacer el
esfuerzo. Eso que deber&#237;amos, doctor David, hacer el esfuerzo,
independientemente porque digamos que eso a la comunidad poco le importa
porqu&#233; se hayan demorado las obras, as&#237; se pueda establecer un beneficio de
las mismas, pero el costo como tal de los 100 millones de pesos o menos, como
dice aqu&#237;, en caso de no ocuparse todos, s&#237; me parece l&#243;gico que se lo
traslademos a la comunidad y lo estoy diciendo para &#233;ste y para el proyecto de
acuerdo 115.
En segundo lugar, para este proyecto tambi&#233;n que me hagan claridad con
relaci&#243;n a las vigencias futuras ordinarias, toda vez que estamos arbitrando
unos recursos, unas vigencias por casi 7.000 millones de pesos para el 2016,
cuando ya habr&#225; otra Administraci&#243;n. Quiero claridad en ese sentido tambi&#233;n</speech><speech by="#ramonemilioacevedocardona" startTime="2013-04-28T00:00:00">Primero, se&#241;alar que cuando se ha discutido el tema de la Valorizaci&#243;n en El
Poblado, la Junta de Propietarios ha sido muy clara y los mismos habitantes de
El Poblado en todas las reuniones que se han tenido. Ellos no se oponen y
adem&#225;s han pedido que de las 21 obras se hagan 19. Que obviamente facilitan
la vida en El Poblado, les mejora la movilidad, facilita todo lo que es realmente
el tema de la vida con una movilidad adecuada en El Poblado.
Siempre se ha planteado y la discusi&#243;n ha sido &#8216;arranquen&#8217;, arranquen de una
vez, pero frente a la 34 y la ampliaci&#243;n de Los Balsos, siempre hemos tenido
esta discusi&#243;n. Ahora que en Medell&#237;n existen muchas obras, como lo dice mi
querido amigo, concejal Fabio Rivera, que est&#225;n paradas porque no hay
recursos; es que el Concejo anterior le entreg&#243; a la Administraci&#243;n el Estatuto
de Valorizaci&#243;n. Le entreg&#243; una herramienta para enfrentar y para intentar
desarrollar muchas obras de beneficio com&#250;n en todas las zonas de Medell&#237;n.
Lo que pasa es que hay que tener decisi&#243;n pol&#237;tica para irle a cobrar
valorizaci&#243;n de una manera adecuada y justa a los habitantes de Bel&#233;n, de La
Am&#233;rica, de Conquistadores; ah&#237; est&#225; el Estatuto de Valorizaci&#243;n. Es que aqu&#237;
se quiere se&#241;alar que solo se les puede cobrar Valorizaci&#243;n a los habitantes de
El Poblado. Es que cuando est&#225;bamos discutiendo las obras complementarias
del Puente de la 4 Sur, precisamente una de las discusiones fundamentales que
se dio es &#191;por qu&#233; le van a cobrar solo Valorizaci&#243;n al lado de El Poblado y no
le van a cobrar al otro lado?; donde obviamente no solo hab&#237;a habitantes que
casi por el Estatuto est&#225;n a salvo de que les cobren Valorizaci&#243;n, pero hay una
gran cantidad de industrias y de empresas que deber&#237;an de pagar y contribuir a
la valorizaci&#243;n.
Es que ese tipo de discusi&#243;n era la que nosotros est&#225;bamos dando en
Guayabal. &#191;C&#243;mo es que solo les van a cobrar a los habitantes de El Poblado,
al otro lado del R&#237;o y en el otro lado, donde hay una cantidad de industrias y
empresas, no se iba a cobrar Valorizaci&#243;n? Finalmente, no hubo una decisi&#243;n
de la Administraci&#243;n y decidi&#243; mejor sacar esa obra de Valorizaci&#243;n, para no
verse en el problema pol&#237;tico de irle a decir a la gente de El Poblado que &#8216;nos
dio la gana de cobrarles a ustedes y a los otros no&#8217; porque el Estatuto de
Valorizaci&#243;n no est&#225; hecho para cobrarle valorizaci&#243;n al poblado, es una
herramienta que le entreg&#243; este Concejo a la Administraci&#243;n Municipal para
hacer las obras en toda la ciudad.
Gracias al debate y la discusi&#243;n que dimos el doctor &#211;scar Hoyos Giraldo y mi
persona, que fue acompa&#241;ada por los 21 concejales del per&#237;odo pasado, qued&#243;
excluido el Estatuto de Valorizaci&#243;n y que se logr&#243; convencer al coordinador de
ponentes que dec&#237;a que &#8216;no&#8217;. Si nosotros vamos a aprobar este empr&#233;stito para
desarrollar y poder sacar a licitaci&#243;n una obra, que insisto, es prioritaria para la
movilidad del &#225;rea metropolitana, si lo vamos a poner en el Fonval, entonces
necesariamente al aprobar este acuerdo lo tenemos que llevar a valorizaci&#243;n,
en ese sentido propongo que se haga una modificaci&#243;n y tendr&#225; que discutirla
m&#225;s de fondo Hacienda, y es poner el empr&#233;stito en Infraestructura, y luego
miremos como lo vamos a cobrar, si sigue el debate y como dice Fabio
Humberto ya fue aprobado en Plan de Desarrollo y est&#225; en valorizaci&#243;n,
entonces eso es impajaritable.
En Bogot&#225; en este momento hay un gran problema con valorizaci&#243;n grave,
porque lo que entiendo andan enredos con ese tema.
No me opongo a la obra, e insisto, para que quede en el acta, Ram&#243;n Emilio
Acevedo Cardona considera que es prioritario y no me opongo a la obra, pero
me opongo a que no se tengan en cuenta un debate que ha sido concienzudo,
en el que hemos apoyado a la junta de propietarios que ha pedido a la
Administraci&#243;n Municipal que hagan las 19 obras, que hagan el intercambio vial
de la Inferior con los Balsos y la Superior, hagan todos los broches que
necesitamos para comunicar todas estas v&#237;as. Adem&#225;s han planteado
soluciones diciendo que a los constructores se les obligue a hacer las obras que
tienen que hacer para poderle dar salida a sus respectivos proyectos
habitacionales.
Les voy a poner un ejemplo, la 11 Sur tuvo un desplazamiento de tierra que
hace que la conexi&#243;n por la 11 Sur de la Inferior a los Balsos se desplaz&#243; y
ahora est&#225;n construyendo unos bloques de apartamentos y son los
constructores los que van a tener que hacer ese broche.
Quiero que me aclaren qu&#233; implica aprobar este proyecto en valorizaci&#243;n en el
Fonval, entonces necesariamente se tiene que cobrar por valorizaci&#243;n o si lo
colocamos en la Secretar&#237;a de Infraestructura y seguimos el debate y si en ese
debate como sucede en todo, es que es por valorizaci&#243;n porque eso est&#225; ah&#237; y
se cumple todos los requisitos, que adem&#225;s hay una discusi&#243;n que se dio en la
Comisi&#243;n Primera desde el per&#237;odo pasado y que creo que todav&#237;a no se ha
subsanado, y es que el derrame de valorizaci&#243;n ten&#237;an que traer los estudios
para que la comisi&#243;n los aprobara, el director del Fonval no los trajo; el primer
derrame de valorizaci&#243;n no se par&#243; porque la Administraci&#243;n Municipal lo
quisiera parar, simplemente porque legalmente no hizo las cosas bien.
En la Comisi&#243;n Primera con el apoyo de Bernardo Alejandro Guerra Hoyos y los
dem&#225;s concejales se tuvo que echar para atr&#225;s ese derrame porque no cumpl&#237;a
lo que dec&#237;a el Estatuto. Esa es la duda que tenemos y repito para que quede
en el acta. Ram&#243;n Emilio Acevedo Cardona no se opone a la construcci&#243;n de
la 34, la considera prioritaria, deb&#237;a haberse hecho hace dos a&#241;os en mi
opini&#243;n.
Valoro que esta Administraci&#243;n Municipal lo quiera hacer y apoyo que lo haga,
pero quiero saber, y por eso ped&#237; que se devolviera a la comisi&#243;n para que se
revise y quede en el acta al menos planteado dentro del informe de ponente lo
expuesto por la junta de propietario o que al menos ya la comisi&#243;n de ponentes
y la Administraci&#243;n Municipal se siente y miren como podemos obtener esas
vigencias futuras para poder contratar la obra que s&#233; la tienen que contratar,
que s&#233;, es necesario que la haga, porque los tiempos corren y eso influye en las
otras obras que se van a hacer por valorizaci&#243;n a las que no se oponen los
habitantes de El Poblado.
Valoramos que el Alcalde haya dicho que no va hacer el derrame ya sino el otro
a&#241;o, lo cual implica que los impuestos para la gente de El Poblado ser&#225;n
terribles porque viene la Reforma Tributaria que hizo el gobierno de Santos en
contra de la clase media, y lo digo siendo del partido de la U, que tambi&#233;n
tenemos derecho a oponernos a nuestros representantes como hacen los
dem&#225;s partidos. Es que no quiere decir que a todo lo que haga Santos yo lo
tenga que valorar, estoy en contra de la Reforma Tributaria que hizo Santos,
que va en contra de la clase media de este pa&#237;s, que hace que este pa&#237;s sea
m&#225;s inequitativo.
No estoy de acuerdo con &#233;l en muchas cosas y sigo siendo de la U, por ahora,
Es que fue el Presidente suyo el que lo hizo&#8221;
Es que fue el Presidente suyo el que lo hizo</speech><speech by="#davidrodriguezrestrepo" startTime="2013-04-28T00:00:00">Cuando el Alcalde posterga el cobro de la valorizaci&#243;n est&#225; dando espacio
precisamente a algunos compromisos que adquirimos con ustedes ac&#225;, y uno
de ellos fue que la zona de citaci&#243;n como tal est&#225; en este momento siendo
revisada contractualmente.
Ya est&#225;n pronto a entregarnos el estudio de las zonas de borde como lo
hablamos porque se hab&#237;a dicho que qu&#233; pasaba con el tema de Guayabal, con
La Asomadera, con las partes altas de El Poblado y precisamente esta zona de
acuerdo a como lo convenimos ac&#225; se est&#225; revisando si esa zona est&#225; dando
para que otros propietarios entren a esa zona de citaci&#243;n simplemente se van a
incluir. Yo no puedo ir a cobrarle a una persona que est&#233; por fuera de la citaci&#243;n
si t&#233;cnicamente no tengo como hacerlo.
En mayo nos lo entrega y creo que en junio, a m&#225;s tardar, se estar&#225; entregando
a ustedes y ser&#225; visto por los propietarios.
Si hay nuevas zonas de citaci&#243;n tambi&#233;n habr&#225; nuevos propietarios que se
vinculen a esa zona y van a estar dentro de la junta de propietarios para que
tambi&#233;n intervengan en ellas. Adicionalmente en el tema catastral tambi&#233;n
cuando se hace la actualizaci&#243;n catastral entraron 8.000 predios nuevos al
Poblado, es decir 8.000 predios nuevos a ampliar esa zona o van a ser m&#225;s
beneficiarios.
Otro tema es el de cr&#233;ditos, y lo estamos asumiendo, mientras empezamos las
obras y las podemos hacer y que fue vinculante nuestro plan de desarrollo en
hacer las obras de valorizaci&#243;n y debemos hacerlas y llevarlas a cabo, porque
no hacerlas en este momento nos compromete a que simplemente se van
postergando las obras. Ese tema de cr&#233;dito como lo tenemos si bien dentro del
modelo financiero lo tenemos inscrito para cobrarle al ciudadano ese cr&#233;dito
que no ser&#225; para cobrarle al ciudadano de lo que nos est&#233;n cobrando a
nosotros.
Como se puede vincular si en un caso de esos y ser&#225; otro tema de valorizaci&#243;n
que la plenaria est&#225; abierta y lo podemos discutir porque lo que estamos
discutiendo es la vigencia futura, no lo que vamos a hacer con la valorizaci&#243;n,
simplemente lo estoy anticipando. La Administraci&#243;n Municipal en su momento
tambi&#233;n como hizo un aporte con el puente de la 4 Sur, probablemente m&#225;s
adelante tambi&#233;n pueda hacer otro tipo de aporte, que en este momento dentro
de su presupuesto no lo tiene pero que si est&#225; teniendo dentro de los dise&#241;os
obras adicionales como son el tema del intercambio vial que va en J&amp;C y la
Loma de los Gonz&#225;lez.
Las Administraci&#243;n Municipal no est&#225; ajena a otro tipo de obras que se est&#225;n
haciendo con esto y si en su momento la Administraci&#243;n Municipal
presupuestalmente tiene esos recursos tengan la seguridad que est&#225; poniendo
esos recursos adicionales porque somos coherentes en lo que los ciudadanos
pueden pasar a pagar m&#225;s dinero, por eso aplazamos las obras para que como
tal el cobro no coincidiera con un tema de predial en este momento.
Creo que el aplazamiento de esta obra como tal si perjudica a la Administraci&#243;n
Municipal y perjudica las obras que tenemos presupuestadas para hacer. Lo
que estamos es pidiendo que nos accedan a una vigencia futura para poder
iniciar temas de contrataci&#243;n para unas obras, que concretamente es la parte
fuerte de la 34, es para el a&#241;o 2014; nosotros aqu&#237; tenemos simplemente que
iniciar obras y poder entregarlas como hemos venido haciendo.
El compromiso del se&#241;or Alcalde es que las obras siguen adelante y se
entregan por la v&#237;a que las tengamos que hacer en su momento y lo digo yo
para el mes de abril del pr&#243;ximo a&#241;o tendremos diferentes planes de
financiaci&#243;n para muchos de los contribuyentes de El Poblado que se pueden
hacer hasta a siete a&#241;os, podr&#225;n pagar esto hasta siete a&#241;os y podr&#225;n lo
estamos haciendo por diferentes bancos para que les presten plata.
Estamos es mirando en el Plan Financiero si pueden haber descuentos
especiales para ellos. Pero creo que es un tema que podemos debatirlo en otro
momento y lo pongo en la mesa para que se debate con los mismos
propietarios de la junta con la cual nos reunimos cada 15 d&#237;as que el director
del Fonval quisiera que tambi&#233;n acompa&#241;ara eso porque es un tema que
venimos trabajando y llevamos casi cuatro a&#241;os con esto.
Aqu&#237; lo que queremos es avanzar y entregar obras que son importantes y
entregar obras que nos vemos afectados tambi&#233;n por un tema de ley de
garant&#237;as que nos obliga aqu&#237; a traer las vigencias futuras. Espec&#237;ficamente la
calle 34 exige cuatro pasos niveles sobre toda la v&#237;a, entonces es una obra que
se tiene que empezar ya, cualquier espacio que nos llevemos de ac&#225; para
adelante es retrazar las obras. Como Secretar&#237;a de Hacienda estamos
dispuestos a sentarnos y mirar propiamente el tema de valorizaci&#243;n que como
tal cada a&#241;o m&#225;s que va pasando, las cosas van cambiando y simplemente no
avanzamos.
Creo que lo que tenemos que hacer es avanzar y darle visto bueno a esta
vivencia que les estoma solicitando</speech><speech by="#ramonemilioacevedocardona" startTime="2013-04-28T00:00:00">Lo que sostengo es que si aprobamos este acuerdo como est&#225; redactado,
como un empr&#233;stito al Fonval, estamos de una vez diciendo que esta obra se
tiene que cobrar por valorizaci&#243;n, eso es lo que entiendo porque la &#250;nica fuente
que tiene el Fonval es cobrar y derramar la valorizaci&#243;n, entonces si lo
aprobamos ah&#237; de manera inexorable, queda que esta obra se tiene que cobrar
por valorizaci&#243;n o queda la posibilidad que en ese debate que le entiendo al
Secretario de Hacienda, porque creo que &#233;l y me parece un excelente
secretario; si aprob&#225;ndolo ah&#237; el Municipio podr&#225; despu&#233;s definir a partir del
debate y la discusi&#243;n que est&#225; diciendo que habr&#225; otra fuente de valorizaci&#243;n
para esta obra que no es valorizaci&#243;n y que el Municipio buscar&#225; otras fuentes
de financiaci&#243;n.
Si eso es as&#237; pues entonces digamos que queda el debate, lo avanzamos,
porque es la misma pregunta que hace el concejal John Jaime Moncada
Ospina.- Pero si aprobado ah&#237; necesariamente solo es por valorizaci&#243;n, pido
que se devuelva y que traigamos a la junta de propietarios de El Poblado,
concejal Cuartas, para que le digan a usted como representante de El Poblado,
que usted se someta al desgaste pol&#237;tico de decirle al Poblado que no los apoya
en esa decisi&#243;n, porque esto tambi&#233;n es pol&#237;tico, esto tambi&#233;n es de ir a
someter mi capital pol&#237;tico en riesgo.
Esto tambi&#233;n es un debate pol&#237;tico y es hasta qu&#233; punto los habitantes de El
Poblado est&#225;n dispuestos a asumir las obras de beneficio metropolitano que es
lo que se ha venido sustentando</speech><speech by="#davidrodriguezrestrepo" startTime="2013-04-28T00:00:00">Como tema y como cr&#233;dito fue aprobado en el presupuesto desde el a&#241;o
pasado, el cr&#233;dito que ustedes autorizaron para Fonval, entonces no estamos
discuti&#233;ndolo porque esto est&#225; aqu&#237; en este tema. Como ejemplo est&#225; lo
sucedido en el puente 34 Sur que fue asumido por la Administraci&#243;n y en su
momento estaba decretado por valorizaci&#243;n y en su momento el Alcalde asumi&#243;
ese puente de la 4 Sur y se sac&#243; de la obra de valorizaci&#243;n.
Estamos proponiendo exactamente lo mismo porque pueden llegar algunos
otros recursos o podemos estar haciendo otro tipo de obras. Lo que se propone
es que se le d&#233; tr&#225;mite a esta funcionalidad porque para nosotros en la medida
que podamos tener los recursos, porque presupuestamente contamos a&#250;n con
esos recursos, podr&#225;n haber alg&#250;n tipo de obra que la Administraci&#243;n Municipal
en su momento pueda simplemente ponerla.
Concejal, ya lo hicimos con el puente de la 4 sur y que no queda exento que
para este tipo de obras de obras de valorizaci&#243;n tambi&#233;n pueda suceder algo
similar a ese u otra obras que se vayan a hacer complementarias</speech><speech by="#oscarhoyosgiraldo" startTime="2013-04-28T00:00:00">Siendo consecuente con lo que usted acaba de decir, le hago la solicitud a las
abogadas Carmen y Patricia y a su equipo jur&#237;dico que dentro de este acuerdo
creemos un art&#237;culo nuevo donde usted directamente exonere del cobro de
valorizaci&#243;n y siga en el Fonval; estoy haciendo una propuesta para discutirla,
soy un concejal de 21, puedo proponer lo que considere que es v&#225;lido, los
dem&#225;s concejales ver&#225;n si lo aprueban o no pero en este momento estoy
fijando mi posici&#243;n y quiero dejar constancia que no me opongo a la obra,
porque las cosas pol&#237;ticas se pueden manipular para bien o para mal.
Mi electorado no es El Poblado pero hace parte de la ciudad y por eso tengo
que se consecuente. Cuando aqu&#237; viene el cuento hist&#243;rico, a una
administraci&#243;n se le ha cuestionado particularmente que la ciudad se atras&#243; 20
o 30 a&#241;os, se llamaba la &#8216;obra 500&#8217;, la ciudad tuvo un atraso muy grande y
menos me opongo yo como concejal cuando he dicho que tenemos un atraso
vial de 25 y 30 a&#241;os en infraestructura.
He reclamado obras no solo para El Poblado, porqu&#233; entonces no se hacen las
obras para el occidente con La 80, que las he reclamado constantemente desde
que inici&#233; mi actividad como concejal en el per&#237;odo pasado que reclam&#233;
intercambios viales en la 80 con la 30, en la 35, la calle Colombia, la 65, pero no
he tenido eco. Si yo pido obras para el occidente &#191;c&#243;mo me voy a oponer a
obras para El Poblado? Pero creo que el desarrollo debe ser equitativo con
todas las zonas de la ciudad. Qu&#233; bueno que esas obras para El Poblado se
hagan tambi&#233;n para el occidente que tiene el mismo desarrollo y el mismo
derecho.
Que no quede la constancia hist&#243;rica que el concejal Ram&#243;n Emilio Acevedo
Cardona y mi persona nos estamos oponiendo a una obra que es pertinente,
conveniente, que beneficia a otros municipios y ah&#237; es donde viene el cuento
que reclamaba el concejal Bernardo Alejandro Guerra Hoyos, entonces
nosotros le estamos haciendo obras al desarrollo de otros municipios, y eso es
v&#225;lido, porque cuando las ciudades crecen y hay una conurbaci&#243;n, un car&#225;cter
metropolitano, los desarrollos deben ser conjuntos no individuales. Estoy de
acuerdo con lo que reclama el concejal Ram&#243;n Emilio Acevedo Cardona que
tiene car&#225;cter metropolitano.
Doctor David, le dejo la propuesta, si no la quieren aceptar listo, pero estoy
recogiendo lo que creo usted acaba de decir, y por eso solicito que se deje un
articulado donde quede espec&#237;fico que estas obras no ser&#237;an a futuro cobro de
valorizaci&#243;n. Firm&#233; la primera ponencia en el sentido que se le diera tr&#225;mite a la
discusi&#243;n no a pararla. La segunda ponencia no la firm&#233; ni vot&#233; en la comisi&#243;n
tampoco, porque me parece que esto deber&#237;a tener un car&#225;cter de discusi&#243;n
con los 21 concejales que es lo que se est&#225; dando ahora</speech><speech by="#yeffersonmirandabustamante" startTime="2013-04-28T00:00:00">Presidente, solicito que se someta a discusi&#243;n la suficiente ilustraci&#243;n de este
tema</speech><speech by="#carlosmariouribezapata" startTime="2013-04-28T00:00:00">Por medio del cual se autoriza al Alcalde de
Por medio del cual se autoriza al Alcalde de
Medell&#237;n para comprometer vigencias futuras ordinarias&#8221;. (Gobierno y Derechos
Humanos), fue discutido en la mesa de trabajo donde se est&#225;n planteando la
adici&#243;n presupuestal para dos programas, &#8216;sistema municipal de justicia
cercana al ciudadano&#8217;, para el 2014: $997.000 millones de pesos. Para el 2015:
$1.037 millones de pesos para un total de $2.035.000 millones de pesos y el
&#8216;sistema integral para la convivencia y protecci&#243;n de infancia y familia&#8217; para el
2014: $2.695.000 millones de pesos, para el 2015: $2.830.000 millones de
pesos para un total de $5.526.000 millones de pesos.
Es un proyecto que beneficia el tema de la familia y es importante que los
programas y proyectos tengan continuidad porque han sido afectados con el
tema de la contrataci&#243;n. Esperamos que la plenaria nos acompa&#241;e con el voto
positivo para este proyecto que fue estudiado y cumpli&#243; con todos los
requisitos</speech><speech by="#jorgemejiamartinez" startTime="2013-04-28T00:00:00">&#8217;Justicia cercana al ciudadano&#8217; es un proyecto muy importante para la ciudad
mediante la cual busca la Administraci&#243;n Municipal coadyuvar a la soluci&#243;n
pac&#237;fica de los problemas y conflictos que se presentan e igualmente un
proyecto de fortalecimiento a las casas de justicia que tenemos actualmente en
la ciudad. Descongesti&#243;n de las inspecciones donde hay una cifra alta de
procesos represados por falta de equipo de trabajo y lo mismo con la
conformaci&#243;n de los equipos necesarios para la sostenibilidad de las comisar&#237;as
de familia.
Parte de este proyecto est&#225; el sistema de atenci&#243;n a menores y a la ni&#241;ez dada
la problem&#225;tica de violencia intrafamiliar tan acuciantes que tenemos en
Medell&#237;n, son 1.600 ni&#241;os que se han vinculado a este programa que se conoce
como &#8216;pisot&#243;n&#8217; provenientes en su gran mayor&#237;a de las comisar&#237;as de familia y
de algunos establecimientos educativos. Menores que requieren una atenci&#243;n
integral por parte de la municipalidad para afrontar debidamente las dificultades
generadas por la violencia intrafamiliar.
Como Secretar&#237;a de Gobierno queremos darle mucha trascendencia al tema de
justicia, todo lo que tengan que ver con la posibilidad de contribuir a la
descongesti&#243;n, a la impunidad, lo que podamos hacer desde la Administraci&#243;n
Municipal en aras de que la justicia sea m&#225;s cercana a la comunidad</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-04-28T00:00:00">Las vigencias futuras contempladas en este acuerdo tiene dos &#237;tem. El
primero, promoci&#243;n de la seguridad p&#250;blica para las mujeres, hemos dicho que
este presupuesto es insuficiente frente a la problem&#225;tica pero las vigencias
futuras solucionan un problema grave y es la continuidad en el servicio en el
mes de diciembre por efectos de la contrataci&#243;n y la interrupci&#243;n que se tiene
que dar por este fen&#243;meno a sabiendas que inclusive en ese mes de diciembre
es donde se pronuncia este problema y esto garantiza que no haya
interrupciones y eso de por s&#237; vuelve el proyecto importante para mitigar el
problema.
El segundo asunto es la promoci&#243;n de la equidad de g&#233;nero en el territorio con
$1.194 millones de pesos cuya aplicaci&#243;n ser&#225; para las gestoras de la equidad
de g&#233;nero en los territorios, tambi&#233;n muy importante por la interlocuci&#243;n que
hace con todas las comunidades, con las familias y con las mujeres l&#237;deres en
el territorio de manera. Agradecemos si los concejales apoyan estas partidas e
inclusive que se comprometieran para pedir m&#225;s recursos cuando se presente
la oportunidad</speech><speech by="#soniavasquezmejia" startTime="2013-04-28T00:00:00">Como ustedes conocen el tema de seguridad p&#250;blica es uno de los programas
bandera que tenemos en la Administraci&#243;n apunt&#225;ndole a diminuir ese &#237;ndice
que ustedes han visibilizado de violencia intrafamiliar porque con el tema de
estos recursos mantenemos abiertos en el mes de diciembre y enero que es
precisamente cuando m&#225;s violencia contra las mujeres hay, y que antes se
ten&#237;an que cerrar por problemas de contrataci&#243;n por las vigencias estos
hogares de acogida donde no solo estamos atendiendo para prevenci&#243;n y
atenci&#243;n sino que tambi&#233;n estamos haciendo un proyecto de acompa&#241;amiento
con las comisar&#237;as de familias y en la Defensor&#237;a del Pueblo y con la l&#237;nea &#8216;123
Mujer&#8217; que est&#225; activa y salvando muchas vidas e incidiendo mucho en la
seguridad de las mujeres</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-28T00:00:00">Este proyecto de acuerdo 121 fue analizado adecuadamente en la comisi&#243;n de
estudio. Se le dio primer debate, se miraron las necesidades de estas vigencias
futuras por un valor inclusive muy peque&#241;o, esto con el fin que se aprobara la
fiducia del mismo que es la que va a manejar los dineros que entrar&#237;an para el
distrito cient&#237;fico y tecnol&#243;gico y de innovaci&#243;n para la fiducia de $18.325.703
pesos, y una inversi&#243;n en ciencia, tecnolog&#237;a e innovaci&#243;n emprendimiento y
alto potencial por un total de $93.598.909.
Solicito le den el voto positivo, necesitamos conformar esa fiducia para que nos
ingresen dineros que van a potenciar este campo tecnol&#243;gico, cient&#237;fico y la
innovaci&#243;n en el Municipio de Medell&#237;n</speech><speech by="#freddyoquendousuga" startTime="2013-04-28T00:00:00">Excusas del doctor Tom&#225;s Cipriano Mej&#237;a que se encuentra en una misi&#243;n en
Bogot&#225; por delegaci&#243;n del Alcalde y gracias a los compa&#241;eros de Ruta N que
me acompa&#241;an en este momento. La solicitud es relativamente simple, el
Concejo el a&#241;o pasado por acuerdo 24 de 2012 otorg&#243; el 7% de los excedentes
corrientes de EPM para que sean invertidos en ciencia, tecnolog&#237;a e innovaci&#243;n.
Espec&#237;ficamente para el plan de Ciencia y Tecnolog&#237;a e Innovaci&#243;n que tiene
una vigencia de 10 a&#241;os, es un proyecto a largo plazo, inicialmente son 10 a&#241;os
y el Concejo aprob&#243; esto.
La Secretar&#237;a de Desarrollo Econ&#243;mico y Ruta N est&#225;n encargados de
implementar este plan de Ciencia y Tecnolog&#237;a y para ello necesitamos de un
instrumento que nos ayude a administrar los recursos y para esto con la
compa&#241;&#237;a de la Secretar&#237;a de Hacienda y su aval, la Subsecretar&#237;a de
Tesorer&#237;a y la Financiera encontramos que el mejor instrumento era un encargo
fiduciario para que cuando lleguen los recursos de EPM al Municipio de
Medell&#237;n puedan pasar a una fiducia y Ruta N pueda operativizarlos e
implementar todas las acciones que el plan de Ciencia y Tecnolog&#237;a requiere;
es por eso que solicitamos al Concejo nos avale las vigencias futuras para un
encargo fiduciario y poder facilitar la gesti&#243;n de Ruta N en la implementaci&#243;n del
plan de ciencia y tecnolog&#237;a.
El otro proyecto que es de Plan de Desarrollo que es el &#8216;distrito de ciencia y
tecnolog&#237;a e innovaci&#243;n&#8217; es aqu&#233;l espacio territorial donde la ciudad va a crear
unas capacidades para traer inversi&#243;n, desarrollar capacidades en ciencia,
tecnolog&#237;a e innovaci&#243;n. La ciudad se ha venido gestando como una ciudad del
conocimiento y una de las estrategias es el distrito de innovaci&#243;n; para ello
tambi&#233;n hay unos recursos de Plan de Desarrollo que necesitan ser ejecutados
y paralelamente y un modelo semejantes es un encargo fiduciario para facilitar
que Ruta N gestione estos recursos.
Entonces la solicitud es esa. Muchas gracias</speech></debateSection><heading>04</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/davidrodriguezrestrepo" id="davidrodriguezrestrepo" showAs="David Rodr&#237;guez Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/jorgemejiamartinez" id="jorgemejiamartinez" showAs="Jorge Mej&#237;a Mart&#237;nez" /><TLCPerson href="/ontology/person/127.0.0.1/veracristinaramirezlopez" id="veracristinaramirezlopez" showAs="Vera Cristina Ram&#237;rez&#10;L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/soniavasquezmejia" id="soniavasquezmejia" showAs="Sonia V&#225;squez Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/freddyoquendousuga" id="freddyoquendousuga" showAs="Freddy Oquendo &#218;suga" /></references></meta><preface><docDate date="2013-04-28" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21972.pdf" /></preface><docDate /></debate></akomaNtoso>