<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Mayo</heading><debateSection><heading>ACTA 251
</heading><speech by="#carlosmariomejiamunera" startTime="2013-05-04T00:00:00">Para solicitar se modifique el Orden del D&#237;a, iniciemos con el punto 5&#186;, 6&#186;, 7&#186;,
luego el 2&#186; Debate a los Proyectos</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-05-04T00:00:00">Para proponer que se apruebe la ampliaci&#243;n de la pr&#243;rroga de sesiones hasta
el 9 de mayo, con el fin de dar lugar al 2&#186; debate del proyecto de acuerdo 106</speech><speech by="#ramonemilioacevedocardona" startTime="2013-05-04T00:00:00">Nosotros estamos dispuestos a apoyar las cosas que haya que apoyar en el
Concejo, pero previas discusiones. No vamos a aceptar que aqu&#237; se traigan
propuestas como una pr&#243;rroga, sin que se sienten a discutir con las bancadas
cu&#225;les son los motivos y las conveniencias.
Est&#225; bien que consideren lo que quieran considerar, pero que nos respeten al
menos como bancada y nos den la oportunidad de presentar nuestros puntos
de vista y nos den la posibilidad de debatir las cosas</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-05-04T00:00:00">Entramos en una pr&#243;rroga de Concejo hasta el 6 y faltan por discutir en 2&#186;
debate, proyectos como la adici&#243;n presupuestal, por poner un ejemplo.
El mismo 2&#186; debate que se vot&#243; ayer y por t&#233;rminos esos debates no dar&#237;a para
votarse en 2&#186; debate el 6. En ese orden de ideas existen los dos instrumentos,
ampliar la pr&#243;rroga que ya hay en concepto jur&#237;dico que si las sesiones est&#225;n
dentro de las 150 del per&#237;odo son pagables y si no est&#225;n dentro de las 150
ordinarias del per&#237;odo no se pueden pagar.
Como hasta el 6 no se alcanza a votar en 1&#186; y 2&#186; debate, por ejemplo la adici&#243;n
presupuestal, hay que ampliarla.
El doctor Ram&#243;n tiene raz&#243;n, como vocero de la bancada y los dem&#225;s que les
hayan dicho a las bancadas, pero no se est&#225; proponiendo ampliar la pr&#243;rroga
para nada distinto que darle tr&#225;mite a proyectos que quedaron en 1&#186; debate
para que puedan alcanzar al 2&#186; debate.
Porque el otro instrumento ser&#237;a&#8230;</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-04T00:00:00">Nosotros tenemos posibilidad de extender la pr&#243;rroga hasta el 10, sin embargo
propongo que solamente la ampliemos hasta el 8 y el resto de proyectos, la
mesa directiva se re&#250;ne con el se&#241;or Alcalde, concerta extras, n&#250;mero de extras
y los temas que le quedan faltando a la corporaci&#243;n por tratar</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-05-04T00:00:00">S&#237; le vamos a pedir un favor se&#241;or Presidente, con el mayor respeto, todo este
tipo de cosas solicitamos que nos informe con antelaci&#243;n a la bancada y si no a
la bancada, tenemos un vocero que es el doctor Ram&#243;n, para que a trav&#233;s de &#233;l
nos pasen esta informaci&#243;n cuando se requiera, pero que tengamos
conocimiento sobre el tema. Para nosotros no es ning&#250;n problema que la
pr&#243;rroga sea hasta el 10 inclusive, si quieren h&#225;ganlo y si logramos sacar los
proyectos de aqu&#237; al 10, para eso estamos, no vamos a hacer ninguna barrera
ni mucho menos para que la ciudad camine.
Y demostramos anoche que somos serios, la bancada del partido de la U es
una bancada seria y tambi&#233;n espero se&#241;or Presidente que usted nos d&#233; esas
garant&#237;as, de tratar al partido de la U con seriedad, no en la forma que venga
votemos esto y se fue. Estamos prestos a colaborarle a usted como Presidente,
al Concejo y no faltaba m&#225;s no ayudarle a la Administraci&#243;n cuando se
requiere</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-04T00:00:00">La observaci&#243;n con mucho gusto, no tengo ning&#250;n problema, lo que pasa es
que no puedo adivinar muchas veces qu&#233; proposiciones me van a presentar.
Sin embargo, ya hay una claridad y una propuesta</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-05-04T00:00:00">Comparto con Jes&#250;s An&#237;bal y con Ram&#243;n, lo cierto es que el tema de pr&#243;rroga
o extras cae es a la plenaria y es la Mesa la que en un momento dado sabe si le
faltan d&#237;as para agotar tr&#225;mite de proyectos que est&#225;n en tr&#225;nsito y solo se sabe
en este tipo de momentos. Con las tres comisiones las que alertan al
estos proyectos est&#225;n en tr&#225;mite y no alcanzan a salir por
estos proyectos est&#225;n en tr&#225;mite y no alcanzan a salir por
reglamento tales d&#237;as&#8221;. Pero el mecanismo de comunicar es v&#225;lido, y dar un
mensaje a los siete voceros, eso nos evita desayunar con cangrejos.
Estamos de acuerdo con la pr&#243;rroga</speech><speech by="#yeffersonmirandabustamante" startTime="2013-05-04T00:00:00">Para solicitar un minuto de silencio, que ayer en la noche muri&#243; Ana Luc&#237;a
Hincapi&#233;, quien se desempe&#241;aba en la Secretar&#237;a de Educaci&#243;n como
subsecretaria en planeaci&#243;n</speech><speech by="#carlosalbertobayercano" startTime="2013-05-04T00:00:00">Quiero saludar al Secretario de Movilidad, al subsecretario y a los funcionarios,
para manifestar algo con respecto a esta dependencia. El pasado mes de abril
radiqu&#233; un proyecto con respecto a los guardas de tr&#225;nsito. Ese proyecto tiene
como ponentes a los concejales Fabio Humberto Rivera, Roberto de Jes&#250;s
Cardona &#193;lvarez, Jos&#233; Nicol&#225;s Duque Ossa y Carlos Mario Uribe Zapata. En el
cual se unifican las normas sobre agentes de tr&#225;nsito y transporte en el
Municipio de Medell&#237;n y se dictan otras disposiciones.
Mi llamado a los compa&#241;eros es a socializar y entregar a la Administraci&#243;n
Municipal un proyecto que se ven&#237;a trabajando por la compa&#241;era de este
partido, que en el per&#237;odo pasado hizo parte de la bancada Conservadora, la
doctora Mar&#237;a Mercedes Mateos Larraona, que tiene que ver con que nuestros
agentes de tr&#225;nsito sean la &#250;nica autoridad en esta materia y reglamentar las
funciones de una eficiente prestaci&#243;n del servicio en el municipio. Quiero,
primero, entregar honores a quien adelant&#243; un proceso con los guardas,
sabemos del crecimiento de la ciudad, tambi&#233;n la necesidad que hemos
planteado de m&#225;s guardas para la ciudad y la responsabilidad que tenemos con
respecto a que este proyecto tenga como un gran objetivo y es que no existan
duplicidad de funciones en este arte.
Quiero con los compa&#241;eros ponentes de este proyecto, le prestemos una seria
atenci&#243;n a un proyecto que amerita que la Secretar&#237;a de Movilidad buena
voluntad en la parte jur&#237;dica, en la administrativa y en la concertaci&#243;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-05-04T00:00:00">Se vot&#243; la pr&#243;rroga, pero quisiera que la Mesa Directiva tambi&#233;n nos informara
y el gobierno, el tema de las extras. Entiendo que hay unos temas importantes
para seguir discutiendo dentro de la corporaci&#243;n. El tema de la adici&#243;n de los
$85.000 millones de excedentes del a&#241;o anterior del ejercicio de recaudaci&#243;n de
impuestos. Igualmente hay otros temas que algunos concejales han planteado a
la Administraci&#243;n.
Ser&#237;a tambi&#233;n importante se&#241;or Presidente que se nos mantenga informados
sobre esas conversaciones y esos intereses de la Administraci&#243;n, doctor
Bernardo Le&#243;n Ruiz. Despu&#233;s de lo que ayer sucedi&#243; durante 13 horas, pedir&#237;a
respetuosamente a algunos concejales, especialmente a algunos asistentes de
ellos, que por lo menos en las redes sociales a sus colegas los respeten.
El pulcro apu&#241;alado&#8221; como me denominan despu&#233;s de ayer, est&#225; vivo&#8221;. El
pulcro apu&#241;alado&#8221;, a quien denomina un asistente de un concejal de la ciudad
de Medell&#237;n, lo vamos a develar. No solamente a &#233;l, es un grupo. Y no es justo
que este Concejo le pague a ciertos asistentes, autorizados por concejales, o
los sacan de las unidades de apoyo o yo los hago sacar. Y vamos a mostrarles
unos murci&#233;lagos y c&#243;mo viven, mientras se esconden detr&#225;s de an&#243;nimos o
troles.
Si son tan verracos, o verracas, por qu&#233; no sacan la cara, no hagan quedar muy
mal al patr&#243;n o cuenten si es una orden del patr&#243;n. Para entenderme con el
patr&#243;n o con el due&#241;o de la cuadrilla o con quien sea. Pero se&#241;or Presidente,
esas personas no deben trabajar en el Concejo, que se vayan a trinar afuera,
pero no pagados por la corporaci&#243;n.
Tambi&#233;n traeremos los daticos y tambi&#233;n mostraremos qui&#233;nes pagaban ayer
porque gritaran y cu&#225;nto pagaban y c&#243;mo entregaban los almuerzos, las
camisas y la plata para que nos insultaran. Yo he respetado mucho a mis
colegas y les agradezco el respeto que tienen por m&#237;, pero es que el respeto se
tiene que ver reflejado en los asistentes hacia los concejales.
Y esas personas que est&#225;n liderando esos insultos, hacer ver que no soy
coherente. Yo soy totalmente coherente, despu&#233;s de haber escuchado al
Contralor de la ciudad ayer, al gerente de EPM, tom&#233; una determinaci&#243;n. Pero
si me quieren atacar, at&#225;quenme sin hacer an&#243;nimos, de frente. Creo que
comparten el mismo Cristo en el que yo creo, otros no, pero ning&#250;n asistente
m&#237;o por lo menos tiene la autorizaci&#243;n y ay del que sea, que se presente ante
las redes sociales sin dar la cara, sin poner su foto, sin poner en su biograf&#237;a su
ubicaci&#243;n.
S&#237; pido que se adelante una investigaci&#243;n, se&#241;or Presidente, a aquellos
asistentes que vienen amenazando e insultando a los concejales de la ciudad
de Medell&#237;n por sus posiciones dentro de la corporaci&#243;n. Que se solicite
igualmente a los organismos de seguridad del Estado y solicitarle a UNE
tambi&#233;n que nos ayude, al doctor Marc Eichman, a ubicar este tipo de
personajes que dentro del anonimato y que estando aqu&#237;, toman fotos y se las
pispita&#8221;, 90-60-90, o me puedo
pispita&#8221;, 90-60-90, o me puedo
equivocar en la medida, 89-59-89, mide casi 1.40, 1.50, pelo liso, ayer no pas&#243;
sino tomando fotos, colg&#225;ndolas e insultando</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-05-04T00:00:00">Con el tema de las redes sociales quiero ser muy claro en algo. Conmigo
trabaja mucha gente a la cual yo le digo que digan lo que les plazca, porque
antes que ser asistentes o trabajen para uno o que uno les pague o no, son
ciudadanos y ellos tienen derecho a sentir repudio por lo que ven o apoyar lo
que ven, pero que den la cara. Aqu&#237; una de las v&#237;ctimas de los troles que se
crean ac&#225;, que hay varios que se crearon por ese lado, que los tengo
completamente trianguladitos fui yo. Pero a m&#237; eso no me preocupa doctor
Bernardo, ayer mucha gente sinti&#243; gran decepci&#243;n y mucha tristeza, desde los
que barren, hasta los escoltas, hasta muchos asistentes de aqu&#237;, que cre&#237;amos
o ve&#237;amos en usted cosas diferentes.
Y se lo digo aqu&#237; para no tener que dec&#237;rselo en otras partes, porque ese soy,
yo soy un hombre frentero, cuando tengo que mentarle la madre a alguien se la
miento de frente y cuando tengo que decir algo en Twitter lo digo, no me
escondo nunca y ninguna de las personas que est&#225;n al lado m&#237;o nos
escondemos. S&#237; le digo que las personas que se est&#225;n escondiendo en troles,
insultando y amenazando, me parece rid&#237;culo.
Y quiero decirle a usted, informarle, que del lado de ustedes, de las personas
que est&#225;n en el lado suyo, crearon troles con UNE y todas las cosas, para
vilipendiar, utilizar y hablar mal, nunca sin datos, sin hechos y sin nada concreto
de lo que se supon&#237;a que era mi posici&#243;n aqu&#237; frente a esa fusi&#243;n de UNE &#8211;
Millicom.
Eso est&#225; probado, la verdad que le agradezco y ojal&#225; a las personas que est&#233;n
aqu&#237; detr&#225;s de esos troles, sean develados. Aqu&#237; hay una persona muy cr&#237;tica
Juancabal&#8221;, un abogado, muy serio,
Juancabal&#8221;, un abogado, muy serio,
minero, muy teso, &#233;l pone el nombre y da la cara.
He tenido comentarios de varios concejales que se me han acercado y me han
mira este man&#8221;, me he sentado a hablar con &#233;l y me dijo: Hermano, si
mira este man&#8221;, me he sentado a hablar con &#233;l y me dijo: Hermano, si
usted me va a cercenar a m&#237; mis posiciones que vengan ellos con argumentos y
me las quiten, pero estoy dando mi cara</speech><speech by="#roberbohorquezalvarez" startTime="2013-05-04T00:00:00">En el mismo sentido del doctor Bernardo, me gusta mucho lo que dice el doctor
Campuzano, que las cosas son claras y de frente, el que mande trinos con
nombres propios, bienvenido sea, est&#225; en todo su derecho.
forever ladr&#243;n&#8221;, ya sabemos qui&#233;nes porque es
forever ladr&#243;n&#8221;, ya sabemos qui&#233;nes porque es
de ac&#225; adentro, hay varios. Como usted lo dice doctor Bernardo,
lastimosamente uno de esos es una mujer, la tenemos ubicada. Pero s&#237; quiero
saber, porque puede que ella no tenga la culpa, si es que es mandada por su
jefe, que es lo que quiero saber, porque las cosas ser&#237;an diferentes. Que lo
mande &#233;l directamente, muy v&#225;lido, pero que lo manden por medio de troler sin
dar la cara, incomodando y con argumentos no v&#225;lidos.
V&#225;lidos son, cuando dicen de qui&#233;nes son y son un trino normal. Esto no se
puede quedar as&#237;. Le pido, se&#241;or Presidente, que se investigue, porque esta
gente no puede trabajar ac&#225;. O si es el se&#241;or concejal, el que sea, que nos
diga por qu&#233; lo est&#225; haciendo o c&#243;mo es pues, o qu&#233; es lo que quiere</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-05-04T00:00:00">Lo primero es que Bernardo Alejandro vot&#243; coherente y en una bancada, la del
partido Liberal, acompa&#241;ando a un Partido y a un Alcalde Liberal, la
incoherencia hubiese sido que votara en la U, en el Polo que no tienen concejal.
No s&#233; por qu&#233; qui&#233;nes pensaron que &#233;l era incoherente, Bernardo es coherente
y se da las pelas que se tiene que dar y no se deja manejar. No s&#233; por qu&#233;
argumentan en unas bancadas, tratando de manejar otras bancadas. La
decisi&#243;n del Partido Liberal es del Partido Liberal, de la bancada Liberal y
asumimos las consecuencias y salimos a buscar los votos y si nos quemamos,
nos quemamos. No le vamos a pedir votos a ninguna otra bancada.
Y los cuatro vamos a hacer comunicado oficial con rueda de prensa por qu&#233;
votamos, es que no nos da miedo salir a decir por qu&#233; votamos. &#191;Qui&#233;n dijo
que nos va a aculillar unas personas que inclusive contrataron para venir a
insultar? &#191;En qu&#233; momento les cab&#237;a en la cabeza eso? Parte de la estrategia
no sali&#243; de la U, pero s&#237; sabemos de d&#243;nde sali&#243;, de aplaudir inicialmente a
Bernardo e insultarlo posteriormente era una estrategia, que r&#225;pidamente se
devel&#243; que no era amor.
Ya estamos muy curtidos, no nacimos en la pol&#237;tica ayer, venimos de un
directorio duro, el Directorio Liberal de Antioquia, de Bernardo Guerra Serna,
tres de los cuatro, criados ah&#237;. Y cuando tomamos una decisi&#243;n se nos puede
venir el mundo encima y la tomamos.
Segundo, Presidente, la Mesa s&#237; tiene que garantizar que cuando se toman
decisiones no existan presiones externas. En el Congreso de la Rep&#250;blica,
cuando se va a votar una ley no se invita a nadie a que se eche veinte
discursos; en la discusi&#243;n y en el estudio del proyecto se socializa con todo el
mundo, &#191;pero en pleno debate de votaci&#243;n?
Argucias para que hablen 30 que ya hab&#237;an hablado inclusive durante el mes
cuatro y cinco veces. Presidente, el Reglamento es muy claro. &#191;Usted se
imagina el Congreso aprobando la ley de matrimonio igualitario con todos
adentro pidiendo la palabra? &#191;Una decisi&#243;n de esas tan dif&#237;cil?
Tercero, sobre redes sociales s&#237; tengo para decir lo siguiente: Primero, a mis
no confronten a ning&#250;n concejal, ustedes est&#225;n para
no confronten a ning&#250;n concejal, ustedes est&#225;n para
ayudar a hacer la tarea de Fabio Rivera, no para descalificar las actuaciones de
los otros 20 concejales&#8221;. Esa es mi posici&#243;n y la sigo manteniendo. Y mi
Facebook y mi Twitter, son siempre en positivo, ni uno solo y est&#225; disponible, la
semana entraron en siete d&#237;as 14 personas, ah&#237; est&#225;n las estad&#237;sticas; nunca
una sola nota encaminada a da&#241;ar a ning&#250;n compa&#241;ero.
Y mis asistentes no los cerceno, simplemente les digo a qu&#233; los traigo, como
asistentes, porque se les paga con plata del Concejo de Medell&#237;n, a construir
Concejo, no a destruirlo. Porque es que el asistente de un concejal que porque
no le cercenan destruye a los otros concejales, est&#225; destruyendo el Concejo. Y
comparto que el asistente de un concejal pueda opinar en contrario de cualquier
otro concejal, lo que no comparto es que en el entendido de la libertad de
pensamiento, insulte siendo asistente de un concejal, a los dem&#225;s concejales.
El insulto no deber&#237;a ser por ninguno de los 21, avalado en el entendido que no
se est&#225; cercenando. As&#237; tenga nombre, as&#237; no se oculte, as&#237; tenga foto, el
insulto no debe ser avalado por ning&#250;n concejal. Esas son las reglas m&#237;nimas
de convivencia de un Concejo, el respeto de un concejal hacia otro. Que
piensen en contrario a Fabio Rivera, pero el insulto, no compa&#241;eros.
Y lo otro, con personas contratadas por concejales, por muy querido que sea el
concejal, que no son del Concejo, no deben estar en el recinto; en la tribuna, es
que el recinto es para los concejales, los abogados de las comisiones, la
Personer&#237;a, la Contralor&#237;a y los citados. Y cada concejal, acompa&#241;ado de sus
asistentes contratados por el Concejo. Lo que pasa es que aqu&#237; tambi&#233;n se ha
venido haciendo mucha guachafita, que creo que atenta contra el Reglamento
Interno, el m&#225;s m&#237;nimo respeto debe existir, porque de lo contrario no son los
argumentos lo que se vota sino tambi&#233;n los insultos y eso no lo comparto para
nada.
Presidente, no voy a hablar absolutamente nada de las personas
individualmente, pero s&#237; pedir&#237;a, que no son muchos, son solamente dos o tres
oficinas, no son todos los concejales, ya est&#225;n identificados. Ya se ha pedido
que la Mesa investigue las cuentas que atacan a Juan Felipe y a cualquiera de
los concejales. Que se identifiquen las cuentas y estas personas que est&#225;n en
esas cuentas, no pueden estar en el recinto en los momentos de los debates. El
Reglamento Interno es claro qui&#233;nes vienen al recinto en un debate.
Simplemente dir&#237;a, si se cumple el Reglamento, con absoluta seguridad muchos
de estos impasses se resuelven. Solo desconf&#237;o, porque he venido llen&#225;ndome
de elementos para desconfiar de un solo concejal que creo que s&#237; entrega la
informaci&#243;n para que quienes twittean lo hagan en contra de concejales. No es
usted Juan Felipe, tranquilo, pero s&#237; desconf&#237;o de una persona que no est&#225; en
la U.
Pero ya hay gente que me genera desconfianza en el sentido del famoso amor
que nos profesamos, o que dec&#237;an profesarle, esa persona a nuestro
compa&#241;ero Bernardo Alejandro. Que mostr&#243; la cara, aunque la careta ya la
hab&#237;a quitado, pero ayer la demostr&#243; demasiado feo, descalifico ese tipo de
apreciaci&#243;n y de insulto, no lo comparto. Y de parte m&#237;a, recibir&#233;, porque
tambi&#233;n he recibido, me he sentido atropellado durante todo el mes, insultado
tambi&#233;n en las redes y no en las redes, por personas cercanas. Y sin embargo
creamos unas&#8221;, no creen absolutamente nada, no le
creamos unas&#8221;, no creen absolutamente nada, no le
escriban desde el seud&#243;nimo a nadie, defendamos lo que estamos haciendo
nosotros</speech><speech by="#miguelandresquinterocalle" startTime="2013-05-04T00:00:00">Yo cuando digo las cosas, las digo tambi&#233;n de frente, doctor Bernardo
Alejandro Guerra y le he puesto la cara y se los he dicho.
S&#233; que usted tiene un partido y tiene que seguir unos lineamientos, pero para
m&#237; usted es una de las personas que m&#225;s admiro, por su verraquera, por sus
posturas. Ayer qued&#233; muy aburrido, pero lo respeto porque esa es su posici&#243;n,
se lo manifest&#233;, lo etiquet&#233; y lo hago de frente.
Pero tambi&#233;n tenemos que mirar una cosa, doctor Bernardo, aqu&#237; quienes
tambi&#233;n atacan y lo he identificado son cuentas de Tigo y de UNE, les he hecho
seguimiento, les cambian cara, les cambian nombre. Cuando hacemos el
P&#225;sate a triple play, saca la promoci&#243;n, saca tu
P&#225;sate a triple play, saca la promoci&#243;n, saca tu
celular a tanto&#8221;. &#191;A qu&#233; estamos jugando? Aqu&#237; que le pongan la cara a las
cosas tambi&#233;n, que no cambien cuentas para atacar concejales de parte de
Tigo y de UNE.
Cuando le tengo que decir a cualquiera de ustedes las cosas de frente se las
si usted
si usted
como ciudadano piensa alguna cosa de los concejales, d&#237;gaselo como
ciudadano, que m&#225;s que un contratista del municipio, tambi&#233;n es ciudadano</speech><speech by="#alvaromunerabuiles" startTime="2013-05-04T00:00:00">Quiero hacer una invitaci&#243;n muy especial a todos, a que de alguna manera
entendamos que hacemos parte de una corporaci&#243;n que tiene ingredientes de
muchos tipos y que la votaci&#243;n de un proyecto no tiene por qu&#233; trascender a las
relaciones entre nosotros como personas. Y voy a contar varios ejemplos,
porque recordar es vivir y quienes llevamos aqu&#237; mucho tiempo, hemos pasado
por muchas.
No s&#233; si recuerdan en el 2000 cuando lleg&#243; a la Alcald&#237;a el doctor Luis P&#233;rez.
Se intent&#243; armar una coalici&#243;n conservadora dirigida por el Equipo Colombia en
ese tiempo y sumaban diez concejales y yo, porque a m&#237; me sumaban como
Conservador, en ese tiempo se pod&#237;a uno inscribir por firmas y cauci&#243;n, yo
siempre me inscrib&#237;a as&#237;, luego la reforma pol&#237;tica acab&#243; con eso y me toc&#243;
meterme en partido.
Pero por mi cercan&#237;a y la amistad que he tenido con la familia del doctor Juan
G&#243;mez Mart&#237;nez, me sumaban como Conservador; eran diez conservadores
m&#225;s &#193;lvaro M&#250;nera y se intent&#243; armar esa coalici&#243;n conservadora, orientada y
dirigida por el Equipo Colombia. Ellos nos pusieron a firmar un documento, el
doctor Jaime Hernando Jaramillo era el l&#237;der de la firma y lo firmamos los once
concejales.
Semanas antes de la posesi&#243;n del doctor Luis P&#233;rez, nos llevaban los jefes de
ellos a esa casa que ten&#237;an por Colombia para arriba. Me acuerdo que el doctor
Monsalve, Gabriel Zapata, Jenaro, nos dec&#237;an que uno de esos once concejales
cambiara su actitud y se fuera para el otro lado. A m&#237; me llamaban mis amigos
Liberales a decirme que me quer&#237;an mucho, que yo por qu&#233; no hac&#237;a parte de
su c&#237;rculo de amigos.
Ya sabemos que los est&#225;n
Ya sabemos que los est&#225;n
llamando, pero el que se mueva de aqu&#237; pagar&#225; con sangre y tendr&#225; muerte
pol&#237;tica&#8221;. El s&#225;bado antes de la posesi&#243;n de Luis P&#233;rez, me llama uno de los
Se da&#241;&#243; la coalici&#243;n&#8221;, el Equipo
Se da&#241;&#243; la coalici&#243;n&#8221;, el Equipo
Colombia en pleno se fue para donde el doctor Luis P&#233;rez.
No recuerdo haber recibido una decepci&#243;n m&#225;s grande en mi vida pol&#237;tica que
esa, no por lo que representa una coalici&#243;n, porque no dependo de eso, sino
c&#243;mo me ponen a firmar un documento, me amenazan los jefes que pagar&#233; con
sangre y tendr&#233; muerte pol&#237;tica, para despu&#233;s ellos mismos hacer lo que me
dec&#237;an que no pod&#237;a hacer. Eso muy dif&#237;cil de superar para m&#237;, pero nunca le
traslad&#233; eso a John Jaime ni Jos&#233; Leonardo D&#237;az, ni a Liliana Rend&#243;n.
Luego pas&#243; algo parecido con el traslado de EPM, para m&#237; eso era un
testaferrato y lo sigue siendo, para evadir impuestos; me opuse a ese proyecto
y me derrotaron y tampoco le traslad&#233; eso a mis compa&#241;eros. Ayer mi parcero,
que aqu&#237; todo el mundo sabe qui&#233;n es; Ram&#243;n Emilio, porque compartimos una
causa que para nosotros es de vida total, votamos distinto; no he hablado con
&#233;l, pero me gustar&#237;a que p&#250;blicamente le pregunt&#225;ramos si eso va a afectar
que dejemos de ser parceros. Estoy seguro que no. Tengamos calma, son
posiciones diferentes, as&#237; no nos guste, uno aqu&#237; a veces gana y a veces lo
derrotan.
Yo me sal&#237; de las redes sociales hace como a&#241;o y medio, qu&#233; pereza eso, eso
es un engendro, ten&#237;a hasta dos perfiles, porque se me llen&#243; el primero de cinco
mil amigos y me toc&#243; abrir otro, porque ya no me permit&#237;an m&#225;s y nunca invit&#233; a
nadie. Pero me sal&#237; por algo parecido, cuando las cosas se radicalizan esto se
vuelve muy maluco; grupos defensores de animales radicales estaban en contra
del proyecto que ten&#237;amos, que nos tumb&#243; la Corte, para las corridas
incruentas. Y me acusaron de que yo ten&#237;a negocios con los taurinos.
Entonces tom&#233; la decisi&#243;n de cerrar esa porquer&#237;a y ando en el cielo, porque
desde que cerr&#233; eso soy un hombre libre, eso lo esclaviza a uno de una manera
impresionante. Pero a pesar de todo eso s&#237; considero que por mucho que aqu&#237;
tengamos posiciones diferentes o votemos diferente, eso no se puede trasladar
a nuestra relaci&#243;n de amistad</speech><speech by="#carlosalbertobayercano" startTime="2013-05-04T00:00:00">Yo tambi&#233;n fui v&#237;ctima de insultos y amenazas ayer y antier, a m&#237; me
enterraron desde antier, ya estaba en las vallas y en las redes sin haber votado
un d&#237;a anterior. Quiero decir dos cosas. Lo primero, c&#243;mo ligar esto a la
exposici&#243;n de muchos de los concejales en el debate y aqu&#237; tengo que alabar
dos cosas que muchos no se dieron a la tarea.
La exposici&#243;n que hizo con el celular en la mano el Pilarico ayer, con respecto
al significado de la movilidad, con todo lo que se puede hacer en este aparato,
esos son mensajes medi&#225;ticos, que hoy tienen a muchos dirigentes pol&#237;ticos en
problemas, de Fiscal&#237;a y en investigaciones y c&#243;mo se entregan las claves.
Hoy esas redes son un problema para el manejo. Si no nos ponemos juiciosos,
nos van a pasar muchas cosas. Doctor Bernardo, quisiera saber cu&#225;l ser&#237;a la
posici&#243;n de un concejal donde le sacaran la foto, se la pongan en la porter&#237;a y le
Este es el asistente de tal concejal y esta es la persona no grata en el
Este es el asistente de tal concejal y esta es la persona no grata en el
Concejo</speech><speech by="#yeffersonmirandabustamante" startTime="2013-05-04T00:00:00">Quisiera decir dos cosas. S&#237; creo que si aqu&#237; hay asistentes o personas que
trabajan con los concejales, hay que entregar y exigir un m&#237;nimo de respeto
hacia los concejales. No tengo problemas en discutir en Twitter con una
persona que es respetuosa, que esboza argumentos, pero cuando se llega al
nivel del irrespeto, como lo he llegado a tener con uno de los asistentes de ac&#225;
de la corporaci&#243;n, creo que eso ni es bueno para esa persona ni es saludable
para uno.
Creer&#237;a tener en cuenta una propuesta que le escuch&#233; al concejal Bernardo,
que dec&#237;a que eso deber&#237;a estar en los contratos, o revisemos si no est&#225;, pero
supongo que debe estar, el ejercicio del respeto a los concejales. Porque estoy
de acuerdo que una persona le diga que no est&#225; de acuerdo con la posici&#243;n
usted es un
usted es un
tonto&#8221;, todo ese tipo de apelativos que son negativos.
Tenemos que hacer esa exigencia a nuestros equipos y es la invitaci&#243;n que
hago. Segundo, a m&#237; s&#237; me parece muy preocupante que desde el presupuesto
del Concejo se le pague a una persona para que adem&#225;s administre un troler y
empiece a atacar y a despotricar de cada uno de los compa&#241;eros.
Creo que es grave y deber&#237;a adem&#225;s de investigarlo, porque es tan delicado el
asunto y a uno puede darle mucha piedra, eso tiene consecuencias judiciales.
Que nos digan ladrones, ya eso es un delito. S&#237; quisiera que se tomaran las
medidas pertinentes y m&#225;s que seguir discutiendo entre nosotros, se tomen
algunas medidas que nos permitan cambiar eso y mejore la comunicaci&#243;n con
nuestros equipos</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-05-04T00:00:00">Sigo con el tema, porque es bueno que quede claro. Creo que ya ustedes me
tienen descifrado, soy un hombre frentero, franco, directo y no como de nada.
Por lo que sigo diciendo que a estas personas que utilizan troles para m&#237; son
unos viles cobardes. Uno tiene derecho a pensar lo que le d&#233; la gana despu&#233;s
de que d&#233; la cara.
En el llamado que hace el doctor Yefferson, primero aclararle que Juan Cabal
es un abogado minero, trabaja en mis empresas de miner&#237;a, no tiene nada que
ver con el Concejo. Lo tengo ahora cercano porque me est&#225; haciendo unos
estudios para una licitaci&#243;n que tengo, por eso se mantiene metido aqu&#237;
haciendo las cosas que tiene que hacer. Pero &#233;l es un ciudadano, lo que s&#237; le
exijo es que lo respete, que no insulte a ninguno de los que tenga que insultar,
que diga lo que tenga que decirles, que sea inteligente para decirles las cosas.
A eso lo invito yo y lo digo p&#250;blicamente.
Primero, &#233;l es lo suficientemente coherente y tiene car&#225;cter para sostener lo
que dice porque por eso da la cara. Segundo, soy una persona muy
haga esto&#8221; y bien lleno de
haga esto&#8221; y bien lleno de
problemas como para estar encima del otro. Esas pendejadas no me sirven.
Segundo, al igual que hubo personas ac&#225;, no s&#233; si pagadas, o como ustedes lo
dicen, sabe por qu&#233; uno est&#225; tan mal, porque la cantidad de funcionarios que
estaban all&#225; aplaudiendo una cantidad de pendejadas; una cantidad de
funcionarios que los pagamos nosotros y todo un d&#237;a aqu&#237; vagando. Eso
tambi&#233;n hay que decirlo. Y segundo, porque lo de la entrada aqu&#237;, lo de los
$50.000 que le pudieron haber dado, que no s&#233; qui&#233;n se los habr&#225; dado, 100,
200 o 20 mil, porque s&#237; les digo, yo no cargo buses para ning&#250;n lado, ni gente ni
refrigerios para ning&#250;n lado; el que quiere un refrigerio que por m&#237; no vote
jam&#225;s.
Vamos a hablar de garant&#237;as, Presidente, que en esos debates tan importantes
la Administraci&#243;n de esta ciudad est&#233; haciendo lo que le compete, no est&#233;
metida aqu&#237; rondando; los funcionarios que no tengan nada que ver con lo que
se est&#225; debatiendo, que se vayan y hagan su trabajo porque para eso tambi&#233;n
le pagamos y es con la plata que yo pago aqu&#237; de impuestos. Yo no fui el que
puso el tema de las garant&#237;as, pero est&#225;n poniendo las garant&#237;as, se cierra esto
y que los funcionarios que no tienen nada que ver que se vayan a trabajar, que
para eso se les paga.
Tercero, estos debates no pasan as&#237; como as&#237;. Doctor Bayer, me gustar&#237;a que
dijera el nombre de los concejales que tiran la piedra y esconden la mano,
porque repito, soy de los que tira la piedra y espero haber cu&#225;ntos salen pap&#225;,
a m&#237; no me ense&#241;aron a correr en la casa, a m&#237; me ense&#241;aron a perseguir.
Porque s&#237; me gustar&#237;a que habl&#225;ramos con nombre propio, yo lo estoy haciendo
para no dejar nada en el aire. Porque dejar las cosas en el aire, empiezan
se&#241;alamientos y no s&#233; qu&#233;, aqu&#237; somos 21, eso es de una vez de frente papito.
Yo estaba desayunando y escuch&#233; eso.
Y para terminar, aqu&#237; las cuentas falsas de UNE, de Tigo, de algunos
funcionarios, de algunos miembros tambi&#233;n de la bancada Liberal, han creado
troles, unas cuentas todas ah&#237; ejecutivas, para decir una cantidad de cosas. Eso
no me importa, yo no los bloqueo, que digan lo que les d&#233; la grand&#237;sima
regalada gana, estoy muy por encima del bien y del mal. Sugirieron que yo
recib&#237;a prebendas de Claro, que de Carlos Slim. &#191;Entonces uno en la vida no
puede tener amigos pues, no pudo haberse encontrado con un man alg&#250;n d&#237;a y
haberse pegado una parranda pues? No, no puede.
Entonces van y contratan a un bloggero de El Espectador, un desocupado m&#225;s
de este pa&#237;s, un pobre pelmazo, como muchos en este pa&#237;s, a que diga una
cantidad de estupideces. No se&#241;ores, nosotros mostramos aqu&#237; nuestros
argumentos de por qu&#233; est&#225;bamos en contra de esa fusi&#243;n UNE &#8211; Millicom. Y
repito, para terminar, reprocho a todo aquel que se esconde detr&#225;s de una
capuchita para decir las cosas. A veces yo, hasta grosero puedo parecer, pero
no me guardo nada y se lo digo de frente a cada concejal, me le acerco y le
digo cosas.
Y soy grosero, listo, pero de frente, no mando a nadie, ni pongo un trol ni pongo
una capucha ni regalo camisetas ni nada de esas pendejadas, para eso no
estoy. As&#237; que se&#241;or Presidente, quer&#237;a simplemente aclarar y ojal&#225; doctor
Bayer, con todo el respeto, porque qued&#243; en el aire hermano y a m&#237; me parece
que es bueno precisar</speech><speech by="#carlosalbertobayercano" startTime="2013-05-04T00:00:00">Doctor Juan Felipe, de pronto no le qued&#243; claro, pero s&#237; quer&#237;a ver cu&#225;l
concejal, si no lo es, si no lo denuncian, va a cubrir a un asistente que hace
parte de su equipo de trabajo y lo tiene envuelto en problemas.
Por eso repito, si un asistente m&#237;o est&#225; en esas condiciones, yo lo hago sacar.
Segundo, si en el momento en que me llamen los organismos de control, de
una forma jur&#237;dica, a atestiguar, estar&#233; diciendo qui&#233;n es, para hacer la
respectiva denuncia de las personas. Porque la persona me vio cuando yo la vi
escribiendo, se puso de todos los colores y supo que yo la vi. Cuando se inicie
la investigaci&#243;n jur&#237;dica, estar&#233; haciendo la respectiva denuncia. No soy
organismo de control para venir a denunciarla aqu&#237; cuando no est&#225; en la
respectiva instancia.
Por eso dije que tiraban la piedra y escond&#237;an la mano, porque uno no puede
estar defendiendo gente de la cual despu&#233;s no va a ver la suficiente claridad.
Hoy siento que muchos se tiran la pelota y a la instancia a la que haya que
llegar, se llega. Pero vuelvo y repito, no quisiera que un concejal vea en una
foto de su asistente, declar&#225;ndola persona no grata para ingresar al Concejo</speech><speech by="#carlosmariouribezapata" startTime="2013-05-04T00:00:00">Es lamentable esto. Donde supuestamente se debe sentir m&#225;s seguro, es aqu&#237;
en la Corporaci&#243;n, es aqu&#237; supuestamente la familia Concejo de Medell&#237;n; se
siente uno atropellado y maltratado por asistentes que son pagados con
recursos del mismo Concejo. Acompa&#241;o la propuesta del doctor Bernardo, hay
que investigar a fondo qui&#233;n es la persona y tomar los correctivos.
&#191;Por qu&#233;? Porque es muy triste, de pronto no saber si estar&#225; avalada por el
concejal o por el patr&#243;n de la persona; pero eso s&#237; deja mucho que desear
porque uno se vuelve vulnerable con estas situaciones. Una persona de &#233;stas,
que siempre est&#225; tratando esos mensajes y los est&#225; llevando, lo est&#225; poniendo
a uno en riesgo. Presidente, eso tambi&#233;n lo quiero manifestar aqu&#237;, el riesgo de
nosotros, los concejales, con esos mensajes, con esas maneras de intimidar a
la gente y de hacer un ambiente no propicio para la persona, lo est&#225; poniendo a
uno en peligro.
Lo quiero manifestar a las autoridades que hay que prestarle atenci&#243;n a esto,
porque algunos concejales de aqu&#237; andamos sin escoltas y sin esquema de
seguridad, y no quisiera tener un susto por estos mensajes y por estas
personas. Todos los d&#237;as me desplazo hacia San Antonio de Prado. Ustedes
saben que San Antonio de Prado es un trayecto largo y tiene unos sitios que no
son muy adecuados. Lo quiero dejar para que las autoridades tomen medidas
sobre este asunto.
Pienso que a uno le da &#8216;verriondera&#8217;, si esta persona s&#237; est&#225; respaldada por el
compa&#241;ero. Le da uno &#8216;verriondera&#8217; y tristeza porque aqu&#237; tenemos que
respetar las diferencias, aqu&#237; a veces nos acaloramos y nos decimos algunas
cosas, pero que permitan que los asistentes ultrajen, traten mal a los
compa&#241;eros, eso s&#237; deja mucho que desear. Sinceramente, a uno le da
&#8216;verriondera&#8217;. &#191;Qu&#233; clase de persona es esa o qu&#233; clase de personas son esas
que permiten eso y m&#225;s las que lo hacen?
Porque tambi&#233;n me acerqu&#233; all&#225; y vi quien era la persona. Ah&#237; mismo, cambi&#243;
de colores. Rober tambi&#233;n. Aqu&#237; todos nos dimos cuenta en un momento
porque estaban tomando las fotos y resulta que una foto la tomaron aqu&#237; y
quedamos listos para la foto, quedamos muy elegantes. Ah&#237; mismo sali&#243; esto
para todos los medios. Eso s&#237; es muy triste con esa parte. Lo otro, que traigan
personas aqu&#237; a insultar a los compa&#241;eros. Pagadas. &#191;C&#243;mo les van a pagar
20.000 pesos y les van a brindar almuerzo y todo, para que vengan a insultar a
los compa&#241;eros?
No, que las personas lleguen aqu&#237; porque les import&#243; el debate, porque les
import&#243; el tema, porque defienden lo p&#250;blico. &#191;Qu&#233; es lo p&#250;blico para esas
personas? &#191;Si vienen aqu&#237; pagadas, qu&#233; es lo p&#250;blico? Uno tiene que venir a
defender algo p&#250;blico, porque se lo pagan a uno. Que lo obligan a estar aqu&#237; a
uno porque hab&#237;a m&#225;s personas que ve&#237;a uno que estaban obligadas y que no
sab&#237;a nada de telecomunicaciones. No sab&#237;an de qu&#233; est&#225;bamos hablando
aqu&#237;. Ah&#237; gritando y ofendiendo a las personas.
Pido, Presidente, que se investigue esto a fondo, que se tomen los correctivos y
lo que dec&#237;a el doctor Yefferson, que en la contrataci&#243;n de estas personas, el
tema de los asistentes, se tenga muy en cuenta eso. No voy a permitir m&#225;s que
aqu&#237; vengan a ultrajarnos y a ponernos en riesgo, porque me gustado siento en
riesgo. Me siento en riesgo porque soy una persona que a m&#237; no me han los
esquemas. Me he sentido bien y me siento en riesgo porque tambi&#233;n en el
Facebook y en otros medios est&#225;n con estos mensajes motivando a que otras
personas lo ultrajen a uno y lo pongan en riesgo.
Pido respeto. Nosotros aqu&#237; nos deber&#237;amos antes cuidar la espalda.
Indiferente de las decisiones, de que usted vot&#243; &#8216;s&#237;&#8217; o &#8216;no&#8217;, los concejales nos
debemos de cuidar la espalda. Nosotros los concejales nos debemos de cuidar
la espalda porque todav&#237;a lo considero, esto es una familia y la familia se cuida
la espalda, aunque no compartan muchas cosas</speech><speech by="#carlosmariomejiamunera" startTime="2013-05-04T00:00:00">Emisi&#243;n de la grabaci&#243;n.
Pasando a otro tema. Bernardo, cuando a m&#237; me dijeron que a usted lo hirieron,
usted no sabe lo que sent&#237; y lo que todos sentimos. Todos los concejales, estoy
absolutamente seguro. Porque usted es una persona supremamente valiosa
para esta sociedad. Porque usted tiene el valor muchas veces, que no tenemos
otros, de denunciar hechos de corrupci&#243;n y porque usted le viene prestando un
servicio a esta ciudad, a este departamento y a este pa&#237;s.
Estamos en una discusi&#243;n supremamente importante para la ciudad. ya pas&#243; el
primer debate. Entre nosotros y Juan Felipe, usted y yo desde el plano
ideol&#243;gico nos hemos dado aqu&#237; la varilla que quiera de manera respetuosa.
Usted, a veces, se mes zafa con cositas; que yo despu&#233;s voy y le digo. Pero
usted lo hace de frente y a veces de frente exagera tambi&#233;n. Pero de frente, da
la cara y dice: &#8216;yo persigo y toda la cosa&#8217;, pero de frente. &#8216;Va a haber sangre en
la arena y todas las cosas&#8217;, pero de frente.
A m&#237; que me lo diga cualquier concejal y con el doctor &#211;scar, de frente. Y con el
doctor Jes&#250;s An&#237;bal, de frente. Doctor Bernardo, hay serios indicios de lo que le
ocurri&#243; a usted fue premeditado, alevoso, rastrero y por la espalda. Hay serios
indicios de que ese personaje actuaba porque otros personajes lo incitaron a
ello.
Bendito pajarito y bendita tecnolog&#237;a. Ese pajarito azul coge aspectos de
murci&#233;lago en algunas ocasiones. Aqu&#237; han tratado de acabar con la dignidad
de la mayor&#237;a de los compa&#241;eros del Concejo y estoy seguro que todos
castigamos y reprochamos eso. Casi todos. Porque de pronto est&#225; por ah&#237; est&#225;
escondido, Bernardo, un personaje siniestro, parecido al siniestro que mand&#243; a
hacer eso con usted. A Carlos Mario Uribe lo tratan de una manera descarada,
diciendo que &#8216;se vendi&#243;, por no s&#233; qu&#233; pendejada&#8217;.
Al doctor Rober Boh&#243;rquez, lo vuelven nada.
Al doctor Bayer le recuerdan a su pap&#225; y a su abuelo. Lo tratan
despectivamente.
Al se&#241;or Presidente de manera descarada [&#8230;]
A m&#237;, vine a ver ahora, porque ya no me gusta ver eso.
Pero nos dejan por el suelo. Lo m&#225;s verraco, es que ya est&#225; pillado. Pillado,
pillado. Aqu&#237; lo vamos a demostrar en una sesi&#243;n, que est&#225; pillado, pillado y va
a tener que responder por el descaro, por el abuso. Que no se esconda detr&#225;s
de un mecanismo de participaci&#243;n, como son las redes.
Doctor Guerra, Andr&#233;s Mesa, persona muy cercana a usted, ha tenido conmigo
encontrones en la red. El mismo Mauricio, encontrones en la red de frente.
Mauricio no se pone caretas, ni sale que &#8216;Luck for ever, ladr&#243;n&#8217;. Ustedes no
hacen eso, ustedes son de frente. &#8216;Luck for ever, ladr&#243;n&#8217;.
Ayer, en las barras, ve&#237;a personas de barrios de Medell&#237;n, pobres, con
necesidades. Como lo dice la grabaci&#243;n: &#8216;Yo ten&#237;a que trabajar&#8217;. Lo m&#225;s triste
es que no ocurri&#243; con esa se&#241;ora no m&#225;s. Una persona cercana a m&#237; me fue a
buscar a la Comisi&#243;n Segunda, lo pararon y le dijeron: &#8216;P&#243;ngase pues la
camiseta, que ahora le damos los 20.000 pesos&#8217;. El se&#241;or sali&#243; indignado
porque es un se&#241;or que incluso me ataca, siendo de mi Equipo.
Me dijo: &#8216;Sinverg&#252;enzas, descarados, a m&#237; no me compran por 20.000 pesos y
una camiseta pinche&#8217;. Ese se&#241;or s&#237; tiene dignidad. Lastimosamente, aqu&#237; hab&#237;a
personas con necesidades, que necesitaban los 20.000 pesitos. Quiero saber
cu&#225;nto, inclusive si la m&#225;scara tra&#237;a un incremento econ&#243;mico. Me gustar&#237;a
tambi&#233;n saber. Se&#241;or Presidente, estoy muy indignado, mucho y espero que se
investigue a fondo. Que se caiga lo que est&#233; suelto</speech><speech by="#luisbernardovelezmontoya" startTime="2013-05-04T00:00:00">Dos cositas antes de opinar sobre la materia, es esto. Lo primero, quiero
felicitar a Roberto Cardona por la labor que hizo, en el d&#237;a de ayer, que le toc&#243;
estrenarse, en cierta forma, durante todo el d&#237;a y eso no es f&#225;cil en un debate
tan complejo.
Sabemos, los que presidimos en alg&#250;n momento, este tipo de sesiones que no
es f&#225;cil. A Nicol&#225;s Albeiro le toc&#243; en esta ocasi&#243;n, a m&#237; me toc&#243; en el 2005.
Lo segundo, yo tambi&#233;n aqu&#237;, porque todo esto queda grabado, le quiero decir
a Carlos Bayer, porque llegu&#233; tarde por lo del programa, que si llegara a ser
una asistente m&#237;a, coincido con usted que debe de termin&#225;rsele el contrato.
Porque s&#237; lo quiero dejar en claro. Ni propicio, ni estoy de acuerdo con que
ninguna persona ofenda a otra. Tengo un Twitter p&#250;blico, como muchos lo
tenemos y respondo por lo que digo ah&#237;.
Pero lo que s&#237; no podemos permitir y no lo he permitido, se lo digo aqu&#237;
p&#250;blicamente, si llegare a ser, que no creo que alguien se haya atrevido, no
creo que tenga esa calidad de gente y que se compruebe que tiene que ver
algo conmigo, no solamente la destituyo sino que coincido con Bernardo que se
le debe hacer, porque aqu&#237; no puede haber alrededor de las posiciones
pol&#237;ticas, de las diferencias, amenazas o insinuaciones de amenazas.
Aqu&#237; hay posiciones, creo, que claras. Respetables. A lo que invito es a que no
hagamos suposiciones, porque creo que las suposiciones es lo que nos est&#225;
creando este malestar. Yo no puedo suponer que es fulano, perano; creo que
hay que demostrar quien es. Por mis Twitter respondo. Adem&#225;s, estoy lo m&#225;s
de contento por el Twitter porque en este debate empec&#233; con 1.200 y eso me
est&#225; engomando, ayer &#8216;twitt&#233;&#8217; parejo.
Lo que s&#237; creo y quiero llamar la atenci&#243;n, es que este tipo de debates no nos
genera tampoco solamente emociones, responsabilidades a veces en lo que
decimos, ofensas a nosotros; tambi&#233;n se las debe de generar a los mismos
asistentes porque esto despierta susceptibilidades en toda la sociedad. Pero
nosotros s&#237; tenemos que ser y lo digo, y quien tenga lo contrario s&#237; quiero que
me lo diga, responsables tambi&#233;n de insinuarles a los asistentes, con toda la
calidad, con la posici&#243;n ideol&#243;gica, pol&#237;tica, con las broncas o amistades que
tengan aqu&#237; que no se pueden meter a irrespetar a ning&#250;n concejal. A m&#237; me
parece que eso s&#237; tiene que ser sagrado aqu&#237; y siempre ha sido sagrado.
Puede que en los &#8216;twitters&#8217;, yo los puedo leer aqu&#237; o alguien los puede sacar
aqu&#237; de lo que digo y por los cuales respondo. Yo no respondo por el Twitter
que mande una asistente m&#237;a o de Bernardo, de Juan. Lo que s&#237; tengo que
responde es que si est&#225; comprobado que esa persona est&#225; estimulando hechos
o palabras de violencia, yo s&#237; creo que ah&#237; tengo una responsabilidad y cada
uno la tiene que asumir porque eso genera violencia.
Y no faltara m&#225;s, que nosotros en el discurso digamos que &#8216;no&#8217; y aportemos
eso. En mi &#8216;twitters&#8217; tomo posici&#243;n, tengo el derecho a tomarla y cada uno la
toma. Finalmente la posici&#243;n final frente a esto, respetable, es la votaci&#243;n. Que
tal poder decir o permitir que alguien amenace a Carlos Bayer, que insin&#250;e su
voto, que lo presione o como usted est&#225; diciendo, que me parece y me uno,
aqu&#237; hay que hacer la investigaci&#243;n a fondo de qui&#233;n amenaz&#243; a alg&#250;n concejal,
porque eso no se puede permitir.
No se preocupe. Que si llegara a ser una persona, que no lo creo, me niego a
creerlo; pero si es, bien pueda comprob&#233;moslo. Yo mismo, Presidente, pongo la
denuncia en contra de esa persona. Porque me parece que eso no se puede
permitir. Coincido con ustedes en el sentido que nosotros tenemos que saber
muy bien de quien nos rodeamos. Porque finalmente, si hay una persona que
toma unas actitudes o palabras que no corresponde al direccionamiento; en
este pa&#237;s se ha hecho da&#241;o, Presidente, no solamente violencia con una
pu&#241;alada como fue alguien contra Bernardo, las palabras tambi&#233;n generan
mucha violencia y creo que este debate, yo hago una invitaci&#243;n y me la hago a
mi mismo, tenemos que intentar porque falta un camino por recorrer que va a
ser m&#225;s tortuoso en el segundo debate, que nosotros mantengamos una altura
y dig&#225;mosle a nuestro Equipo que la tiene que mantener.
A m&#237; me parece que eso es sano y eso es cubrirnos nosotros mismos. Carlos
tiene raz&#243;n. O sea, entre nosotros no va a pasar nada. No pasar&#225; de un grito,
de una ofensa pero nosotros nos hemos cubierto entre nosotros. Pero no faltar&#225;
alg&#250;n emotivo o alg&#250;n radical que le haga da&#241;o. Del otro lado, Nicol&#225;s, porque
usted es el presidente y quiero llamar la atenci&#243;n. Los puedo mostrar tambi&#233;n
del otro lado, a uno le llegaron cosas. Por eso digo: &#8216;Esto no es de solo un lado&#8217;.
Quiero llegar m&#225;s all&#225;.
Les voy a mostrar ma&#241;ana, no s&#233; si hay sesi&#243;n, inclusive a m&#237; me mandaban
cosas dizque un grupo que se cre&#243; &#8216;Privatizar a EPM&#8217;. Me digo a m&#237; mismo y
digo: &#8216;No conteste todo lo que le manden&#8217;. O gente que tambi&#233;n lo amenazaba
a uno. O sea, aqu&#237; se despiertan muchas cosas, que mientras m&#225;s le echemos
le&#241;a, m&#225;s nos puede crear problemas a nosotros mismos.
Llamo de verdad a la sensatez. Me llamo, con sinceridad, porque no soy un
hombre violento, no tengo amenazas, no necesito escoltas. Tengo posiciones
ideol&#243;gicas y las digo. No tiro mano, soy un hombre franco. Pero s&#233; que
despierto susceptibilidades en alguna gente. Cualquier posici&#243;n que tome,
vamos a generar amigos y enemigos. El problema es c&#243;mo mantenemos un
nivel de altura, Presidente, que nos d&#233; altura a este debate a la Corporaci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-04T00:00:00">Quiero resaltar la intervenci&#243;n del concejal Luis Bernardo, porque me parece
que eso nos da por lo menos, un parte de tranquilidad. No he intervenido al
respeto. Tengo claro mi concepto pero prefiero reunirme. Concluir&#237;a de la
siguiente manera: En primer lugar, quiero resaltar la calidad y la contundencia
de las intervenciones de todos los concejales.
He tenido experiencia en esta Corporaci&#243;n y quienes la han tenido, saben que
no es dif&#237;cil mantener un nivel de discusi&#243;n tan complejo, donde se producen
acaloramientos y hubo una clar&#237;sima participaci&#243;n de los concejales,
respetuosa, en todos los sentidos. En segundo lugar, me corresponde a m&#237;
como Presidente, velar porque en la Corporaci&#243;n no haya ni constre&#241;imiento de
lado y lado, ni presiones indebidas, ni cuestionamiento al voto de uno u otro
concejal.
En ese sentido, me voy a reunir con la Mesa Directiva y vamos a tomar las
medidas pertinentes para proponerlas y concertarlas con las Bancadas porque
creo que s&#237; amerita una revisi&#243;n la Corporaci&#243;n. En tercer lugar, con relaci&#243;n a
los funcionarios de la Administraci&#243;n. Ellos tambi&#233;n tienen todo el derecho de
estar ac&#225;. Hay unos que son voceros del se&#241;or Alcalde, oficiales, que lo han
venido haciendo; sin embargo, no hay ning&#250;n problema en que nos sentemos a
revisar cu&#225;l debe ser, digamos, distancia que hay entre los corporados y los
momentos para intervenir con ellos o para abordarlos. En eso no tengo ning&#250;n
inconveniente, voy a producir una reuni&#243;n.
En cuarto lugar, doctor Luis Bernardo, lo invito a que conversemos del tema
porque quiero quedarme con las palabras que usted ha expresado, me parecen
muy tranquilizantes y quiero resaltar su estado de &#225;nimo y el estado de &#225;nimo
generado en el mismo debate. Porque uno con barras puede hacer lo que le
provoque y creo que en eso hubo hasta cordura, y dentro de toda esa
posibilidad infinita que se puede presentar ah&#237;, hubo lo normal que suceda en la
Corporaci&#243;n.
Me uno a la moci&#243;n de reconocimiento a los Presidentes que les toc&#243; actuar y a
los funcionarios porque, me parece, hubo las suficientes garant&#237;as y car&#225;cter
para dirigir la Comisi&#243;n y vamos a tratar de corregir el tema en la plenaria.
Continuemos con el Orden del D&#237;a, se&#241;or Secretario</speech><speech by="#santiagomartinezmendoza" startTime="2013-05-04T00:00:00">Quienes hablan del alma de las cosas, recurren a una parte material y a una
parte preceptiva. Es decir, dir&#237;amos que las cosas aparecen de dos maneras.
Como he sido ultrajado, cosa que no tiene importancia. Y no tiene importancia
porque no le puedo pedir probanzas de nobleza al se&#241;or &#8216;Don Pedro&#8217;.
Como dice Francisco de Quevedo Villegas: &#8216;Si le pido probanzas de nobleza al
se&#241;or &#8216;Don Pedro&#8217;, tengo que hablar con el honorable culo&#8217;. Entonces, como no
soy alumno de Pit&#225;goras sino alumno de Jes&#250;s, de Jes&#250;s de Nazaret, no
puedo, bajo ninguna circunstancia buscar la gravedad de la autoridad en el
di&#225;metro del zod&#237;aco. Ni m&#225;s faltaba. Tampoco debo buscar la claridad en
medio del sol y mucho menos en la conciencia de lo que no debi&#243; ser, por parte
de una prostituta.
Cuando uno alcanza a leer lo que escriben de uno, dar&#237;a inclusive pie para
pensar que la frase que ratifica Quevedo en esas &#8216;Gracias y desgracias del ojo
del culo&#8217;, deber&#237;a de aparece en alg&#250;n sitio de estos escenarios tan propios de
nobleza y tan impropios de certeza.
&#8216;B&#233;same donde no da el sol&#8217;. Ese debiera de ser el letrero que apareciera. Aqu&#237;
las valent&#237;as y las voces org&#225;smicas que aparecen de los pulqu&#233;rrimos que han
pasado en la historia por este escenario, son simples ecos frente a las bajezas
del culo.
Cada actuaci&#243;n de un honorable concejal, que he calificado como lo m&#225;s
cercano a Jesucristo, da pie para pensar que todas las leyes descansan en &#233;l,
que el v&#233;rtice, ese ojo por el cual no se ve, es &#233;l. Y es &#233;l al que me refiero, es al
que tiene el valor de maltratar. Porque el maltrato no sale de unos incipientes
muchachos que est&#225;n en proceso de maduraci&#243;n, como lo estuve yo. El
maltrato no sale de ah&#237;, el maltrato sale de la hipocres&#237;a que manejamos los
seres humanos, hipocres&#237;a que no maneja el culo. Porque todo mundo sabe
que sale por ah&#237;.
Lo peor es que da la sensaci&#243;n de que el placer estuviese en otros lados, en
otros tipos de victorias. La concepci&#243;n que se tiene de lo que se defiende es
diferente de acuerdo a quien la defiende. Es decir, fulano defiende lo p&#250;blico
porque levanta la voz y tiene un discurso riguroso; fulano no sabe hablar, no
defiende lo p&#250;blico. El voto m&#237;o no es una defensa de lo p&#250;blico. &#191;Sab&#237;an
ustedes que el voto es una defensa no solamente de las ideolog&#237;as, no es
solamente una defensa del valor sino una defensa de las sumatorias de los
entornos?
&#191;Si lo sab&#237;an, por qu&#233; se extra&#241;an?
&#191;Por qu&#233; hago un reclamo que a m&#237; no me pueden hacer?
&#191;Por qu&#233; raz&#243;n me incomodo cuando me reclaman, sabiendo que hago unos
reclamos que llegan a lo inaudito?
Es absurdo. Lo digo con el alma hoy. Me perdonan las met&#225;foras apoyadas en
Quevedo. Ahora aterrizo: &#8216;No hay un gusto m&#225;s descansado que despu&#233;s de
haber cagado&#8217;.
Que me iban a investigar, que me est&#225;n investigando. Al otro d&#237;a, lanc&#233; una
frase aqu&#237;, que no me creen. Porque cuando uno sigue a un maestro, como &#233;l
que yo sigo, no en la parte religiosa, creo que peca de tonto.
Voy a aterrizar: Esta no es una respuesta absolutamente a nadie, porque mis
explicaciones est&#225;n en mi conciencia.
Tengo un partido, que es el Partido de la U. donde me he sentido c&#243;modo, me
he sentido inc&#243;modo, donde hay cosas que me han gustado mucho y otras
cosas que no me han gustado, donde me han tratado bien, donde me han
maltratado; pero he sido honesto con mi Partido. He dicho qu&#233; voy a hacer
antes de hacerlo. Eso no lo sabe un principiante de Periodismo. Que no sabe ni
siquiera c&#243;mo se busca la verdad. Adem&#225;s, no sabe qu&#233; es verdad porque
nunca la encontrar&#225;, porque tiene malos fundamentos.
Cuando plantea una idea equivocada, de ah&#237; en adelante mi vida es
equivocada. Todo cuanto he hecho, lo sabe mi Partido. Todo cuanto he hecho
lo sabe mi familia y todo cuanto he hecho lo sabe mi conciencia, todo lo que
har&#233; y todo cuanto har&#233;. Sencillamente, porque, honorables concejales,
se&#241;ores sublimes, cercanos a Jesucristo, nunca he degollado a un pedo</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-05-04T00:00:00">Dos aclaraciones. La una, es que el concejal Santy en ning&#250;n momento ha
querido ser vulgar ac&#225;, en el recinto. Estaba hablando de Francisco de
Quevedo y Villegas. Un libro que es &#8216;Gracias y Desgracias del Ojo&#8230;&#8217; (no
termino).
Lo otro, doctor Santy, qu&#233;dese tranquilo porque usted no tiene que explicar aqu&#237;
como vota o no vota. Eso es una decisi&#243;n suya, individual y es una decisi&#243;n de
la Bancada del Partido.
Y por el hecho de que usted haya firmado una Ponencia, la Ponencia ni es
condicionante ni es obligante a su votaci&#243;n. Usted decidi&#243; no votar. Est&#233;
tranquilo, no le d&#233; explicaciones a nadie</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-04T00:00:00">Tenemos el sonido en malas condiciones porque se recalent&#243; la planta, con 24
horas continuas de trabajo. Ese voltaje no lo aguanta ya ni una m&#225;quina. 15
d&#237;as de 7:00 a 7:00</speech><speech by="#miguelandresquinterocalle" startTime="2013-05-04T00:00:00">Presidente, para que no se lea el Informe de Ponencia, ni el Articulado, a no
ser que haya modificaciones</speech><speech by="#carlosalbertobayercano" startTime="2013-05-04T00:00:00">Simplemente, para agradecerles a quienes nos acompa&#241;aron en las jornadas
de estudio, quienes muy detenidamente analizaron cuatro proyecto de acuerdo.
Proyecto de acuerdo N&#176; 120 de 2013, en compa&#241;&#237;a de los concejales John
Jaime Moncada Ospina y Rober Boh&#243;rquez, &#8216;Por medio por del cual se autoriza
al Alcalde de Medell&#237;n para comprometer vigencias futuras ordinarias&#8217; por la
Secretar&#237;a de Movilidad.
Este proyecto consta del proyecto 120238, Gesti&#243;n administrativa y financiera
de zonas Zervi &#8211; Avi, tiene:
&#191;En qu&#233; consiste este proyecto de acuerdo 120238?
Disc&#250;lpenme con el cordial saludo para el doctor Carlos Alberto Molina, gerente
de Terminales, que no hab&#237;a saludado y a otros.
Es un contrato interadministrativo con Terminales de Transportes de Medell&#237;n
S.A. para la administraci&#243;n y operaci&#243;n de las zonas de estacionamiento
regulado en la v&#237;a p&#250;blica de la ciudad de Medell&#237;n y el arrastre y la custodia de
los veh&#237;culos inmovilizados en cumplimiento de actuaciones administrativas
adelantadas por la Secretar&#237;a de Movilidad del Municipio de Medell&#237;n.
Proyecto c&#243;digo 120241: Pedagog&#237;a en movilidad con gestores universitarios en
la ciudad.
Pedagog&#237;a en Movilidad con gestores universitarios en la ciudad:
Apoyo a la gesti&#243;n de la Secretar&#237;a de Movilidad en el Programa de
Gestores de Pedag&#243;gicos universitarios de Transito y
Reincorporados a la vida civil, seleccionados para desarrollar el
Programa pedagog&#237;a en movilidad con Gestores Pedag&#243;gicos en la
ciudad.
El otro proyecto, el 120240:
Disponer de los espacios, bienes, operaci&#243;n log&#237;stica, montaje y
desmontaje de eventos corporativos y servicios complementarios
para la realizaci&#243;n de reuniones institucionales con p&#250;blicos internos
y externos, eventos y ferias de diferente naturaleza de la Secretar&#237;a
de Movilidad de Medell&#237;n.
El otro, es el Convenio Interadministrativo:
Para el cuidado, utilizaci&#243;n y administraci&#243;n a la Secretar&#237;a de
Movilidad de Medell&#237;n, un espacio denominado Pista Infantil de
Tr&#225;nsito, ubicado dentro de las instalaciones del Parque Norte &#8216;J.
Emilio Valderrama&#8217; de la ciudad de Medell&#237;n.
Surti&#243; la suficiente ilustraci&#243;n en la Comisi&#243;n. Tambi&#233;n el aporte en la sesi&#243;n de
Primer Debate.
Respetuosamente, solicito a la honorable Corporaci&#243;n, previo todo el tr&#225;mite
respectivo, apruebe la presente iniciativa y autorice hacer uso de las vigencias
futuras ordinarias, en los t&#233;rminos por ella contemplados.
Y la respectiva mayor ilustraci&#243;n, si as&#237; lo desean de parte de la Administraci&#243;n.
Eso es todo. Agradeci&#233;ndole a los compa&#241;eros concejales que nos acompa&#241;en
con el voto positivo en este proyecto</speech><speech by="#johnjaimemoncadaospina" startTime="2013-05-04T00:00:00">Como bien sabido es, John Jaime Moncada Ospina ha sido reiterativo en todos
los debates de movilidad frente a la necesidad de impartir y consolidar una
estrategia de educaci&#243;n vial en la ciudad de Medell&#237;n.
Doctor Hoyos, he sido reiterativo en el sentido de la incultura de la gente, de
nosotros los ciudadanos, Santiago Mart&#237;nez. Desde ocupar, como lo traje en un
video, con su carro puesto en donde no debe parquear, que es dirigido y
orientado a discapacitados. Como ocupar el espacio p&#250;blico con la
benevolencia del Estado. Ustedes ciudadanos, concejales, saben c&#243;mo es que
de buenas a primeras una calle o una carrera ya es intransitable, no pueden
pasar los carros porque al lado y lado est&#225;n parqueados los carros.
&#191;Por qu&#233;? Porque nosotros, Estado, a veces soltamos la pita y despu&#233;s
recogerla es m&#225;s complicado.
John Jaime Moncada ha sido reiterativo, doctor Omar Hoyos, en la necesidad
urgente, prioritaria de la cultura vial; de la necesidad, ll&#225;mese Municipio de
Medell&#237;n como lo denunci&#233;, la Secretar&#237;a de Educaci&#243;n le sacaba el cuerpo
hasta hace poco, no ten&#237;a los contactos a ese tren administrativo para que en
compa&#241;&#237;a de la Secretar&#237;a de Movilidad hiciera un apalancamiento de
acompa&#241;amiento. No la ten&#237;an. Por eso, los colegios aunque fue expresado por
funcionarios, los trataban mal, despu&#233;s usted al consultar los funcionaros, le
dijeron que &#8216;no&#8217; y en una Comisi&#243;n Accidental que coordino de las motos, se
habl&#243; del tema de c&#243;mo en los colegios los trataban a veces mal o no los
dejaban entrar a hacer la labor de pedagog&#237;a. Que he reiterado, como concejal,
desde el per&#237;odo pasado.
&#191;Por qu&#233; hablo de este tema? Porque precisamente estas vigencias futuras,
casi 8.600 millones va orientado ese tema en dos frentes. Temas orientados
frente a la pedagog&#237;a de movilidad, con gestores universitarios en la ciudad.
Tema frente a la educaci&#243;n para la movilidad y la vida en Medell&#237;n. 8.600
millones.
He sido reiterativo en que la incultura la tenemos que empezar a subsanar
desde los colegios, porque esos muchachos y muchachas son los que van a
coger en un a&#241;o o ya est&#225;n cogiendo un veh&#237;culo cualquiera que sea (moto,
particular, taxi) pero ya esos muchachos tienen el manejo de esos veh&#237;culos.
Eso s&#237;, no sabemos y pregunto: &#191;Ser&#225; que todos sabemos las normas del
Tr&#225;nsito? Sabemos manejar un veh&#237;culo, lo conducimos como para que no nos
choquemos. &#191;Pero cu&#225;ntos de nosotros que manejamos un veh&#237;culo, sabe todo
lo que significa una norma de Tr&#225;nsito? Creo que muy poquitos.
Qu&#233; incultura tan impresionante me puse a ver, Secretario. Mi madre vive en
Las Violetas, de ah&#237; ven&#237;a un d&#237;a con el conductor bajando hasta la 80 con la 33
y les digo, m&#237;nimo cuatro veh&#237;culos con luces apagadas a las 6:30. Es como
una cultura, como si se les fueran a acabar las luces a uno. Los buses. Una
incultura. Dije: &#191;Qu&#233; es esto?
Y yo que induzco, se&#241;or Secretario, cuando hace poquito hicimos el debate de
las motos, Roberto Cardona, Rober, que nos falta aprovechar la gente buena de
los grupos poblacionales que quieren hacer un cambio diferente a la incultura.
Aqu&#237; lo dec&#237;a, lo he dicho en los debates con las motos. Hay grupos de
asociaciones, de clubes, que son gente buena, que le gusta apoyar la movilidad
positiva, que le gusta doctor Molina apoyar la cultura de la movilidad.
Sirv&#225;moslo en el buen sentido porque se los he dicho que la Administraci&#243;n le
ha faltado atraerlos, aprovecharlos en el buen sentido para que sean g&#233;rmenes
positivos de buena movilidad, de buena cultura en el manejo de los veh&#237;culos, el
transporte de la gente y el respeto por las se&#241;ales. Ah&#237; tenemos mucho que
hacer. Agradezco que despu&#233;s de muchos llamados que John Jaime Moncada
hizo en Comisi&#243;n Accidental y en debates, despu&#233;s de casi un a&#241;o y medio, la
Secretar&#237;a de Educaci&#243;n no ten&#237;a esos funcionarios, ahorita est&#225;n montando el
cuento y est&#225;n trabajando con ustedes.
Pero casi un a&#241;o y medio despu&#233;s de que John Jaime Moncada ha sido
reiterativo en el tema porque la Secretar&#237;a de Educaci&#243;n le estaba sacando el
cuerpo, que no era competencia de ellos.
Bienvenido este dinero para estos temas. Usted sabe, doctor Hoyos, doctor
Molina, que no es ahora en este per&#237;odo que he sido reiterativo en eso; en el
pasado, la incultura de nosotros, los ciudadanos. Por eso tenemos que trabajar
en los colegios, con los grupos poblacionales propositivos, de taxistas, de los
que conducen un bus y de los conducen una moto, con eso hay que bregar a
hacer g&#233;rmenes multiplicadores de buena conducta en la ciudad de Medell&#237;n.
Lo he dicho desde el per&#237;odo pasado, como concejal, Secretario. Bienvenidas
estas vigencias futuras para estos recursos, para consolidar esos programas.
Ustedes tienen un gran reto: el respeto por el espacio p&#250;blico. Ustedes saben,
ciudadanos concejales, que hay veces que uno va en un carro, sea particular o
del Concejo, y c&#243;mo de buenas a primeras, por ciertas calles ya no se puede ni
transitar porque a lado y lado, se tomaron la gente, los particulares las v&#237;as.
Hago un par&#233;ntesis para terminar, doctor Hoyos, secretario de Movilidad y el
Director del &#193;rea. El prop&#243;sito de los nuevos kil&#243;metros que se hicieron (8.5) de
las nuevas ciclorrutas que est&#225;n pintadas. Revisemos el tema. Se lo dije al
doctor Carlos Mario del &#193;rea Metropolitana, las que est&#225;n pintadas ah&#237; en la
calle, qu&#233; poquito est&#225;n sirviendo por la incultura. Doctor Hoyos, vaya por el
Estadio, por donde usted vive concejal, por donde muchos transitan y transito,
los carros parqueados donde est&#225; se&#241;alado.
&#191;Para qu&#233; esas ciclorrutas se&#241;aladas doctor Hoyos? &#191;O mire usted desde la 65
hacia arriba, por Agua Marina, por donde era el Directorio Conservador, haber
por el lado izquierdo, donde est&#225;n pintadas las ciclorrutas c&#243;mo se empoderan
los carros particulares y buses de ese espacio?
Es decir, esas rutas que se crearon est&#225;n falsas, no est&#225;n aport&#225;ndole en
realidad al proyecto. Le dije al doctor Carlos Mario Montoya: &#8216;Revise de entrada
ese tema&#8217;.
&#191;Pero, c&#243;mo se revisa? Con asesoramiento se&#241;or Secretario de la Movilidad de
los equipos de trabajo de guardas porque las ciclorrutas nuevas, a nivel de John
Jaime Moncada, en esos territorios poco o nada est&#225;n sirviendo. &#191;Saben qu&#233;
hacen los ciclistas cuando viene por esas ciclorrutas pintadas, doctor Hoyos,
secretario? No la ocupan, antes se tiran m&#225;s a la calle porque les da temor por
la incultura de todos nosotros, los que manejamos un veh&#237;culo de cualquier tipo.
Vayan por el Estadio, por donde est&#225;n las ciclorrutas pintadas, los carros
parqueados.
El objetivo de esa ciclorruta, 8.5 kil&#243;metros, hay que revisarlos. El proyecto es
bueno, como siempre he dicho, los proyectos per se no son buenos sino
cuando se apalancan financieramente, con did&#225;ctica, pol&#237;ticamente y si se dejan
morir. &#8216;Ah, es que el proyecto era malo&#8217;. No, se dej&#243; morir el proyecto</speech><speech by="#alvaromunerabuiles" startTime="2013-05-04T00:00:00">Anuncio mi voto positivo, tanto para este proyecto como para el siguiente, del
que soy Ponente.
A m&#237; me gusta mucho cuando Omar viene aqu&#237;, porque soy un enamorado de
darle tips para ayudar en la movilidad. Entonces, tome nota. Me pusiste el
avisito de &#8216;Precauci&#243;n, cruce de personas y animales&#8217;, en la Regional, ah&#237; sobre
el sector de La Minorista, pero lo veo muy poco.
Nosotros hicimos la tarea. Todos esos indigentes, todos esos habitantes de
calle tienen su perrito esterilizado, vacunado, los ayudamos con alimentaci&#243;n.
Ellos no usan tradilla, entonces para que me lo ponga, Omar, m&#225;s seguidito
porque es muy necesario. Otro. &#191;Ustedes no han visto los trancones que se
est&#225;n formando en Punto Cero?
Pero Nicol&#225;s, por eso mencion&#233; a Nicol&#225;s, por eso me dirig&#237; inmediatamente al
Presidente. Nicol&#225;s Albeiro, no en el Motel, en el Intercambio; para que respire
tranquilo, Presidente. Omar. Cuando uno viene, baja del Comando por el nuevo
Centro Comercial y los trancones sobre todo en hora pico son muy complicados
para desembotellar todos esos barrios del Norte, de la Noroccidental hacia el
Centro, los que venimos para ac&#225;.
&#191;Por qu&#233; no habilitamos un cruce a la izquierda, en La Iguan&#225;, en la 65, para
que mucha gente opte por las dos v&#237;as? Unos que sigan hacia Punto Cero y
otros, cojamos por la 65 y no tengamos que subir por La Iguan&#225;, casi hasta la
70 para devolvernos y meternos en el taco, que baja por la (no s&#233; qu&#233; v&#237;a es
esa), la que baja del Mediterr&#225;neo, la de La Iguan&#225;.
Uno tiene que llegar y como no hay cruce a la izquierda, voltear a la derecha,
subir casi hasta la 70 y hacer un U para devolverse otra vez hasta la 65. Si
nosotros habilitamos un crucecito a la izquierda, mucha gente va a
descongestionar ese tranc&#243;n del Punto Cero porque me sigo por aqu&#237; y
simplemente all&#225; volteo a la izquierda, me meto por Carlos E. y salgo a la Piloto.
Un crucecito, el sem&#225;foro a la izquierda, que no sea muy largo pero que pasen
unos diez carros. En todo el Puente. Descongestionar&#237;a mucho, Omar, Punto
Cero. Se lo aseguro, porque a&#250;n as&#237; muchos nos vamos por la 65 pero le toca a
uno subir hasta la 70. Eso es muy aburridor. El otro, hay un sem&#225;foro, ya se lo
hab&#237;a comentado, pero es bueno para que aqu&#237; lo conozcan. En la 80 con la 75
arriba, donde era Linda Pinta, arriba en el Intercambio nuevo, en la intervenci&#243;n
nueva que se hizo en la Nacional.
Los que van por la 80 y van a voltear hacia el ITM, se encuentran con una
flecha en rojo, sin sentido. Porque cuando el sem&#225;foro est&#225; en verde, todos van
subiendo y esa flecha en rojo ah&#237; no tiene ning&#250;n sentido porque ning&#250;n carro
est&#225; cruzando de los que vienen bajando. Esa flecha debe estar en verde a la
par del sem&#225;foro de los que siguen para arriba. Los que voltean a la derecha,
porque no hay ning&#250;n cruce que afecte ese giro y est&#225; en rojo y debe de estar
en verde.
Yo me lo paso en rojo. No s&#233; si hay c&#225;maras y me hayan pillado. Pero eso debe
de estar en verde.
Eso era todo y gracias, Presidente</speech><speech by="#josenicolasduqueossa" startTime="2013-05-04T00:00:00">Anuncio mi voto positivo, no soy Ponente de este proyecto de acuerdo pero
acompa&#241;aremos las vigencias futuras. Quer&#237;a hacer alguna intervenci&#243;n porque
a m&#237; viene generando, a lo largo y ancho de la ciudad, alguna inquietud. Creo
que ustedes no dan abasto, mi querido doctor Hoyos, frente a esta problem&#225;tica
de ciudad, frente a la atenci&#243;n de las comisiones accidentales en donde el
Tr&#225;nsito siempre y necesariamente est&#225; involucrado con los problemas de
movilidad.
Lo dec&#237;a el doctor Moncada. Tenemos una indisciplina social muy arraigada y
una incultura hasta tal punto que si no est&#225; el guarda o el polic&#237;a, nosotros
prestamos poca atenci&#243;n, incluso a se&#241;ales. Es un problema, pero tambi&#233;n
consecuente de algunas dificultades que se generan al interior de la
Administraci&#243;n, por una din&#225;mica que ha venido sucediendo.
Cuando
permitimos, por ejemplo, las viviendas de inter&#233;s prioritario, doctor Bernardo; el
problema de movilidad es grav&#237;simo y eso es consecuente precisamente,
muchas veces de esa falta de control.
Frente a los establecimientos de comercio. Los establecimientos abiertos al
p&#250;blico, doctor Nicol&#225;s. Lo hemos dicho aqu&#237;, ya en Laureles, de todas formas,
el parqueo tambi&#233;n es complejo, dif&#237;cil porque, de acuerdo a la ley, parece que
hay unas dificultades precisamente, porque hay unas limitantes normativas, que
aqu&#237; la gente ya abre primero los negocios, la Municipalidad ni siquiera puede
intervenir y despu&#233;s van, miran haber, y ya despu&#233;s de un dinero invertido, de
grandes sumas de dinero, buscan a como d&#233; lugar la legalizaci&#243;n con el
consecuente problema de movilidad que le traen a la ciudad.
Consecuencia precisamente, esto tiene un l&#237;mite tambi&#233;n. Zonas de
establecimientos regulados hasta cu&#225;ndo. Entonces, uno dice siempre en las
comisiones accidentales: &#8216;Comunidad, hagamos parqu&#237;metros, zonas de
establecimiento regular&#8217;. &#191;Pero hasta cu&#225;ndo? Aqu&#237; el Concejo y el Municipio
sacaron un proyecto, desde hace mucho tiempo, de hacer incentivos para
parqueaderos. No s&#233; dentro del Estatuto Tributario. Pero hace mucho tiempo,
hay un acuerdo y sigue vigente.
Pero no ve uno, incluso, como motivaci&#243;n en los constructores, tampoco para
este tipo de construcciones. Pienso que la Municipalidad debe ir mucho m&#225;s
all&#225; incluso, buscar una soluci&#243;n m&#225;s trascendental que permita dar una
soluci&#243;n, porque esto va a ser creciente, permanente y es del diario.
Entonces se multiplica porque cada vez m&#225;s son las construcciones con un
n&#250;mero m&#237;nimo limitado de parqueaderos, para dar una soluci&#243;n interna a los
apartamentos y visitantes, y el resto queda en las afueras. Y lo propio, con los
establecimientos de comercio, que ya hay unas zonas muy caracterizadas,
definidas y que si no han estado incluso en el POT, van a quedar en este POT
que va a ser objeto de revisi&#243;n por este Concejo de la ciudad.
No s&#233; qu&#233; tendremos que hacer para motivar, precisamente o generar unas
zonas de parqueaderos, ya en unos puntos muy definidos y c&#243;mo podr&#237;a la
Municipalidad de pronto hacerse parte o buscar con los terceros y con los
privados precisamente algunas alternativas que permitan mitigar una
problem&#225;tica, que cada vez va a ser mayor. Por el momento, sigamos, doctor
Molina, abriendo parqu&#237;metros para ir d&#225;ndole soluci&#243;n.
S&#233; que este proyecto tambi&#233;n trae mucha cultura vial. Se hacen muchos
esfuerzos en la educaci&#243;n vial aqu&#237; en Medell&#237;n y en alguna plenaria, hablando
de accidentalidad vial y de movilidad, ustedes tra&#237;an todos los programas que
hay, las inversiones que se han hecho en cuesti&#243;n de la educaci&#243;n vial,
acuerdos municipales, disposiciones establecidas por ustedes, presencia en las
instituciones educativas, d&#237;as dedicados a la movilidad. Pero, verdaderamente,
manejamos una indisciplina muy grande. Desafortunadamente, manejamos una
indisciplina que raya ya, dir&#237;a, muchas veces con la irresponsabilidad e
irracionalidad.
Hay que hacer mucho &#233;nfasis. Hay que seguir. Eso, de todas maneras, nunca
se termina, pienso. Nunca terminamos y lo que sea necesario, y lo que ustedes
vayan disponiendo y ya hoy precisamente que se ha centrado el Gobierno
Nacional tambi&#233;n en la ley correspondiente para dar unas mayores
herramientas. Ojal&#225;, de todas maneras, podamos avanzar y definitivamente
podamos seguir creciendo, concienciando a la gente y que las generaciones
que cada vez se vayan formando, vayan creciendo con una mayor conciencia.
Pienso que ah&#237; es donde hay que apuntarle. Secretaria General, doctora Alba,
lo dec&#237;a ahora. Que frente a este tema y ahora que se gener&#243; el Grupo Elite
para contrarrestar las Viviendas de Inter&#233;s Prioritario, que eso tiene una
incidencia en esto. Que hay una problem&#225;tica precisamente de movilidad,
entonces se generan zonas de establecimiento regulado pero muchas veces la
falta de control frente a esas construcciones termina por impactar
negativamente el problema de movilidad y por desbordar la carga de soporte
que tiene el Municipio en un momento determinado y que hay que ponerle coto
con diferentes posibilidades y alternativas.
Bienvenido ese Grupo que se ha generado y creado. Ojal&#225; arroje sus
resultados</speech><speech by="#santiagomartinezmendoza" startTime="2013-05-04T00:00:00">Doctor Hoyos, si pondero los esfuerzos que usted viene haciendo y toda la
gente que trabaja en la Secretar&#237;a, a lo mejor tenga un sabor a lengua. Pero la
verdad, es que muchas cosas se est&#225;n viendo y es muy importante cuando el
funcionario trata y busca c&#243;mo hacer, y hace. Pero en esta Secretar&#237;a muchas
cosas que se hacen quedan en comienzos. &#191;Saben por qu&#233;? Porque la ciudad
viene hist&#243;ricamente enmarcada en que aqu&#237; todo el mundo puede tener carro.
Como esa es una libertad. Cuando tuve un carrito, me pas&#243;. No ten&#237;a ni siquiera
para pagar, en esa &#233;poca, los 50 centavos del trapito rojo. Espero que esto no
origine un ensayo ahora v&#237;a trinos. Pero lo digo porque es as&#237;. La gente
necesita un carrito, hace todo el esfuerzo, lo compra y no tiene donde meterlo.
Pero como todo mundo lo pone en la calle. &#191;Entonces, saben cu&#225;les son los
parqueaderos nuevos de la ciudad? Las nuevas v&#237;as.
Como no hay el suficiente personal para el control, por mucha educaci&#243;n que
usted tenga, es que tengo un carrito que me sirve de utilidad para poder
conseguir el sustento, entonces lo parqueo donde veo el espacio. Aqu&#237; es
donde quiero insertar el primer hecho. Parece mentiras, pero creo que los
centros comerciales, los almacenes, podr&#237;an buscarse c&#243;mo hacer una cadena
en el plano educativo. &#191;Por qu&#233;? Porque los centros comerciales hoy ya
muchos comenzaron a cobrar el parqueadero y otros, como los que quedan
distantes, como El Tesoro, no lo cobran.
Pero ellos s&#237; podr&#237;an aportar en el mismo centro comercial, buscando alguna
manera de divulgar. &#191;Por qu&#233;? Porque la convicci&#243;n del medellinense y creo
que a ustedes les pasa, porque aqu&#237; los que tenemos hijas, hijos, se&#241;ora &#8211;
afortunadamente que todav&#237;a est&#225; con vida-, uno cuando sale a comprar el
vestido, la se&#241;ora quiere que el carro entre a la boutique. Es una cosa incre&#237;ble
pero es as&#237;. Uno sale con los hijos a comprar vestidos o algo. &#8216;El carro en la
puerta del negocio&#8217;.
Esa estructura l&#243;gica del medellinense tiene que buscar c&#243;mo se le tuerce el
pescuezo a esa estructura l&#243;gica y eso lo que va es en detrimento de la
movilidad. A m&#237; me place mucho, Presidente, que en los programas que se
piden, en cuanto a pedagog&#237;a, gesti&#243;n administrativa, educaci&#243;n, mejoramiento
de clima organizacional, etc., no est&#233; la Semana del Motociclista.
Ese es un acuerdo producto de este servidor, en un tiempo, eso significa que ya
tiene los recursos, eso trae consigo, se&#241;or Secretario, la Semana del
Motociclista, trae la Feria de las Dos Ruedas. Ah&#237; tiene que ser una semana de
pura pedagog&#237;a. Ah&#237; es donde digo que se saquen los alumnos de sexto grado
de las instituciones educativas por esos sectores, para que se haga una
pedagog&#237;a envolvente. Que toda la ciudad se d&#233; cuenta que estamos
cuadrando los carros en cualquier parte, que andamos como nos da la gana,
que el carril de las motos es &#233;l que cada quien quiera.
A m&#237; me parece, ahora que se aprueban estas vigencias futuras, porque se
hace la inversi&#243;n e inversi&#243;n, y terminamos concluyendo todo cuanto se hizo y
al final salga a la calle, con un agravante que tiene la movilidad: &#191;Por d&#243;nde
anda el peat&#243;n? No tiene por d&#243;nde andar porque la invasi&#243;n del espacio
p&#250;blico. Yo no estoy diciendo porque sea esta Administraci&#243;n, doctor Bernardo,
porque no se trata de echar vainas. Es que yo nunca antes hab&#237;a visto un
desorden tan grande en Medell&#237;n en el espacio p&#250;blico.
&#191;D&#243;nde est&#225;bamos nosotros, que nos pas&#243; esto? Por Dios. Es que lo estamos
viviendo. No hay por donde caminar en ninguna parte y est&#225; el espacio p&#250;blico.
Ah&#237; est&#225; para que lo recupere. Creo que se est&#225;n haciendo muchas cosas y
muy bien intencionadas, en la medida en que no tengamos un n&#250;mero de
guardas superior.
Por ejemplo, Presidente, miren que estamos aprobando unos recursos para la
movilidad. Hay un accidente en cualquier v&#237;a. Mientras llega el Tr&#225;nsito,
p&#243;ngale que sea una cosa s&#250;per eficiente. &#191;En cu&#225;nto tiempo? 17 minutos.
S&#250;per eficiente en 17 minutos. &#191;Usted sabe lo que pasa en 17 minutos? Si en
cinco minutos se quema un continente.
Mientras que si eso, si hay posibilidad de contratarlo con particulares y el
particular: &#8216;accidente, tres minutos&#8217;. Como en las grandes ciudades del mundo.
M&#225;ximo cinco minutos porque est&#225; contratado. Llegan, arreglan las c&#225;maras,
fotograf&#237;as. Adem&#225;s, es que hay unas cosas que son absurdas. En la vida hay
unas cosas que son absurdas.
Ahora resulta que la Secretar&#237;a de Tr&#225;nsito, desde hace tiempo, tiene que velar
por los accidentes. Es una cosa que me parece que no deber&#237;a estar en la
movilidad de la ciudad, ese es un operativo de seguros. Eso deb&#237;an de ser las
casas aseguradoras. Pero aqu&#237;, no. la tarea de la aseguradora se la tiene que
hacer la Secretar&#237;a de Movilidad.
Creo que todas estas cosas, en la medida que vamos avanzando y no me eche
en saco roto, Secretario, por lo menos haga comentarios por all&#225; arriba, en el
piso 12&#176;, con los estudiantes de Enfermer&#237;a, de otras profesiones, alianzas con
universidades a cargo. Todos esos j&#243;venes a la calle, para que no se nos sigan
matando los j&#243;venes en las motos en las calles de Medell&#237;n, para que hagan
pedagog&#237;a.
Tomemos cuatro meses a partir de cuando usted lo estime conveniente, aqu&#237;
los j&#243;venes le tienen miedo es a la vida</speech><speech by="#carlosalbertobayercano" startTime="2013-05-04T00:00:00">Agradezco el voto positivo a este proyecto y vendr&#225; m&#225;s en materia de
movilidad donde a muchos de los interrogantes que dieron precisi&#243;n algunos
concejales se tendr&#225; que traer al debate con estas vigencias futuras y creo que
habr&#225; mucho de esos aportes con respecto a los parqu&#237;metros y labor de los
funcionarios de la Secretar&#237;a de Movilidad y solicitar a la Administraci&#243;n
Municipal que tengan en cuenta el proyecto que presentaremos que hoy est&#225;
radicado sobre la duplicidad de funciones en la Secretar&#237;a de Movilidad y que
los agentes de tr&#225;nsito sean &#250;nica autoridad de tr&#225;nsito</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-05-04T00:00:00">Doctor Omar, quiero que me haga un favor en este proyecto 120 de vigencias
futuras y me presente un informe desagregado sobre el proyecto de pedagog&#237;a
y movilidad con gestores universitarios en la ciudad, porque quiero tener estos
gestores de qu&#233; universidades, cu&#225;ntos hay de cada universidad y por favor me
dice de qu&#233; semestre del a&#241;o 2013, m&#225;s delante 14 y 215 si Dios quiere.
En el proyecto de educaci&#243;n para la movilidad y la vida en Medell&#237;n, en el
debate que hubo sobre el parrillero de motos le hice dos propuestas y quisiera
me las respondiera si puede ahora o por escrito. La primera es que aqu&#237; no hay
cultura en el tema de las motos, y por tanto suger&#237; un carril solo para motos y
que me diga si eso es factible o no. Mi otra propuesta fue el pico y placa para
motos y no tuve respuesta.
Quisiera saber su concepto como secretario de la Movilidad. Educaci&#243;n para la
movilidad y la vida en Medell&#237;n; no s&#233; la gente para qu&#233; pide puentes
peatonales si no los utilizan y uno ve la cantidad de muertos y accidentes en las
v&#237;as por falta de utilizar estos medios. Cuando uno le dice a los personas que lo
utilicen la respuesta es que esos puentes los atracan. Los puentes peatonales
se volvieron un atracadero como todo el centro y todo Medell&#237;n.
Por tanto mire que se puede hacer para que se tenga la confianza y se puedan
utilizar los puentes peatonales.
Interpel&#243; el concejal &#193;lvaro M&#250;nera Builes:
Usted toca el tema de los carriles exclusivos para motos y pensando en eso
creo que m&#225;s que carril para motos tendr&#237;a que habilitarse v&#237;as exclusivas para
motos, porque un carril para moto d&#243;nde lo acomoda uno, si usted lo acomoda
a la derecha qu&#233; hacen los carros para girar a la derecha cuando cambie el
sem&#225;foro y todas las motos arrancando e igual si es la izquierda y en la mitad.
Es decir los carros quedan imposibilitados para girar.
Mi sugerencia es v&#237;as exclusivas para motos porque meter un carril exclusivo
para motos entre carros impedir&#237;a los giros</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-05-04T00:00:00">Un tema que solicita vigencias futuras es el mejoramiento del clima
organizacional en la Secretar&#237;a de la Movilidad. Ojal&#225; esto lo hicieran todas las
secretar&#237;as. Entiendo porqu&#233; lo va a hacer usted, pero p&#243;ngale mucho cuidado
al tema de la gente de UNE all&#225;.
Le pido el favor que me presente un informe de c&#243;mo va a hacer eso del clima
organizacional pero conjuntamente con UNE porque all&#225; hay un problema grave
con la gente de UNE y preocupado porque ya UNE no va a ser de nosotros
porque estar&#225; en manos de Millicom y no s&#233; como lo har&#225;n bajo esos
par&#225;metros porque ah&#237; empiezan las incidencias con todo lo que vayamos
haciendo nosotros ac&#225;. Por tanto requiere que me digan como lo van a hacer y
esta solicitud hay que present&#225;rselo a todas las secretar&#237;as y preguntarle a
MiIlicom como van a ayudar porque tambi&#233;n hay que meterlos en esto.
Le escrib&#237; el 24 de abril y no hemos tenido respuesta respecto a una comisi&#243;n
accidental que tuvimos en Guayabal:
En reuni&#243;n sostenida el d&#237;a jueves 18 de abril del a&#241;o 2013, en la
instituci&#243;n educativa La Salle de Campo Amor, comuna 15, la
comunidad del sector manifest&#243; la necesidad de que el cruce de la
carrera 54 con carrera 80, sector El Rodeo, Campos de Paz se
apertura en sentido oriente-occidente y que el sem&#225;foro que est&#225; al
frente de la estaci&#243;n de servicio Texaco sea traslado a este punto del
sector.
Le envi&#233; copia al doctor Jos&#233; Diego Gallo, secretario de Infraestructura; al
doctor Jorge P&#233;rez, director de Planeaci&#243;n; porque es pertinencia y
corresponsabilidad de las tres secretar&#237;as: Movilidad, Planeaci&#243;n e
Infraestructura.
Me dicen que si logramos hacer la apertura de esa v&#237;a vamos a acabar con
unos tacos ah&#237;. Me urge una respuesta porque estos son temas, doctor Omar,
que le ayudan a la movilidad de la ciudad y que los concejales as&#237; seamos muy
metidos nos toca. Doctor Omar, quiero recibir una respuesta y ojal&#225; sea una
respuesta positiva.
Ya vot&#233; positivo el proyecto y votar&#233; las vigencias futuras que sean necesarias
para que la ciudad avance</speech><speech by="#miguelandresquinterocalle" startTime="2013-05-04T00:00:00">Mi comentario es el sentido que como estamos regalando la empresa entonces
pedir&#237;a que liquidemos todos esos contratos interadministrativos que tenemos
con UNE porque entonces no nos podemos empelotar del todo</speech><speech by="#miguelandresquinterocalle" startTime="2013-05-04T00:00:00">Revisando este proyecto de acuerdo sigo manifestando mi preocupaci&#243;n que
todos los d&#237;as construimos obra, infraestructura, pero nunca pensamos en la
sostenibilidad. La escaleras el&#233;ctricas son necesarias para la comunidad pero
vemos la otra parte y es que es 1.200 millones de pesos al a&#241;o el
sostenimiento de estas. Hago el llamado para que cada vez que construyamos
una obra hay que pensar en el tema del sostenimiento</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-04T00:00:00">Cisco que esa una intervenci&#243;n supremamente importante ha venido de
Bogot&#225; y algunos concejales estamos interesados en escucharlos y se hab&#237;a
puesto en el cronograma</speech><speech by="#juanestebancalle" startTime="2013-05-04T00:00:00">Hoy estaba programado escuchar el Gerente de Cisco en Colombia que nos
pareci&#243; interesante invitarlo par que presentara su visi&#243;n del mundo de la
tecnolog&#237;a de las informaci&#243;n y la comunicaci&#243;n a futuro</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-04T00:00:00">Todav&#237;a podemos modificar el orden del d&#237;a y quiero solicitar se revoque el
tema de las proposiciones para traerlo nuevamente y tramitar una proposici&#243;n
en el sentido que el Concejo no sesione ma&#241;ana domingo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-04T00:00:00">En consideraci&#243;n la proposici&#243;n de no sesionar el d&#237;a domingo y continuar a
partir del lunes la pr&#243;rroga a las 9:00 a.m.</speech><speech by="#simbadcaballos" startTime="2013-05-04T00:00:00">Mi presentaci&#243;n no tiene elementos pol&#237;ticos ni una evaluaci&#243;n financiera de la
propuesta que se est&#225; presentando a esta corporaci&#243;n sino m&#225;s bien las
tendencias globales de la industria de telecomunicaciones para que los
concejales tengan toda la informaci&#243;n posible de tomar una decisi&#243;n con
respecto a la propuesta que se est&#225; dando. Tratar&#233; sobre el punto de los
clientes, convergencia fijo-m&#243;vil.
Segundo, el futuro de las telecomunicaciones donde creemos que claramente
es m&#243;vil y es hacia 4 G.
Tercero, repasar un poco lo que sucede con la industria de telecomunicaciones
que se est&#225; convirtiendo en un negocio global y que requiere un acercamiento
intensivo en c&#225;pex y opex.
Cuando uno piensa un negocio con cualquier socio privado o p&#250;blico si uno
tiene en su mente el consumir y sus tendencias lo que asegura es que el
negocio sea productivo y genere rentabilidad y ganancias para los accionistas,
por eso creo que es importante en el debate tener en cuenta el tema del
consumidor final.
Si uno empieza con eso seguro los cambios que dise&#241;e en la compa&#241;&#237;a llevar&#225;n
cambios positivos. Lo que sucede en el consumidor es que es una nueva
generaci&#243;n que naci&#243; conectada, son nativos digitales, son la generaci&#243;n X y Y
que llevan en su sangre la banda ancha, es decir que no entienden ninguna
otra forma de conectarse sino es a alta velocidad.
Es un consumidor que usa intensamente las redes sociales y que est&#225;
acostumbrado a usarlos desde cualquier momento y lugar. Es un consumidor
que demanda cambios importantes porque quiere que los servicios se le
presten desde cualquier dispositivo en cualquier momento y lugar.
Es un consumidor que est&#225; con una expectativa cada vez creciente que todos
los servicios se den en cualquier tipo de plataforma. Es consumidor de las
empresas de comunicaciones es el rey y demanda servicios m&#243;viles de
velocidad y banda ancha altos. Eso lleva al segundo punto de movilidad 4 G.
Nosotros hacemos todos los a&#241;os con un corte semestral que estudia el tr&#225;fico
de Internet en todo el mundo y que nos sirve para darnos cuenta de cu&#225;les son
las tendencias del tr&#225;fico de los datos que hay en la red.
Esto nos sirve para dise&#241;ar las plataformas de tecnolog&#237;a que las compa&#241;azas
de telecomunicaciones van a estar usando en tres o cuatro a&#241;os adelante. En el
&#250;ltimo reporte que lanzamos estas son dos proyecciones interesantes. Para el
2015 m&#225;s de la mitad del tr&#225;fico global que se va a estar circulando en el
mundo ser&#225; inal&#225;mbrico y dos terceras partes de ese tr&#225;fico ser&#225;n v&#237;deo.
Esta gr&#225;fica es la del estudio pasado, a&#241;o 2011, y proyecto al comportamiento
hasta el a&#241;o 2016 de los crecimientos en la industria de telecomunicaciones y
como ve Cisco que es una compa&#241;&#237;a global y que tiene operaciones en 112
pa&#237;ses y le permite tener un conocimiento de cada uno de esos mercados
bastante extenso, nos permite ver las proyecciones de tr&#225;fico. Vemos
claramente una proyecci&#243;n interesante de crecimiento de tr&#225;fico m&#243;vil de 78%
compuesto en esos 6 a&#241;os.
Vemos un tr&#225;fico Wi-Fi que tambi&#233;n tendr&#225; un crecimiento interesante del 34%
de redes Wi-Fi, redes inal&#225;mbricas que utilizamos en este tipo de recintos y
despu&#233;s tenemos un crecimiento no tan alto pero sigue creciendo del tr&#225;fico
al&#225;mbrico. Si vemos lo que est&#225; pasando en el tr&#225;fico m&#243;vil es que habr&#225; una
explosi&#243;n en los pr&#243;ximos cinco de tr&#225;fico m&#243;vil.
Durante el 2012 el crecimiento del tr&#225;fico m&#243;vil ha crecido el 70% y el
crecimiento que vamos a tener es de un 66% compuesto hasta el a&#241;o 2017. Lo
que vemos es un crecimiento de esa industria m&#243;vil y especialmente m&#243;vil
celular va a ser un crecimiento en estos en estos cinco a&#241;os.
Es decir que tenemos que tener las plataformas de tecnolog&#237;a listos, los
operadores celulares para aprovechar ese tr&#225;fico. Esta es una ventana de
tiempo importante para las compa&#241;&#237;as de telecomunicaciones porque los que
logren dominar este crecimiento exponencial y logren tener el mayor n&#250;mero de
usuarios ser&#225;n las compa&#241;&#237;as m&#225;s viables en el futuro.
Son los cuatro frente que hemos analizado del porqu&#233; habr&#225; esa explosi&#243;n en
movilidad. Tenemos m&#225;s conexiones m&#243;viles para el 2016. Estamos creyendo
que habr&#225; 19 billones de conexiones a Internet es decir, tres veces la poblaci&#243;n
del mundo. Pero para ese mismo a&#241;o vamos a tener 10 billones de esos 19
billones, m&#225;s de la mitad van a ser dispositivos m&#243;viles, es decir, los tel&#233;fonos
celulares, las tabletas, laptop van a tener una evoluci&#243;n acelerada y eso har&#225;
que ese tr&#225;fico crezca.
Vamos a tener mayores velocidades, pasaremos de las velocidades que nos
estaba dando la tecnolog&#237;a 2 G, 3 G a 4 G que nos permita tener incluso v&#237;deo
en nuestros celulares. Vamos a tener mayor n&#250;mero de usuarios m&#243;viles y
vamos tener aplicaciones, tabletas, tel&#233;fonos celulares, dispositivos m&#243;viles con
grandes capacidades.
Hoy d&#237;a es claro que se est&#225;n integrando a tel&#233;fonos celulares
microprocesadores de 4 n&#250;cleos y los sistema gr&#225;ficos que tienen estas
m&#225;quinas son buenos, en unos tres o cuatro a&#241;os todos vamos a estar usando
no solo la alta definici&#243;n, el 1.080 que hoy tenemos, sino que usaremos la
nueva tecnolog&#237;a gr&#225;fica 4X que cuadruplica la cantidad de v&#237;deo y la definici&#243;n
del v&#237;deo en estos dispositivos. Todo eso va a crear en entonces este gran
crecimiento que estamos pronosticando en los pr&#243;ximos a&#241;os.
Con todo y esto en el 2017 estamos viendo que el crecimiento todav&#237;a de las
redes de 2 G y 3 G en el mundo seguir&#225; en un crecimiento constante pero ya
vamos a tener en el 2017 4% del tr&#225;fico y 10% de las conexiones en 4 G. Es
decir, es una tecnolog&#237;a que viene para quedarse y es una tecnolog&#237;a en la
que hay que estar, hay una ventana de tiempo como lo dec&#237;a bastante corta
para poder tener esas redes funcionando y aprovechar ese gran negocio que
va a ser 4 G.
Por eso entre m&#225;s tiempo dilatemos una decisi&#243;n sobre si UNE va a tener una
soluci&#243;n de 4 G para prestar a sus usuarios este tipo de servicios pues va a ser
perjudicial para el negocio. Sobre las perspectivas que hemos visto en este
negocio lo hemos dicho en varios foros, este es un negocio de jugadores
regionales y globales. Los que tuvieron oportunidad de ver en El Colombiano el
art&#237;culo sobre el debate del d&#237;a de ayer, se dieron cuenta de la cantidad en el
mundo de fusiones y adquisiciones de compa&#241;&#237;as de telecomunicaciones por
otras porque es un negocio de talla global, aqu&#237; no se puede ser un jugador en
una ciudad, hay que ser regional y global, las inversiones de capital son
intensas, los recursos de capital que se requieren de capital para un negocio
como este y especialmente para el negocio m&#243;vil, el que hay que hacer una
inversi&#243;n importante en los pr&#243;ximos a&#241;os son intensos y hay que estar
preparados para eso.
Es un negocio de econom&#237;a de escalas donde tener m&#225;s usuarios importa y
comprar todos los d&#237;as un usuario es cada vez m&#225;s costoso. Si hay un
mecanismo que permita acelerar a UNE el tener de manera inmediata un
n&#250;mero importante de usuarios m&#243;viles hay que lograrlo para que la compa&#241;&#237;a
sea viable. Es un negocio N play, es decir que hay m&#250;ltiples servicios que se
est&#225;n usando para llegar al usuario final y se puede sacar jugo de la
infraestructura com&#250;n, se puede explotar la telefon&#237;a m&#243;vil, se puede explotar
los servicios m&#243;viles, haciendo uso de la red que ya est&#225; desplegada para
hacer el transporte de la banda ancha fija.
Es un negocio que mejora significativamente el &#8216;arpu&#8217; en los proveedores de
servicios y es un negocio que reduce la migraci&#243;n de usuarios entre los
proveedores. Es decir, por donde lo mire uno es un negocio rentable, en
crecimiento y es un negocio de talla global. S&#233; que ustedes han hecho el
estudio de c&#243;mo est&#225; en este momento el ecosistema de proveedores de
servicios en el pa&#237;s, solo es decirles como est&#225; la telefon&#237;a m&#243;vil, la telefon&#237;a
fija, el Internet m&#243;vil y la televisi&#243;n por suscripci&#243;n, donde tenemos una
dominancia del primer jugador que est&#225; puesto all&#237; encima en muchos de los
servicios.
Un segundo jugador es Movistar que tiene tambi&#233;n unas posiciones dominantes
en algunos de estos servicios y en UNE y Colombia M&#243;vil-Millicom hay unos
niveles un poco bajos de participaci&#243;n en algunos de los servicios. Lo
interesante de esto es que ustedes pueden ver claramente que si se unen esas
dos compa&#241;&#237;as, los niveles de servicios y el n&#250;mero de usuarios que se pueden
lograr, la participaci&#243;n que pueden lograr esas dos compa&#241;&#237;as unidas es
bastante interesante y ser&#237;a la manera m&#225;s l&#243;gica de llevar a los usuarios los
cuatro servicios unificados para que puedan seguir creciendo estas dos
compa&#241;&#237;as.
Nosotros vemos que va a seguir esta industria en una consolidaci&#243;n clara, ya
vieron lo que pas&#243; con los se&#241;ores de Claro y Movistar haciendo fusiones de
sus operaciones fijas y m&#243;viles. Obviamente, vienen tambi&#233;n nuevos jugadores,
estamos esperando que nuevos jugadores virtuales proveedores de servicios
virtuales lleguen al pa&#237;s, estamos viendo nuevos jugadores que van a estar
tambi&#233;n en el tema m&#243;vil.
Ayer Azteca hac&#237;a el anuncio que va a participar por 4 G, Emtel me parece que
tambi&#233;n tiene alg&#250;n inter&#233;s de llegar al pa&#237;s al igual que otra compa&#241;&#237;a
brasilera. La oportunidad del mercado est&#225;, la tecnolog&#237;a est&#225;, las inversiones
se tienen que hacer pero r&#225;pido.
UNE necesita una soluci&#243;n para poder llegar con 4 G y r&#225;pidamente poder
posicionarse y llenar estos vac&#237;os que tiene donde definitivamente necesita
hacerse a una compa&#241;&#237;a m&#225;s s&#243;lida desde el punto de vista financiero. Quer&#237;a
dejarles conocer esta gr&#225;fica, lo hemos estado revisando con los amigos de la
banca, con los amigos del comercio y es la penetraci&#243;n que tenemos en el pa&#237;s
de las industrias de proveedores de servicios, telecomunicaciones, de PC, la
industria bancaria y la industria de los comerciantes.
Se ha hecho una labor interesante de penetraci&#243;n en los estratos 4, 5 y 6, tanto
de la tecnolog&#237;a como de banca y comercio, sin embargo hay una oportunidad
grande en estrados 1, 2 y 3 para hacer una penetraci&#243;n masiva en estos tres
negocios. &#191;Cu&#225;l es la tecnolog&#237;a y porqu&#233; no se ha hecho hasta ahora?
Muchas de las tecnolog&#237;as que se ten&#237;an no nos daban la capilaridad necesaria
para llegar con este tipo de soluciones a los usuarios de los estratos 1, 2 y 3, en
este momento la telefon&#237;a m&#243;vil celular nos permite llegar a esos estratos y nos
permita tener un cubrimiento de Internet de nivel nacional.
Nos va a permitir llegar r&#225;pidamente con soluciones de banca m&#243;vil, banca
formal m&#243;vil a esos estratos. Nos va a permitir llevar soluciones de salud,
vamos a poder monitorear remotamente pacientes descongestionando las
cl&#237;nicas, va a poder demarque se presenten mejores servicios de transporte,
vamos a poder conectar en tiempo real los sistema de tr&#225;nsito de las ciudades,
vamos a tener soluciones de televisi&#243;n m&#243;viles y de v&#237;deo llevadas
r&#225;pidamente a los consumidores finales y vamos a tener incluso soluciones de
educaci&#243;n m&#243;vil para esta poblaci&#243;n que es la mayor parte de la poblaci&#243;n
colombiana m&#225;s vulnerable.
Mi llamado es que se tome una decisi&#243;n muy r&#225;pida, se tome una decisi&#243;n
favorable hacia UNE para que tenga una soluci&#243;n completa que llegue con un
portafolio completo de servicios al usuario final que est&#225; demand&#225;ndolo en este
momento y que se aproveche esa ventaja de oportunidad.
Sino estamos en la subasta de 4 G, sino tenemos r&#225;pidamente un n&#250;mero
interesante de usuarios de telefon&#237;a celular m&#243;vil como la que puede estar
brindando en este momento Millicom, pensar&#237;a que el futuro de UNE es un
futuro no tan cierto, por el otro lado, se como vieron en las gr&#225;ficas se
complementan muy bien las compa&#241;&#237;as y podr&#237;amos tener un segundo jugador
muy fuerte de servicios de telecomunicaciones en el pa&#237;s</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-04T00:00:00">Gracias, doctor Simbad, este documento ya se le hab&#237;a enviado a la totalidad
de los concejales y queda disponible para cualquier consulta</speech><speech by="#juanestebancalle" startTime="2013-05-04T00:00:00">Quer&#237;amos que una empresa global como Cisco nos diera su visi&#243;n de c&#243;mo
ven ellos el futuro del sector de telecomunicaciones. Agradecemos la presencia
del doctor Simbad que nos da tranquilidad en el sentido de la importancia de la
convergencia y de sumarle a UNE fortalezas en todos los temas de movilidad
de datos que es donde se ve el futuro de la industria.
Importante resaltar que esta convergencia beneficia de una forma prioritaria y
significativa la base de la pir&#225;mide de la poblaci&#243;n que es la otra apuesta
importante que estamos haciendo nosotros como grupo empresarial con esta
propuesta que estamos trayendo al Concejo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-04T00:00:00">Secretario, antes de levantar la sesi&#243;n, que quede claro si fue aprobado la
proposici&#243;n de no sesionar el domingo y sesionar a partir del lunes a las 9:00
a.m.</speech><speech by="#unknown" startTime="2013-05-04T00:00:00">Presidente, fue aprobado y el Reglamento establece que con dos horas
despu&#233;s del inicio se puede cambiar</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/juanestebancalle" id="juanestebancalle" showAs="Juan Esteban Calle" /><TLCPerson href="/ontology/person/127.0.0.1/simbadcaballos" id="simbadcaballos" showAs="Simbad Caballos" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/21979.pdf" /></preface></debate></akomaNtoso>