<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Mayo</heading><debateSection><heading>ACTA 252
</heading><speech by="#unknown" startTime="2013-05-06T00:00:00">el ministro de Tecnolog&#237;as de la Informaci&#243;n y las
Telecomunicaciones (TIC) Diego Molano Vega y los senadores Eugenio Prieto
Soto y Alexander L&#243;pez Maya. Adem&#225;s, el presidente de UNE, Marc Eichman
Perret; gerente de EPM, Juan Esteban Calle Restrepo; el personero y contralor
de Medell&#237;n, Rodrigo Ardila Vargas y Juan Carlos Pel&#225;ez Serna,
respectivamente.
Lectura de Comunicaciones
Proposiciones
Asuntos Varios
DESARROLLO:
VERIFICACI&#211;N DEL QU&#211;RUM
Se efectu&#243; la verificaci&#243;n de qu&#243;rum dando inicio a la reuni&#243;n.
APROBACI&#211;N DEL ORDEN DEL D&#205;A
La Presidencia someti&#243; a consideraci&#243;n el Orden del D&#237;a. No se presentaron
intervenciones. Fue aprobado.
SOCIALIZACI&#211;N
Se dio lectura, por parte de la Secretar&#237;a, a comunicaci&#243;n enviada por el
Contralor de Bogot&#225;. Asunto: Excusa para no asistir a la sesi&#243;n.
La Presidencia:
Se encuentran con nosotros el doctor Diego Molano Vega, Ministro de las TIC;
la doctora Mar&#237;a Isabel Mej&#237;a, viceministra; el doctor Alexander L&#243;pez Maya,
Senador, muchas gracias, recib&#237; sus CD, la informaci&#243;n de los debates que ha
adelantado en el Congreso de la Rep&#250;blica. Tambi&#233;n saludamos al doctor
Eugenio Prieto, Senador.
Un saludo al personero de Medell&#237;n, Rodrigo Ardila Vargas; la contralora
encargada, Hilda Mar&#237;a Zapata; se encuentra el presidente de UNE, Marc
Eichman Perret, el gerente de Empresas P&#250;blicas de Medell&#237;n, Juan Esteban
Calle Restrepo y el staff directivo de esa entidad.
Con un saludo muy especial a todos y que esta ma&#241;ana sea muy productiva,
voy a proponer la siguiente metodolog&#237;a.
Inicialmente, hab&#237;amos acordado una intervenci&#243;n de 15 minutos para cada
uno, el senador Alexander me pide que sean 40 y posteriormente el doctor
Eugenio Prieto; luego los se&#241;ores concejales para que el se&#241;or Ministro pueda
recoger las inquietudes y resolver las preguntas correspondientes a estos
temas del d&#237;a de hoy.
Y cerrar&#237;amos el ciclo del foro con la intervenci&#243;n del se&#241;or Ministro</speech><speech by="#alexanderlopezmaya" startTime="2013-05-06T00:00:00">Quiero dar un agradecimiento a esta corporaci&#243;n por haberme invitado para
hacer una serie de apreciaciones en relaci&#243;n con la discusi&#243;n de este proyecto,
consideraciones que surgen a partir del escenario que se construye aqu&#237;, pero
tambi&#233;n a partir de la experiencia que hemos construido a lo largo de once a&#241;os
en las comisiones 6&#186; de C&#225;mara y Senado, especializadas en este tema.
Esta es la segunda vez que presento una intervenci&#243;n, tal vez algunos
concejales estaban en su momento, no los nombro; si miramos las actas y la
intervenci&#243;n que hac&#237;a yo cuando se estaba discutiendo la escisi&#243;n del
componente de telecomunicaciones de EPM, advert&#237;a algo. Les dec&#237;a algo que
este era el paso y el camino directo hacia una privatizaci&#243;n y hacia un proceso
de p&#233;rdida patrimonial del componente de telecomunicaciones.
Dec&#237;a en esa &#233;poca que era un error perder el sentido de multiservicios que
ten&#237;an estas empresas estrat&#233;gicas del Estado y sacarlas en sociedades por
acciones, porque finalmente terminar&#237;an en capitales privados y sujetas de la
depreciaci&#243;n multinacional, como ha venido ocurriendo no solo en el pa&#237;s sino
en todo el mundo. Les expresaba la preocupaci&#243;n que ten&#237;amos de no dar una
pelea frontal en relaci&#243;n con las pol&#237;ticas p&#250;blicas, las pol&#237;ticas regulatorias y a
la normatividad que estaba saliendo para ese entonces.
Considero que la discusi&#243;n no est&#225; por escindir el componente de
Considero que la discusi&#243;n no est&#225; por escindir el componente de
esto no cumpli&#243;
esto no cumpli&#243;
los objetivos, tenemos todas las preocupaciones del mundo, se viene la
competencia y finalmente se va a perder este componente&#8221;. No era brujo en su
momento, tampoco lo soy hoy, no estaba pronosticando algo que me estuviese
imaginando sino que estaba advirtiendo lo que est&#225; sucediendo despu&#233;s de
seis, siete a&#241;os de haber advertido esa preocupaci&#243;n.
Porque el problema no est&#225; en que estas empresas no sean competitivas, que
no jueguen duro en el mercado, en que UNE no tenga infraestructura ni
plataforma tecnol&#243;gica, o que esta empresa no tenga una ubicaci&#243;n en el
mundo del mercado de las TIC&#180;s. Todo lo contrario, si alguna empresa ha sido
vanguardia en Colombia, Latinoam&#233;rica y el mundo de las telecomunicaciones
ha sido Empresas P&#250;blicas de Medell&#237;n &#8211; UNE.
La pregunta que nos hacemos es: Si estas empresas son origen, eran un
monopolio hasta 1994, porqu&#233; en el 2013 est&#225;n en las condiciones que est&#225;n y
me refiero a EPM. La respuesta es muy sencilla, es que ha habido un escenario
legislativo absolutamente adverso y contrario a la realidad de estas empresas.
El problema no ha sido de gesti&#243;n, en algunas ocasiones s&#237; lo ha sido; el
problema no ha sido de infraestructura, de capacidad de salir a enfrentar los
retos del mercado sino que es una regulaci&#243;n y una legislaci&#243;n que se ha hecho
contra las empresas del Estado. Les planteaba que le manifestaba a este
Concejo y a otros del pa&#237;s, porque esta misma decisi&#243;n se iba a tomar en Cali y
en Bogot&#225;. Les advert&#237;amos que el problema no era de separar esas empresas
y especializarlas, porque de hecho son especializadas, tienen ubicado el
negocio y han venido desarrollando una infraestructura para estar al nivel del
desarrollo de las telecomunicaciones.
Tan es as&#237;, que si le generamos una pregunta al Presidente de UNE en relaci&#243;n
con la infraestructura, o al Presidente de Emcali Telecomunicaciones o al
Presidente de ETB, que si la infraestructura y la plataforma tecnol&#243;gica que hoy
utilizan estas empresas, es la misma que utilizan dos multinacionales que son
un duopolio en el pa&#237;s como Movistar y Claro. La respuesta que van a entregar
es que efectivamente la infraestructura que hoy utiliza este duopolio es la del
Estado, de las empresas regionales y de las empresas p&#250;blicas.
En esta discusi&#243;n tenemos que ir descartando los problemas que en este
momento enfrenta el sector y las posibilidades que tienen las empresas.
Entonces no es un problema de infraestructura, de capacidad t&#233;cnica, ni de
recursos. Y hablaba en estos d&#237;as a prop&#243;sito de este tema con el Presidente
nosotros capitalizamos en US300 millones y los tenemos listos
nosotros capitalizamos en US300 millones y los tenemos listos
para salir a invertir</speech><speech by="#eugenioprietosoto" startTime="2013-05-06T00:00:00">Quisiera antes de iniciar mi presentaci&#243;n, hacer dos o tres referencias frente al
planteamiento que hace mi compa&#241;ero Alexander.
Porque tengo mucha identidad con gran parte de su discurso, hemos venido
debatiendo en la Comisi&#243;n Sexta del Senado, estos temas tan trascendentales
para el pa&#237;s, en lo que tiene que ver con un tema que siempre destaco, los
servicios p&#250;blicos.
Aqu&#237; no estamos dejando de hablar de servicios p&#250;blicos, as&#237; hablemos de
tecnolog&#237;as de la informaci&#243;n y la comunicaci&#243;n; as&#237; hablemos de
telecomunicaciones, estamos hablando de unos servicios p&#250;blicos que son
concesionados por el Estado a unos particulares. O que como en el caso que
se pretende se puede hacer un ejercicio desde el punto de vista de un proceso
mixto.
Todo depende de lo que est&#225; establecido en la propia Constituci&#243;n, en el
art&#237;culo 365 que plantea que el Estado es el responsable en la prestaci&#243;n de
eso servicios p&#250;blicos, pero que puede hacerlo de forma directa o indirecta a
trav&#233;s de concesiones, hacer esa prestaci&#243;n &#233;l mismo. Y tengo afinidad con el
Senador Alexander en el planteamiento de lo que ha sucedido en el mercado
colombiano, sin duda alguna nos tiene hoy en el Congreso de la Rep&#250;blica con
Proyecto de
Proyecto de
ley antimonopolio&#8221; y tiene que ver con dar garant&#237;as para la competencia y el
acceso democr&#225;tico al espectro electromagn&#233;tico.
Sin duda alguna son dos las discusiones, completamente diferentes. Una es la
que tenemos que seguir dando en Bogot&#225; y el que tenemos que seguir dando
en el Congreso de la Rep&#250;blica. Debate en el que he tratado de que no nos
mezclen en la Comisi&#243;n Sexta, el debate de Medell&#237;n, con el que tiene que ver
en Bogot&#225; donde se juntaron varios temas; uno, cu&#225;l es ese comportamiento
del mercado de las comunicaciones m&#243;viles, hablamos de telefon&#237;a m&#243;vil
celular, de Internet, de PC&#180;s.
El otro es el tema de la subasta y el otro el proyecto de ley de garant&#237;as para la
competencia en el mercado. Hay que separarlo porque sin duda alguna hay un
gran problema en Colombia y lo hemos dicho, de debilidad en los servicios
p&#250;blicos con los reguladores.
Lo primero que hay que dejar de reflexi&#243;n, es que desde el Concejo no vamos a
corregir la debilidad estructural que tenemos a nivel nacional en el tema de la
aplicaci&#243;n de la teor&#237;a constitucional los servicios p&#250;blicos. Y parte de los
problemas se ha mostrado en las diferentes prestaciones de los servicios
p&#250;blicos, en la debilidad de los reguladores y en la falta de rector&#237;a del propio
Estado.
El problema de la salud es muy claro. En lo que ha sucedido cuando hemos
entregado los servicios p&#250;blicos y los problemas que hemos tenido con
reguladores supremamente d&#233;biles. El regulador de las telecomunicaciones en
Colombia, que es la CRC, ha sido supremamente d&#233;bil y hay que decirlo con
todo el respeto, del Ministerio de las TIC&#180;s y es un regulador que hace seis a&#241;os
no hac&#237;a mucha cosa, m&#225;s que estar ah&#237; y que es un regulador.
Que hace dos a&#241;os determin&#243; la situaci&#243;n de concentraci&#243;n en la telefon&#237;a
m&#243;vil celular en Colombia, pero no ha sido capaz de corregir esa imperfecci&#243;n
del mercado, porque no ha tenido la suficiente capacidad ni el m&#250;sculo ni est&#225;
con los dientes ni las herramientas para corregir esa situaci&#243;n de imperfecci&#243;n
del mercado. O sea que ah&#237; hay uno de los problemas graves, lo que planteaba
Alexander es cierto, tenemos que darle dientes a ese regulador para que
puedan autom&#225;ticamente cuando se presenten esos problemas de
concentraci&#243;n del mercado, que entre otras cosas a quienes perjudican es a los
usuarios, a nosotros que somos los que utilizamos esas tecnolog&#237;as de la
informaci&#243;n, inmediatamente poderlas corregir.
Ese es uno de los temas que tenemos en ese proyecto de ley.
Se ha avanzado en tres l&#237;neas. Una es la l&#237;nea en la que ha estado avanzando
el gobierno nacional, en ese tema tenemos diferencias Alexander y yo. Creo
que la subasta es necesaria, la requiere el pa&#237;s y este tiene que avanzar en ser
tan productivo y competitivo como otros pa&#237;ses. Que en la medida que el pa&#237;s
se demore en hacer la subasta, se est&#225; demorando en entrar a otros niveles de
competitividad como lo est&#225;n haciendo otros pa&#237;ses en Latinoam&#233;rica y en el
mundo.
Pero adem&#225;s porque necesitamos la tecnolog&#237;a 4G ya operando. Cuando
comencemos a operarla, ya va a estar saliendo la 5G. Es una parte del tema,
de los avances vertiginosos en las tecnolog&#237;as de la informaci&#243;n y la
comunicaci&#243;n. Podemos tener diferencias en ese aspecto, respetuosas
siempre, y las planteamos en medio del debate, pero s&#237; considero que es
necesaria esa subasta.
Y considero tambi&#233;n, y tengo que decirlo p&#250;blicamente, que el Gobierno ha
hecho un debate abierto, transparente, de cara al pa&#237;s y el ministro ha sido
generoso en estar permanentemente cuando se le cita a la Comisi&#243;n Sexta del
Senado o de la C&#225;mara de Representantes y a las propias plenarias.
El debate no s&#243;lo se ha hecho, sino que gran parte de las modificaciones que
se ha hecho a esos documentos borradores de la subasta, han surgido de los
debates que hemos desarrollado en el Congreso de la Rep&#250;blica, algunos de
ellos liderados por el Senador Alexander L&#243;pez. Porque es lo que hemos
hecho, aportar. Esa es la primera ruta, pero hemos dicho: Siendo una ruta
importante, valiosa, que le est&#225; dando posibilidades al pa&#237;s de corregir
dificultades y errores, por ejemplo en coberturas. El pa&#237;s no puede seguir
excluyendo a las zonas rurales, a los municipios m&#225;s alejados, a las
poblaciones de la Colombia profunda de estos avances de las tecnolog&#237;as de la
informaci&#243;n.
Y no puede seguir excluyendo del acceso democr&#225;tico al uso del espectro
electromagn&#233;tico a todos los ciudadanos de Colombia. Por eso ese primer
punto que viene avanzando el gobierno nacional, donde hay unas correcciones
importantes del mercado fundamentalmente en cobertura, en temas de calidad,
que aqu&#237; no se ha tocado.
La calidad, por ejemplo, en la telefon&#237;a m&#243;vil celular en Colombia es perversa y
no tenemos las herramientas para corregir con prontitud y autom&#225;ticamente los
abusos de los operadores, porque las multas entre otras que est&#225; imponiendo el
gobierno con los instrumentos que le ha dado el Congreso, por fallas del propio
legislativo y en el ejercicio de ese legislativo, esas multas son irrisorias y
obviamente lo que hace ese operador es analizar en un cuadro costo &#8211;
beneficio si le es mejor pagar una multa de dos mil salarios m&#237;nimos o invertir
en infraestructura para mejorar la calidad.
Ellos la hacen y prefieren pagar la multa que hacer esa inversi&#243;n en
infraestructura. Lo que nos lleva a seguir profundizando en el tema que
tenemos que tener unos topes que le exijan por medio de ese regulador con
una fortaleza de forma autom&#225;tica. Los procesos se dilatan, recuerdo una
reacusaci&#243;n que le hicieron al regulador, no recuerdo c&#243;mo se llamaba,
Rebolledo, el que era el presidente de la CRC. Y esa recusaci&#243;n que le hicieron
al regulador fue a la Procuradur&#237;a de Cundinamarca y esta se la envi&#243; al
Procurador General de la Naci&#243;n; y este dijo que no, que eso no era
competencia de ellos y se la enviaron a la Superintendencia de Industria y
Comercio.
Y la Superintendencia dijo que eso no era competencia de ellos, se la enviaron
al Ministro, este al Procurador y este al final, despu&#233;s de dos a&#241;os, vino a decir
que ellos tomaban unas decisiones, siempre se dilatan las decisiones porque no
hay los mecanismos y es lo que est&#225; sucediendo en M&#233;xico. Lo que est&#225;
sucediendo en Colombia lleva a tres rutas. Una que viene asumiendo el
gobierno nacional, que lo est&#225; haciendo con responsabilidad, que puede que
falten cosas, que todav&#237;a no hayamos logrado el objetivo, pero debemos
reconocerlo, ha sido importante el avance.
Otra ruta, la del regulador, que ha venido tomando decisiones, pero por las
presiones del Congreso de la Rep&#250;blica, porque hemos estado haciendo un
debate juicioso, profundo, serio, investigado, documentado, soportado. Por
ejemplo, y muchos de ustedes no lo saben, el regulador tom&#243; la decisi&#243;n de
desmontar las tarifas off-net, que son las que cobran los operadores cuando
uno llama de su m&#243;vil a otra persona que no est&#225; con el mismo operador de
nosotros sino con otro.
Y esas tarifas son 3, 4, 5 veces de m&#225;s valor que cuando uno llama a otra
persona que est&#225; con su mismo operador. Al otro d&#237;a sali&#243; el operador a decir
que ya no era ning&#250;n problema d&#243;nde estuvieran tus amigos para que los
llamaras, como si eso fuese una concesi&#243;n del operador. Eso fue un logro del
Congreso de la Rep&#250;blica y del regulador, pero un regulador que se siente
fuerte mientras lo est&#233; abrazando el Congreso de la Rep&#250;blica y mientras le
estemos dando los instrumentos.
Un regulador que est&#225; tomando decisiones ahora, pero que no las tom&#243; durante
los seis a&#241;os de todo este proceso que era bien importante que ese regulador
lo estuviera haciendo. Y lo que hace el Gobierno y el regulador es importante,
pero todav&#237;a no es suficiente. Nos queda que el Congreso de la Rep&#250;blica
tambi&#233;n cumpla con su rol y por eso el proyecto de ley de garantizar la
competencia en el mercado y el acceso democr&#225;tico al espectro, busca varias
cosas, dentro de ellas, que cada vez lleguen m&#225;s operadores al mercado.
Que la alianza UNE &#8211; Millicom es la soluci&#243;n, tal vez no es la &#250;nica soluci&#243;n,
pero es un aporte importante para la desconcentraci&#243;n totalmente. Pero es que
van a entrar m&#225;s operadores que van a estar identificando el mercado, que van
a estar mirando qu&#233; es lo que quieren los usuarios. Veo que acaba de entrar
Virgin Mobile&#8221; y esta cobra segundos y no tiene
Virgin Mobile&#8221; y esta cobra segundos y no tiene
cl&#225;usulas de permanencia m&#237;nima, que eso es bien importante.
Y por eso esta semana presentar&#233; un proyecto de ley para el desmonte de las
cl&#225;usulas de permanencia m&#237;nima en Colombia, porque no pueden seguir
existiendo, tenemos que darle garant&#237;as al usuario para que tenga movilidad
entre los operadores, de acuerdo a una ley que present&#243; nuestro partido, que
Ley de Portabilidad Num&#233;rica&#8221; y esta ley en este momento aplicabilidad
Ley de Portabilidad Num&#233;rica&#8221; y esta ley en este momento aplicabilidad
porque lo amarran a uno a la compra del m&#243;vil, uno y dos a&#241;os y cuando se
venga que le vamos a renovar, le
venga que le vamos a renovar, le
vamos a cambiar el equipo&#8221; y lo amarran otro a&#241;o o dos a&#241;os.
Con esa ley lo que vamos a hacer es que esos operadores no puedan amarrar
a un usuario a la compra de ese m&#243;vil y obviamente haya m&#225;s libertad del
usuario para moverse, porque aqu&#237; de lo que se trata es de darles garant&#237;as a
los usuarios. Que las empresas cuando se caigan las llamadas, le digan al
usuario al final de mes, as&#237; como le llega la facturita cobr&#225;ndole todos los
y le devolvemos
y le devolvemos
siete minutos de sus ca&#237;das de llamadas telef&#243;nicas</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-06T00:00:00">Muchas gracias Senador y al senador Alexander. Tiene intenci&#243;n el se&#241;or
Ministro de escucharnos, tambi&#233;n tiene una limitante de tiempo. Les pedir&#237;a el
favor a los honorables concejales que tengan el inter&#233;s de hacer preguntas, por
favor levantar la mano para calcular el tiempo respectivo.
Est&#225;n inscritos los concejales &#193;lvaro M&#250;nera, Bernardo Alejandro, Jes&#250;s An&#237;bal
Echeverri, Carlos Mario Uribe, Miguel Quintero, concejales.
Les pedir&#237;a el favor que me colaboraran con las preguntas puntuales. El se&#241;or
Ministro no quiere intervenir sin antes escucharnos</speech><speech by="#alvaromunerabuiles" startTime="2013-05-06T00:00:00">He escuchado atentamente las intervenciones del senador Alexander L&#243;pez y
del senador Eugenio Prieto, y voy a hacer referencia a una informaci&#243;n que
publica el peri&#243;dico El Pa&#237;s, el d&#237;a de ayer, donde se anuncia la devoluci&#243;n de
las Empresas Municipales de Cali al Municipio, despu&#233;s de 13 a&#241;os de ser
manejadas por la Superintendencia de Servicios P&#250;blicos.
Dice la informaci&#243;n:
La firma m&#225;s importante del Municipio, seg&#250;n asegur&#243; el presidente
Juan Manuel Santos, el 1 de mayo pasado, volver&#225; a manos de la
ciudad el 3 de junio.
Una fecha significativa para Cali porque se conmemora la
Independencia de las Ciudades Confederadas.
Aunque las finanzas de la Empresa son m&#225;s saludables, incluso
permiti&#243; generar una utilidad superior a los 200.000 millones, en el
2012, a&#250;n hay temas pendientes por resolver, como la escisi&#243;n del
componente telecomunicaciones y la negociaci&#243;n del pago de 1
bill&#243;n de pesos por las aguas residuales.
Un equipo conformado de 22 personas de Emcali,
Superintendencia ya inici&#243; el proceso de an&#225;lisis para la entrega.
Futuro de Telecomunicaciones. Los ingresos de telecomunicaciones
para el a&#241;o 2012 fueron de 207.827 millones. 12.1% menos que el
a&#241;o 2011, cuando fueron de 233.077 millones.
La explicaci&#243;n, seg&#250;n el gerente de Emcali, Ramiro Tafur, es la fuerte
competencia en el mercado. Esa raz&#243;n es la que aduce la
Superservicios para que se escinda este componente. A lo que se
suma que telefon&#237;a e Internet, ya no son un servicio p&#250;blico esencial.
Esteban Piedrah&#237;ta, asesor de Planeaci&#243;n Estrat&#233;gica de la Alcald&#237;a,
dice que Emcali debe seguir el ejemplo de EPM, que separ&#243; las
Telecomunicaciones.
Estamos convencidos de que la divisi&#243;n debe hacerse, aunque sea
posterior a la devoluci&#243;n, cuando haya ambiente en el Concejo.
Afirma el senador Alexander L&#243;pez en esta informaci&#243;n:
El senador y [&#8230;] de Emcali, Alexander L&#243;pez afirma que escindir no
es tan buena idea. Si fuera as&#237;, UNE seguir&#237;a siendo p&#250;blica. Pero
EPM tuvo que vender &#8230;
Aqu&#237; lo da por un hecho, eso no es una realidad. Inclusive, Presidente, no voy a
votar aqu&#237; la fusi&#243;n de UNE con ninguna empresa. Esa decisi&#243;n la toma tanto
UNE como Empresas P&#250;blicas. Yo, simplemente estoy votando una
autorizaci&#243;n, la decisi&#243;n ya es de ellos; para que quede muy claro en el acta,
Presidente.
Pero lo dice el senador Alexander L&#243;pez:
&#8230; si fuera as&#237;. UNE seguir&#237;a siendo p&#250;blica pero EPM tuvo que
vender a Millicom, due&#241;a de Tigo, para poder seguir en el mercado.
Creo que el senador Eugenio Prieto lo ha explicado muy claramente. Nosotros
no estamos siguiendo caprichos ni de la Administraci&#243;n Municipal, ni de UNE, ni
de Empresas P&#250;blicas. Es una obligaci&#243;n por las exigencias del mercado.
Senador Alexander y Senador Prieto, si nosotros vamos a esperar una
regulaci&#243;n que salga del Congreso para tomar decisiones de UNE, cuando esa
regulaci&#243;n llegue, UNE ya ser&#225; un cad&#225;ver. Porque s&#233; que hay congresistas
muy bueno, con buenas intenciones; pero operativamente el Congreso de la
Rep&#250;blica no funciona, salvo cuando es la agenda del Gobierno, ah&#237; s&#237; ellos
marchan. Ya que expliquen porqu&#233;.
Pero las otras agendas. Miren, les voy a poner un ejemplo claro, que tiene que
ver con lo que defiendo en este Concejo. Ustedes ni siquiera atienden
mandatos constitucionales. En el 2010, la Corte Constitucional les dijo en una
sentencia, la C-66 de 2010:
Que los espect&#225;culos taurinos podr&#237;an continuar, siempre y cuando,
se entienda que, en todo caso, estos deben, los animales deben ser
protegidos contra el sufrimiento y el dolor.
Y obliga que el Congreso de la Rep&#250;blica legisle sobre el tema y no han hecho
absolutamente nada. Ni siquiera por un mandato constitucional. A&#241;o 2010, ya
van tres a&#241;os. &#191;Vamos a esperar entonces una ley de la Rep&#250;blica para que
esto? Creo, Presidente, que no. UNE no tiene tiempo y estoy convencido, por la
intervenci&#243;n del senador Alexander L&#243;pez, que tom&#233; la mejor decisi&#243;n en
primer debate y ser&#225; la misma en segundo debate</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-05-06T00:00:00">B&#225;sicamente, agradecerles a los Senadores la presencia; igualmente, al
Ministro.
Mi pregunta es: &#191;Qu&#233; opina del proyecto 106? No m&#225;s</speech><speech by="#carlosmariouribezapata" startTime="2013-05-06T00:00:00">A m&#237; tambi&#233;n, doctor &#193;lvaro, me dio hoy para certificar algo. Lo que dec&#237;a, la
legislaci&#243;n a nivel nacional nos tiene en aprietos. Porque hay tres casos que he
mencionado esta semana:
El caso del tema del Plan de Desarrollo en lo que tiene que ver con el aval&#250;o
catastral, que nos pusieron a marchar a los municipios y tienen a los municipios
en un desorden con eso y nos apretaron fue a los Concejos. Nosotros lo que
hicimos aqu&#237; fue rebajar unas tarifas.
El otro caso, es la ley 1551. Donde aprueban una ley que corregidores ad
honorem. &#191;D&#243;nde le cabe que un corregidor se va a ir a San Crist&#243;bal, Altavista
o San Antonio de Prado ad honorem? Esas bombas de tiempo.
Entonces, como ellos legislaron all&#225;, no conocen y no preguntan; lo mismo
hicieron con la Ley 1341, que tampoco nos preguntaron. &#191;Ustedes concejales o
UNE est&#225;n dispuestos, o en la actualidad, para abrirse al mundo de las
Telecomunicaciones? No nos preguntaron eso.
Aqu&#237; nos dicen que, los dos Senadores, me parece que votaron positivamente
eso. Entonces nos ponen en el aprieto a nosotros, de c&#243;mo en estos
momentos, a las carreras entrar a mitigar unas decisiones que a nivel nacional,
las est&#225;n tomando y a veces no est&#225;n poniendo cuidado de qu&#233; est&#225;n tomando.
La pregunta m&#237;a es para el Ministro. El asunto m&#237;o ha tenido que ver mucho con
lo social y lo comunitario, hay infinidades de programas en lo social y
comunitario en la ciudad de Medell&#237;n y s&#233; que el pa&#237;s, que debemos seguir
fortaleciendo, proteger y garantizar como es la cobertura en la parte rural. Lo
dec&#237;a el doctor Eugenio Prieto. &#191;C&#243;mo garantizamos que las convergencias,
que la nueva tecnolog&#237;a que est&#225; llegando al pa&#237;s llegue a veredas de nuestro
pa&#237;s?
Medell&#237;n tiene 52 veredas. No s&#233; si usted sab&#237;a. Ahora, en el momento, UNE no
ha podido cubrir con telefon&#237;a fija. No lo ha podido por costos, por infinidad de
cosas. Entonces, c&#243;mo usted nos va ayudar a que garanticemos esa cobertura,
que garanticemos que los estratos 1, 2 y 3 tengan servicios en el tema de
telecomunicaciones, Internet, m&#243;vil, fija y que se pueda masificar?
Pienso que eso es un derecho y que tenemos que garantizar desde el
Ministerio, que esta nueva empresa, que la empresa resultante con el tema de
la fusi&#243;n, que tampoco estoy diciendo con qui&#233;n y el doctor &#193;lvaro lo dijo
ahorita, &#8216;no estoy diciendo con qui&#233;n&#8217;, aqu&#237; estamos es dando una autorizaci&#243;n
al se&#241;or Alcalde para que ellos tomen la mejor determinaci&#243;n.
Esa parte social y comunitaria, el tema tambi&#233;n de las acciones comunales que
puedan tener en sus sedes Internet y telefon&#237;a, &#191;c&#243;mo las vamos a garantizar y
exigir a nivel nacional para que estas empresas que est&#225;n monopolizando el
tema de las telecomunicaciones en el pa&#237;s, puedan llegar a estos territorios?
Recuerde Ministro, tenemos 52 veredas que necesitan esos servicios</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-05-06T00:00:00">Tengo una pregunta para el Ministro y una solicitud. La pregunta es que me
cuente, la subasta: &#191;Qui&#233;n tiene que presentar? &#191;Se presenta Millicom, se
presenta UNE o en la subasta qui&#233;n se presenta realmente? En ese sentido,
quisiera saber. &#191;Y qui&#233;n pone la plata? &#191;Si la plata la coloca UNE o Millicom?
70 millones de d&#243;lares, estaba escuchando ac&#225; en ese tema.
La sugerencia, Ministro, es que s&#237; quisiera que de parte de su dependencia
conocer m&#225;s profundamente qui&#233;nes Millicom. Todav&#237;a tengo mis reservas con
el tema del socio nuestro. Aqu&#237; la pregunta la hemos hecho muchos concejales.
&#191;Por qu&#233; tuvo que ser el socio de UNE, Millicom? &#191;Por qu&#233; Millicom y por qu&#233;
no otro socio, otra empresa? De pronto me hacen claridad en que no puede ser
claro, ese tipo de cosas.
Para el senador Eugenio, cuando habla del gana/gana. Donde gana mucho la
ciudad, gana mucho el pa&#237;s, gana mucho la regi&#243;n. Usted me dice: &#8216;No, es que
ganan los estratos 1 y 2&#8217;. Quisiera que quedara en el acta c&#243;mo van a ganar los
estratos 1 y 2. &#191;De qu&#233; manera? &#191;Van a hacer un paquete a unos precios tan
bajos, que puede el estrato 1 y 2 acceder a ellos o de qu&#233; manera entonces,
est&#225; fusi&#243;n, doctor &#193;lvaro que para m&#237; s&#237; es una fusi&#243;n, a m&#237; me lo han vendido,
doctor &#193;lvaro M&#250;nera, como una fusi&#243;n y en ese sentido lo que se va a
generar?
Quisiera saber &#191;c&#243;mo van a ganar? Porque mi gran dolor de cabeza, hoy,
Ministro es que en la ciudad de Medell&#237;n el 84% de los ciudadanos son de
estrato 1, 2 y 3, y el 62% de estrato 1 y 2. Quiere decir que hay m&#225;s de 1 mill&#243;n
de habitantes que requieren y urgentemente de las grandes tecnolog&#237;as. Por
eso, la pregunta se la hago al Senador porque hizo alusi&#243;n al tema, que me
cuente &#191;de qu&#233; manera, de qu&#233; forma este negocio va a dar todas esas
posibilidades para esta gran mayor&#237;a de los medellinenses?
Me ubico como concejal, porque no puedo meterme en otros aspectos.
El otro elemento, les pregunto tambi&#233;n a los Senadores. Observo que el
senador Alexander L&#243;pez habla de unas pol&#237;ticas p&#250;blicas a nivel de Colombia
y van a quedar unas empresas botadas. Entre esas empresas que van a quedar
botadas, se van a perder m&#225;s de 10 billones de pesos.
Mi pregunta, Ministro es: &#191;Qu&#233; va a pasar con esas otras empresas?
Listo, la fusi&#243;n UNE &#8211; Millicom es important&#237;sima y entonces vamos a sacar
adelante la empresa UNE. &#191;Entonces, las otras empresas de Colombia, c&#243;mo
van a quedar?
Esa respuesta tambi&#233;n es importante, aunque nosotros los concejales no
tengamos que ver con el tema, pero seguro puede haber en el escenario otras
personas que s&#237; lo necesiten, lo requieran conocer y lo queremos conocer. M&#225;s
a&#250;n que ustedes van a entregar a Emcali. &#191;Cu&#225;l es la mirada? Desde lo
general, desde lo universal con las telecomunicaciones. &#191;Entonces salvamos a
UNE y las otras las tiramos?, creo que no ser&#237;a como lo m&#225;s obvio y creo que
tambi&#233;n lo tenemos que discutir en este escenario, ya que se dio el momento.
Lo otro, &#191;cu&#225;l es el motivo de aplazar la subasta?</speech><speech by="#miguelandresquinterocalle" startTime="2013-05-06T00:00:00">La verdad, como lo he reiterado en muchas sesiones, a m&#237; esto me genera
muchas dudas. Pero muchas dudas. Las dudas son, que ac&#225; se manifiesta una
cantidad de posiciones y se muestra una cantidad de pruebas referentes a lo
que es Millicom a lo que ha sido como socio de UNE en el tema de Tigo,
nuestra empresa; una empresa que todav&#237;a nos debe plata, ha tocado reinvertir,
ha tocado hacer de todo. Y &#8216;de todo&#8217; es cuando digo es de todo y no nos paga.
Fuera de que no nos paga, ahora le vamos a regalar otra empresa. O sea, no
bast&#243; solamente con regalarle a Ola sino que ya ahorita le vamos a regalar a
UNE. Uno s&#237; se queda pensando. Como dice Shakira: &#8216;Sordos, mudos &#8230;&#8217;. En
fin, eso a m&#237;, la verdad, me duele. Me duele mucho porque una empresa que si
nosotros estamos hablando que es, como dec&#237;a el senador Prieto, &#8216;que es una
empresa que ha generado confianza durante seis a&#241;os&#8217;, &#191;cu&#225;l es la confianza
que ha generado esta empresa?
No da utilidades. No nos paga lo que nos debe. Hace inversiones como si
tuviera la misma cantidad de acciones en la empresa, hace inversiones como si
tuviera el 25% y adem&#225;s presta la plata. Le vende las torres a American Tower,
las terceriza. Acabo de impulsar unos requerimientos a la Contralor&#237;a General
de la Rep&#250;blica y a la Procuradur&#237;a para que investiguen ese tema. &#191;D&#243;nde
est&#225; esa plata? Porqu&#233; a nosotros no nos van a venir a pagar con la misma
plata de nosotros. Que nos respeten. Adem&#225;s, una empresa que tiene mala
se&#241;al. Les dec&#237;a a los compa&#241;eros: Para poder hacer una llamada de Tigo, me
toca salirme del apartamento. Si estoy en una finca, me toca buscar, montarme
en un caballo y un burro para poder coger se&#241;al.
Si uno mira la base de datos de los operadores Claro, MoviStar y Tigo, uno
tranquilamente dar cuenta de lo siguiente: el 70%, como lo he analizado y
estudiado, de las bases de datos son de Claro; 20% son de MoviStar y el otro
10% de los otros operadores. &#191;Eso es un buen negocio? A m&#237; no me parece
que sea un buen negocio.
Para dejar, vuelvo y lo reitero y repito, &#191;qu&#233; vamos a hacer con los contratos
interadministrativos o convenios que tiene UNE en este momento, que son
alrededor de 1.500 contratos interadministrativos? &#191;Los vamos a liquidar o
vamos a seguir con ellos? En tema de fusi&#243;n, uno cuando dice &#8216;fusi&#243;n&#8217;, dice. 1 +
1= 3. Pero acu&#233;rdese de lo que pas&#243; con Orbitel. 1 +1 fue -1.
Muchas veces, en temas de fusiones eso no da. Esos c&#225;lculos no dan. Ac&#225;
nosotros no somos brujos, ni chamanes, no somos personas clarividentes ni
nada de esas cosas, que no nos vamos a quedar en el futuro que va a volver a
pasar lo mismo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-06T00:00:00">Quiero decir tres cosas puntuales y una pregunta. En primer lugar, a m&#237;, la
intervenci&#243;n del doctor Alexander me dej&#243; m&#225;s tranquilo de haber votado
positivamente la fusi&#243;n. Es que no es sino preguntarle &#191;c&#243;mo est&#225; Emcali hoy?
&#191;Qu&#233; es Emcali hoy? Est&#225; privatizada pero por el Sindicato. &#191;Emcali hoy tiene
posibilidades? &#191;Tendr&#225;n posibilidades los trabajadores? Yo no creo.
Quisiera que usted, Ministro, nos contara eso p&#250;blicamente.
Porque este Concejo y doctor Miguel, cr&#233;ame que en sus observaciones, lo
acompa&#241;o. En las del doctor Jes&#250;s An&#237;bal, claro. Esas son las preguntas que
hay que hacer. Es que el papel del Concejo es autorizar que tomen cartas en el
asunto. No fusionar. Creo que con quien se vayan a fusionar tiene que rendir la
idoneidad, tienen que blindar la contrataci&#243;n, son sujetos de responsabilidad.
Nosotros lo que hemos hecho es preveer y no remover meramente un
obst&#225;culo jur&#237;dico sino estudiar cu&#225;les son las estrategias para mantenernos. Es
falso que nosotros en la movilidad no hubi&#233;ramos tenido p&#250;blico. La pieza m&#225;s
bien puesta, la puso en el debate, el hoy senador, el doctor Germ&#225;n Hoyos, que
se dio a la tarea de estudiar el tema desde Empresas P&#250;blicas a profundidad.
&#191;Y Ola no era 100% p&#250;blica, doctor Bernardo? Es que hoy la deuda que, no s&#233;
si es que no lo han sabido explicar, la que hoy tiene Millicom con UNE o EPM,
por lo menos, para hablar de cuenta por cobrar y a qui&#233;n cobrarle. Porque en
esa alianza 100% p&#250;blica estaban ahogados esos billetitos. O si estoy
equivocado, me corrige, se&#241;or Gerente.
Porque me parece muy importante que eso quede claro y le pedir&#237;a que eso
quedara muy claro, que de esa plata no ten&#237;amos ni siquiera a qui&#233;n cobr&#225;rsela.
Hoy, por lo menos tenemos ah&#237; una cuenta por cobrar y qui&#233;n tenga capacidad
de responder. Lo otro, es que el doctor Alexander nos da toda la raz&#243;n en los
argumentos que esgrimimos desde el punto de vista de Medell&#237;n tomar alguna
decisi&#243;n. Toda la raz&#243;n.
No ha habido una sola decisi&#243;n del mercado internacional que favorezca a los
capitales p&#250;blicos y menos regionales. No ha habido una sola decisi&#243;n del
Congreso de la Rep&#250;blica que favorezca y proteja los capitales y los esfuerzos
regionales y m&#225;s en las empresas 100% p&#250;blicas, ni una. No he visto la
primera. Entonces, claro. Hay que exigirle al Gobierno que busque las medidas
de c&#243;mo proteger esos capitales. Pero en las reglas de juego que hoy est&#225;n, no
las veo. A m&#237; me da mucha m&#225;s tranquilidad y me alegra demasiado. Creo que
nos aportaron mucho esas disertaciones, Presidenta</speech><speech by="#josenicolasduqueossa" startTime="2013-05-06T00:00:00">Definitivamente, tambi&#233;n ha sido objeto de m&#250;ltiples dudas y de inquietudes,
que han venido surgiendo a trav&#233;s de los debates y de los escenarios que se
han dispuesto para su discusi&#243;n y para clarificar incluso algunos temas.
Me parece importante y frente a la informaci&#243;n que trae el senador Alexander
con relaci&#243;n al vencimiento en marzo de 2014, &#191;cu&#225;l es el panorama y c&#243;mo lo
ve el Gobierno, si en &#250;ltima instancia habr&#225; o tienen la posibilidad de continuar,
o en &#250;ltima instancia como lo manifest&#243; &#233;l, se retiran y quedan unos activos que
pueden ser aprovechables, incluso por otras empresas entre ellas, como UNE?
Y mirar tambi&#233;n dentro de la regulaci&#243;n, que hoy tiene un cubrimiento
mayoritario por parte de estas empresas privadas en detrimento, precisamente,
del sector p&#250;blico, &#191;qu&#233; viene pensando el Gobierno y la Administraci&#243;n para la
posibilidad del desmonte, si esa ley es aprobada, satisface las expectativas de
pronto que se tienen frente a que personas y privados entren a tener un
cubrimiento tan significativo, con una demanda tan alta? Digamos, como dijo el
doctor Prieto, es una regulaci&#243;n supremamente d&#233;bil hasta el momento. Una
regulaci&#243;n demasiado d&#233;bil, que digamos ha permitido que eso ocurra. &#191;C&#243;mo
y hasta qu&#233; punto le vamos a poner coto a esa situaci&#243;n de aqu&#237; para
adelante?</speech><speech by="#carlosalbertobayercano" startTime="2013-05-06T00:00:00">Dos preguntas para el se&#241;or Ministro. M&#225;xima ilustraci&#243;n.
&#191;Quisiera saber qu&#233; papel juega en la subasta la Comisi&#243;n de Regulaci&#243;n y qu&#233;
papel juegan con el privado? La segunda es: hablando del espectro electro
magn&#233;tico, sabemos que no nos podemos pasar de 85 Mhz. Hoy UNE tiene 50
Mhz, bajo ese modelo, recuerde esa misma pregunta se la hice la semana
pasada, pero quisiera que aqu&#237; en la plenaria, nos la aclarara. Bajo ese modelo
de competencias por zonas, &#191;c&#243;mo es la asignaci&#243;n del espectro con la llegada
del privado?</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-05-06T00:00:00">Primero, es que las dos disertaciones, tanto de Alexander como de Eugenio,
me merecen todo el respeto. Inclusive, ambas de dos personas que llevan a&#241;os
trabajando este tema en el Congreso de la Rep&#250;blica. O sea, no est&#225;n
improvisando ninguno de los dos.
Segundo, de ambas logra uno deducir tambi&#233;n algo que ya se hab&#237;a analizado
en el Concejo, es el estado en que se encuentran las telecomunicaciones en
Colombia, con una claridad meridiana de que Claro o los dem&#225;s operadores,
juegan para competirle o los desaparece.
Claro lleva en el pa&#237;s no tantos a&#241;os como UNE, ETB y Emcali. Esas tres
empresas p&#250;blicas exitosas, antes de que estuvieran ellos. Las tres, por no
mencionar sino esas tres, con Claro en el camino, gastando cuatro o cinco
veces m&#225;s pauta publicitaria, que el mismo UNE. Une con el control pol&#237;tico y
fiscal que tiene, Claro sin control pol&#237;tico y sin control fiscal, a dos manos
haciendo y deshaciendo por devorar todo el mercado de telecomunicaciones de
Colombia.
Lo tercero es manifestarles que tienen que seguir trabajando con los Senadores
que han logrado empat&#237;a. Robledo tambi&#233;n est&#225; ah&#237;. Para que en Colombia,
algo que dec&#237;a el Ministro, que tambi&#233;n es cierto, &#8216;M&#233;jico est&#225; copiando mucho
lo de Colombia&#8217; pero para que en Colombia haya m&#225;s control al monopolio.
Porque, en realidad, el monopolio lo que hace es castigar precisamente a los
usuarios. Pongo solo un ejemplo.
En el 2003 nace Ola. En ese momento, Ministro, el minuto a celular estaba a
1.200, 1.300 pesos. Hoy se consigue minuto a 140, 150. Eso lo permiti&#243; la
competencia, el mercado. Por &#250;ltimo, a m&#237; me gustar&#237;a con claridad meridiana,
Ministro, si desde el Ministerio y las que regulan las telecomunicaciones, tienen
estudiadas a Claro, a MoviStar, a Tigo, en esas tres.
A Millicom, para que usted tambi&#233;n diga, creo que lo pregunt&#243; el doctor Jes&#250;s
An&#237;bal, la transparencia, la solidez, las calificaciones que tiene la empresa
Millicom que se est&#225; estudiando por parte de la Administraci&#243;n Municipal, no
por el Concejo porque el Concejo no hace transacciones, no compra, no licita,
no hace fusiones, no hace absorciones. El Concejo aprueba o desaprueba
simplemente las facultades que en este caso est&#225; pidiendo el Alcalde la Ciudad.
&#191;Cu&#225;l es la realidad, desde el Ministerio, de una empresa como Millicom?</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-05-06T00:00:00">Voy a aclarar unos temitas ac&#225;. Primero, agradecerles al doctor Eugenio Prieto
y al doctor Alexander L&#243;pez. Nos parece muy prudente lo que se dijo ac&#225;, en
ambos sentidos. Lo valoramos, lo apreciamos.
Al doctor Eugenio decirle que este Concejo es responsable, que nunca
desconoce los desaf&#237;os que tiene hoy en d&#237;a UNE y mucho menos el mercado y
el entorno que se est&#225; presentando a nivel mundial. Que es una realidad que
nos obliga, como usted muy bien lo ha dicho.
Al doctor Alexander, agradecerle su disertaci&#243;n. Esas cifras que nos muestra de
la Contralor&#237;a creo que son muy dicientes, que van en concordancia con lo que
podr&#237;a llegar a ser o lo que se ha dado en este Concejo, como inquietud, que si
es Millicom.
No es que UNE no tenga desaf&#237;os. Es que con Millicom logramos algo, se
representa en el mercado, porque si estamos hablando en temas de sinergias,
puntos de mercado, de utilidades y facturaci&#243;n, esas cifras de la Contralor&#237;a
dicen mucho. Para terminar, Presidente, quiero dejar claro porque me gustar&#237;a
dejar claro en el acta que aqu&#237; hubo una Exposici&#243;n de Motivos, por lo cual
toman tr&#225;mite los proyectos de acuerdo en el Concejo y en esa Exposici&#243;n de
Motivos claramente aparece la compa&#241;&#237;a Millicom.
Lo que no es cierto que nosotros estemos simple y llanamente autorizando al
Alcalde para que haga algo con la compa&#241;&#237;a sino que previamente en el
proyecto de acuerdo se ve claramente el direccionamiento que hay all&#237;, en la
Exposici&#243;n de Motivos y lo que se ha presentado aqu&#237; durante dos meses es un
negocio que incluso est&#225; publicitado por parte de Empresas P&#250;blicas de
Medell&#237;n, que es una fusi&#243;n UNE &#8211; Millicom. Eso es de todo el conocimiento
de los concejales y s&#237; lo quiero dejar porque de esto dependen muchas cosas,
se&#241;or Presidente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-06T00:00:00">Muchas gracias, se&#241;or Ministro.
Se&#241;or Gerente de Empresas P&#250;blicas, &#191;alg&#250;n comentario?</speech><speech by="#juanestebancallerestrepo" startTime="2013-05-06T00:00:00">Presidente, no. Simplemente, agradecer de forma especial la presencia del
se&#241;or Ministro, de la se&#241;ora Viceministra y de los dos senadores, el doctor
Eugenio Prieto y el doctor Alexander L&#243;pez.
Creo que es un gusto y un privilegio haberlos tenido ac&#225; y creo que nos dan y le
dan a la ciudad, al Concejo y realmente a todos nosotros, que hemos estado
involucrados en el tr&#225;mite de este importante acuerdo, much&#237;simas luces para
continuar en el debate.
Un agradecimiento especial, de verdad, por compartir todo ese conocimiento y
esa sabidur&#237;a global del sector de las telecomunicaciones, con nosotros</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-06T00:00:00">Agradezco mucho la presencia del doctor Diego Molano Vega; del senador
Eugenio Prieto Soto y del senador Alexander L&#243;pez Maya</speech><speech by="#alexanderlopezmaya" startTime="2013-05-06T00:00:00">Escuch&#233; a dos concejales decir que mi presentaci&#243;n les argumentaba con
mayor precisi&#243;n su voto. No quiero asumir responsabilidades que no son m&#237;as,
cada quien asume su propia responsabilidad y el presente y el futuro as&#237; lo dir&#225;.
No soy dado a coger argumentos de los dem&#225;s para justificar decisiones que yo
mismo tomo. Esta presentaci&#243;n la hicimos desde nuestra alma, queriendo esta
empresa como la que m&#225;s. Tengo que confesarle a los antioque&#241;os que esta
empresa hist&#243;ricamente ha sido mi referente para defender lo p&#250;blico y no
quiero que mis palabras, donde argumento con cifras y documentos de la
Contralor&#237;a, donde se demuestra que esto es un plan desde el estado y desde
el propio gobierno por golpear las empresas p&#250;blicas hoy se tenga como un
elemento para apoyar un proyecto que le va hacer da&#241;o a un patrimonio
p&#250;blico.
He planteado de manera decente y acad&#233;mica opciones y salidas a este
problema, porque no vine a generar solamente las inquietudes que gener&#233; hoy,
les vengo a plantear que tenemos un proyecto de ley muy importante que
puede quitarnos este problema de encima, pero tambi&#233;n vine a decirles que la
decisi&#243;n que se tome para bien o para mal y los efectos que produzcan
impactar&#225;n al pa&#237;s.
Les he dicho con el mayor de los respetos porque adem&#225;s no me gusta
entrometerme en las decisiones que ustedes puedan tomar, que mientras otros
pa&#237;ses se est&#225;n devolviendo y est&#225;n estatizando las TIC como elemento
estrat&#233;gico de los ciudadanos, nosotros vamos al rev&#233;s y no lo digo por
ustedes, porque no tengo porqu&#233; responder por un Congreso que no resulte
las expectativas de los colombianos. Ojal&#225; yo pudiera representar todo el
Congreso y con mucho gusto al concejal que quiera le entrego proyectos de ley
buscando apoyamos para las empresas p&#250;blicas y el sector.
Es m&#225;s, parte de la lucha que dimos en la 1341 lo di con UNE solo, y tengo que
decirle, trabajadores de UNE como Jaime Alberto Plaza y otros funcionarios
t&#233;cnicos nos han ayudado enormemente para no golpear el sector p&#250;blico y
para proteger estas empresas. El problema es que defender esto solo es muy
duro, defender estos patrimonios contra trasnacionales no es f&#225;cil, y por eso le
he dicho que el camino no es que son pudimos contra las trasnacionales es
irnos para las trasnacionales, pienso que hay luchas todav&#237;a por dar, porque el
proyecto pone en riesgo no solo este patrimonio y lo pone en riesgo de manera
grave sino que pone en riesgo los trabajadores.
Este Concejo, por ejemplo, con la ley 489 pierde competencia de control pol&#237;tico
de manera directa y de manera inmediata. La naturaleza jur&#237;dica de los
trabajadores, sus derechos laborales no se pueden garantizar por este acuerdo
porque no modifica el C&#243;digo de Comercio ni la legislaci&#243;n privada para los
trabajadores. Como tampoco este Concejo podr&#225;, cuando la empresa est&#233;
fusionada, bajo el control de Millicom decirle que maneje de tal forma la
empresa. Hay otras v&#237;as y caminos distintos a la fusi&#243;n a la privatizaci&#243;n.
Pero les pido el favor que no utilicen toda la lucha hist&#243;rica que he dado y que
han dado miles de hombres y mujeres que tenemos este mismo concepto, que
han muerto defendido esas luchas, que est&#225;n desplazados, que est&#225;n siendo
perseguidos, les pido el favor que no utilicen mis palabras para argumentar que
por eso votan favorablemente porque no estoy orientando ni fusionar ni darle
facultades a un Alcalde. Lo que estoy orientando es que hay unas luchas que
tenemos que darlas y donde las tenemos que dar y les estoy diciendo que me
pongo de primero y al frente para dar la luchas y no rendirnos a una v&#237;a que
puede ser la m&#225;s peligrosa y la m&#225;s grave no solo para Medell&#237;n y Antioquia
sino para todo el pa&#237;s</speech><speech by="#eugenioprieto" startTime="2013-05-06T00:00:00">El concejal Jes&#250;s An&#237;bal Echeverri me pregunt&#243; de c&#243;mo se favorecen los
estratos 1, 2 y 3 y esa ha sido la gran lucha. El concejal plantea que en Medell&#237;n
son el 84%. En telefon&#237;a m&#243;vil celular el 88% est&#225;n utilizando telefon&#237;a m&#243;vil
celular de estratos 1, 2 y 3 para que se d&#233; cuenta la dimensi&#243;n de lo que
estamos hablando.
Lo primero que hay que decir es un planteamiento. Cu&#225;nto se demora UNE en
desarrollar la plataforma de 4 G, o sea, en hacer la inversi&#243;n de la
infraestructura que se ha calculado que es superior al bill&#243;n de pesos. Ese
tiempo es valioso, creo que puede ser superior al a&#241;o y medio para desarrollar
la infraestructura.
El ganarnos ese a&#241;o y medio le permite a UNE ser m&#225;s competitivo porque
entramos de una al mercado con 4 G, colocando 4 G sobre la red de Tigo y lo
que le dar&#237;a entrar primero que ninguno, porque los operadores que vayan a
entrar al mercado ahora que participen de la subasta, participando de esta
tambi&#233;n tendr&#225;n que montar su infraestructura y aqu&#237; se ganar&#237;a un tiempo
precioso para tener m&#225;s penetraci&#243;n de mercado.
Ahora Alexander hacia un planteamiento frente a qu&#233; tiene cada uno y me
parece que ah&#237; falt&#243; que tiene cada uno dentro del Tema del mercado de
Internet y que tiene cada uno en el tema de telefon&#237;a m&#243;vil celular. Ese tema
har&#225; que como UNE tiene mayor presencia en Medell&#237;n y poder estar a que
Tigo entre a Medell&#237;n con voz y que pueda participar har&#225; que las tarifas bajen
y claro que la competencia tambi&#233;n baja y los que se van a ver favorecidos con
las tarifas m&#225;s bajas, pues los estratos 1, 2 y 3 donde est&#225; el 84% de los
usuarios de esos servicios m&#243;viles.
Pero el que UNE logre esa fusi&#243;n le va a permitir no hacer esa inversi&#243;n de un
bill&#243;n y pico de pesos, que se seguir&#225; transfiriendo al Municipio de Medell&#237;n
para la inversi&#243;n del Municipio en los estratos 1, 2 y 3. Un bill&#243;n que estamos
diciendo que deja de invertir pero adem&#225;s le llega otro bill&#243;n de pesos que viene
en la fusi&#243;n, ese bill&#243;n de pesos en dos a&#241;os de libre inversi&#243;n &#191;d&#243;nde van a
invertir? Concejales, ustedes son los que tienen la palabra, los invierten
obviamente en los estratos 1, 2 y 3.
Ah&#237; hay un tema que me parece habla de c&#243;mo se va a beneficiar esa poblaci&#243;n
en esa inversi&#243;n de dos a&#241;os e insisto en el tema de la protecci&#243;n del
patrimonio p&#250;blico con empresas p&#250;blicas que le permitir&#225; no tocar esos
recursos de transferencias a la ciudad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-06T00:00:00">Una proposici&#243;n es que nos permitan extender la pr&#243;rroga hasta el jueves 9
con el fin de poder cumplir con la clausura</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-05-06T00:00:00">El Contralor de Bogot&#225; envi&#243; una carta disculp&#225;ndose que no pod&#237;a venir, pero
por lo menos que nos env&#237;e para que conste en el acta las auditor&#237;as que hizo a
Tigo en los &#250;ltimos tres a&#241;os ya que &#233;l no puede venir ni tiene tiempo, en un
tema tan importante que quer&#237;amos escucharlo.
Se&#241;or Presidente, por lo menos solicitarle a trav&#233;s de la Secretar&#237;a que nos
manden las auditor&#237;as de los &#250;ltimos tres a&#241;os de Tigo Telecomunicaciones.
Con el tema de Empresas Varias de Medell&#237;n ser&#237;a importante que no s&#243;lo
estuviera el Gerente de Empresas sino el Contralor y el Personero de la ciudad.
Porque despu&#233;s de 50 a&#241;os que diferentes l&#237;deres de la ciudad han solicitado
que Empresas Varias pase a ser una unidad de negocios, que m&#225;s bien ser&#225;
una filial de Empresas P&#250;blicas de Medell&#237;n.
Creo que esa es otro responsabilidad de este Concejo que no puede dejar de
visibilizarse por la toma de la determinaci&#243;n responsable que estamos haciendo
las mayor&#237;as de autorizar la fusi&#243;n del Alcalde.
Los 21 concejales en ese proyecto gracias a Dios estamos de acuerdo y no
quiere decir que debe minimizarse la importancia por el otro tema que estamos
abordando de las telecomunicaciones</speech><speech by="#luisbernardovelezmontoya" startTime="2013-05-06T00:00:00">Me parecer&#237;a importante que se invite al doctor Federico Restrepo Posada que
tiene una posici&#243;n frente a este tema y que lo manifest&#243; en el peri&#243;dico El
Colombiano.
No s&#233; si la Relatora pudiera invitar al doctor Federico Restrepo sea ma&#241;ana o el
mi&#233;rcoles porque me parece que &#233;l tiene un conocimiento independiente si
estamos o no de acuerdo, es importante ese insumo en la plenaria antes del
segundo debate</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-06T00:00:00">&#201;l fue invitado para la sesi&#243;n de ex gerentes, no estuvo pero en vista de su
solicitud le reiterar&#233; la invitaci&#243;n para el d&#237;a mi&#233;rcoles</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-05-06T00:00:00">Mi proposici&#243;n es verbal.
En caso tal que pase el proyecto de acuerdo crear una comisi&#243;n accidental para
hacerle seguimiento, una veedur&#237;a a este proyecto de acuerdo y permitirme ser
el coordinador de ella</speech><speech by="#miguelandresquinterocalle" startTime="2013-05-06T00:00:00">Como lo propone el doctor Luis Bernardo V&#233;lez, invitar a la anterior contralora
Martha Cecilia V&#233;lez</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-06T00:00:00">Ella fue invitada, lo que pasa es que hay que inscribirla y facilitarle para que
ella intervenga. El otro sindicato de UNE pidi&#243; dos horas y las deleg&#243; en el
doctor Gonzalo &#193;lvarez Henao y no pod&#237;a obligarla a ella a esperar pero se
vuelve a invitar</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-05-06T00:00:00">A todos los que han querido se han invitado e inclusive hasta a los que nos han
venido a insultar los hemos invitado e inclusive hasta a los que les pagaron para
venir, y que conste en el acta, aqu&#237; no se le ha impedido a nadie.
La Administraci&#243;n Municipal fue la que present&#243; el proyecto y est&#225; en todo el
derecho de venir a defenderlo y los que vinieron en contrario tienen todo el
derecho. No se ha escatimo ninguno de los que Luis Bernardo V&#233;lez Montoya
dice que vengan y se le ha dado todo el gusto.
Es m&#225;s, hace 10 d&#237;as dec&#237;a que esto hab&#237;a sido tan ampliamente discutido;
bueno, el mi&#233;rcoles me pronunciar&#233;. Doctor Roberto, hace parte del acuerdo un
art&#237;culo que la ponencia trae que el proyecto tenga una comisi&#243;n que le haga
seguimiento a todo lo que venga despu&#233;s.
La nombra la presidencia pero viene en la ponencia, como ocurri&#243; con la
modernizaci&#243;n. El mi&#233;rcoles estamos citados es a un segundo debate no a
socializaci&#243;n ni a estudio, por lo tanto que se aplique el Reglamento de c&#243;mo se
vota un segundo debate y llevamos dos meses en la socializaci&#243;n.
Por tanto quien hable debe ser en cumplimiento del Reglamento en un segundo
debate no el estudio de un proyecto de acuerdo</speech><speech by="#yeffersonmirandabustamante" startTime="2013-05-06T00:00:00">En la ponencia para segundo debate que nos presentaron quiero proponer a
los ponentes y mi compa&#241;ero de bancada Jaime Cuartas en el p&#225;rrafo sexto de
la p&#225;gina tercera:
&#8230; de acuerdo con lo expresado en este art&#237;culo junto a las
exposici&#243;n de motivos, se trata de la fusi&#243;n de patrimonio p&#250;blico
tiene hoy la empresa UNE Telecomunicaciones con una empresa de
car&#225;cter privado para que finalmente se establezca una nueva para
la prestaci&#243;n del servicio de telecomunicaciones</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-06T00:00:00">En el campo de proposiciones podemos proponer a quien se invita o hacer
cualquier proposiciones, voy a revisar legalmente la del doctor Roberto de
Jes&#250;s Cardona &#193;lvarez, y a lo expuesto por el concejal Yefferson Miranda
Bustamante, le solicito que en transcurso del debate y con el grupo de ponentes
revise la implicaciones, es decir que esa no est&#225;</speech><speech by="#oscarhoyosgiraldo" startTime="2013-05-06T00:00:00">Hab&#237;a hecho el reconocimiento en la aprobaci&#243;n de la adici&#243;n presupuestal del
Municipio en el tema de las unidades m&#243;viles y quer&#237;a hacerlo ahora que
estamos en la plenaria porque fue un acuerdo que trajo este concejal que fue
aprobado en el gobierno anterior.
Llevo 20 acuerdos municipales y otros concejales tienen m&#225;s, pero a veces se
quedan en el papel y en el caso particular de las &#8216;unidades m&#243;viles&#8217; quiero
agradecerle a la administraci&#243;n, al secretario de Salud Gabriel Jaime Guar&#237;n
porque tuvo la voluntad.
Cuando llegue al Concejo me di a la tarea de ver como llegara a esos barrios
m&#225;s desprotegidos donde estaban m&#225;s alejadas de los centros de salud, de los
hospitales, donde por la dificultad de transporte y desplazamiento de las
comunidades hac&#237;a un centro de salud cercana se le diera una atenci&#243;n y fue
cuando me naci&#243; la idea de las &#8216;unidades m&#243;viles&#8217;.
El hecho que hoy haya cinco &#8216;unidades m&#243;viles&#8217;, cuatro creadas por esta
Administraci&#243;n de verdad lo tengo que resaltar porque es de voluntades
pol&#237;ticas. Yefferson, recuerdo la &#8216;unidad m&#243;vil&#8217; que crearon la vez pasada,
pusieron un campero que cuando me di cuenta que era el campero, y que esa
no era la filosof&#237;a que yo buscaba, obviamente era de un bus con toda las
tecnolog&#237;as e implementos y las facilidades para que los profesionales pudiera
ir a los barrios, la verdad me dio decepci&#243;n, habl&#233; con el Alcalde y la Secretar&#237;a
de Salud y afortunadamente revertieron esa decisi&#243;n y montara la primera
&#8216;unidad m&#243;vil&#8217; donde hab&#237;a un servicio de odontolog&#237;a, medicina y enfermer&#237;a.
Pero las &#8216;unidades m&#243;viles&#8217; como las que hab&#237;a proyectado deb&#237;an tener un
alcance de tener psic&#243;logos, nutricionistas, temas de vacunaci&#243;n y poder llegar
a los animales y en esta administraci&#243;n se ampl&#237;o las &#8216;unidades m&#243;viles&#8217;.
Quer&#237;a dejar en el acta resaltado que en estos momentos Medell&#237;n cuenta con
cinco &#8216;unidades m&#243;viles&#8217; en salud y que naci&#243; de un acuerdo municipal</speech><speech by="#alvaromunerabuiles" startTime="2013-05-06T00:00:00">Celebro lo de las &#8216;unidades m&#243;viles&#8217; pero la primera &#8216;unidad m&#243;vil&#8217; de Medell&#237;n
fue la de esterilizaci&#243;n a iniciativa m&#237;a con la doctora Luz Mar&#237;a Agudelo
secretar&#237;a de Salud de Alonso Salazar. Celebro que viene la segunda unidad de
esterilizaci&#243;n de animales que es importante para subir a los barrios altos y
veredas y el peri&#243;dico El Colombiano public&#243; el cumplimiento de la palabra de
An&#237;bal a este concejal de la &#8216;unidad m&#243;vil&#8217; peque&#241;a.
Le sugiero a la Unidad de Comunicaciones que cuando le entreguen la
informaci&#243;n sobre los proyectos de acuerdos a Concejo Visible, se fijen qui&#233;n
es el autor del acuerdo porque nunca me pongo de primero en un acuerdo que
propongo y resulta que Comunicaciones da el nombre del primero y deben dar
el nombre de todos los proponentes o que averig&#252;en qui&#233;n es el autor del
proyecto porque aparezco en el Informe que no present&#233; ning&#250;n proyecto y casi
me hago matar por el proyecto 043.
No me mataron porque los taurinos no le quieren poner un m&#225;rtir a esa causa y
resulta que no aparezco por ning&#250;n lado. Ser&#237;a bueno que Comunicaciones o el
Concejo entreguen la informaci&#243;n de quienes son los autores del proyecto.
Con el tema de las amenazas sobre el proyecto que votamos en primer debate,
el peri&#243;dico El Colombiano cuando usted va a comentar un art&#237;culo le sale un
Este comentario ser&#225; revisado por un periodista especializado
Este comentario ser&#225; revisado por un periodista especializado
para su aprobaci&#243;n&#8221; y as&#237; debe ser.
En el art&#237;culo que public&#243; el peri&#243;dico El Colombiano al d&#237;a siguiente del primer
debate del proyecto, donde se nos pide una autorizaci&#243;n, aparecieron
comentarios que los concejales que votamos positivo &#237;bamos a recibir la suma
de $4.000 millones de pesos por nuestro voto, varias personas que comentaron
el art&#237;culo que se ve&#237;a que era de una plataforma porque ten&#237;a el mismo nombre
y el mismo n&#250;mero.
Llevo cuatro per&#237;odos en este Concejo sin una sola investigaci&#243;n e invito a
todos los Secretarios de Despacho de Juan G&#243;mez, de Luis P&#233;rez, Alonso
Salazar y de An&#237;bal Gaviria a que digan cu&#225;ndo este concejal ha ido a pedir
favores para alg&#250;n contratista o promover contratistas, jam&#225;s lo he hecho.
Invito a la Dian a que investigue mi patrimonio que lo voy a hacer p&#250;blico en
este momento, tengo un apartamento que lo compr&#233; en 80 millones de pesos,
un veh&#237;culo, por herencia familiar tengo una parte de una finca en Caramanta y
la parte que me corresponde de la casa de mis padres en La Pilarica, no tengo
m&#225;s, y cuando no sea concejal, que lo voy a dejar de ser porque no voy a volver
a aspirar, quiero que se me siga revisando mi patrimonio. Porque 4.000
millones?
Voy a decir que recib&#237; por votar este proyecto de acuerdo. Recib&#237; un desayuno
por parte del Alcalde cuando present&#243; el proyecto, porque en ese momento le
dije que contara con mi voto y se lo dije en ese mismo momento porque estaba
esperando este proyecto desde la escisi&#243;n de EPM. &#191;No me explico como
dejaron a Telecomunicaciones en una barca sin remos? El remo que necesitaba
para poder sobrevivir, desde mi punto de vista, es lo estamos aprobando ahora.
Recib&#237; tambi&#233;n un almuerzo al que me invitaron para escuchar al se&#241;or
Ministro. Pero seg&#250;n los sinverg&#252;enzas que publicaron eso, y error grave de El
Colombiano al dejarlo publicar, valen 4.000 millones de pesos.
Invito a los directivos de UNE-Telecomunicaciones a que diga si he hablado con
ellos de este tema. Invito a la EPM a que diga si he hablado con ellos o me han
invitado a alguna reuni&#243;n aparte.
Se&#241;or Presidente, que nos insulten hasta lo paso, que saquen volantes que
se buscan los concejales que votaron&#8221;, aqu&#237; me encuentran, no tienen
se buscan los concejales que votaron&#8221;, aqu&#237; me encuentran, no tienen
que salir a buscarme, aqu&#237; estoy.
Paso todo eso, pero que digan que recib&#237; un solo peso por votar este proyecto
es una infamia que no perdona, porque el peri&#243;dico El Colombiano en Internet
lo lee todo el mundo y los padres y las compa&#241;eritas de mi hija en el colegio lo
pueden leer. Jam&#225;s en mi vida me he robado un peso ni lo har&#233;, entre otras
cosas porque hace 20 y pico de a&#241;os cuando gracias a Dios me voltearon patas
arriba y qued&#233; en silla de ruedas y entend&#237; cu&#225;les son los verdaderos valores
de la vida y para qu&#233; tengo que estar aqu&#237;.
Sobreviv&#237; para pagar mi deuda con los animales y con toda la crueldad que les
infring&#237;, como para decir que vendo todo mi proyecto de vida por un centavo o
por cuatro mil millones de pesos, seg&#250;n ese art&#237;culo. Espero que eso no sea
direccionado y que el peri&#243;dico El Colombiano saque una rectificaci&#243;n al
respecto</speech><speech by="#carlosmariouribezapata" startTime="2013-05-06T00:00:00">Rechazo esos actos que est&#225;n cometiendo con nosotros porque nuestros
argumentos y el estudio juicioso nos ha dado una posici&#243;n respecto al proyecto
y hoy lo certificamos m&#225;s con la presencia de los expositores. Lo segundo, es
que hay dos corregimientos que han sufrido la ola invernal, Santa Elena en la
vereda La Palma y ayer San Sebastian de Palmitas en la vereda la Potrera,
doctora Alba, que usted nos lleve el mensaje que la intervenci&#243;n integral y la
que necesitan esas dos verdades en ese tema se les lleve oportunamente</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-05-06T00:00:00">No pude estar temprano donde se menciona ac&#225;, que algunos concejales han
dicho que esto se tiene que hundir a como d&#233; lugar y que va a correr sangre.
Quiero aclarar las cosas porque qu&#233; pereza uno tener que traer plastilina para
todo este Concejo.
va a correr sangre y no es del torero&#8221; es cuando las corridas
va a correr sangre y no es del torero&#8221; es cuando las corridas
son bastante bravas y el toro sale muy bravo. Este proyecto se sab&#237;a iba a
levantar espinas, que esto no iba a ser f&#225;cil ni para la Administraci&#243;n, que es el
torero, ni para el toro. Lo he manifestado aqu&#237; y en ning&#250;n momento he incitado
a la violencia ni me interesar&#237;a hacerlo.
versus
versus
Medell&#237;n&#8221; donde dice que yo soy un asesino, que mi carrera es una cantidad de
cad&#225;veres, que le recib&#237; no s&#233; cu&#225;ntas tulas a Carlos Slim; y no estoy aqu&#237;
llorando. Sepan que hay que ser claros, aqu&#237; hab&#237;an votos que esperaban de
una forma evidentemente. Hab&#237;a otros votos que se esperaban de otra forma
en evidencia y hab&#237;a otros que la gente no esperaba, y por eso la gente est&#225;
convulsionada, es as&#237; de sencillo, es que eso es la pol&#237;tica, es asumir
responsabilidades.
Aqu&#237; hay varias cuentas que atacan de un lado y atacan del otro. Le voy a decir
una cosa, soy tan imprudente que siempre doy mi nombre en las acusaciones
que hago. Pero soy vehemente, frentero y siempre lo he hecho. Repito para
Va a haber sangre y no es
Va a haber sangre y no es
del toro&#8221;, es cuando el toro sale muy alentado al ruedo. Y nunca he incitado a la
violencia ni quisiera incitar a la violencia. Que voy a dar todo para que este
proyecto se caiga, claro, porque tengo mi convicci&#243;n que no estamos haciendo
bien para Medell&#237;n. Ustedes est&#225;n dando todo, y m&#225;s que todo, para que eso
pase porque es la convicci&#243;n de ustedes.
Pero de ah&#237; a yo ir a utilizar algo en contra de mis compa&#241;eros o utilizar cositas
y mascaritas que siempre en mi vida he criticado, esas capuchitas de la gente
que no es capaz de dar la cara y decir las cosas; aqu&#237; hay gente muy
respetable porque dice las cosas de frente y porque ha asumido riesgos, y yo
tambi&#233;n asumo lo riesgos, pero no quiero que se malinterprete un decir popular.
Hombre, yo soy muy monta&#241;ero, yo soy un verraco conservador que me dieron
fuete y nunca tuve un psic&#243;logo al lado ni pendejas de esas bobadas y me
levantaron a punta de adagios populares, qu&#233; m&#225;s puedo hacer yo sino
repetirlos cada vez que pueda y quiera.
Quiero aclarar para que no quede en el aire y concentr&#233;monos en la discusi&#243;n y
en darle la cara a la ciudad cada uno por su voto. Este proyecto no f&#225;cil, hay
gente que lo ve bien y hay gente que lo ve mal. Vuelvo y le repito, si quiere les
muestro las cuentas, hay una que es la hija supuestamente, estoy por
comprobar que es la hija del Rector de la Nacional, diciendo que a m&#237; me tienen
que matar, que me tienen que parar desde ya, que porque les voy a revivir el
paramilitarismo en Colombia, y no s&#233; qu&#233; pendejadas, cuando he sido v&#237;ctima
de la guerrilla y de los paramilitares en este pa&#237;s.
A m&#237; me respetan, a todos se los digo, yo soy un var&#243;n, y el que tenga algo que
reclam&#225;rmelo que me lo reclame. Yo no me les arrodillo ni a los bandidos, en mi
vida, ni a ninguno de los bandidos ni de un lado ni del otro. Siempre he sido
muy claro en mis posiciones, ha que recogerlos a todos con las armas del
Estado, recogerlos, y lo pueden interpretar como les d&#233; la gana, pero hay que
recogerlos a todos.
Yo soy un hombre de bien y he tratado de poner en este Concejo el asta de la
coherencia y de ser frenteros, porque antes que yo entrara a este Concejo e
incluso al principio al entrar, con varias cuentas de esas que hoy salen a la luz
p&#250;blica; a m&#237; me dec&#237;an eunuco, lamb&#243;n, arrodillado, que era un mequetrefe de
no s&#233; quien, gente que ni conozco. Repito, nunca, y que quede claro, buscar&#233;
generar violencia en este Concejo. Soy muy vehemente. Para muchos esa
vehemencia es violencia, pero yo prefiero la violencia de las palabras, de la
transparencia, de dar la cara cuando se acusa a la pu&#241;alada trapera que es lo
que est&#225;n haciendo esas cuentas Twitter.
Es que todos estamos siendo v&#237;ctimas, no es solo usted y los 4.000 millones,
est&#225;n diciendo que yo recib&#237; una mansi&#243;n en Acapulco. Peores acusaciones me
han hecho; &#8216;que mis andanzas, que si el tribunal de la U sabe mis andanzas&#8217;.
Yo no soy perfecto, pero no soy un delincuente, de hecho me he dado mucha
candela con los delincuentes y me voy a seguir dando hasta que me muere con
los de un lado y del otro, no me sirve ning&#250;n delincuente en este pa&#237;s.
Detesto la corrupci&#243;n, detesto el terrorismo, detesto los ladrones, los bandidos,
los pillos, yo estoy del mismo lado de ustedes. Desgraciadamente las acciones
que tomamos para bien o para mal repercuten en las personas, en los
sentimientos, en la credibilidad, en el amor, en las sensaciones y s&#233; de lo que
usted est&#225; siendo v&#237;ctima, doctor Bernardo Alejandro Guerra en las redes
sociales.
Muchas personas an&#243;nimas e visto los insultos que le ponen, otras personas
que ponen su cara la manifiestan lo que piensan de la decisi&#243;n que usted tom&#243;,
es respetable.
Pero les quiero de todo coraz&#243;n, mis adagios populares con los crec&#237; y me
levantaron, por favor no los malinterpreten, que he sido muy claro siempre y
esto no termina aqu&#237;, el mi&#233;rcoles, vuelvo y digo, ese toro va a salir muy bravo y
esto es una batalla democr&#225;tica, donde el honor y la dignidad de las personas;
la grandeza de los hombres est&#225; en como trata a sus
la grandeza de los hombres est&#225; en como trata a sus
enemigos&#8221;, yo no soy rastrero, yo no soy agachado, solapado.
Es mejor yacer ah&#237; muerto siendo de frente y de un solo lado, que haber corrido
una cantidad de veces a punta de mentiras. De m&#237; siempre van a tener la
monta&#241;erada que la cargo, que le agradezco a Dios haber nacido en esta
monta&#241;as, y que me hayan educado trabajando y que me hayan ense&#241;ado a
punto de adagios populares.
Pero nunca vayan a esperar que pretenda justificar ni avalar un solo brote de
violencia aqu&#237; y en este cuento de este proyecto de acuerdo era de esperarse,
la gente est&#225; alborotada para bien y para mal o sino vea lo que me dicen a m&#237;:
que mis andanzas, que el reguero de cad&#225;veres de mi carrera p&#250;blica&#8221;, habr&#225;
que esperar a ver cu&#225;l es el ese reguero de cad&#225;veres, cu&#225;l es la casa de
Acapulco que le recib&#237; a Slim.
Cual es la bolsa de dinero que part&#237; con el concejal Ram&#243;n Emilio Acevedo o a
qu&#233; cuenta fue que le consignaron del doctor John Jaime Moncada Ospina, al
cual tambi&#233;n lo mencionan, quer&#237;a hacer ese par&#233;ntesis</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-05-06T00:00:00">Concejal Juan Felipe Campuzano, yo lo puedo doblar y triplicar en experiencia,
no en la vida, pero si en la actividad pol&#237;tica, y creo que hay apreciaciones
suyas que en el calor del debate lo llevan a que realice esas experiencias que
no es que sean mal entendidas; cuando usted dice que el Partido Liberal es el
brazo ideol&#243;gico de las Farc eso es irresponsable.
Cuando usted expresa y si quieren ponen la grabaci&#243;n, que este proyecto 106
hay que pararlo como sea, no solamente deja para sus amigos sitios
complicados sino para sus enemigos, porque no sabe uno por donde le sale el
esto hay que pararlo como sea&#8221; en una sociedad tan
esto hay que pararlo como sea&#8221; en una sociedad tan
violenta, los violentos aprovechan eso y aqu&#237; hay concejales amenazados, no
solamente usted, y terminamos los 21 amenazados ante una democracia tan
fr&#225;gil en el tema de seguridad.
Como este es un tema apasionante no todo el mundo entiende de dichos de la
tauromaquia, que &#8216;aqu&#237; va a correr sangre y no es precisamente del toro&#8217;,
mientras usted explica eso, aqu&#237; lo m&#237;nimo que empiezan a llegar para
generarle a usted dificultades, como en otras &#233;pocas de esta democracia, tan
fr&#225;gil y maltratada, son sufragios.
Esas anarqu&#237;as que surgen de expresiones son las que yo no quiero que
asuma usted. No es usted el que va a actuar, act&#250;an otros, y en eso si nos
tenemos que proteger los 21 concejales. Cuando lo dec&#237;a que los contratos de
las Unidades de Apoyo deben tener una cl&#225;usula del manejo responsable de las
redes a quien destinemos cada uno en las Unidades de Apoyo, es cierto,
ning&#250;n concejal, por lo menos en su Unidad de Apoyo, debe tener una persona
que genere troles en las redes. Que las monten afuera &#161;Pero pagados con
recursos p&#250;blicos!
La gente tiene derecho de tomarse las barras, pero para uno es triste cuando
escucha que varios dirigentes de concejales que vinieron a buscar concejales
les dieron 20.000 pesos para que se quedaran sentados en las barras y se
pusieran la camiseta y que le entregaban un almuerzo y a determinada hora le
daban la plata para el pasaje. Eso no es formar masa cr&#237;tica, porque como lo
Con este desempleo, a m&#237; 20.00 pesos me
Con este desempleo, a m&#237; 20.00 pesos me
caen muy bien</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-06T00:00:00">En cuanto al tema de participaci&#243;n le hemos abierto el micr&#243;fono a m&#225;s de 150
personas en todo el proceso. Hasta he recibido cr&#237;ticas de laxos en ese sentido,
que no creo que lo seamos, simplemente si la gente se inscribe; lo han hecho
con la misma presentaci&#243;n y el mismo discurso, cada que abrimos el debate
pero yo lo que hago es tratar de dar garant&#237;as.
Segundo, con relaci&#243;n a lo de Concejo Visible, doctor &#193;lvaro M&#250;nera, con ellos
tengo una reuni&#243;n y personalmente pienso que Concejo Visibles es un
programa hay que respaldar, apoyar, lo que hay es que darles la informaci&#243;n
oportuna y llegar a un acuerdo con ellos, no es lo mismo un soltar unas cifras
del primero y el &#250;ltimo sin tener en cuenta la funci&#243;n completa del Concejo
como tal. Pero con ellos tengo programado una reuni&#243;n y creo que ellos han
sido en eso decentes y eso se puede mejorar y resolver.
Tercero, creo que aqu&#237; nadie puede contar con el voto de nadie, ni tiene que
salir a explicar porqu&#233; vot&#243;, porque mal har&#237;amos presionar a alguien, sin
embargo est&#225; la comunidad, est&#225; las relaciones pol&#237;ticas y creo que como
Presidente me corresponde por lo menos respetar que en el recinto la decisi&#243;n
de los concejales no tenga presiones ni de un lado ni del otro como expliqu&#233; el
s&#225;bado.
Cuarto, con relaci&#243;n a los Twitter y temas en menci&#243;n, la Mesa Directiva va a
hacer una reuni&#243;n. El vicepresidente de ha expresado en mirar eso con
detenimiento, pero yo no puedo impedir un Twitter ni puedo impedir que una
persona porque est&#233; vinculada o no lo haga porque eso se me sale del fuero de
la responsabilidad. Sin embargo creo que hay que revisarlo y buscar
racionalidad y en aras a la protecci&#243;n al papel del Concejo que es bueno,
porque hay concejos en el pa&#237;s que ustedes saben que sucede.
Este es un Concejo que, no nos gusta algunas cosas, lo que deciden unos y lo
que deciden otros, eso hace parte de la democracia pero aqu&#237; no hay rondas ni
mantos de duda ni de un bando a favor ni en un bando en otro. Ese tipo de
cosas hay que rechazarlas y reiterar el respeto por la decisi&#243;n de cada quien.
El tema del segundo debate lo vamos a desarrollar con base en el Reglamento
Interno del Concejo</speech><speech by="#oscarhoyosgiraldo" startTime="2013-05-06T00:00:00">No quiero entrar a polemizar pero quiero apoyar al concejal Juan Felipe
Campuzano, primero, como compa&#241;ero de bancada, del partido de la U,
segundo, como concejal, y tercero como amigo, y no me cabe duda ni se me
pasa por la cabeza doctor Juan Felipe Campuzano Zuluaga que usted haya
generado alg&#250;n tipo de informaci&#243;n que haya salido o direccionado por usted o
de alguien cercano a usted en torno a este tema. Cada cual vota como
considera que debe votar.
No voy a cuestionar a ning&#250;n compa&#241;ero, fijar&#233; mi posici&#243;n en el segundo
debate. Pero por su modo de ser, doctor Juan Felipe Campuzano Zuluaga, si
alguien ha sido franco ac&#225;, claro, vehemente, a veces inclusive se le va hasta la
mano en unas frases, ha sido usted.
Entonces entra a cuestionar a uno u otro concejal eso es estar muy lejos de la
realidad. El mundo cambi&#243;, hace 30 a&#241;os nos manejan la informaci&#243;n por radio,
despu&#233;s por prensa, despu&#233;s por televisi&#243;n, ya es por Internet, y ahora son las
redes sociales. Entonces entrar a decir que porque 20 o 10.000 ciudadanos
entran a cuestionar la votaci&#243;n de un concejal y que eso es responsabilidad del
Concejo, creo que eso es un acto que no tiene el asidero.
&#191;Qu&#233; persona no tiene un celular en la mano? Aqu&#237; hemos dicho que este
Concejo es muy escuchado, que este Concejo es muy conectado por Internet y
que la gente sabe qu&#233; pasa en el Concejo. Entonces la gente se entera, opina y
cuando opina los entramos a cuestionar y decir que somos los concejales los
que estamos propiciando equis informaci&#243;n.
Particularmente si he puesto dos mensajes en Facebook creo que son muchos,
no tengo Twitter, no me interesa, puede que lo tengo m&#225;s adelante, ni que me
vuelva el m&#225;s asiduo en ese tema, eso es decisi&#243;n que ya tomar&#233;, pero nunca
lo utilizar&#233; para atacar a nadie y no estoy dando explicaciones ac&#225;. Lo que
salgo en el derecho que tiene todo ciudadano a expresarse. Puede que no
comparto las cosas, ni siquiera he mirado qu&#233; le han dicho o no a los
concejales, ni qu&#233; me han dicho o no me han dicho.
Es que si se pone a contestar los mensajes que le mandan no tiene tiempo de
trabajar y se la pasa esclavo de ese aparatito que es una maravilla para
muchas cosas buenas pero tambi&#233;n tiene una cosas tan nocivas que a veces
nos lleva a parte de los objetivos que queremos en la vida. Tampoco nos
pongamos en la posici&#243;n de decir que si hay equis acusaci&#243;n sale del Concejo.
Yo creo que no, y de lado y lado, porque entonces si uno dice que el que vot&#243;
positivo es el malo y los que votamos negativos somos los buenos no es as&#237;.
Todos hemos tenido la oportunidad de tener el micr&#243;fono y de decir que
pensamos y tenemos la oportunidad de votar libremente. Le pongo el tema de
la guerra de Irak, iba Estados Unidos con la cadena Fox y los periodistas en los
tanques de guerra transmitiendo la informaci&#243;n de primera mano y eso era lo
que nos vend&#237;an a nosotros de la guerra de Irak.
Y cuando hubo la guerra de Irak, esa era la informaci&#243;n que se quedaban en la
opini&#243;n p&#250;blica porque tambi&#233;n ah&#237; iban los periodista en esos tanques de
guerra diciendo que pasaba ah&#237; cuando hac&#237;an los enfrentamientos, pero se les
olvidaba y no estoy tomando partido en esa guerra, un actor de la guerra, que
ya exist&#237;a en estos medios de comunicaci&#243;n y ellos daban la versi&#243;n de la
guerra.
Estados Unidos la daban y ellos tambi&#233;n la daban y ten&#237;an una cadena que no
ten&#237;a la fortaleza de esa que tambi&#233;n daba una informaci&#243;n por Internet. Las
cosas han cambiado, en Venezuela, para poner un ejemplo cercano, cuando
all&#225; los medios de comunicaci&#243;n manejados por el Estado trataban de
manipular la informaci&#243;n ve&#237;an los medios alternativos a informar otra cosa.
Como puede uno decirle a un ciudadano opine sobre equis tema o no opine, yo
rechazo p&#250;blicamente, doctor Bernardo Alejandro Guerra Hoyos, y lo acompa&#241;o
a todos, a usted tambi&#233;n doctor Juan Felipe Campuzano y posiblemente los que
me han hecho a m&#237; que no los he le&#237;do, los comentarios mal intencionados
sobre el voto de cada concejal. Ese un rechazo claro y vehemente, lo que digo
es hasta qu&#233; punto el Concejo de Medell&#237;n puede controlar que un ciudadano
se refiera en uno u otro sentido.
El problema es que si ya nosotros pasamos a decir que eso est&#225; propiciado por
el Concejo de Medell&#237;n, creo que eso si es una cosa que la tienen que
demostrar y si la demuestran que tomen los correctivos respectivos y si hay que
sancionar a alguien que lo hagan porque solo eso faltaba que con recursos del
Estado se propicie el ataque a un compa&#241;ero. Nunca he atacado a un
compa&#241;ero personalmente ni lo har&#233;, porque respeto profundamente este
recinto de la democracia.
como sea no debe
como sea no debe
pasar&#8221;, yo lo tengo entendido en el sentido que usted est&#225; en un recinto
democr&#225;tico y el recinto de las ideas y no va m&#225;s all&#225; de las ideas. Y usted en
ideas lo ha expuesto aqu&#237; y lo ha dejado sentado en ese micr&#243;fono, como yo lo
dejo sentado o como lo hace el compa&#241;ero Miguel que tiene una visi&#243;n defina
sobre este tema y de igual manera Jaime Roberto Cuartas que es su
compa&#241;ero de bancada y tienen posiciones diferentes.
que esto no
que esto no
debe pasar como sea&#8221;, lo interpreto como lo debo interpretar en este recinto de
las ideas de una posici&#243;n que usted asume independiente de su estilo, porque
es su estilo y su sello, porque tampoco le debo decir a usted como debe actuar
y qu&#233; tono de voz debe utilizar.
Hay unos concejales que somos tranquilos en nuestro pronunciamiento, hay
otros que son m&#225;s vehementes, cada cual tiene su estilo y es respetable, como
son respetables todas las posiciones. Qu&#233; tal que aqu&#237; hubiese unanimidad, no
habr&#237;a debate ni partidos pol&#237;ticos. Quiero dejar sentado el respaldo a los
compa&#241;eros que los hayan cuestionados.
Doctor Campuzano, lo invito a seguir en la defensa como lo ha hecho hasta hoy
con ideas y argumentos, yo creo que usted no va m&#225;s all&#225; de lo que ha dicho
en ese micr&#243;fono</speech><speech by="#carlosmariouribezapata" startTime="2013-05-06T00:00:00">Aqu&#237; hay personas que tienen un esquema de seguridad y otros que no
tenemos y tenemos un trayecto largo y es solicitar que desde la Mesa haga la
gesti&#243;n para ver de qu&#233; manera nos acompa&#241;an porque uno no sabe con tanto
comentario aqu&#237; y afuera qu&#233; pueda pasar.
El llamado es que nosotros mismos nos cuidemos la espalda, creo que los
comentarios aqu&#237; se debieran mermar en ese sentido. El llamado es que nos
cubramos nosotros mismos la espalda y que el debate siga y de la mejor
forma</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-05-06T00:00:00">Para agradecerle la sugerencia al doctor Bernardo Alejandro Guerra Hoyos y
repetir en aras a que esto llegue a bien t&#233;rmino.
Doctor Bernardo Alejandro Guerra, cr&#233;ame, lo he escuchado decir cosas a
usted bastante importantes que de pronto mucha gente puede malinterpretar
cuando usted hace sus aseveraciones frente a la corrupci&#243;n rampante que se
da en la Alcald&#237;a o en ciertas administraciones.
S&#233; que usted lo dice &#250;nicamente porque usted est&#225; en un recinto de la
democracia; cr&#233;ame que cuando digo mis adagios populares, que son
populares, no son m&#237;os, creo que estoy entre gente que no; a no ser que aqu&#237;
haya bandidos, porque entonces hay que empezar a capturarlos tambi&#233;n. No
creo que aqu&#237; nadie puede llegar a malinterpretar eso ni de este lado ni de ese
lado ni de las barras, porque si es en la barras, entonces considero que est&#225;
fallando la seguridad y desde hace rato le propuse a usted cuando era
presidente que hab&#237;a que poner un sistema de seguridad m&#225;s importante para
que no todo el que quiera entre all&#225; porque todo el que quiera puede llegar a
hacer un da&#241;o.
Dentro de esa vehemencia ya parece ser que eso no es muy valorado en este
pa&#237;s, pero yo seguir&#233; as&#237; y me caracteriza esa dosis de imprudencia necesaria
ten&#237;a que ser como sea&#8221;
ten&#237;a que ser como sea</speech><speech by="#alvaromunerabuiles" startTime="2013-05-06T00:00:00">Sobre el tema de Concejo Visible quiero que me invite a esa reuni&#243;n porque
me parece que la gesti&#243;n de los concejales no se debe medir &#250;nicamente por
los proyectos de acuerdo o por los debates de control pol&#237;tico. El primer d&#237;a
que llegu&#233; al Concejo de Medell&#237;n radiqu&#233; seis proyectos de acuerdo en el a&#241;o
1998.
Cuando me empec&#233; a dar cuenta que eso realmente no se ejecutaba me
empec&#233; a enfocar por meter todos mis programas en el Plan de Desarrollo y si
miran el Plan de Desarrollo de An&#237;bal Gaviria est&#225; todo lo que promet&#237; en
campa&#241;a, que era la ampliaci&#243;n de La Perla, la intervenci&#243;n en La Minorista y la
unidad m&#243;vil peque&#241;a de esterilizaciones y eso no aparece en las mediciones
de Concejo Visible. Considero que ellos deben ampliar el espectro porque la
gesti&#243;n de nosotros no es solamente aqu&#237;.
Otra cosa, el tema de la permanencia en el recinto. Les mostr&#233; a ellos los
ex&#225;menes m&#233;dicos que me toc&#243; hacerme porque estaba muy enfermo, y que
yo est&#233; aqu&#237;, ustedes ni se imaginan uno con la hemoglobina en 7 como se
siente y la m&#237;a se mantiene en 7 y me he tenido que mamar aqu&#237; d&#237;as enteros y
aparezco como que yo no viniera. Entonces inv&#237;teme a esa reuni&#243;n porque con
los muchachos tengo mucho que hablar</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-06T00:00:00">Intervendr&#225; el se&#241;or Guillermo Rodr&#237;guez, quien se inscribi&#243;, con c&#233;dula
98.491.502, de acuerdo al Reglamento</speech><speech by="#guillermorodriguez" startTime="2013-05-06T00:00:00">Le hago un derecho de petici&#243;n, se&#241;or Presidente, las mismas garant&#237;as de
participaci&#243;n que tuvieron quienes han participado, porque el tema de la
participaci&#243;n no puede quedar a libre interpretaci&#243;n de quien conoce o no
conoce del tema. Quiero dejar sentado ac&#225; porqu&#233; tengo una camiseta roja, el
doctor Bernardo Alejandro Guerra Hoyos hace un comentario que a nosotros
nos pagaron 20.000 pesos.
Yo quisiera saber qui&#233;n los estaba pagando para ir a cobrarlos porque necesita
para los pasajes. Porqu&#233; no se preguntan quienes hacen ese comentario los
funcionarios de UNE que estuvieron tambi&#233;n ah&#237;, a ellos si les estaban pagando
y sabe qui&#233;n me dio el refrigerio a m&#237; para poder alimentarme y soportar esa
ignominia de que nos dejen a los ciudadanos de &#250;ltimo para intervenir, uno de
los funcionarios de UNE.
&#191;Entonces UNE me pag&#243; a m&#237; para que me pusiera la camiseta roja porque un
funcionario me dio un refrigerio? Eso se llama solidaridad. &#161;Y como aqu&#237; no se
toman decisiones que no me afecten a m&#237;, y si hay alguna, pues que me lo
digan! &#161;Como aqu&#237; no se toman decisiones que no afecten a la ciudadan&#237;a y
reales due&#241;os de UNE que somos los usuarios, mal llamados clientes!
Entonces todos los ciudadanos, el que quiera, tiene todo el derecho y las
garant&#237;as para poder intervenir aqu&#237; desde su perspectiva y desde su propio
punto de vista de c&#243;mo se siente afectado por las decisiones que ustedes aqu&#237;
responsable o irresponsablemente est&#225;n tomando. Le dije al Personero que
ojal&#225; se quedara pero desafortunadamente n se queda. Presidente, le solicito
que me d&#233; 9 minutos para dejar cinco puntos que quiero que las se&#241;ores
concejales tengan en cuenta.
Primero, las dudas que nacen en las ciudadan&#237;a, en el com&#250;n e ignorantes, en
los que no sabemos, no nacen porque seamos mal intencionados es que quien
olvide la historia la repite y Bernardo Alejandro Guerra lo he escuchado en 20
a&#241;os que llevo viniendo a este Concejo, y nadie me paga concejal, ni ning&#250;n
concejal puede decir que le he ofrecido votos o tengo votos para votar por &#233;l,
ninguno en 20 a&#241;os que llevo viniendo ac&#225;. Entonces quiero que cuando se
refieran al derecho de los ciudadanos a participar no se hable con ese sentido
peyorativo que es que no conocemos el tema y qu&#233; tal que nos escuchen
porque se alarga la discusi&#243;n.
Es que ese no es problema nuestro, concejal Bernardo Alejandro Guerra, y
quienes piensen as&#237;, de los otros concejales, es que la Constituci&#243;n es norma
de normas y establece que los ciudadanos constituyente primario, poder
soberano en su suma, jefes de ustedes, hayamos votado o no por ustedes,
tenemos todo el derecho de participar. De poner nuestras posiciones equ&#237;vocas
o no, de expresarnos si estamos de acuerdo o no y de expresar nuestro dolor y
nuestra ignominia cuando vemos que una historia que se viene repitiendo ya
hace tres d&#233;cadas se viene repitiendo paso a paso.
Pongo como ejemplo cu&#225;l fue el argumento cuando la escisi&#243;n de la telefon&#237;a
de EPM que si dej&#225;bamos a UNE en EPM los otros componentes de UNE iba
a debilitar el m&#250;sculo financiero de telefon&#237;a. Concejal Fabio Humberto Rivera,
ese fue el argumento, que hab&#237;a que escindirlo porque o sino lo
desproteg&#237;amos, y entonces los otros, Acueducto, Alcantarillado, Energ&#237;a se
iban a absorber ese potencial y ese brazo financiero.
Claro, no estuvimos de acuerdo aqu&#237; vinimos a dar la pela, y no nos pagaron,
como nunca nos han pagado a la gran mayor&#237;a de los ciudadanos para venir a
defender lo p&#250;blico. Y que eso se dio, hoy los argumentos es precisamente que
UNE est&#225; debilitado econ&#243;micamente que su m&#250;sculo financiero no soporta la
competencia y entonces las pregunta de los ciudadanos es para qu&#233; entonces
lo escindieron, porque vemos a EPM cada d&#237;a m&#225;s fuerte, mayores ganancias,
mientras los usuarios cada vez somos m&#225;s victimizados por esos servicios
p&#250;blicos que no nos llegan porque la capacidad econ&#243;mica de nuestras
familias no da para pagar los servicios p&#250;blicos con esos costos.
Pero sin embargo vemos a EPM cada d&#237;a con bill&#243;n y dos billones anuales de
dividendos y los due&#241;os victimas porque nos cortan los servicios p&#250;blicos, m&#225;s
de 300.000 desconectados. Y pretenden ahora que quienes somos opositores a
que se privatice, porque as&#237; sea p&#250;blica cuando lo p&#250;blico se entrega en manos
de los privados se privatiza, no nos digamos mentiras, porque a un privado lo
&#250;nico que le interesa es la ganancia.
Ayer Telemedell&#237;n present&#243; un programa donde hablaba de la estrategia de las
multinacionales para comprometer y apropiarse de las econom&#237;as mundiales y
las mostraban como pulpos que chupaban de un lado y apenas iban a matar la
econom&#237;a de ese pa&#237;s lo liberaban un poquito e iban a chupar del otro. Hicieron
todo el paso desde que Espa&#241;a lleg&#243; a Am&#233;rica y mostraban como Am&#233;rica era
una de las econom&#237;as m&#225;s s&#243;lidas del mundo en 1492, grandes administradora,
pueblos ricos donde las hambrunas eran controladas por los manejos pol&#237;ticos y
las pol&#237;ticas de atenci&#243;n a la ciudadan&#237;a y vinieron los espa&#241;oles con su
concepto depredador y empez&#243; la miseria de Latinoam&#233;rica.
Mostraban como &#193;frica antes que llegaran lo ingleses y las otras naciones eran
pa&#237;ses ricos, en la concepci&#243;n de riqueza de ellos, y cuando llegaron los
ingleses empezaron a menospreciar la moneda con la que intercambiaban all&#225;
que eran caracolas, que era como lo d&#243;lares, era un sistema financiero s&#243;lido
que permit&#237;a que los intercambios para garantizar el bienestar de la ciudadan&#237;a
fuera eficiente y lleg&#243; Inglaterra y prohibi&#243; el uso las caracolas para poder
implementa el sistema econ&#243;mico y empez&#243; la miseria.
Quiero cerrar con tres preguntas.
Qu&#233; paso con al escisi&#243;n de la Telefon&#237;a de EPM, Contralor&#237;a &#191;qu&#233; pas&#243;,
qui&#233;nes son responsables de ese detrimento patrimonial de que no se haya
cumplido ese objeto? &#191;Hay responsabilidad administrativa en eso o no?
Las motivaciones que nos dieron las autoridades p&#250;blicas en su momento
entonces fueron falsas y eso es un delito administrativo. Falsa motivaci&#243;n.
Como se est&#225; motivando ahora tambi&#233;n que como no se cumpli&#243; el objeto de
esa escisi&#243;n y UNE est&#225; d&#233;bil econ&#243;micamente entonces hay que entreg&#225;rsela
a un privado.
Si a m&#237; me entregan UNE voy y le digo a la Banca Internacional que me preste
el bill&#243;n y seguro que me lo prestan a cambio de mi propiedad en UNE.
&#191;Entonces qu&#233; es lo que pone Millicom?
O sea que los expertos que han venido aqu&#237; a decir que Millicom no solo tiene
fallas administrativas sino que es mala paga &#191;entonces los concejales que
est&#225;n dando ese argumento est&#225;n mintiendo? Que la Contralor&#237;a y la
Personer&#237;a investiguen porque eso es falsa motivaci&#243;n y yo exijo que se
investigue para ver qui&#233;nes son los que nos est&#225;n mintiendo.
Termino con algo sencillo. Primero, yo soy v&#237;ctima de UNE y esa p&#250;blica. Me
han cobrado m&#225;s de tres oportunidades la misma factura que he pagado y he
hecho todos los reclamos pero vuelven y me la cobran y me toca volver a ir a
reclamar, y si eso es siendo p&#250;blica que supuestamente solo le corresponde
preocuparse por el capital social, por el fortalecimiento de sus usuarios y que se
pueda recibir el beneficio &#191;c&#243;mo ser&#225; ya privada que no les va a interesar sino
la plata?</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-06T00:00:00">Quiero dejar claro que ha intervenido m&#225;s de 150 personas. La Mesa Directiva
va a fijar una postura porque aqu&#237; todo el que viene a intervenir viene a insultar
que entonces les voy a poner un derecho de petici&#243;n&#8221;; y puede
que entonces les voy a poner un derecho de petici&#243;n&#8221;; y puede
participar como ciudadanos respetuosa y tranquilamente. Primero, no hacer
referencia a ning&#250;n concejal.
Segundo, pueden hacer sus aportes tranquilamente con relaci&#243;n a los temas
que tocamos en el momento que los temas est&#233;n abiertos a la discusi&#243;n</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/alexanderlopezmaya" id="alexanderlopezmaya" showAs="Alexander L&#243;pez Maya" /><TLCPerson href="/ontology/person/127.0.0.1/eugenioprietosoto" id="eugenioprietosoto" showAs="Eugenio Prieto Soto" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/juanestebancallerestrepo" id="juanestebancallerestrepo" showAs="Juan Esteban Calle&#10;Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/eugenioprieto" id="eugenioprieto" showAs="Eugenio Prieto" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/guillermorodriguez" id="guillermorodriguez" showAs="Guillermo Rodr&#237;guez" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22039.pdf" /></preface></debate></akomaNtoso>