<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 256
</heading><speech by="#jorgealbertoperezjaramillo" startTime="2013-05-14T00:00:00">Doctor Nicol&#225;s Albeiro Echeverri Alvar&#225;n, Presidente; vicepresidente primero,
Luis Bernardo V&#233;lez Montoya; vicepresidenta segunda, Aura Marleny Arcila
Giraldo; se&#241;ores Concejales &#193;lvaro M&#250;nera Builes, Bernardo Alejandro Guerra
Hoyos, Carlos Alberto Bayer Cano, Carlos Mario Mej&#237;a M&#250;nera, Fabio Humberto
Rivera Rivera, Jaime Roberto Cuartas Ochoa, Jes&#250;s An&#237;bal Echeverri Jim&#233;nez,
John Jaime Moncada Ospina, Jos&#233; Nicol&#225;s Duque Ossa, Juan Felipe
Campuzano Zuluaga, Miguel Andr&#233;s Quintero Calle, &#211;scar Hoyos Giraldo,
Ram&#243;n Emilio Acevedo Cardona, Roberto de Jes&#250;s Cardona &#193;lvarez, Roberto
de Jes&#250;s Cardona &#193;lvarez, Santiago Mart&#237;nez Mendoza, Yefferson Miranda
Bustamante. Secretario general, Juan David Palacio Cardona; ciudadanos,
compa&#241;eros del gobierno municipal.
La generaci&#243;n de innovaciones sociales que est&#225; viviendo Medell&#237;n y que la
tienen hoy como una ciudad referente para el mundo en cuanto a sus profundas
transformaciones para el beneficio de los habitantes se ha estado construyendo
gracias a un trabajo corresponsable entre los ciudadanos, el Concejo de
Medell&#237;n y el equipo de gobierno de las administraciones municipales.
Medell&#237;n ha sido un ejemplo ante sus dificultades y hemos sido capaces de
construir un inmenso proceso colectivo en donde todos hemos aportados con
responsabilidad y visi&#243;n de largo plazo. Este camino que vamos recorriendo se
ha caracterizado por la confianza entre los tres actores que he mencionado.
Los ciudadanos conf&#237;an en sus instituciones, el equipo de gobierno siente el
respaldo de la comunidad y del Concejo y este a su vez entrega su respaldo en
la justa medida de las acciones de la Administraci&#243;n Municipal. Obviamente
compartimos diferencias de conceptos y visiones a s&#237; como inmensos retos.
Algunos de los proyectos de acuerdo que se estudiaron en el primer per&#237;odo
ordinario de sesiones que concluy&#243; la semana pasada as&#237; lo demuestran, pero
la fuerza de los argumentos, el respeto profundo y absoluto por el debate
democr&#225;tico, con altura, que caracteriza a esta corporaci&#243;n y al equip&#243; de
gobierno hacen que hoy nos sintamos seguros de ir transitando por el camino
correcto.
El fin de semana recibimos la honrosa visita del presidente de la Rep&#250;blica
Federal de Alemania, Joachim Ga&#252;ck, uno de los l&#237;deres m&#225;s representativos
del proceso de reunificaci&#243;n de la Rep&#250;blica Federal de Alemania, un
humanista integral, con una inmensa profundidad en sus conceptos sobre
nuestras sociedades y conocedor de diferentes esfuerzos de desarrollo humano
alrededor del mundo. Se sorprendi&#243; &#233;l con la riqueza humana y el empe&#241;o de
nuestra gente. En todos los niveles vio como &#233;ramos una sociedad con
capacidad para superar retos, construir soluciones y encontrar caminos
compartidos.
para
para
entender a Colombia hay que comprender a Medell&#237;n&#8221; y luego complementaba:
La fuerza de Medell&#237;n es un ejemplo incluso para nosotros en Alemania</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-14T00:00:00">Se&#241;or vicepresidente primero, doctor Luis Bernardo V&#233;lez Montoya; se&#241;ora
vicepresidenta segunda, Aura Marleny Arcila Giraldo; secretario general, doctor
Juan David Palacio Cardona; se&#241;ores de la Personer&#237;a, de la Contralor&#237;a,
miembros del gabinete municipal, se&#241;ores funcionarios, asistentes al Concejo,
ciudadan&#237;a en general que nos sigue por las redes, Secretario de Enlace,
Bernardo Ruiz; se&#241;oras y se&#241;ores.
Nos convoca por decreto el se&#241;or Alcalde a unas sesiones extras, quiero
saludar al doctor Jorge P&#233;rez Jaramillo y felicitarlo por el encargo de Alcalde;
darle nuestro sentimiento de solidaria y oraciones para que su madre se
recupere y usted pueda estar con la tranquilidad que necesita para su cargo y
decisiones. En este per&#237;odo de sesiones extras estamos cumpliendo con el
doctor Bernardo Alejandro Guerra un compromiso asumido por &#233;l y m&#237;o propio
de garantizarle un espacio para poder ejercer su debate de control pol&#237;tico
frente a los restaurantes escolares, lo har&#225; el d&#237;a de ma&#241;ana.
Trataremos en la tarde de garantizarle que haya transmisi&#243;n en televisi&#243;n y
cuando. Cuando usted me lo solicit&#243;, eso por esencia engrandece esta
corporaci&#243;n. En su ausencia tuvimos la oportunidad de valorar de un lado la
significancia de su permanencia en esta corporaci&#243;n y en esta ciudad por su
capacidad y profundidad en el debate, en la denuncia, y por su sentimiento por
esta ciudad y como tal fue expresado en distintas ocasiones por quien les
habla. El reconocimiento por esa labor y por ese trabajo que usted desarrollo en
pro de Medell&#237;n.
Tuve la oportunidad de ser diputado con el doctor Bernardo Alejandro Guerra
Hoyos y estar en dos per&#237;odos con &#233;l. Hemos estado en orillas diferentes
pol&#237;ticamente y hemos hasta disentido de algunas formas pero siempre hemos
coincidido en el amor por esta ciudad y en el amor y el respeto por estas
corporaciones. Corporaciones que nosotros honramos, disfrutamos, nos
gozamos y que pese al trabajo y dificultades siempre le sacamos provecho al
debate, que es nuestra labor, el honrar lo pol&#237;tico.
Doctor Jorge, quiero plantearle preocupaciones, que creo, interpreto a la
mayor&#237;a de concejales y a la ciudadan&#237;a. Este Concejo hizo una sesi&#243;n
descentralizada en la comuna 16 de Bel&#233;n, preocupados en el tema de
seguridad, tengo que resaltar a la que asistieron el General de la Polic&#237;a, el
General del Ej&#233;rcito, el Vicealcalde de Seguridad, el Secretario de Seguridad y
la Administraci&#243;n Municipal en pleno, sin embargo al terminar la sesi&#243;n qued&#243;
un gran sinsabor para propios y extra&#241;os por la ausencia de un plan especial de
contingencia que nos indicara cu&#225;l era el camino para devolverle la paz y la
tranquilidad a la comunidad de la comuna 16.
Este fin de semana en las redes sociales, para quienes las seguimos, o para
quienes nos movilizamos por esa zona, o quienes habitamos vecinos a esa
zona o tenemos familiares o hemos hecho nuestra vida propia en esos lugares,
recibimos ingentes llamadas de preocupaci&#243;n a trav&#233;s de una comisi&#243;n que
dirige el concejal Carlos Mario Mej&#237;a M&#250;nera en la Loma de los Bernal, a trav&#233;s
de la cercan&#237;a de la doctora Aura Marleny Arcila Giraldo, a trav&#233;s de la cercan&#237;a
del doctor John Jaime Moncada Ospina y muchos otros concejales, todo el fin
de semana recibimos llamadas de preocupaci&#243;n y alerta por la condiciones de
desolaci&#243;n y tristeza en las que se encuentra la comuna 16.
Alertado por este Concejo y en la que no vimos, con todo respeto, ninguna
vehemencia en respuesta frente a esa angustia que planteaba la comunidad.
En igual sentido quiero reconocer la intenci&#243;n, el efecto, la fuerza, el
acompa&#241;amiento que el se&#241;or Alcalde le puso con su gabinete a la comunidad
de La Loma.
Tuvimos la oportunidad de verlo, 11:00 y 12:00 de la noche de garantizar por lo
menos el regreso de muchos de sus pobladores y tener el control hoy del
territorio en un plan lamentable de continencia pero afortunado por parte del
Alcalde. Hoy la comunidad de Bel&#233;n lo reclama; le sugiero, Alcalde (e) producir
una reuni&#243;n con los miembros de la JAC, JAL y todos los sectores vivos de la
comunidad para que por lo menos transmitan el mensaje y por lo menos
conozcan cu&#225;l es el plan de acci&#243;n o el plan de contingencia de la
Administraci&#243;n en esa zona.
Conozco como testigo de excepci&#243;n la responsabilidad y los esfuerzos y el
sentimiento de amor y cari&#241;o por esta ciudad por parte del Alcalde, s&#233; que
trabaja sin descanso, pero sugiero que revisen el tema de la comunicaci&#243;n
p&#250;blica y aprovechen esa alianza AMA para que por lo menos desde
Teleantioquia se le respeta a la Alcald&#237;a en los noticieros plantando las
realidades de los esfuerzos que hace un gabinete y un concejo.
No se compadece los esfuerzos que esta Administraci&#243;n Municipal hace y que
esta sociedad hace para la forma como se desorienta la comunidad y como las
ridiculeces en los comentarios y los mismos Twitter se presenta y no puedo
pasar de agache en ese proceso. En igual sentido quiero rechazar tajantemente
la publicidad negra con la que se est&#225; afectando un grupo de concejales en la
ciudad.
Respeto inmensamente la forma como los concejales que se opon&#237;an al
proyecto 106 asumieron de cara a la ciudadan&#237;a y a los dem&#225;s compa&#241;eros un
debate con compromiso, con argumentos, pero ese tomate que nos lanzaron
con una s&#225;bana al frente de la luces, demuestra la incapacidad de ser claros en
el debate p&#250;blico, en el que muestran la mediocridad de la pol&#237;tica, en el que
muestran la incapacidad de crecer estos espacios con argumentos fuertes y
quiz&#225; qui&#233;n sabe pagados porque compa&#241;&#237;a en la que pusieron la fotograf&#237;a de
12 compa&#241;eros e invitaban a todo el que pasaba por ah&#237; a tirarles tomates, con
insultos y meg&#225;fonos abiertos, con nombres propios, irresponsables.
Quiero expresar p&#250;blicamente ni rechazo vehemente a ese tipo de actitudes,
como Presidente de esta Corporaci&#243;n no acepto que a ning&#250;n compa&#241;ero se le
vitupere de la manera que lo hicieron, eso es grosero, grotesco y eso lo voy a
hacer investigar porque estoy seguro que eso est&#225; pagado por gente que tiene
intenciones da&#241;inas y leoninas. El tema del Plan de Ordenamiento Territorial es
un tema inaplazable en esta ciudad. No concibo como le dan permiso a
negocios como el Euro en toda una v&#237;a donde no hay hab&#237;as, no hay
parqueaderos, el n&#250;mero de accidente este fin de semana en esa zona; no es
posible que en un barrio residencial le entreguen licencia a la Universidad Eafit
para montar la Facultad de Ingl&#233;s en una zona residencial sin parqueaderos,
creando un casos vehicular constantemente en la zona.
No es posible que creen en una cuadra de un barrio donde se paga el impuesto
predial m&#225;s caro y le den permiso a una hamburgueser&#237;a, a una empresa se
sushi y en una misma cuadra casi en una forma donde la gente le pide a uno
explicaciones y uno se queda sin palabras. No es posible que esta ciudad vea
como se abren ventorrillos todos los d&#237;as, ventanas en todas las esquinas de la
ciudad y no pasa nada.
En el discurso anterior dije de la necesidad de estudiar un proyecto que hable
de la &#8216;boterizaci&#243;n&#8217; de Medell&#237;n. En esa vocaci&#243;n econ&#243;mica tenemos una gran
oportunidad, empezar por recuperar la plaza de Botero, estuve esta fin de
semana y qu&#233; pesar, frente a todos los esfuerzos que se hacen con ese plan
del centro. Rev&#237;senlo, porque tenemos la gran oportunidad de mostrar uno de
los centros m&#225;s espectaculares y conocidos desde el punto de vista del turismo.
Con el concejal Rober Boh&#243;rquez &#193;lvarez y Carlos Mario Mej&#237;a vengo
participando hace cuatro meses en un ejercicio en el que la comunidad pide a
gritos una soluci&#243;n de transporte diferente en la zona de la 80. No se puede
dejar de estudiar el tema del monorra&#237;l de la 80, ese es un sue&#241;o al que la
ciudad tiene derecho y que se ha venido contemplando y desde Planeaci&#243;n
necesitamos que se acompa&#241;e esa comunidad, se convoque e incluya desde
ahora que se est&#225; gestando esa posibilidad para que sea un proyecto que
pueda desarrollar un car&#225;cter social.
El pr&#243;ximo jueves le daremos tr&#225;mite a varios proyectos, producto del esfuerzo
de muchos concejales, le agradezco a la Administraci&#243;n Municipal que los
hayan tenido en cuenta, hemos tenido un per&#237;odo duro y los proyectos de los
concejales son supremamente importantes. Nosotros los dejamos de segundo
plano para darle cabida al tema de las vivencias futuras, para darle cabida a
otros tipos de proyectos.
Celebro la consolidaci&#243;n de la EPS Mixta, queremos ver expresado eso en
calidad, en oportunidad, en servicios, los concejales en el tema salud, en
especial el concejal Bernardo Alejandro Guerra, Luis Bernardo V&#233;lez Montoya,
Fabio Humberto Rivera Rivera, Ram&#243;n Emilio Acevedo Cardona, &#211;scar Hoyos
Giraldo, quienes se han dedicado desde tiempo atr&#225;s a tratar de acompa&#241;ar
ese tipo de iniciativas, son prenda de garant&#237;a y seguimiento a que esa EPS
empiece a mostrar los resultados y los frutos ofrecidos.
Asumimos este per&#237;odo de sesiones extras con la responsabilidad que nos
corresponde, con la certeza que le estamos cumpliendo a esta ciudad y con la
intenci&#243;n que ser&#225;n debates de control pol&#237;tico que tendr&#225;n que dejar resultados
positivos para la moralidad p&#250;blica y que ser&#225;n proyectos de acuerdos que
beneficiaron el pleno de la poblaci&#243;n. Celebro la presencia del Alcalde en la
santificaci&#243;n de la Madre Laura, anunciando que hay un proyecto de acuerdo
aprobado para la ciudad y pidi&#233;ndole a la Administraci&#243;n Municipal la
divulgaci&#243;n de ese proyecto de acuerdo y anunciando que vamos a tener con el
Concejo de Jeric&#243; una acuerdo de posibilidades para que nos desplacemos y
podamos honrar la memoria desde Medell&#237;n de ese proceso de santificaci&#243;n,
una vez me re&#250;na con la mesa directiva y el Alcalde les estar&#233; informando para
participar de esos actos</speech><speech by="#oscarhoyosgiraldo" startTime="2013-05-14T00:00:00">Para solicitar ser segunda bancada en la proposici&#243;n de patrimonio hist&#243;rico.
Presidente, el concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez no est&#225; presente pero
como es miembro de la bancada de la U, me parece pertinente que haga una
observaci&#243;n con respecto a la &#250;ltima proposici&#243;n del concejal Rober Boh&#243;rquez
a Ayacucho, porque tengo entendido que &#233;l ya tiene una proposici&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-14T00:00:00">A todas las proposiciones le hacemos filtro y si hay otra existente lo que hace
es anexarlo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-05-14T00:00:00">Para una proposici&#243;n verbal.
Ante la muerte en las &#250;ltimas dos semanas en la ciudad en cl&#237;nicas de garaje de
dos pacientes, una de ellas holandesa y otra nacional, duele por igual las dos
pero ha tenido mayor repercusi&#243;n la nacida en Surinam y que viv&#237;a en
&#193;msterdam.
Ser&#237;a bueno escuchar el pronunciamiento del C&#243;nsul de Holanda sobre la
situaci&#243;n y el embajador de Estados Unidos sobre las que se encuentran de ese
pa&#237;s en unidades de cuidados intensivos en la ciudad procedentes de esas
cl&#237;nicas de garaje.
Ante la gravedad de los hechos y el hecho aberrante que el Tribunal de &#201;tica de
Antioquia, a quien le corresponde sancionar y quitarle la tarjeta profesional a
ese tipo de m&#233;dicos que sin ser cirujanos pl&#225;sticos est&#225;n causando esos da&#241;os
en mujeres en la ciudad, su Secretario General, es apoderado en algunos
juzgados de esos falsos m&#233;dicos que vienen de otras ciudades a la ciudad de
Medell&#237;n &#161;Eso ya es la tapa!
Recib&#237; una respuesta en estos d&#237;as del Tribunal de &#201;tica M&#233;dica anunci&#225;ndome
que me va a demandar por extralimitaci&#243;n de funciones ante la Fiscal&#237;a y la
Procuradur&#237;a General de la Naci&#243;n. Yo primero le pedir&#237;a a los magistrados que
revisaran su propia &#233;tica como tienen el Secretario General de esa entidad,
cuando es apoderado de falsos cirujanos pl&#225;sticos en la ciudad.
Presidente, por la gravedad del tema, sea tenido en cuenta para un debate en
las sesiones de junio y julio viendo que las funciones que viene cumpliendo la
comisi&#243;n accidental se ven desborda por los hechos que vienen repiti&#233;ndose en
la ciudad. Le pasar&#233; un cuestionario para legalizar dicho tema con la firma de
mis compa&#241;eros de la bancada del Partido Liberal pero esto es defendiendo los
procesos de internacionalizaci&#243;n y lo que hemos invertido en el cluster de la
salud en la ciudad de Medell&#237;n</speech><speech by="#yeffersonmirandabustamante" startTime="2013-05-14T00:00:00">Para solicitarle al Partido Liberal nos permita ser segunda bancada citante en
proposici&#243;n verbal que hizo el doctor Bernardo Alejandro Guerra Hoyos.
Intervino el concejal Rober Boh&#243;rquez &#193;lvarez:
Para aclarar que la comisi&#243;n accidental que existe en Ayacucho es del tranv&#237;a
y la que propongo es diferente el &#8216;Pilar&#8217;</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-05-14T00:00:00">Para una proposici&#243;n.
Que se constituya una comisi&#243;n accidental que le haga seguimiento de la
autorizaci&#243;n entregada al Alcalde para la creaci&#243;n de la empresa de econom&#237;a
mixta y su evoluci&#243;n, con respecto al proyecto de acuerdo de UNE
Telecomunicaciones, y suger&#237;a, respetuosamente, que pudiese ser la comisi&#243;n
de ponentes</speech><speech by="#josenicolasduqueossa" startTime="2013-05-14T00:00:00">Entiendo que la comisi&#243;n hab&#237;a sido establecida y es con el objeto que me
consideren como integrante de la misma</speech><speech by="#carlosalbertobayercano" startTime="2013-05-14T00:00:00">En la comisi&#243;n que aparece de patrimonio hist&#243;rico y cultural, existe una
comisi&#243;n coordinada por este concejal netamente del barrio Prado</speech><speech by="#luisbernardovelezmontoya" startTime="2013-05-14T00:00:00">Para solicitar que me incluyan en la comisi&#243;n accidental que propone la
concejala Aura Marleny Arcila porque me parece que frente a este tema lo que
necesitamos es equilibrio y no me parece que existe, si contin&#250;a siendo
integrado por los ponentes</speech><speech by="#yeffersonmirandabustamante" startTime="2013-05-14T00:00:00">El d&#237;a domingo nos enteramos de una dolorosa noticia de la muerte de Jairo
Foronda Cano que fue entre otros fundador en Antioqua del Partido del Polo
Democr&#225;tico Alternativo, quien adem&#225;s de haber fundado ese partido fue
candidato al Concejo en las elecciones del 2003, compa&#241;eros de luchas en el
Partido Verde.
En la Administraci&#243;n Municipal de Sergio Fajardo fue fundador y creador de PP
con el modelo desde la estructura t&#233;cnica, social, de acompa&#241;amiento a las
comunidades. Posteriormente, pas&#243; a Planeaci&#243;n municipal donde hizo un
trabajo de acompa&#241;amiento con el doctor Rodrigo Toro a las comunidades en
proceso de planeaci&#243;n participativa, luego pas&#243; a la Secretar&#237;a de Desarrollo
Social.
Al final del per&#237;odo de Alonso Salazar fue secretario de Desarrollo Social y en
esta Administraci&#243;n Municipal pas&#243; a ser subsecretario y luego pas&#243; a la
Gobernaci&#243;n de Antioquia. El d&#237;a domingo falleci&#243;, al parecer de un c&#225;ncer,
esta es la tercera persona de nuestro equipo que parte en menos de un mes y
es una noticia lamentable y esperamos no seguir poniendo m&#225;s muertos dentro
del Partido Verde y dentro de los amigos de los &#250;ltimos ocho a&#241;os.
Solicito un minuto de silencio por Jairo Foronda</speech><speech by="#alvaromunerabuiles" startTime="2013-05-14T00:00:00">Da lo mismo ganar, empatar, perder, lo &#250;nico que hace falta para que a uno lo
maten es ponerse una camiseta de un equip&#243; de f&#250;tbol. Ayer asesinaron a un
hincha del 11 Caldas cuando iban de regreso para Manizales en Itag&#252;&#237;, creo
que la criminalizaci&#243;n alrededor del f&#250;tbol tiene unos niveles que uno no
comprende.
Y m&#225;s triste cuando el gobierno nacional y las mismas autoridades del deporte
poco hacen, la Dimayor no toma medidas serias, el gobierno nacional tampoco.
Recuerdo que en la d&#233;cada del 90 me iba en el carro para ver jugar el Medell&#237;n
en Armenia, Pereira, me iba hasta a Cali, y nunca pasaba nada. Una vez
Medell&#237;n perd&#237;a 2-0 y empat&#243; con goles de Zambrano en los &#250;ltimos minutos, yo
estaba en ese estadio y sal&#237; rodeado de hinchas del Quind&#237;o y nada pas&#243;.
Me alej&#233; de ir a los estadios porque solo es ponerse una camiseta para
convertirse en objetivo y es triste que esto se d&#233; alredor de un deporte que se
supone que es una actividad l&#250;dica, sana. S&#233; que el fen&#243;meno es mundial, ayer
hubo 32 heridos en Par&#237;s celebrando el t&#237;tulo, y uno ve, por ejemplo, deportes
que generan m&#225;s choques como el f&#250;tbol americano y jam&#225;s ve disturbios y
menos asesinatos alrededor de los deportes en los Estados Unidos.
Ya no s&#233; que proponer, no s&#233; qu&#233; vamos a hacer, siento verg&#252;enza porque si
aparecemos como una sociedad pujante, somos orgullosos de nuestra raza,
qu&#233; le puede decir uno hoy a un habitante de Manizales, vinieron aqu&#237; a ver su
equipo de f&#250;tbol, perdieron, y encima de eso matan miserablemente a uno de
sus hinchas. Presidente, algo tendremos que hacer y quer&#237;a hablar para
expresar mi tristeza por lo sucedido y solidarizarme con la familia del hincha del
11 Caldas asesinado.
Intervino el concejal Santiago Mart&#237;nez Mendoza:
El concejal Bernardo Alejandro Guerra Hoyos en forma reiterada ha
manifestado que el estadio Atanasio Girardot debe cerrarse para el f&#250;tbol. La
consideraci&#243;n que &#233;l hace apunta a los partidos que son considerados triple A,
y el ejercicio que se hace por parte de la reflexi&#243;n en los micr&#243;fonos es que en
el estadio no pasa nada.
Sino hubiese habido ayer el partido entre Nacional &#8211;Caldas la gente de Caldas
no tiene porqu&#233; movilizarse a Medell&#237;n, si el estadio no se presta, seguramente
se hubiese tenido que trasladar a otro sitio. Mucha gente tambi&#233;n piensa que es
trasladarle el problema a otras ciudades. En la bancada del Partido de la U le
peticionamos al Alcalde que los Cl&#225;sicos en la Liga Postob&#243;n, cuando los
programe la Dimayor a las 7:45 de la noche, no preste el Estadio. O sea, partido
Nacional &#8211; Medell&#237;n, por una raz&#243;n elemental. Son 1.600 polic&#237;as en el Estadio
y en los alrededores; son 400 polic&#237;as en determinados sitios estrat&#233;gicos que
la Inteligencia Policial determina. 1.600 y 400 son 2.000.
Si una ciudad que, para un partido de f&#250;tbol, determina 2.000 agentes de la
Polic&#237;a, est&#225; lejos de vivir lo que se vivi&#243; en Old Trafford, el pasado domingo,
con la despedida de Ferguson. Est&#225; muy lejos de hacer semejante presentaci&#243;n
de gratitud.
&#193;lvaro, usted dice: &#8216;&#191;Qu&#233; vamos a hacer?&#8217;.
Como comentarista de f&#250;tbol le digo que es un golpe muy duro para no ejercer
la funci&#243;n en el Estadio Atanasio Girardot. Es un golpe muy duro. Pero en
Carrusel, cuando hicimos la propuesta nosotros, me llovieron rayos y centellas.
&#191;Y el muerto de ayer? No le interesa a ninguno de los que criticaron, ni los
posibles cr&#237;ticos, ni a los opinadores sociales.
Insisto que esto tiene que ser una determinaci&#243;n de autoridad. Porque ahora el
Presidente, que pondero en forma vehemente, hac&#237;a referencia sobre lo que
nos acontece en la ciudad. Doctor Fabio, aqu&#237; siempre han acontecido cosas y
van a seguir aconteciendo. Pero eso no quiere decir que nosotros sigamos
dejando invadir el espacio p&#250;blico, como lo est&#225;n invadiendo. Nunca en mi vida
hab&#237;a visto un desorden m&#225;s grande en la ciudad alrededor de un partido de
f&#250;tbol.
Desorden. Se fuma marihuana frente al que sea; el basuco donde sea; el
espacio p&#250;blico, cualquiera monta, ya una venta de perros es sofisticada;
cualquiera monta una venta de cualquier tipo en cualquier barrio, a cualquier
hora. No hay control de nada. Ojo que esta ciudad se caracterizaba por muchas
cosas, entre otras, porque todo cuanto se ten&#237;a, ten&#237;a orden.
Venteros alrededor del Estadio, con orden. Venteros en el Centro, con orden.
Ahora, no hay orden, es un caos y fuera de eso hay que meterle Inteligencia por
las bandas que pelean el territorio en el Centro. Lo del Estadio va de la mano
con todo el desorden de disciplina que tiene la ciudad. La ciudad tiene un
desorden de disciplina porque estamos atendiendo tantos frentes y hay cosas
tan sencillas que estamos dejando de lado. T&#233;ngalo por seguro, &#193;lvaro, que un
d&#237;a vamos a tener una tragedia may&#250;scula, m-a-y-&#250;-s-c-u-l-a, tras salir de un
partido.
&#191;Usted sabe por qu&#233; hubo de renunciar el Presidente del Medell&#237;n?
Porque la Administraci&#243;n Municipal ten&#237;a sancionada una barra, la barra del
Atl&#233;tico Nacional. Espn vino a hacer un trabajo a Medell&#237;n sobre las vivencias
de esa barra. Lo m&#225;s elemental que nosotros, todos, yo lo vi de muy buena
manera, era que le suspendieran la sanci&#243;n a las barras sancionadas para que
Espn hiciera su trabajo, como quiera que queremos mostrar nuestra ciudad.
&#191;Qui&#233;n dio el aval del Medell&#237;n?
El Presidente. Lo que pasa es que el Presidente no lo dice. Amenazado. No
por las redes sociales, en todo sentido. El Presidente debi&#243; renunciar. Sergio
Betancur tuvo que irse. Nosotros estamos buscando, por todos los medios, de
que el f&#250;tbol sea para la convivencia, de que el deporte es uni&#243;n y cada d&#237;a que
pasa, tenemos elementos acumulados, que van dando en la degeneraci&#243;n.
Por eso dije: &#8216;Ese Comit&#233;, en el cual est&#225; el doctor Jorge Mej&#237;a, tiene que
atenderlo de distinta manera&#8217;. No solamente es la reuni&#243;n al lado del Estadio,
porque en esa reuni&#243;n todos somos santos. No &#8216;Santy&#8217; sino &#8216;santos&#8217;. En esa
reuni&#243;n todo el mundo habla de las bondades, de la consecuencia y despu&#233;s,
los hechos demuestran lo contrario. &#193;lvaro, es que hubo ocho heridos, un
muerto. Pero no pasa nada</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-05-14T00:00:00">Santy, cada vez m&#225;s me ratifico m&#225;s que el Estado hay que cerrarlo
parcialmente o temporalmente. Ante estos hechos, iniciemos con un mes. Yo no
entiendo c&#243;mo en el f&#250;tbol, ve&#237;a que en la Argentina un &#225;rbitro que empuj&#243; a un
director t&#233;cnico, lo van a sancionar toda la vida para no volver a pitar. Por
empujar a un t&#233;cnico.
Aqu&#237; matan a un ciudadano, hay heridos, acaban con el Metro, la gente tiene
que desplazarse de los sectores del Estadio y no hay determinaciones. Sigo
sosteniendo mi teor&#237;a, de que inicialmente un mes. No s&#233; a d&#243;nde se ir&#225;n a
jugar. Vuelven a matar, dos meses. Otra vez, tres meses. Y se va
incrementando, Juan Felipe. Es que no hay de otra manera. &#191;Qu&#233; va a suceder
entonces con el Cl&#225;sico? Porque no importa en qu&#233; categor&#237;a est&#233;, ni qu&#233;
torneo sea.
Ahora el mi&#233;rcoles hay Cl&#225;sico. 7:45 de la noche. Entonces, b&#225;jenlo a la
ma&#241;ana, a la tarde. Otra vez el Metro va a tener que cerrar las Estaciones que
est&#225;n ah&#237; en el Estadio, en Suramericana y en La Floresta. Vuelvo a decir, la
Polic&#237;a puede hacer las cosas en la ciudad de Medell&#237;n, pero desplazar 2.000
polic&#237;as, le deja a merced de las bandas los sectores que ellos cubren.
Esa era una queja principalmente de la gente de Bel&#233;n, de la Estaci&#243;n de
Bel&#233;n, Santiago Mart&#237;nez. El 80% de los hombres de Bel&#233;n se tienen que
desplazar al Estadio. &#191;Qu&#233; sucede? Vi en el d&#237;a de ayer, que muri&#243;, fue
asesinado un muchacho de 14 a&#241;os en Bel&#233;n Zafra. En este momento, hay
nuevamente guerra en Buenavista, en el sector de Bel&#233;n Altavista e igualmente
en Zafra.
Vamos a desplazar el 80% el mi&#233;rcoles de los polic&#237;as, para ir al Estadio. Para
que no pase nada en el Estadio, pero en el entorno es Troya. Sinceramente, le
llamo la atenci&#243;n al Alcalde, que vamos a tener que tomar medidas
supremamente fuertes. Seguramente, por las redes sociales, hoy tambi&#233;n ser&#233;
motivo de ataques.
Grave lo que dice el Santy Mart&#237;nez, que el Presidente del Deportivo
Independiente Medell&#237;n se haya tenido que ir por amenazas de muerte.
Supremamente grave y eso que ya sali&#243; del descenso. Directo. As&#237; no podemos
seguir porque no hay una cultura en la ciudad de Medell&#237;n.
Me uno tambi&#233;n al sentimiento del Partido Verde, el fallecimiento de tres l&#237;deres
de ellos. Muy comprometidos con el sector p&#250;blico y una transformaci&#243;n de la
pol&#237;tica: Alicia Vargas, c&#225;ncer de mama; Ana Luc&#237;a Hincapi&#233;, igual c&#225;ncer y me
entero hoy que Harold Foronda tambi&#233;n muri&#243; de un c&#225;ncer.
Mi solidaridad con las familias, primero de ellos. Lo he dicho por las redes
sociales, pero tambi&#233;n con el Equipo de Trabajo Pol&#237;tico al cual pertenec&#237;an, el
Partido Verde, por estas tres muertes de personas que terminaron, sus &#250;ltimos
a&#241;os, en el sector p&#250;blico y entregadas al servicio p&#250;blico. No a servirse de lo
p&#250;blico sino al servicio p&#250;blico.
Quiero informarles tambi&#233;n a los concejales que el d&#237;a viernes se reactivan dos
comisiones, que es la de las falsas VIP de la ciudad de Medell&#237;n. Hay un solo
se&#241;or que tiene 190 demandas en la Fiscal&#237;a General de la Naci&#243;n. Un solo
estafador. Uno, que ha vendido proyectos dos o tres veces, con diferentes
nombres y en diferentes constructoras. Un solo estafador con 190 y est&#225; libre.
Tiene protecci&#243;n del Estado porque sufri&#243; un secuestro, porque estaf&#243; a un
polic&#237;a y el polic&#237;a para que le devolviera la plata, le dio una golpiza y &#233;l que
est&#225; en la c&#225;rcel es el polic&#237;a. Lo dieron de baja en la instituci&#243;n. El estafador
ahora est&#225; protegido por el Estado, camina en la calle con guarda espaldas y
con 190 estafas en la Fiscal&#237;a General de la Naci&#243;n.
Yo no aplaudo lo que hizo el polic&#237;a. &#191;Pero cu&#225;ntos de los m&#225;s de 600
estafados no quisieran hacer lo mismo? Cuando son profesores, en su mayor&#237;a,
que retiraron, Fabio, sus ahorros de sus cesant&#237;as y se los entregaron a ese
estafador, entre 50 y 100 millones de pesos. Por lo menos, para m&#237;, eso es
plata. Me tumbaron los Fajardo con menos plata y si no es porque voy y les
hago un esc&#225;ndalo en la oficina, no me devuelven la plata. Andr&#233;s Fajardo
Valderrama.
Pero como el esc&#225;ndalo se da es en los bajos mundos, no en los altos mundos.
Esa misma manera de estafar, la est&#225; haciendo Andr&#233;s Fajardo Valderrama.
Esa misma manera de estafar. Esa misma manera de estafar ese mismo
constructor, esa misma constructora, doctor Juan Felipe Campuzano, recibi&#243;
14.000 millones de pesos de un narcotraficante. &#191;Por qu&#233; no han contado eso
en los medios de comunicaci&#243;n? 14.000 millones de pesos.
&#191;Sabe c&#243;mo responde la constructora Fajardo Moreno? Que ya destin&#243; 7.500
millones de pesos, en cabeza de Andr&#233;s Fajardo Valderrama, el hermano del
Gobernador, en cinco proyectos, entre ellos Soler Gardens, 3.000 millones de
pesos del narcotraficante, con el alias del arquitecto &#8216;Pedro Berm&#250;dez&#8217;, que
paga su condena en Nueva York, detenido en M&#233;jico.
3.000 millones de pesos, compr&#243; todo el s&#233;ptimo piso del Edificio Soler
Gardens. Todo el piso. 14 oficinas, parqueaderos y oficinas en Platinum. En
City Plaza, Envigado. En Renacense y otro proyecto, que no recuerdo su
nombre. 7.500 millones certificados, donde entraron dineros para lavado de
activos en la empresa Fajardo Moreno.
Doctor Juan Felipe, quedan pendientes 5.500 millones de pesos. Con lo que se
alimentan 30.000 ni&#241;os de Restaurantes Escolares todo un a&#241;o en la ciudad de
Medell&#237;n, en las comunas 3 y 4. 5.500 millones, que dicen quien responde de
Fajardo Moreno, que en los pr&#243;ximos d&#237;as le dir&#225;n a la Fiscal&#237;a c&#243;mo los
devolver&#225;n o en qu&#233; los invertir&#225;n, porque los proyectos que s&#237; van a realizar
con ese dinero, con esos 5.500 est&#225;n parados.
O sea, le deben al narcotraficante 5.500 millones de pesos. Ser&#237;a muy
interesante, que ahora escucha uno lo del &#8216;Papero&#8217; en Bogot&#225;, nos cuenten aqu&#237;
el se&#241;or Andr&#233;s Fajardo, que sigue estafando gente en Medell&#237;n. &#191;Saben qu&#233;
est&#225; haciendo para devolverle la plata a la gente? Exigi&#233;ndole la declaraci&#243;n de
renta. Que si no le muestra la declaraci&#243;n de renta de d&#243;nde sali&#243; la plata, &#233;l no
devuelve la plata.
&#161;Tan pulcro, tan impoluto! Cuando uno le da la plata y luego, &#8216;devu&#233;lvame, que
nos tumb&#243;&#8217;. &#8216;Tr&#225;igame la declaraci&#243;n de renta a ver c&#243;mo le devuelvo la plata y
si usted es digno para devolv&#233;rsela. &#191;Entonces, c&#243;mo le recibi&#243; 14.500 millones
de pesos al narcotraficante &#8216;El arquitecto&#8217;? &#191;C&#243;mo?
&#191;Saben cu&#225;l es la mayor investigaci&#243;n por extinci&#243;n de dominio? Aqu&#237; lo saben
muchos concejales, pero el silencio del poder obliga, es esa, la de &#8216;Pedro
Berm&#250;dez&#8217;. De extinci&#243;n de dominio en el pa&#237;s y est&#225;n involucrados con Fajardo
Moreno. Con cinco proyectos ya realizados, construidos o abortados como
Soler Gardens. Ahora que estamos en lo de Interbolsa, qu&#233; bueno saber &#191;cu&#225;l
fue la Fiduciaria que le entreg&#243; a los Fajardos sin llegar a punto de equilibrio
m&#225;s de 8.000 millones de pesos?
Un proyecto entra a una fiducia, Juan Felipe, b&#225;sicamente para que el
comprador tenga cierta seguridad de que los dineros van a invertirse en ese
proyecto y que se comienzan a entregar al constructor en el momento en que
hay un punto de equilibrio. Aqu&#237; hay proyectos de los Fajardos que las
fiduciarias le entregaron el dinero para que construyeran en ese proyecto y no
lo gastaron en ese proyecto. Iban y tapaban otro hueco.
Por eso es que lo de las falsas VIP no es solamente en la gente de los estratos
3 y 4. Sigo diciendo que hay gente muy &#8216;VIP&#8217; &#8211; Very Important People, que
sigue estafando en esta ciudad. Y que en el mediatismo de la Madre Laura, s&#233;
que no visitan a Roma porque no les gusta el Cristianismo y porque mandan a
sacar los Cristos de las escuelas, entonces en ese mediatismo se va para
Dabeiba y en Dabeiba s&#237; se pone todo lo de los ind&#237;genas.
Recuerdo que mi padre permanec&#237;a en esa zona en momentos muy dif&#237;ciles. A
&#233;l, despectivamente le dec&#237;an, doctor Fabio, usted lo recuerda: &#8216;El indio pluma
roja&#8217;, &#8216;el indio de Peque&#8217;, &#8216;Cacique pluma roja&#8217;, despectivamente. Ahora los
caciques son otros, que se creen los m&#225;s impolutos en el manejo de la cosa
p&#250;blica</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-05-14T00:00:00">Sin el &#225;nimo de reabrir el debate, pero s&#237; quiero que quede la constancia
tambi&#233;n hist&#243;rica, es que hace mes y medio, doctor Miguel, le solicit&#233; al
Observatorio de Pol&#237;ticas P&#250;blicas del Concejo de Medell&#237;n que me aunara
informaci&#243;n sobre el proyecto de UNE Millicom, y que me diera unos insumos.
Insumos que me podr&#237;an a m&#237; llevar a tomar una determinaci&#243;n.
Los insumos que le ped&#237;: H&#225;bleme del proyecto, sin fijar posici&#243;n obviamente.
En ning&#250;n momento le ped&#237; al Observatorio, que adem&#225;s no es la raz&#243;n de ser,
doctor Fabio, del Observatorio fijar posiciones. Me qued&#233; esperando el
consabido informe y no me lo pasaron. Hoy habl&#233; con la ni&#241;a, que adem&#225;s le
solicit&#233; que me escucharan all&#225;. Mand&#233; a una persona para que cuando fuera a
hablar, estuvieran presentes. Descort&#233;smente, no lo hicieron y siguieron all&#225; en
la Comisi&#243;n hablando, cuando me iba a referir directamente a ellos y por eso les
hice la sugerencia de que estuvieran presentes cuando al respecto iba a hablar
muy particularmente de ellos.
Hablo con una ni&#241;a y me dice que me mand&#243; un e-mail. Cuando yo le hice la
observaci&#243;n personalmente y verbalmente. La respuesta que me dice la
jovencita &#233;sta, es que ellos no pueden fijar posici&#243;n sobre el proyecto. En
ning&#250;n momento les ped&#237; que fijaran posici&#243;n. Seg&#250;n esas, el Observatorio de
Pol&#237;ticas P&#250;blicas del Concejo no va a poder volver a hablar aqu&#237; sobre temas,
como seguridad, salud, vivienda, medio ambiente o educaci&#243;n. Porque si el
Observatorio de Pol&#237;ticas P&#250;blicas habl&#243; algo, est&#225; fijando posici&#243;n sobre un
tema.
&#191;Para qu&#233; es el Observatorio de Pol&#237;ticas P&#250;blicas del Concejo de Medell&#237;n,
entonces?, hago yo la pregunta. Precisamente, doctor Santy, eso era lo que
ped&#237;a, insumos para tomar una determinaci&#243;n. En cinco a&#241;os, que llevo aqu&#237; en
el Concejo, no s&#233; cu&#225;nto tiene el Observatorio de Pol&#237;ticas P&#250;blicas, era la
primera vez que les ped&#237;a un favor. Se negaron a hacerlo.
Entonces, yo s&#237; abro el debate. &#191;S&#237; se justificar tener un Observatorio al interior
del Concejo, cuando la raz&#243;n de ser del Observatorio tambi&#233;n creo que son los
concejales, porque si el Observatorio no le da insumo a los concejales,
entonces que me digan cu&#225;l es la funci&#243;n del Observatorio?
O si el Observatorio es para ciertos concejales de la ciudad de Medell&#237;n,
tambi&#233;n entonces que digan de una vez, para fijar posici&#243;n. O si antes, por el
contrario, era que ya hab&#237;an fijado posici&#243;n y de pronto no quer&#237;an darle a este
concejal alguna otra informaci&#243;n al respecto. Es m&#225;s, no les trasladaron ni
siquiera la pregunta a algunos concejales que son parte del Observatorio de
Pol&#237;ticas P&#250;blicas, entre ellos el doctor Nicol&#225;s Duque.
Le digo al doctor Nicol&#225;s Duque y &#233;l me dice: &#8216;Desconoc&#237;a que hubieran hecho
alguna observaci&#243;n al respecto&#8217;. A m&#237;, s&#237; me deja muy triste y preocupado. M&#225;s
preocupado me deja cuando yo les digo que por favor me escuchen y se
quedan all&#225; encerrados en la oficina. Tendr&#225;n muchas cosas para hacer y no
escuchar a un concejal, que quiere hacer una observaci&#243;n pertinente.
Porque entonces, ma&#241;ana con qu&#233; cara otro concejal va a ir a hacerles alguna
sugerencia. Personalmente, a este Observatorio de Pol&#237;ticas P&#250;blicas, ya s&#233;
que no dan las informaciones y que me abstendr&#233; a futuro de hacerles alg&#250;n
requerimiento o antes, al contrario, como me quiso dar la pregunta, es que
est&#225;n fijando posici&#243;n de antemano y eso s&#237; es grav&#237;simo. Porque un
Observatorio tiene que ser un ente totalmente imparcial y neutro ante todos los
temas de ciudad. Yo a ella, en ning&#250;n momento le ped&#237; que fijar posici&#243;n, ni
para un lado, ni para otro, ni para un lado, ni para otro.
No m&#225;s faltaba, yo condicionar a alguien que le voy a hacer una pregunta, la
respuesta. No tendr&#237;a l&#243;gica. C&#243;mo voy a direccionarle la respuesta a una
persona, cuando lo que busco es un insumo objetivo e imparcial sobre un tema
particular. Creo que bajo esa premisa, el Observatorio de Pol&#237;ticas P&#250;blicas casi
se ve limitado a emitir conceptos en los otros temas de ciudad. Porque &#233;ste era
el proyecto m&#225;s importante en la ciudad de Medell&#237;n. Es que aqu&#237; no est&#225;bamos
hablando de poca monta; est&#225;bamos hablando del proyecto m&#225;s importante en
la ciudad de Medell&#237;n y no dan informaci&#243;n sobre el proyecto m&#225;s importante.
Qu&#233; iron&#237;a. &#191;No?
Pero bueno, esos son los recursos de la ciudad de Medell&#237;n. Qu&#233; mal gastados
esos recursos del Concejo de Medell&#237;n en un Observatorio, que no les da los
insumos a los concejales de la ciudad de Medell&#237;n. S&#237; me gustar&#237;a que hicieran
una revisi&#243;n, a futuro, de ese Observatorio de Pol&#237;ticas P&#250;blicas del Concejo</speech><speech by="#alvaromunerabuiles" startTime="2013-05-14T00:00:00">No pensaba volver a intervenir sobre el tema, pero escuchando al doctor
Bernardo Alejandro y al doctor Santiago Manuel Mart&#237;nez; Santy, se me ocurren
dos ideas. Viendo la problem&#225;tica que ya es absolutamente insostenible, por
qu&#233; no vamos pensando en hacer lo mismo que se propone para el tema de la
drogadicci&#243;n, que es declarar este tipo de gente &#8216;Generaci&#243;n Perdida&#8217; y
empezar a trabajar con los ni&#241;os.
Por qu&#233; no obligamos a los equipos de f&#250;tbol, cuando se les cierre el Estadio y
tenga que jugar a puerta cerrada, que no sea a puerta cerrada sino que
llevemos al Estadio a todos los ni&#241;os de los colegios. Que llenemos el Estadio
de ni&#241;os menores de diez a&#241;os, con sus profesores, para que les ense&#241;emos a
los ni&#241;os a perder, a saber perder, Carlos Mario.
La &#250;nica posibilidad que uno tiene para disfrutar el triunfo, es despu&#233;s de haber
perdido. No hay otra. No hay otra posibilidad de disfrutar el triunfo si no cuando
se ha perdido. Entonces, si nosotros educamos los ni&#241;os, le vamos a dar una
lecci&#243;n a los atarbanes, a los violentos, a los criminales que tienen hoy los
estadios como los tienen o el entorno de los estadios.
Ser&#237;a muy buena idea que en vez de que jueguen a puerta cerrada, jugaran con
ni&#241;os de nuestros colegios menores de diez a&#241;os. Estoy seguro que esos ni&#241;os,
independiente del resultado, van a salir felices del Estadio. Y pasa algo, como
lo que est&#225; pasando con el tema taurino, que son los ni&#241;os los que est&#225;n
educando a los pap&#225;s y son los ni&#241;os los que est&#225;n sacando a los pap&#225;s de
toros.
Cuando les dicen, como pas&#243; con el hijo del concejal Jorge Morales Gil, taurino
de hueso colorado de toda la vida, invit&#243; al hijo a toros y el hijo le dijo: &#8216;No pap&#225;,
a m&#237; no me lleve a ver torturar animales&#8217;. Desde ese d&#237;a, Jorge Morales dej&#243; de
ir a toros. Entonces, me parecer&#237;a una idea para que usted la lleve, Santy, a esa
Mesa. No me voy a meter ah&#237;, usted hace parte de ese trabajo. Cuando se
tenga que jugar a puerta cerrada, se juegue con ni&#241;os y empecemos un
proceso pedag&#243;gico, en donde les ense&#241;emos que la clave en disfrutar el
deporte est&#225; primero en entender la derrota, asimilarla y hasta disfrutarla
porque con base en esa derrota, es que luego se va a disfrutar el triunfo</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-05-14T00:00:00">He guardado bastante silencio en estos primeros meses de este a&#241;o. He
guardado bastante silencio en el tema de la seguridad. De vez en cuando, creo
que puedo decir que baj&#233; la intensidad de mi exigencia de un 100% a un 5%,
esperando haber si se despertaban en esta Administraci&#243;n y todo esto.
Tengo que decir, se&#241;or Presidente, que es muy triste que aqu&#237; todo sea
discurso pol&#237;tico, que aqu&#237; todo sea carreta. Porque estos problemas que
nosotros estamos viviendo hoy, esas llamadas de las que usted habla, a m&#237; me
llegan cientos de correos. Nada m&#225;s ayer me llegaron en dos horas 125
correos. La gente pidiendo a gritos que hagan algo en Medell&#237;n.
Como ac&#225; los debates de seguridad se vieron como oposici&#243;n pol&#237;tica. &#8216;Hombre,
es que Campuzano no le ve nada bueno a este Gobierno&#8217;. La verdad, no. Es
perverso, es perverso este Gobierno. La gente lo dir&#225; y lo est&#225; diciendo la
gente. Ah&#237; van a empezar la revocatoria y todo su tema.
Estoy muy triste y muy preocupado. Ten&#237;a m&#225;s expectativas en este Concejo y
desgraciadamente no se van cumpliendo. Cada vez decepciones y m&#225;s
decepciones y la gente all&#225;, mientras aqu&#237; vienen, &#8216;tiquiqui, no s&#233; que, que tal,
que no s&#233; cu&#225;ntas&#8217;; acomodan el discurso de este Concejo y la gente
&#8216;mamando&#8217; all&#225; plomo venteado, chupando plomo venteado. Entonces, un tal
alias &#8216;la marrana&#8217; tiene a toda esta Administraci&#243;n arrodillada y a todo San
Crist&#243;bal arrodillado.
Alias &#8216;la marrana&#8217;. &#191;Qu&#233; haremos con &#8216;la marrana&#8217;? &#191;No habr&#225; qui&#233;n vaya y lo
tire a un asador? &#191;No habr&#225;? Guard&#233; silencio hasta hoy o hasta ayer. Porque,
qu&#233; tristeza. &#191;Esa c&#225;mara est&#225; mala del Concejo? No. Preguntando por la
c&#225;mara porque extra&#241;amente [&#8230;]
La verdad, queridos compa&#241;eros, s&#237; les voy a decir algo, que esta incapacidad
que ha mostrado este Concejo frente al tema de seguridad, porque ac&#225; vuelvo y
repito, con escasas tres o cuatro voces, que todo el mundo las conoce,
Bernardo, han guardado un silencio c&#243;mplice frente a la seguridad. Siempre
tratando de apoyar una Administraci&#243;n porque no se le puede hacer oposici&#243;n,
porque cuidado con los Juegos Ol&#237;mpicos, cuidado que Madonna nos cancela
el concierto.
Pero eso s&#237;, la gente que paga impuestos en esta ciudad, que vive en esta
ciudad, chupa plomo venteado. Ah&#237; le voy a contar una teor&#237;a que tengo, doctor
Bernardo Alejandro. Creo que Medell&#237;n es un criadero de bandidos, de
delincuentes. Esos bandidos y esos delincuentes tienen hobbies.
Si nosotros como autoridad, no capturamos a ese bandido en la semana, con
seguridad &#233;l se va para el Estadio o se va para una discoteca y arma una
balacera. Porque usted lo dijo ahora, que el f&#250;tbol americano. S&#237;, pero es que
all&#225; no tienen la cultura de darse plomo por todo. All&#225; no tienen la cultura de
darse plomo porque all&#225; respetan las cebras, los sem&#225;foros, no beben licor en
las v&#237;as, no exceden la velocidad.
&#191;Por qu&#233;? Porque la ley existe y se les aplica. Eso se convierte en un concepto
de autoridad.
Medell&#237;n no tiene autoridad. Qu&#233; pena con ustedes pero no tiene autoridad.
Lamento decirles. Un gran empresario de esta ciudad, incluso apoy&#243; esta
Administraci&#243;n, apoy&#243; su candidatura con dinero y todo, me mostr&#243; los recibos.
Lo bajaron junto con dos empresarios europeos de la construcci&#243;n, los bajaron
en El Poblado de pinta a todos. Iba &#233;l con dos empresarios, tratando de traer
inversi&#243;n para esa internacionalizaci&#243;n de Medell&#237;n y lo que se ganaron fue una
enca&#241;onada con una 9 mil&#237;metros, y fuera de pinta
todos (billeteras,
pasaportes, relojes, celulares).
Otro gran empresario de Medell&#237;n tiene a su esposa en este momento en
Cartagena, que no se vuelve para Medell&#237;n, ni a bala, con psiquiatra incluido.
Porque la cogieron en el carro, la iban a atracar, ella no se dej&#243;, arranc&#243; &#8211;estoy
hablando por todas las transversales de El Poblado- y le pegaron 14 tiros al
carro. Esto pas&#243; hace mes y medio. Vuelvo y le digo, he guardado silencio para
ver si se despiertan. Este tipo que apoy&#243; tambi&#233;n esta Administraci&#243;n y esta
candidatura, &#8216;voy a llamar al Alcalde por lo menos a explicarle, a contarle mi
preocupaci&#243;n&#8217;.
Lo recibe, no s&#233; quien le contest&#243; la llamada y le dijo que el Alcalde no lo pod&#237;a
llamar y que sal&#237;a de una reuni&#243;n y le daban respuesta. A las dos o tres horas,
llam&#243; el Vicealcalde. El tipo le dijo al Vicealcalde muy amablemente: &#8216;Hermano,
yo no vot&#233; por usted, ni apoy&#233; su Vicealcald&#237;a, apoy&#233; la Alcald&#237;a del se&#241;or
An&#237;bal Gaviria, necesito que &#233;l me devuelva la llamada. Porque cuando est&#225;n
en campa&#241;a me llamaban a m&#237; para el billetito&#8217;.
Se&#241;ores, no s&#233; de qu&#233; est&#225;n hechos ustedes o de que estamos hechos
nosotros porque aqu&#237;, ya como le digo, no ubico los discursos ideol&#243;gicos, no
los ubico. O sea, no s&#233; donde est&#225; &#233;l que le importa la gente o no le importa, el
oligarca, no lo s&#233;, no los ubico. Pero la gente est&#225; sufriendo. Considero que
este Concejo ha sido irresponsable y silencioso en el tema de seguridad. Qu&#233;
pena con usted pero as&#237; ha sido.
En el primer debate de seguridad, les dije lo que se les ven&#237;a. &#8216;No, aqu&#237; no pasa
nada. Esto es un problema social, lo estamos solucionando, estamos en ello&#8217;.
Les voy a decir algo tambi&#233;n para que quede claro. No le estoy echando la
culpa a esta Administraci&#243;n del problema de seguridad en Medell&#237;n. Pero s&#237; le
estoy exigiendo la responsabilidad que conlleva ser Alcalde de Medell&#237;n. Porque
a uno no lo nombran como Alcalde de Medell&#237;n, ni uno nombra su Gabinete, ni
a su Administraci&#243;n para empezar a justificar problemas.
&#8216;Hombre, es que Pablo Escobar&#8217;. S&#237;, se&#241;ores. Pablo Escobar. Ya, sabemos que
tenemos una herencia de bandidos, de delincuentes, de criminales. &#191;Y qu&#233;
vamos a hacer? &#191;Ayudarle a empacar a la gente para que se vaya? &#191;Eso es lo
que nosotros le respondemos como autoridad? &#191;Qu&#233; puede pensar un bandido
cuando se pronuncia esta Administraci&#243;n? &#8216;Hombre, es que el problema viene
de muy atr&#225;s, es un problema social, estamos atacando eso con inversi&#243;n,
infraestructura&#8217;. Un bandido de esos contando billete, se muere de la risa.
&#191;Ustedes leyeron c&#243;mo se tapan de plata los criminales en Medell&#237;n?
&#191;Leyeron? Que cobran por absolutamente todo en esta ciudad. En la revista
Semana se pregunta: &#191;Qui&#233;n manda en Medell&#237;n? Los bandidos, los criminales
son los que mandan en Medell&#237;n.
Tienen un neofeudo. Esta ciudadan&#237;a no hace sino trabajar para alimentar a
esos bandidos y esos criminales. Usted trabaja todo el d&#237;a para entregarle el
sudor de su frente a un bandido, que pasa a las 6:00 de la tarde, a cobrar lo del
d&#237;a. No importa si usted lo hizo o no lo hizo, lo tiene que pagar porque sino se
muere. Hablamos desde los m&#225;s pobres hasta los m&#225;s ricos.
Yo s&#237; les voy a decir: No vine a este Concejo para eso. Vine a este Concejo
para otra cosa. Ese cuentecito de esos bandiditos se les tiene que empezar a
poner tatequieto. Vuelvo y les digo, un tal alias &#8216;la marrana&#8217;. &#211;igase bien. Saben
a qui&#233;n tienen en este l&#237;o a San Crist&#243;bal? Alias &#8216;la marrana&#8217;. &#161;Bendito Mi Dios!
Eso es lo que amedrenta y son 20 pusil&#225;nimes, liendres, lacras, que rodean ese
combo y nosotros toda una institucionalidad, todo un reconocimiento
constitucional, todas unas leyes, una fuerza que le permite a uno operar y nada.
O sea, no hacen absolutamente nada. La gente, vuelvo y le repito, chupe rueda.
Hay colegios, doctor Bernardo Alejandro Guerra, por ejemplo en la 80, que han
cerrado partes del colegio y colegios privados, porque eso es una lluvia de
balas perdidas. Ese rinc&#243;n. No, ese rinc&#243;n es del colegio pero usted no puede
jugar f&#250;tbol all&#225; porque de pronto le cae una bala perdida. Usted ve en el piso
plomo de balas perdidas. Invito, doctor Bernardo Alejandro, a que hay que
recobrar la autoridad. Porque un bandido o un tipejo en Medell&#237;n, considera que
por el solo hecho de un partido de f&#250;tbol tiene el derecho y considera que va a
quedar impune porque de hecho queda impune, tener la posibilidad de quitarle
la vida a otro.
El d&#237;a que nosotros implantemos la ley, que la autoridad se sienta, se&#241;ores, que
les tiemble las rodillas. Porque yo s&#237; me imagino que cada uno de ustedes que
haya pegado un viaje a donde haya sido, los veo respetando las normas de
Tr&#225;nsito. Me los quiero imaginar en Miami vol&#225;ndose un sem&#225;foro, porque hay
un sentido de autoridad.
Una estupidez de esas que aqu&#237;, todos los d&#237;as pasa o pisando la cebra por
donde caminan los peatones. Autoridad, se&#241;ores. Autoridad. Ya vuelvo y les
repito, aqu&#237; hay unos amantes del di&#225;logo. Los est&#225;n esperando all&#225; en San
Crist&#243;bal para que convenzan a &#8216;la marrana&#8217;, haber si dejan vivir en paz a no s&#233;
cu&#225;ntos miles de habitantes, que un tal &#8216;marrana&#8217; no deja vivir en paz.
Esos amantes del di&#225;logo, all&#225; est&#225; para que los convenzan. De una vez. Ha
da&#241;o que nos ha hecho este discurso social. Mezclando el crimen con lo social,
mezclando la violencia con lo social. El mayor generador de oportunidades en
Colombia se llama el &#8216;narcotr&#225;fico&#8217;. Ha decir por lo que sali&#243; en El Colombiano,
el domingo, se llama &#8216;el crimen&#8217; en Medell&#237;n.
&#191;Para qu&#233; voy a trabajar y a estudiar, si abusando de la gente consigo mis
metas econ&#243;micas? Eso es lo que tiene la gente en la cabeza en Medell&#237;n. Los
caminos buenos, los caminos decentes nunca son los m&#225;s f&#225;ciles de transitar.
El ser humano en su codicia, en su ambici&#243;n siempre va a buscar la facilidad.
Por eso, como a un reba&#241;ito de ovejas, de vacas, de toros, como los quieran
llamar, usted le tiene que poner gente a los lados y con un l&#225;tigo porque si un
torito se va a descarrilar, &#8216;fueche&#8217;, vuelve y lo encarrila. Pero como aqu&#237; no hay
qui&#233;n encarrile, cada quien hace lo que le da la gana. Un toro va y se mete en
el corral de las vacas, sin m&#225;s ni m&#225;s.
Por all&#225; hay otro torito y sali&#243; en contrav&#237;a. Despu&#233;s por all&#225; otro lider&#243; el
pelot&#243;n y se volvi&#243; una anarqu&#237;a. Es lo que es Medell&#237;n hoy en d&#237;a.
Que son importantes los Juegos Ol&#237;mpicos Juveniles, claro. Desde que de aqu&#237;
a all&#225;, hayan j&#243;venes para que vayan y vean esos juegos, porque al paso que
van, los van a matar a todos. Muy importante. O que haya j&#243;venes que tengan
la oportunidad de competir, porque tambi&#233;n est&#225;n cayendo en la calle. Esas
posibilidades de medallas de oro en esos Juegos, est&#225;n cayendo.
Les voy a decir una cosa. Ese discursito social ya no les funcion&#243;. Ya es hora
de ponerse serios con Medell&#237;n. Ya es hora de que este Concejo, todos y cada
uno de ustedes, empiece a exigirle al Alcalde que cumpla con su
responsabilidad. As&#237; les suene muy feo, se&#241;ores, la responsabilidad es darle
seguridad a esta ciudad e implantar la autoridad al precio que sea. Porque
Medell&#237;n tiene que ser pacificada. Con amor, si es posible; que ya no fue
posible o por la fuerza, si tiene que ser necesario. Creo que ya se est&#225; haciendo
necesario.
Les voy a contar una cosa, no vayan a creer que es uno, que otro personaje
quej&#225;ndose de lo que est&#225; pasando, ya son presentadoras de noticias,
deportistas, empresarios, comerciantes que se quejan a diario de la situaci&#243;n
que vive Medell&#237;n en el tema de violencia y de inseguridad. No puedo creer,
se&#241;ores, que nosotros estemos arrodillados como ciudad ante 15.000 bandidos.
No lo puedo creer. No puedo creer que 2.5 millones de habitantes vivan para
alimentar a 15.000 bandidos. Yo no puedo creer.
Presidente, el llamado es a que este Concejo, ya que desafortunadamente
usted nos abandona este a&#241;o y le deseo &#233;xitos, pero la invitaci&#243;n es a que este
Concejo se ponga serio porque a la gente, hoy en d&#237;a, se lo voy a decir y me lo
han dicho hasta despectivamente empresarios, ll&#225;melos como quiera,
personajes de todos los estratos econ&#243;micos posibles. &#161;Estoy &#8216;mamao&#8217;! Me
importa un carajo si vienen aqu&#237; los Juegos Ol&#237;mpicos, el Papa, Messi, me
importa un carajo. &#161;Quiero dormir en mi casa, eso es lo que yo quiero!
Y los acompa&#241;o en esa solicitud y en esa petici&#243;n. Presidente, para terminar.
Doctor &#211;scar, porque no puedo dejar de pronunciarme en este sentido, frente a
lo que acab&#243; de mencionar usted del acuerdo 106; aqu&#237; dimos nuestra batalla
con argumentos, doctor, sin embargo es claro que por m&#225;s que quieran, lo que
usted acaba de mencionar del Observatorio de Pol&#237;ticas P&#250;blicas me parece
una falta grave.
Porque indudablemente, las cosas no fueron completamente claras. Hab&#237;a una
falsa motivaci&#243;n de que ten&#237;a que ir a una subasta. Pregunto: &#191;D&#243;nde aparece
UNE en esa subasta? Quiero saber &#191;d&#243;nde aparece UNE? Lo que me estoy
dando cuenta es que aqu&#237;, en la pol&#237;tica, todo es as&#237;. Por eso, que ten&#237;an que ir
a una subasta. Quiero saber &#191;d&#243;nde est&#225; UNE en esa subasta o es que no la
vimos, no nos la contaron, no la alcanzamos a leer, c&#243;mo es el tema?
S&#237; quiero, se&#241;or Presidente, qu&#233; pena con todos ustedes, yo a todos y a cada
uno de ustedes los quiero mucho. Los valoro como personas. Pero digamos
que esta experiencia que estoy viviendo en la pol&#237;tica me hace decir que es
repugnante en todos los sentidos</speech><speech by="#miguelandresquinterocalle" startTime="2013-05-14T00:00:00">El problema del f&#250;tbol todos los d&#237;as se agudiza m&#225;s y mire lo que est&#225;
sucediendo hoy, que ya ni siquiera ganando el equipo, respetan al otro.
Hace poco era un Cl&#225;sico Nacional &#8211; Medell&#237;n y me movilizaba por la 80.
Alrededor de 40, 50 muchachos, todos muy bien armados, con piedras en las
manos, botellas, pararon todo el tr&#225;fico de la 80 porque ellos ten&#237;an que pasar.
Los sem&#225;foros en verde, pero no, ellos ten&#237;an que pasar.
Iba a arrancar en el carro porque no hab&#237;a visto qu&#233; era lo que estaba
sucediendo y dos muchachos me amenazaron con piedra a romperme los
vidrios. Me toc&#243; quedarme quieto. &#161;Huy, &#191;qu&#233; pas&#243; ac&#225;?! Ese d&#237;a hubo
enfrentamiento aqu&#237;, en La Iguan&#225;. El problema del f&#250;tbol se le est&#225; saliendo de
las manos a la ciudad. Estamos viviendo un problema. Me parece muy bonito lo
que propone &#8216;Pilarico&#8217; el concejal, que sean los j&#243;venes que vayan en esos
momentos cuando se cierra el Estadio y hagan parte del espect&#225;culo.
Pero el problema todos los d&#237;as se crece. Ese problema es precisamente por
ese mismo enfrentamiento entre los mismos barrios, que terminan llev&#225;ndolos a
estos escenarios. Hace poco tambi&#233;n pas&#243; una situaci&#243;n, me llamaron de la
comuna 5 y 6, muy preocupados en la comuna 6 porque atracaron todos los
establecimientos p&#250;blicos. Todos. Por toda la 65, por todo Girardot se fueron y
atracaron todos esos negocios.
Y un pobre se&#241;or en Gratamira porque no ten&#237;a sino 40.000 pesos en la tienda,
lo mataron. Eso es lo que est&#225; viviendo la ciudad de Medell&#237;n hoy d&#237;a, ese
problema. Luego, se fueron para los lados de Pedregal e hicieron lo mismo,
atracaron a todos esos negocios. Gracias a Dios, all&#225; no perdi&#243; la vida nadie.
Pero la ciudad hoy est&#225; corriendo un riesgo. Cada ciudadano, cada persona,
cada ni&#241;o, cada ni&#241;a, cada joven, con lo que est&#225; pasando. &#191;Qu&#233; vamos a
hacer con este problema tan grande? La gente todos los d&#237;as nos pide. &#8216;No
hablen de nada en el Concejo, hablen nada m&#225;s de seguridad, tenemos un
problema muy grande. A nosotros no nos interesa lo que ustedes tocan all&#225;,
miren lo que est&#225; pasando&#8217;.
Lo mismo lo dijo &#8216;Medell&#237;n c&#243;mo vamos&#8217;, que est&#225; de primero en la
preocupaci&#243;n de los mismos ciudadanos, en el tema de seguridad.
&#191;Qu&#233; vamos a hacer? No s&#233;. Que vienen trabajando y tratando de solucionar el
problema. Uno podr&#237;a decir que algo se est&#225; haciendo. Que hay que ser m&#225;s
vehemente y m&#225;s fuerte frente a esta problem&#225;tica. S&#237;. Tambi&#233;n he criticado
una cosa, doctor Campuzano, es que a m&#237; me indigna mucho cada vez que hay
debates en el Concejo y pareciera que no tuvieran una trascendencia.
O sea, quedaran solamente en un debate y que solamente quedaran como
muertos en ese hemiciclo, no saliera y se proyectara afuera de la ciudad. No
estoy hablando de todos los debates; la mayor&#237;a en un 90%. Por eso tom&#233; una
decisi&#243;n o determinaci&#243;n: Cada debate de control pol&#237;tico que haga, voy a
convocar a la Contralor&#237;a General de la Rep&#250;blica y a la Procuradur&#237;a, voy a ir a
esos otros entes. Si toca ir a hablar con el Fiscal General y con quien sea, hay
que hacerlo.
Pero definitivamente, este Concejo tiene que mostrarle a la ciudad qu&#233; es lo
que est&#225; haciendo y no se quede solamente en un simple debate</speech></debateSection><heading>05</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/jorgealbertoperezjaramillo" id="jorgealbertoperezjaramillo" showAs="Jorge Alberto P&#233;rez&#10;Jaramillo" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro&#10;Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /></references></meta><preface><docDate date="2013-05-14" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22041.pdf" /></preface><docDate /></debate></akomaNtoso>