<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Mayo</heading><debateSection><heading>ACTA 253
</heading><speech by="#fabiohumbertoriverarivera" startTime="2013-05-07T00:00:00">Los ponentes designados por la Mesa, nos dimos a la tarea de estudiar el
proyecto de acuerdo 107. En esa discusi&#243;n, tuvimos varias sesiones de estudio
con la participaci&#243;n permanente, constante del sindicato de Empresas Varias,
que d&#233;jenme decirle a los empleados y trabajadores que se encuentran,
siempre estuvieron como sindicato defendiendo la empresa, porque si esta se
acaba, se acaba para todos.
La mejor protecci&#243;n de un trabajador es proteger la empresa, con pol&#237;ticas que
garanticen los derechos laborales. Y en ese orden de ideas, despu&#233;s de
estudiar a Empresas Varias, que durante varios a&#241;os dio p&#233;rdidas
operacionales; que solo el a&#241;o pasado muy t&#237;midamente empez&#243; a dar
utilidades de dos mil millones de pesos al a&#241;o, pero requiere inversiones de
m&#225;s de $130 mil millones en los pr&#243;ximos tres a&#241;os.
Voy a enunciar solamente dos o tres cosas, para todo el tema del parque
automotor, ojal&#225; hubiese tecnolog&#237;a apropiada, con esas lomas que hay que
subir a gas, y desistir, que ojal&#225; tambi&#233;n esa transformaci&#243;n del parque
automotor se fuera dando hacia energ&#237;as limpias.
Dos, estaci&#243;n de transferencia que es necesaria, lo saben los empleados y
trabajadores de Empresas Varias, que llevar carros llenos desde Picachito
hasta Pradera o a El Guacal, en un tonelaje tan peque&#241;o hace que pierda
competitividad la empresa por los costos y los gastos tan enormes para
trasladar tan lejos. Puede que para ustedes mucha basura, pero con la
tecnolog&#237;a que hay de hoy, que puede haber carros m&#225;s grandes que
transporten, por lo tanto hagan la transferencia y no como se ha planteado que
es una estaci&#243;n de basura y no una estaci&#243;n de transferencias para poder llevar
a menor valor, con econom&#237;a de escala esos residuos hacia los dos sitios de
disposici&#243;n final.
Tercero, la ciudad tiene que avanzar hacia el tratamiento de los lixiviados para
que no contamine nuestras fuentes h&#237;dricas, eso no es de poca monta, la gente
a veces cree que es un juego. Y es que en la medida que contaminemos
nuestras quebradas, nuestros afluentes, nuestros r&#237;os, el tema de la vida se
convierte muy dif&#237;cil. Ayer ve&#237;a c&#243;mo est&#225;n los ni&#241;os de Yopal que no tienen
agua potable y se mantienen por enfermedades diarreicas todos los d&#237;as lleno
el hospital.
El tema de la no contaminaci&#243;n con lixiviados es otro tema bien importante. Y
un cuarto tema tiene que ver con que EPM, de llegar a comprar a Empresas
Varias, la ropa como la gran empresa p&#250;blica que tenemos en la ciudad de
Medell&#237;n y le permite, porque tiene m&#250;sculo financiero que no tiene Empresas
Varias, hacer lo que antes planteaba.
Pero tambi&#233;n permite que Empresas P&#250;blicas, desde la innovaci&#243;n, del
conocimiento, desde la investigaci&#243;n, pueden hacer lo que hacen en el mundo,
encadenado con particulares, con organizaciones privadas que lo hacen muy
bien en la ciudad, en reciclaje con cadenas de recicladores que hay que
proteger, con empresarios que le han venido apostando en la ciudad, tambi&#233;n
salvaguardar esas cadenas para que pase en Medell&#237;n lo que ya en otras
ciudades del mundo est&#225; pasando y es que la basura no es basura, es plata.
Y en ese entendido, trabajen desde la tecnolog&#237;a, desde la ciencia, desde la
innovaci&#243;n, desde la investigaci&#243;n, en caminos que conduzcan a que no
sigamos enterrando esas 2.500 toneladas de residuos que se entierran todos
los d&#237;as en la ciudad de Medell&#237;n o en el Valle de Aburr&#225;, entre los dos sitios de
disposici&#243;n final. Con los sindicatos y con los ponentes, despu&#233;s de la
discusi&#243;n, hicimos varias observaciones. El doctor Nicol&#225;s Duque, quien es
abogado dentro del grupo de ponentes nos dio garant&#237;as, &#233;l de manera juiciosa
se reuni&#243; con la Secretaria General, con EPM, con Empresas Varias, con los
sindicatos, para que quedaran muy claros los art&#237;culos que garantizan que los
trabajadores oficiales y los empleados pasan sin soluci&#243;n de continuidad, es
decir, con todas las garant&#237;as adquiridas en las empresas que por tantos a&#241;os
han trabajado.
Es decir, que haya estabilidad laboral, que no haya riesgo para los trabajadores
ni empleados. Y ah&#237; hay una observaci&#243;n que no podemos plasmar en el
acuerdo, pero s&#237; podemos sugerir respetuosamente a los gerentes de EPM y
Empresas Varias. Si est&#225; bien nosotros, porque ya la Corte ha fallado en leyes
que se han aprobado para salvaguardar los derechos, por ejemplo de
provisionales en el pasado concurso, s&#237; podemos manifestar que nos gustar&#237;a
que el Concejo ver&#237;a bien que aquellos contratistas que llevan a&#241;os en
Empresas Varias, haci&#233;ndolo bien, d&#225;ndole productividad y aport&#225;ndole
conocimiento, que en esa filial salvaguarden ese
conocimiento, esa
experiencia, esa experticia.
No lo podemos plasmar en el proyecto, pero s&#237; en la exposici&#243;n de motivos y en
el acta de hoy, queremos plasmar como una motivaci&#243;n por parte de los 21
concejales. Tambi&#233;n es claro que los 21 concejales hab&#237;amos manifestado que
en el Acuerdo no pod&#237;amos hacer convenciones colectivas y le hab&#237;amos dicho
de esa manera al sindicato que no podemos en un Acuerdo plasmar, pero s&#237;
invit&#225;bamos a Empresas Varias, al gerente, a sentarse con los sindicatos, por
fin negociar y firmar la convenci&#243;n colectiva. Eso lo dir&#225;n ahora los sindicatos,
creo que a feliz t&#233;rmino la semana pasada lograron firmarla por cinco a&#241;os, que
garantiza esos incrementos salariales y que por lo tanto deja tranquilidad al
interior de Empresas Varias, posterior filial de EPM.
Dicho esto Presidente y en el entendido que en el Informe de Ponencia van los
art&#237;culos que ya hab&#237;an planteado, tambi&#233;n la de los jubilados, que ya est&#225;n en
el APEV, como en el Acuerdo se transfieren unos &#250;ltimos bienes que tiene
Empresas Varias, que no son de su raz&#243;n de ser, de su objeto social, como
plazas de mercado, esos bienes pasar&#225;n al municipio y este los utilizar&#225; en lo
que m&#225;s le convenga.
Con una advertencia, que en el caso de las plazas, por mucho que valgan, la
Ley 1551 proh&#237;be venderlas; ah&#237; lo que tenemos que hacer son alianzas
estrat&#233;gicas para potenciarlas, en aras a que logren escalas de mercado que
permitan buenos precios a los ciudadanos de Medell&#237;n y por esa v&#237;a obtener un
beneficio ya social, no financiero. En ese devenir, queda garantizado que
quienes no se han pasado, jubilados de Empresas Varias al Municipio de
Medell&#237;n, seguir&#225;n como jubilados de la filial Empresas Varias, cuando esta sea
a su vez propiedad de Empresas P&#250;blicas de Medell&#237;n, o sea que est&#225;
garantizada tambi&#233;n su mesada pensional all&#237;.
De pasarse algunos, si hay algunos jubilados que quieran, el municipio con los
bienes que se transfieren en este Acuerdo, fondear&#237;a el APEV, que ha dicho
que no le pasen bienes que es dif&#237;cil venderlos, pasan el valor del bien, que en
&#250;ltima instancia es lo que necesita el fondo. El fondo lo que necesita son los
recursos, colocados con una buena rentabilidad, que ojal&#225; el fondo s&#237; trabaje
para que tenga una buena rentabilidad, se garanticen las mesadas pensionales
de los jubilados de Empresas Varias.
A&#250;n as&#237;, en un acto catastr&#243;fico, se quebr&#243; la filial de Empresas Varias, los
jubilados tendr&#225;n que ser asumidos por la due&#241;a de esa filial llamada EPM y
a&#250;n as&#237;, agotados los recursos del APEV, ese fondo tendr&#237;a que ser fondeado
por el Municipio de Medell&#237;n, porque ya es de &#233;l. M&#225;s garant&#237;as para los
trabajadores y empleados, como dec&#237;a Bernardo, uno no puede ir para el cielo y
llorando.
Varias observaciones que tienen que ver ya con un Acuerdo ya tan
consensuado, que en las Comisiones Primera y Tercera tuvo los 14 votos
afirmativos, adem&#225;s que hubo proposici&#243;n, aprobada por unanimidad, tanto
para este como para el de UNE, para que se votara en comisi&#243;n conjunta.
Es plantearle a EPM y a Empresas Varias: se&#241;or Gerente, usted, una vez
aprobado el Acuerdo, se convierte en el que le tiene que ir a regatear mayor
le vendo m&#225;s barata la empresa&#8221;,
le vendo m&#225;s barata la empresa</speech><speech by="#johnjaimemoncadaospina" startTime="2013-05-07T00:00:00">Ya lo hab&#237;a hablado en los debates que muy profesionalmente el doctor Rivera
hab&#237;a liderado, de este importante proyecto, donde siempre hab&#237;a dicho que
ten&#237;a una cuota inicial muy importante que era un acercamiento de las partes;
hab&#237;a una empat&#237;a a nivel general frente al proyecto y al prop&#243;sito de este y
frente a la empresa y sus empleados.
Hemos visto como se han lanzado inquietudes sobre los salarios, la n&#243;mina,
sobre la empresa. Pero eso es v&#225;lido y queda constancia que hoy nuevamente
el Concejo de la ciudad va de la mano con Empresas Varias. Hoy los
empleados de Empresas Varias sienten al Concejo al lado de ellos, en esta
empat&#237;a no de ahora y ese querer las cosas, querer la empresa, querer el
servicio, la historia de esta empresa; es que romper la historia de buenas a
primeras no es f&#225;cil.
Y lo que dec&#237;a en estos d&#237;as en mis apreciaciones, lo importante es uno bregar
queridura&#8221; de la gente; el acercamiento de la gente a los
queridura&#8221; de la gente; el acercamiento de la gente a los
servidores de Empresas Varias, que las amas de casa, la mam&#225; de uno, las
t&#237;as, conocen c&#243;mo se llaman esas personas que hacen el servicio en su
cuadra, tienen una empat&#237;a con ellos y aqu&#237; hay un gran reto, no es porque
tenga 48, 50 a&#241;os una empresa; aprovecharon 20 a&#241;os de experiencia y el
resto haciendo lo mismo. Ah&#237; est&#225; el gran reto. No se pueden confundir a&#241;os
de historia con a&#241;os de experiencia, que es el plus, la historia de 5, 6, 7 a&#241;os es
el devenir del tiempo.
&#191;Pero d&#243;nde est&#225; el gol? En que esos a&#241;os acumulados verdaderamente sirvan
para ser diferentes, los retos que se van a tener, lo que se espera de esta
nueva empresa con todo su bagaje laboral, la experiencia de sus empleados,
de hacer las cosas, de sus planes de acci&#243;n de mejoramiento. Hoy frente a un
futuro acercamiento y futuro pap&#225; en los buenos t&#233;rminos, digamos que ese
know how le va a servir para que esta empresa no tenga sino 48 a&#241;os sino
muchos m&#225;s, y los valores de trascendencia en la comunidad de la ciudad y el
&#225;rea metropolitana. Por eso es muy importante efectivizar esa experiencia,
darle continuidad en el mejoramiento a su servicio.
Ir adoptando y consolidando esas buenas pr&#225;cticas de la empresa, de sus
empleados, de los ciudadanos frente a la empresa lo que hacen. Aqu&#237; se
encierra el aspecto empresarial con la parte social, con la parte comunitaria y
ninguna de las partes o de los actores puede ir diferente, tiene que
concentrarse en uno solo, la ciudad, el &#225;rea metropolitana o los nuevos
mercados el d&#237;a de ma&#241;ana, o las nuevas formas modernas de aprovechar los
residuos s&#243;lidos en nuestra regi&#243;n.
Pienso que como ponentes, con la Administraci&#243;n y el sindicato se ha
consolidado un excelente proyecto de acuerdo. La parte laboral ha sido
importante en este proceso de acercamiento en cuanto a la no descontinuar el
servicio ni de los beneficios. Dec&#237;a en la parte inicial, ese olor a buen
acercamiento, ese agradable aroma a veces de primera es muy bueno, pero
cuando uno va a empezar a aterrizar el proceso vienen unas dificultades;
colocar esos elementos administrativos, la parte de los empleados, del servicio.
Ah&#237; es donde est&#225; el plus de un proyecto de acuerdo, el beneficio adicional de
los a&#241;os.
Quiero recalcar, doctores Juan Esteban y Javier Ignacio, con los empleados y la
ciudadan&#237;a tienen que romperle el pescuezo a esa indisciplina social de no
respetar el espacio p&#250;blico, irrespetado por todos; basuras que tiran a las
aceras, desde un carro particular u oficial, etc. Ah&#237; pienso que tenemos que
aprovechar esa experiencia de EPM del servicio, de ese empoderamiento de la
cultura Metro, de lo que hablaba en estos d&#237;as frente al Inder, que la gente la
quiere.
Hay que buscar c&#243;mo con esa experiencia de cultura del servicio, podemos en
el buen sentido de la palabra, romper el pescuezo, quebrar esa historia de
incultura social. No es f&#225;cil, pero hay que crear las semillas. Podemos tener
empresas important&#237;simas, pero si los ciudadanos X, Y o Z no colaboramos,
seguramente ver&#225; la empresa un poco empa&#241;ada en su accionar.
Y lo dec&#237;a nuestro presidente Nicol&#225;s Albeiro y este servidor, no por barrer m&#225;s
es que se mantenga m&#225;s limpia la ciudad, sino tambi&#233;n la cultura ciudadana. Lo
que habl&#225;bamos, que por la ma&#241;ana empiezan los empleados a hacer una
limpieza y a la media hora como si hubiera pasado una guerra por all&#237;.
Bienvenido este proyecto, este nuevo escenario y conseguir todos esos retos
que tenemos alrededor de esta empresa, que hay que lograr, para que esos
a&#241;os de experiencia no se queden all&#225;, sumados con el personal, la parte
administrativa, con la ciudadan&#237;a, le den ese plus, ese valor adicional que tanto
requiere la regi&#243;n</speech><speech by="#josenicolasduqueossa" startTime="2013-05-07T00:00:00">Me ha parecido el tr&#225;mite de este proyecto, ya en las varias reuniones que se
han tenido, no solamente de comisi&#243;n sino por fuera de ellas, en unos t&#233;rminos
en donde los diferentes actores jalaban para el mismo lado e implicaba &#250;nica y
exclusivamente algunos ajustes, bien sea en la redacci&#243;n o dejar claridad en
algunos aspectos para tener unas mayores garant&#237;as y tranquilidades.
Desde ese punto de vista creo que el proyecto desde que fue la radicaci&#243;n
inicial, y presentado a consideraci&#243;n hoy para 2&#186; debate, ha sido enriquecido
por esos actores y creo que de todas maneras existe ya una tranquilidad y una
satisfacci&#243;n y creo que las modificaciones han mejorado ostensiblemente.
Incluso en el informe de ponencia para el 2&#186; debate quedan plasmadas, como lo
dejaron las abogadas y los ponentes, las inquietudes presentadas por los
diferentes concejales en la aprobaci&#243;n del 1&#186; debate. Para que el d&#237;a de
ma&#241;ana quedara claro que hab&#237;a una ruta tambi&#233;n frente a determinados
proyectos, como el Centro de Espect&#225;culos, el tema ambiental y el
correspondiente a La Minorista, con el tema de los animales.
En fin, una serie de inquietudes por parte de cada uno de los concejales, que
queda plasmado precisamente dentro del cuerpo del informe de la ponencia,
como antecedente para que el d&#237;a de ma&#241;ana se pueda precisamente buscar
algunas soluciones que permitan satisfacer lo que queda plasmado
inicialmente. As&#237; mismo y aqu&#237; siempre se ha dicho y lo hab&#237;amos tra&#237;do en los
diferentes debates en relaci&#243;n con las Empresas Varias frente a la planta de
transferencias, de los lixiviados, todo eso queda en el informe.
Retos, muchos y nos queda tambi&#233;n la satisfacci&#243;n porque as&#237; reza el Acuerdo,
que es una empresa eminentemente p&#250;blica, que va a tener una participaci&#243;n
del Municipio de Medell&#237;n por parte de la empresa que presta los servicios
p&#250;blicos domiciliarios en una gran mayor&#237;a y que permitir&#225; una tranquilidad.
Igualmente frente al tema laboral, de los empleados, que si bien queda
plasmado en el par&#225;grafo, entiendo que ya y lo anunci&#243; el doctor Fabio
Humberto, ha habido ya unas reuniones previas que permiten llegar a algunos
acuerdos en donde las partes concilian lo que ha de ser de aqu&#237; en adelante y
convencionalmente.
Frente a Empresas Varias, es una empresa muy querida por los medellinenses
y antioque&#241;os; siempre a pesar de los riesgos y amenazas que ha tenido, se ha
sabido sostener y sortear esas situaciones, porque instancias del orden
nacional regulatorias y algunas decisiones frente a la Ley 142 que abre la
puerta a competencia privada. Vimos en m&#225;s de una ocasi&#243;n el intento de
generar y diezmar la empresa p&#250;blica querida por los medellinenses y
antioque&#241;os y se ha sabido mover y sortear de tal forma, que se ha sostenido.
Indiscutiblemente que si se hubiera seguido la situaci&#243;n, no tendr&#237;a c&#243;mo las
posibilidades y esas amenazas de pronto pod&#237;an verse concretadas y por eso la
acoge EPM con unas grandes posibilidades frente a los proyectos que han de
sucederse y que han de realizarse; de tal manera que agradecer en primera
instancia a la Mesa Directiva por haberme tenido en cuenta como ponente en
este importante proyecto para la ciudad, para sus intereses.
Creo que es un proyecto que de todas maneras va a redundar en beneficio de
los usuarios, de la capacidad log&#237;stica y tecnol&#243;gica que en un momento
determinado pueda tener Empresas Varias de aqu&#237; para adelante, en desarrollo
de unos proyectos que le quedaba muy dif&#237;cil desarrollarlos; sin embargo,
expresar mi complacencia con el &#225;nimo con que se manej&#243; este proyecto,
felicitar igualmente al sindicato que de una manera muy propositiva y juiciosa
estuvo siempre atenta al desarrollo y al texto definitivo que pudiera darse;
incluso a las personas que participaron de las comisiones.
Que como lo dije inicialmente enriquecieron el debate y no es del caso expresar
cu&#225;les fueron las modificaciones para el 1&#186; debate y ya quedaron consignadas y
as&#237; fue aprobado. Hoy vemos un resultado de un ejercicio mancomunado, que
creo que va a dar los mejores frutos hacia el futuro</speech><speech by="#yeffersonmirandabustamante" startTime="2013-05-07T00:00:00">Sobre este proyecto, claridades a este nivel ya hay muchas por parte de la
Administraci&#243;n Municipal, unas exigencias que hicimos de informaci&#243;n y de
cambios en el proyecto, creo que hoy est&#225;n establecidas, no s&#243;lo por este
concejal sino por el resto que estuvimos en los procesos de estudio, incluso en
1&#186; debate.
Hoy no est&#225; Gonzalo Mar&#237;n, uno de los l&#237;deres del sector de la Feria de
Ganados, est&#225; el Gerente de la Central Ganadera, el doctor Jorge y digamos
que parte de las preocupaciones que tienen que ver con este proyecto, que no
est&#225;n al margen del proyecto, que tiene que ver con sus activos, hoy quedan
salvadas para este concejal.
Con las siguientes claridades, el lote de la Feria de Ganados pasa al Municipio
de Medell&#237;n, en el proyecto de acuerdo hace dos a&#241;os. Pero en este proyecto,
las acciones que tenemos en la Central Ganadera pasan tambi&#233;n al Municipio
de Medell&#237;n, es la Secretar&#237;a de Hacienda la que tiene que definir cu&#225;l es su
futuro. Dos solicitudes que hice a los concejales a partir de este proyecto. Uno,
la aprobaci&#243;n de una sesi&#243;n descentralizada en la Feria de Ganados para que
conozcamos la problem&#225;tica social.
Y la segunda, es un debate sobre el tema de recicladores y residuos s&#243;lidos
que est&#225; radicada en la Secretar&#237;a del Concejo, que aspiro se lea hoy en
proposiciones, donde buscamos que EPM empiece a darnos luces de lo que
van a ser los cinco niveles de intervenci&#243;n en el tema de residuos s&#243;lidos.
Uno, cu&#225;l va a ser el trabajo que va a realizar Empresas P&#250;blicas de Medell&#237;n
con su filial Empresas Varias, sobre el asunto de la no generaci&#243;n, que no
solamente es cuesti&#243;n de la Secretar&#237;a de Medio Ambiente sino que tiene que
ser del operador de basuras que tenemos en la ciudad.
Dos, el tema de la separaci&#243;n y ah&#237; el papel fundamental que tienen los m&#225;s de
tres mil recicladores de la ciudad; cu&#225;l es la l&#237;nea base con la que van a
arrancar y el modelo que van a usar para trabajar con esos recicladores.
Porque ven&#237;amos en un ejercicio de fortalecimiento de varias organizaciones de
recicladores de la ciudad, en el inicio del a&#241;o anterior hubo un pare y unas
discusiones con esas organizaciones, que hasta donde entiendo han mejorado
pero necesitamos que se fortalezca ese proceso organizativo y adem&#225;s, de
fortalecer ese proceso, necesitamos hacer eficiente la separaci&#243;n en la fuente y
la recolecci&#243;n de diferentes reciclables en las disposiciones que hacemos en
cada uno de los barrios y en las unidades residenciales.
Tres, sobre la reutilizaci&#243;n y ah&#237; Empresas Varias tiene que ser el jugador
inicial. La gerencia de Aguas que ha adquirido este negocio al interior de EPM
tiene un gran reto y es c&#243;mo vamos a hacer generaci&#243;n, en mi concepto
tambi&#233;n de energ&#237;a, aunque el negocio est&#233; en Aguas, me parece que eso tiene
que hacer parte de la Gerencia de Energ&#237;a. Respeto, no soy funcionario de
EPM, el concepto del gerente, pero considero que incluyendo el tema de
escombros dentro de la tasa general de recolecci&#243;n de basuras vamos a tener
generaci&#243;n de energ&#237;a con maderas, pl&#225;sticos que no son reutilizables para
otros productos. En esa l&#237;nea es donde tenemos que poner el gran enfoque y
ah&#237; es donde tenemos que invertir parte fundamental del presupuesto de
inversi&#243;n de los $330.000 millones que tiene para el pr&#243;ximo a&#241;o EPM y ah&#237; es
donde vamos a hacer &#233;nfasis en el debate que se aprobar&#225; con la ayuda de
ustedes concejales.
Cuarto, en la transformaci&#243;n, que es finalmente lo que hemos planteado previo
al relleno sanitario y yo como ustedes nos lo han dicho, el tema del parque
ambiental La Pradera, que es un sue&#241;o, pero que tiene que convertirse en una
realidad y es el reto que tengo como concejal. Si hacemos un proceso m&#237;nimo
antes de la disposici&#243;n final, estamos haciendo la tarea. Sea bios&#243;lidos,
biocombustibles, biogas, que saquemos a partir de la previa disposici&#243;n final.
Y en ese ejercicio de disposici&#243;n final, el gran reto que tiene Empresas Varias
con los lixiviados. Hoy tienen que pagar esa tasa por afectaci&#243;n al r&#237;o Medell&#237;n
en toda la ciudad, que es gran parte de los ingresos que hoy recibe el &#193;rea
Metropolitana y que se va a ver afectada positivamente para el bien del medio
ambiente, cuando ustedes empiecen a recoger en Empresas Varias esa
afectaci&#243;n al r&#237;o; pero que el relleno sanitario Curva de Rodas, con el
tratamiento que tiene hoy, no es suficiente para el reto que tenemos de entregar
un agua 100% tratada y limpia al r&#237;o Medell&#237;n, como lixiviados. Ah&#237; hay una
platica qu&#233; invertir, hay procesos mundiales que ya ustedes conocen.
Retos transversales alrededor del negocio de Empresas Varias:
Uno, estaci&#243;n de transferencias. Un sue&#241;o que hemos tenido, una dificultad que
tenemos y es que todos queremos encontrar un sitio para disponer nuestras
basuras, para que el carro de Empresas Varias las recoja, pero nadie quiere
que ese sitio quede al frente y siempre lo tiramos al lado de la quebrada, al lado
del parque, donde es un asunto general y no hay un defensor particular de ese
espacio.
Los puntos limpios ser&#225;n un reto y eso no lo vamos a ver en Laureles o en El
Poblado, pero s&#237; los tenemos que ver en las comunas 1, 8, 13, porque lo que
tenemos hoy para que las personas lleven su bolsa del &#201;xito, porque adem&#225;s
pocas bolsas compramos, son sitios donde los peatones deben estar, donde los
ni&#241;os est&#225;n jugando o donde corremos el riesgo de que esas basuras caigan a
las fuentes h&#237;dricas.
Tercer reto el tema del transporte, los convenios que tenemos con las JAC en
las zonas de dif&#237;cil acceso, cu&#225;les son las garant&#237;as que estamos entregando a
las personas que estamos contratando por los dos d&#237;as que se hace la
recolecci&#243;n, para que ellos hagan la recolecci&#243;n manual y lleven a un punto de
recolecci&#243;n de Empresas Varias. Ese es un gran reto, porque tenemos que
generar las garant&#237;as desde lo prestacional y humanas para prestar ese
servicio. Porque uno montarse una bolsa con lixiviados al hombro, bajarla por
m&#225;s de un kil&#243;metro, esas no son condiciones laborales dignas y ah&#237; hay un
gran reto de acompa&#241;amiento a esas JAC.
Adem&#225;s, que esto que tiene plata, genera muertos en la ciudad, estamos en
zonas permeadas por el conflicto, donde las JAC hist&#243;ricamente los
paramilitares o ex combatientes de estos, reinsertados han infiltrado algunas
JAC y organizaciones sociales y se pelean con los l&#237;deres comunitarios, sean
tradicionales, nuevos o j&#243;venes, la posibilidad de controlar ese negocio.
Creer&#237;a doctor Juan Esteban, que el modelo de contrataci&#243;n social deber&#237;a
migrarse a la recolecci&#243;n en zonas de dif&#237;cil acceso, con el modelo de
contrataci&#243;n social que tiene ese componente de fortalecimiento de las
organizaciones, como en este caso las JAC y ah&#237; mejoraremos la calidad no
solo de la junta sino del servicio que le presta a los usuarios y las condiciones
de vida de quienes los prestan.
En el tema general de Empresas Varias, soy ponente, he estado estudiando,
tuve la posibilidad de capacitarme en otros espacios sobre este tema, creo que
es el negocio, creo que es la decisi&#243;n.
Pienso que las decisiones que tom&#243; este Concejo y la anterior Administraci&#243;n
para descargarle a esa vieja Empresas Varias ese pasivo pensional, esos lotes
que no serv&#237;an para muchas cosas o digamos que ten&#237;an una destinaci&#243;n
social, por as&#237; decirlo. Que ya se volvi&#243; un asunto de negocios en plazas de
mercado, por lo menos las m&#225;s concurridas, en la Mayorista y en la Minorista
ya conocemos las historias de muertes que en cada una de esas dos plazas
tenemos, de negocio y de control de los precios, Empresas Varias no tiene por
qu&#233; hacerlo pero s&#237; tiene que hacerlo el Municipio de Medell&#237;n y creamos en la
modernizaci&#243;n las estructuras administrativas para que empecemos a regular
esos mercados y es un reto de la Secretar&#237;a de Desarrollo Econ&#243;mico y de la
subsecretar&#237;a de Bienes Inmuebles adscrita a la Secretar&#237;a de Servicio a la
Ciudadan&#237;a.
Quiero invitarlos, a que nos apoyen este proyecto, creemos que es la soluci&#243;n
real para el tema de basuras y la posibilidad real de avanzar en transformaci&#243;n
que en esta Colombia no hemos avanzado en ninguna parte</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-05-07T00:00:00">Doctor Bernardo, contarle que el texto trae un art&#237;culo 6&#186; que dice que la
Presidencia nombrar&#225; una comisi&#243;n que le haga seguimiento a este proyecto en
cabeza de los ponentes Nicol&#225;s Duque, Bernardo Guerra, John Jaime
Moncada, Yefferson Miranda, Rober Boh&#243;rquez &#193;lvarez y quien les habla.
Segundo, que fruto de la negociaci&#243;n posterior, los recursos que vengan, el
Municipio de Medell&#237;n discutir&#225; con el Concejo, pero es prioritario que este le d&#233;
v&#237;a libre a todo el liderazgo y la velocidad necesaria para el Centro de
Espect&#225;culos en la Feria. Y la notificaci&#243;n que no compartimos se vaya a
empezar a viabilizar un centro de espect&#225;culos que compita con este otro, en
otro sector de la ciudad, La Bayadera o cualquier otro sector.
Y doctor Jes&#250;s An&#237;bal, antes de que usted llegara, hab&#237;amos manifestado que
EPM cuando sea due&#241;a de Empresas Varias, tendr&#225; que insistir en esos
proyectos que usted plante&#243;, John Jaime y todos los concejales en las
diferentes discusiones. Y hay una buena noticia, ya firmaron la convenci&#243;n
colectiva por cinco a&#241;os</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-05-07T00:00:00">Excelente noticia para iniciar esta intervenci&#243;n, otro milagro. Pero as&#237; sea
terrenal solamente, les quiero informar que antes de iniciar mi intervenci&#243;n para
el 2&#186; debate, que es hist&#243;rico tambi&#233;n. Hoy no hay nadie pagado en las barras,
hoy hay gente que entiende tambi&#233;n que hay maneras de dialogar dentro del
sindicato que ha tenido una opci&#243;n permanente de apertura. Y yo lo dec&#237;a y no
les gustaba a ellos, que van para el cielo y chillando.
Y en realidad llegan a una empresa porque ustedes hacen parte de un servicio
domiciliario b&#225;sico, recolecci&#243;n de residuos s&#243;lidos y dep&#243;sito final y eso es un
servicio b&#225;sico, no la telefon&#237;a. Y esa es una responsabilidad del Estado y esa
responsabilidad, este Concejo en sus mayor&#237;as, hoy votamos los 21,
positivamente al anhelo de m&#225;s de 30 a&#241;os de visionarios de esta ciudad. Hoy
somos visionarios.
El tema de ma&#241;ana, espero que se haga con la misma tranquilidad y altura,
porque no puedo permitir que en la radio se me pregunte que si el jueves en la
noche las malas lenguas, doctor Calle, usted y yo y Marc Eichman nos
reunimos en un hotel de la ciudad, en un restaurante giratorio y que ah&#237; me
compraron ustedes. La mera pregunta es insultante y mala leche es el que la
pregunta en p&#250;blico, sabiendo mi car&#225;cter y conoci&#233;ndome. Y como eso ha
tomado esos ribetes, como lo que denunci&#243; el concejal M&#250;nera, que a los
concejales nos hab&#237;an entregado cuatro mil millones de pesos. Eso tambi&#233;n es
irresponsable.
no&#8221;, que tengan los argumentos porque no
no&#8221;, que tengan los argumentos porque no
hemos dicho absolutamente nada diferente a tener argumentos que no
coincidimos con ustedes. Pero hoy este Concejo es visionario en su conjunto,
no puedo llegar m&#225;s temprano, porque debido a mi salud tengo altibajos, subas
y bajas no en mi capacidad mental sino f&#237;sica. Esa todav&#237;a sigue siendo muy
coherente y a mis 50 a&#241;os todav&#237;a no tengo Alzheimer juvenil ni reumatismo
juvenil, ese de pronto me llegar&#225; con enfermedades del col&#225;geno de la edad,
m&#225;s r&#225;pido que a otros.
Pero hoy, doctor Nicol&#225;s Duque y sobre todo los concejales que estuvimos en el
anterior per&#237;odo, a los j&#243;venes y a los nuevos, este Concejo entendi&#243; que era
un servicio b&#225;sico fundamental para la salud p&#250;blica y para el medio ambiente y
liderados por este concejal tambi&#233;n, 19 concejales, gobiernistas y no
gobiernistas, Santy &#191;cierto?
Nos opusimos a Tierra Blanca, a fuerzas oscuras que quer&#237;an las zonas
industriales de la ciudad de Medell&#237;n y los estratos 4 y 5, el plan y no la parte
alta. Me toc&#243; asistir a varios juzgados y a la Fiscal&#237;a porque me demandaron en
defensa del patrimonio p&#250;blico, un se&#241;or Ossa, ni Nicol&#225;s; ese era c&#237;nico, el
doctor Nicol&#225;s Duque es un se&#241;or, nos consta a todos.
Y despu&#233;s este Concejo y, quiero dejar esa constancia hist&#243;rica, los concejales
anteriores y los que estuvieron en su momento, nos opusimos tambi&#233;n al
Renting de Empresas Varias, negocio que pretend&#237;a tener 45.000 millones de
pesos en su momento. Y nos enfrentamos al gobierno, 19 concejales, me
cobraron a m&#237; y hoy veo con benepl&#225;cito que este Concejo tambi&#233;n es
visionario en ese sentido. Y despu&#233;s de ver lo que sucede en Bogot&#225; con Petro,
que la idea es magn&#237;fica, copiada de Medell&#237;n, lo que pasa es que su aplicaci&#243;n
tuvo muchos errores, fue funesta y le ha generado los problemas ante la opini&#243;n
p&#250;blica.
El Concejo de la ciudad no permiti&#243; que la ciudad se sectorizara y se entregara
a particulares, ni a Tierra Blanca ni a poderes econ&#243;micos. Y en su momento,
en este Concejo tambi&#233;n se denunciaron hechos que no eran los m&#225;s
adecuados en el proceso y que el sindicato sabe a cu&#225;les me refiero y que los
forever ladr&#243;n&#8221; y
forever ladr&#243;n</speech><speech by="#oscarhoyosgiraldo" startTime="2013-05-07T00:00:00">Decirles como lo he manifestado en las intervenciones anteriores, que para m&#237;
lo primordial en este proyecto eran los empleados de Empresas Varias.
En ese orden de ideas siempre puse una condici&#243;n, de que se respetaran las
condiciones laborales de los empleados, porque la raz&#243;n de ser de Empresas
Varias, son ustedes los que nos acompa&#241;an en las barras y los que est&#225;n
laborando en este momento para hacer de Medell&#237;n, lo que siempre se ha
La tacita de plata&#8221;, la ciudad m&#225;s limpia de Colombia, la ciudad
La tacita de plata&#8221;, la ciudad m&#225;s limpia de Colombia, la ciudad
m&#225;s organizada en el tema de aseo. Y es un orgullo contar con empleados con
ustedes.
Le agradezco doctor Bernardo, por el reconocimiento que usted me ha hecho,
porque a veces en el Concejo, y usted siempre ha dado fe de eso, reconocer al
menos temas que se han tocado reiteradamente no es costumbre.
Yo desde la Administraci&#243;n anterior siempre abogu&#233; porque hubiese una
estaci&#243;n de transferencias. Inclusive con el tema del Renting, una de las cosas
que dec&#237;a era que no lo necesit&#225;bamos y que con la estaci&#243;n de transferencias
no &#237;bamos a necesitar un parque automotor tan grande. Por lo tanto, la
reducci&#243;n en contaminaci&#243;n ambiental, ahorro de combustible, desgaste del
parque automotor, mejores condiciones laborales para los trabajadores, para
los conductores. No es lo mismo terminar su jornada y tenerse que desplazar
hasta el punto de disposici&#243;n final de basuras una hora m&#225;s a dejarlo en una
estaci&#243;n de transferencias.
He hecho un llamado, porque ese ha sido el punto &#225;lgido de la estaci&#243;n de
transferencias, d&#243;nde la ponemos. La vez pasada les dije, porque cuando
hablamos de ese tema siempre el obst&#225;culo ha sido d&#243;nde la colocamos. He
hecho una sugerencia, doctor Calle, para que la analice con todo su equipo de
ingenieros, es que establezcan una estructura sobre el r&#237;o Medell&#237;n, sin
impactar ambientalmente el r&#237;o y esto dar&#237;a la posibilidad de que quedemos
m&#225;s lejos de alguna de las m&#225;rgenes, bien sea oriental u occidental y se
posibilita m&#225;s, que es necesaria para la ciudad.
Con las tecnolog&#237;as que hay en las estaciones de transferencia, aqu&#237; hemos
hecho presentaciones de ellas, en Europa y otros pa&#237;ses, se ha podido
demostrar que la contaminaci&#243;n que se genera hacia los habitantes de los
sectores es demasiado baja. Pero igual a esa estaci&#243;n, tendr&#237;amos que hacer
una malla ferroviaria hasta la disposici&#243;n final de basuras. He reclamado
tambi&#233;n desde la Administraci&#243;n pasada, en el Plan de Desarrollo, del tren de
cercan&#237;as.
El tren de cercan&#237;as, que lo empatemos con el Metro y convirtamos ese sistema
de transporte masivo importante para la ciudad, donde los habitantes del norte,
que est&#225; en crecimiento, adem&#225;s por la conurbaci&#243;n que se presenta en el &#225;rea
metropolitana, porque Medell&#237;n ya no tiene para d&#243;nde crecer. Doctor Juan
Felipe, usted bien lo sabe, en ciudades europeas la gente trabaja en la ciudad
pero se desplaza por fuera de ellas y este ser&#237;a tambi&#233;n un tema que se podr&#237;a
utilizar mucho, c&#243;mo ese crecimiento podr&#237;a ser hacia el norte, porque Medell&#237;n
ya no aguanta m&#225;s y utilizando un tren de cercan&#237;as, podr&#237;amos darle una
soluci&#243;n r&#225;pida, econ&#243;mica, segura, eficiente y que no contamine adem&#225;s.
El otro tema, que lo he reclamado tambi&#233;n, c&#243;mo extendemos esa red
ferroviaria hacia el Magdalena, concretamente a Puerto Berr&#237;o y podemos
comercializar los productos que producimos en Medell&#237;n. Ya hay una concesi&#243;n
que est&#225; tramitando el gobierno nacional para la recuperaci&#243;n de ese r&#237;o y el
transporte de carga.
El r&#237;o Magdalena fue la arteria por donde llegaron los espa&#241;oles y por donde
naci&#243; Colombia, por ah&#237; entr&#243; la civilizaci&#243;n, toda la tecnolog&#237;a europea, el
conocimiento y nosotros, cuatro o cinco siglos despu&#233;s le estamos dando la
cara hace mucho tiempo al r&#237;o. Oportunidad de oro para tambi&#233;n unirnos a ese
proyecto que tiene en buena hora el gobierno nacional y que extendamos esa
red hasta el r&#237;o. Entonces quedar&#237;amos estaci&#243;n de transferencia, disposici&#243;n
final de las basuras en el relleno, tren de cercan&#237;as y tren hasta el Magdalena
Medio, con las consecuencias econ&#243;micas que eso puede traer, evitamos esa
migraci&#243;n de nuestras empresas hacia la Costa o hacia otros sectores y
estamos m&#225;s cerca al mar.
Lo otro es la planta de tratamiento de producci&#243;n de gas metano. No podemos
seguir enterrando esa riqueza tan grande, el gas metano lo podemos obtener
de la disposici&#243;n final de basuras y hacemos un encadenamiento con el sistema
energ&#233;tico del pa&#237;s. Puede que no vamos a producir gran cantidad de energ&#237;a,
pero que esa energ&#237;a nos sirva incluso para mantener la misma disposici&#243;n final
de basuras o alg&#250;n municipio cercano, si lo permiten los componentes
energ&#233;ticos que se produzcan en el sector.
Ser&#237;a una muy buena oportunidad y tambi&#233;n buscar unos ingresos importantes
para Empresas P&#250;blicas de Medell&#237;n. El tratamiento y separaci&#243;n org&#225;nica, para
producir compost. Ya Empresas Varias hist&#243;ricamente lo tuvo, en la d&#233;cada de
los 80, que si mal no recuerdo hab&#237;a una planta de tratamiento de compost,
aleda&#241;a al se&#241;or de la Feria. De una calidad que se pod&#237;a utilizar como abono
org&#225;nico en muchos elementos.
Pero hablaba con el doctor Eduardo Cadavid, gerente de Aguas, una persona
bastante inteligente y muy asequible en todos estos temas, unido a los
bios&#243;lidos que produce la planta de tratamiento de agua de San Fernando y la
futura de Bello, lo unimos con este compost que se produce en el sitio de
disposici&#243;n final de basuras y vamos a tener un componente org&#225;nico
inigualable, econ&#243;mico, que se puede comercializar para la empresa, pero a la
vez se puede utilizar para zonas deprimidas el Departamento de Antioquia para
mejorar la producci&#243;n agropecuaria de ciertas zonas m&#225;s vulnerables, gente
que tenga condiciones econ&#243;micas m&#225;s desfavorecidas y estar&#237;amos haciendo
tambi&#233;n un componente social y buscamos esa brecha de inequidad social que
hay tambi&#233;n en algunas zonas y empezamos a recuperar el campo. Somos un
pa&#237;s agr&#237;cola por excelencia, tenemos que tratar tambi&#233;n inclusive con estos
productos, c&#243;mo potenciamos el agro antioque&#241;o.
El hecho de utilizar nuevas tecnolog&#237;as, important&#237;simo que llegue EPM con ese
know how que tiene, ese conocimiento, ese estudio. EPM mantiene un personal
que se dedica solamente a buscar nuevas tecnolog&#237;as en el mundo y eso es
importante para la empresa porque les puede ayudar a generar ese crecimiento
en el tema de disposici&#243;n final de basuras. Se ampl&#237;a el portafolio de Empresas
Varias en ofrecer un servicio no solo en la ciudad de Medell&#237;n sino en algunos
municipios del departamento y extenderlo que ya maneja actualmente ese
acueducto, alcantarillado, energ&#237;a, tel&#233;fonos, gas y la disposici&#243;n final de
tratamiento. Pero llevarlo a otras zonas del pa&#237;s y por qu&#233; no, pensar
internacionalmente. Con la experiencia que tienen con los empleados de
Empresas Varias, creo que podemos exportar la recolecci&#243;n, el tratamiento y la
disposici&#243;n final de basuras, van a ver que este va a ser un modelo de
exportaci&#243;n a futuro.
Medell&#237;n ciudad verde&#8221;, en
Medell&#237;n ciudad verde&#8221;, en
el cual EPM estuvo muy activo y nos colabor&#243;, igualmente personal de
Empresas Varias y hay un tema concreto que es la separaci&#243;n en la fuente,
tenemos que volver a recuperar y a separar, no podemos enterrar las basuras,
estamos enterrando una cantidad de recursos que se pueden reutilizar; pero
tenemos que empezar por ese componente educativo, con un tema tan simple,
la bolsa verde por ejemplo, para tratar de buscar los materiales que se puedan
reutilizar y ah&#237; viene un tema tambi&#233;n interesante que yo le hago el llamado a la
gerencia, es que se respete el tema de los recicladores, como fuente de
empleo; ellos hacen una parte muy importante en la recolecci&#243;n de las
basuras, porque si no fuera por estos recicladores, estar&#237;amos disponiendo de
mayor tonelaje y mayor cantidad de basuras, ellos est&#225;n separando.
Y estamos generando tambi&#233;n una fuente importante de empleo que la
debemos de mantener y creo que dentro de esos lineamientos y posibles
cambios que se realicen en la empresa, debe de mantenerse ese respeto hacia
los recicladores.
El doctor Fabio Rivera hablaba ahora de una comisi&#243;n de seguimiento de los
concejales a todo este proceso. Le hago un llamado al Concejo de Medell&#237;n, a
la Administraci&#243;n Municipal, al gerente de EPM, para que dentro de esa
comisi&#243;n tambi&#233;n haya una de los trabajadores que acompa&#241;en todo este
proceso de fusi&#243;n de las dos empresas; porque qui&#233;n m&#225;s deber&#237;a estar al
tanto de todo este proceso si son los empleados que conocen la empresa, que
saben los procesos, que pueden estar los amigos del sindicato, algunos otros
amigos que si no est&#225;n sindicalizados pueden hacer parte de este proceso que
llega a feliz t&#233;rmino.
Este es un d&#237;a de gloria para la empresa, donde va a ganar la ciudad, porque
llegar a una empresa de la seriedad, del conocimiento, del m&#250;sculo econ&#243;mico
que tiene y la capacidad de inversi&#243;n que tiene; de la capacidad investigativa,
creo que enhorabuena. Y creo que se lo ganaron ustedes, amigos empleados
de Empresas Varias, los quiero felicitar, porque si esta fuera una empresa que
hubiese sido mal manejada, si esta fuese una empresa que dentro de los
procesos de recolecci&#243;n de basura no cumplieran las pautas; donde esta fuera
una empresa que la ciudad no estuviera en buenas condiciones, tengan la
plena seguridad que EPM no hubiese puesto los ojos en Empresas Varias y no
hubiese realizado esta adquisici&#243;n.
Ustedes son la raz&#243;n de Empresas Varias y van a ser la raz&#243;n de ser de la
nueva empresa, ya va nacer EPM filial disposici&#243;n y recolecci&#243;n de basuras, no
s&#233; qu&#233; nombre vaya a tener. Quiero felicitarlos, agradecerles porque ustedes
protegieron la empresa y feliz tambi&#233;n porque esos riesgos que ten&#237;an de la
viabilidad o no, futura de la empresa, con ese tema pensional, pon&#237;a en riesgo
de uno u otro modo la sostenibilidad de la empresa, hoy est&#225; garantizado al
ustedes pasar a Empresas P&#250;blicas de Medell&#237;n.
Agradecerles en nombre de la sociedad, de la comunidad, porque hoy
posiblemente dejen de ser Empresas Varias, pero van a seguir estando en el
coraz&#243;n, como las personas que convirtieron a Medell&#237;n en la tacita de plata y
estoy seguro que en EPM ese proceso se va a continuar</speech><speech by="#carlosalbertobayercano" startTime="2013-05-07T00:00:00">Hoy vemos con agrado que Empresas Varias se convierte en una filial, otro hijo
para EPM, pueda ser que no sea aquel hijo que estamos tratando de enderezar.
Quiero agradecerle a la Secretaria General, primero, porque el pasado 30 de
abril le entregu&#233; un cuestionario y he recibido las respuestas de las once
preguntas, en las cuales de una u otra forma sigo hilando cada una de las
inquietudes, pero aqu&#237; me dan mayor claridad. Con ese sentido de pertenencia
que tenemos por lo nuestro, le pedir&#237;a a la Administraci&#243;n Municipal que no nos
borraran el nombre Empresas Varias, se nombre nunca podr&#225; acabarse.
El a&#241;o entrante, el 11 de septiembre cumple 50 a&#241;os, empresa de mucha
historia y quienes conocemos algo recordamos que fue creada y obedeci&#243; a
una diversidad de servicios que necesitaba Medell&#237;n. En ese entonces hab&#237;a
plazas de mercado, la Feria de Ganados, el Matadero Municipal, el transporte
masivo lo hacia Empresas Varias; ten&#237;a una planta de leche, una prender&#237;a, una
f&#225;brica de tubos y el aseo de la ciudad. Hoy en este proceso de transformaci&#243;n,
lo que surti&#243; en el 98, luego lo que sucedi&#243; con la Ley 142, queremos que
Empresas Varias contin&#250;e con su nombre y es nuestra gran propuesta.
Esa gran filial es un negocio que lo entrar&#225; a controlar Empresas P&#250;blicas de
Medell&#237;n. Doctor Juan Esteban Calle, en materia de servicios p&#250;blicos
domiciliarios queremos que EPM se fortalezca. Soy conocedor de lo que usted
est&#225; promoviendo y haciendo despu&#233;s de entrar a Chile, a generar energ&#237;a
e&#243;lica. Y hoy con lo que vemos que EPM sea una multi latina, quiero hacerle un
llamado se&#241;or gerente. Los acueductos y alcantarillados de muchos municipios
de Antioquia hoy se pueden fortalecer con los recursos de los mismos
municipios en la operaci&#243;n.
EPM puede apuntar m&#225;s all&#225; como empresa de servicios p&#250;blicos domiciliarios.
Porque tambi&#233;n tiene sus falencias en esta materia, conozco de la debilidad
que tienen en el alcantarillado y en el acueducto de la ciudad de Medell&#237;n, que
hoy no es el debate, pero vendr&#225;; porque no quiero que una empresa de
servicios p&#250;blicos domiciliarios entre al debate como entr&#243; el de
telecomunicaciones.
Tenemos que seguir fortaleciendo en ese grupo EPM, la visi&#243;n de ser una
empresa multi latina. Ah&#237; cabe empezar a decir que no podemos dejar que esta
empresa de servicios p&#250;blicos domiciliarios hoy filial Empresas Varias, vaya a
tener en un futuro un declive o una mala administraci&#243;n o un mal manejo,
porque hay que ponerle cuidado desde hoy, para que no nos suceda lo que con
telecomunicaciones.
Desde ese orden de ideas, quiero decirle que hay que empezar a apuntarle a lo
aseoducto&#8221;, cuando
aseoducto&#8221;, cuando
hoy mis compa&#241;eros han hablado del tren de cercan&#237;as en La Pradera.
Cuando hoy tenemos que estar entreg&#225;ndole a la ciudad qu&#233; vamos a hacer
con el relleno sanitario de la Curva de Rodas, que en la etapa donde est&#225;
tenemos que saber qu&#233; va a pasar. All&#237; hay que crear un parque ecol&#243;gico
ambiental, porque tiene que haber una reposici&#243;n a ese da&#241;o que se hizo
durante muchos a&#241;os, a los municipios de Bello, de Copacabana. Desde ya
tenemos que estar planteando con esos recursos de EPM qu&#233; vamos a hacer
como parque ecol&#243;gico y ambiental en la Curva de Rodas. En ese orden de
ideas, se habl&#243; de la estaci&#243;n de transferencia que le generar&#225; tambi&#233;n una
din&#225;mica diferente y mermar&#237;a costos en la tasa de aseo.
Quiero felicitar al sindicato de Empresas Varias por lo que hicieron el pasado
viernes, mientras est&#225;bamos debatiendo UNE durante todo el d&#237;a, entre las
siete de la ma&#241;ana y las nueve de la noche, el haber concertado ese acuerdo
extra convencional, para que fortalezca y sientan los empleados y trabajadores
de Empresas Varias, que esa estabilidad laboral mejorar&#225; en mucho en tener el
carn&#233; de EPM - Empresas Varias.
Esa convenci&#243;n colectiva hasta el 2017 entrega unas garant&#237;as a los
trabajadores y l&#243;gicamente a sus familias, de la mano de lo que har&#225; la
empresa con los terceros, la contrataci&#243;n. Y repito lo que dije la vez pasada, si
algo podemos hacer en inversi&#243;n social, tambi&#233;n es entregarle mucha de la
contrataci&#243;n de los escobitas o el barrido a las juntas de acci&#243;n comunal.
Esa labor social hay que seguirla haciendo, porque all&#237; generar&#237;an mucho
empleo y le podr&#237;amos entregar otra mirada a otros sectores de la ciudad que
hoy lo necesitan. Hoy todav&#237;a pasamos por muchas laderas, por muchos barrios
y est&#225; el montoncito de basura en las esquinas; eso tendremos que corregirlo a
corto plazo. Para eso est&#225;n las Acciones Comunales, hacer un convenio con
ellos, seguramente tendremos que hacer un control pertinente a c&#243;mo ellos
ejecutar&#225;n tipo contrato.
Hoy la Central Ganadera requiere, de manos del Municipio de Medell&#237;n una
gran inyecci&#243;n. All&#237; lo han hecho muy bien durante muchos a&#241;os. Sabemos que
es una gran centralidad, sabemos que de la mano de eso debe estar el Centro
de Espect&#225;culos, sabemos que de la mano de esa inversi&#243;n debe ir tambi&#233;n
esa modernizaci&#243;n que necesit&#225;bamos en la Planta de Sacrificio y l&#243;gicamente
en lo que es le Pesaje, las B&#225;sculas, todo esto en la Central Ganadera como
tal. Porque conozco, como &#233;l que m&#225;s, all&#237; muchos de mis amigos saben que
visitaba mucho la Feria de Ganado, me ama&#241;aba y era un gran ama&#241;adero,
aparte de los pocos negocios que se hac&#237;an all&#237;.
Hoy quiero que la construcci&#243;n de la Planta de Lixiviados, todo ese tipo de
proyectos se empiecen a visualizar y m&#225;xime, si hay unos recursos que
ingresar&#225;n por otra negociaci&#243;n alterna en EPM. No es por m&#225;s decirles que
estoy, primero, complacido con las respuestas, que me dan a un sinn&#250;mero de
interrogantes que present&#233;.
Lo segundo, decir que mi voto ser&#225; positivo para este proyecto.
Y lo tercero, es que seguir&#233; acompa&#241;ando a quienes representan a los
trabajadores, al Sindicato de Empresas Varias, por su din&#225;mica y hoy la
comparo con otros sindicatos, como los sindicatos europeos, como los del
oriente, que son propositivos y son sindicatos que all&#237; generan rentabilidad para
la empresa. De antemano, les agradezco y felicito a los trabajadores, a los
empleados, al Sindicato, al Gerente de Empresas Varias y al Municipio por la
voluntad para que esta empresa siga siendo una empresa netamente p&#250;blica</speech><speech by="#roberbohorquezalvarez" startTime="2013-05-07T00:00:00">Creo que ac&#225; tenemos tambi&#233;n que reconocer la historia y conocer un poco de
ella, para comprender muchas cosas de las que est&#225;n pasando en el d&#237;a de
hoy, que son muy oportunas para el Municipio de Medell&#237;n.
En 1995, se logr&#243; la inclusi&#243;n del objeto social de Empresas P&#250;blicas de
Medell&#237;n, doctor Juan Esteban Calle, y todo esto se va desatando para el
beneficio y a lo que llegamos hoy, a votar positivo un proyecto de acuerdo que
va a beneficiar tanto, primero, a lo fundamental de la empresa: los trabajadores;
segundo, a Medell&#237;n como tal y tercero, Empresas Varias entra directamente
en un negocio que da frutos, que en el sector privado lo saben manejar, esa
inclusi&#243;n social de de Empresas P&#250;blicas de Medell&#237;n, en el negocio de
residuos s&#243;lidos y basuras, fue propuesta visionaria en aquel momento y
concreta del concejal Mauricio Zuluaga Ruiz.
Que hoy, hace parte del equipo de Cambio Radical; que hoy por fortuna, soy
Ponente de este gran proyecto, pero fuera de eso, &#191;en el 2008, la escisi&#243;n de
Empresas Varias qui&#233;n la coordin&#243;? El doctor Juan David Arteaga. &#191;Qu&#233; se
logr&#243; con esto? Que 13 a&#241;os despu&#233;s, el concejal lider&#243; este acuerdo municipal
N&#176; 15, que es la escisi&#243;n de activos improductivos hacia el Fondo APP, que
garantiza el pasivo pensional para todos los empleados de Empresas Varias.
Entonces se van dando pasos, que son realmente unos aciertos. No son pasos
en vano y son temas muy diferentes a lo que hemos estado hablando todos
estos d&#237;as de UNE. Porque el negocio de las telecomunicaciones es muy
diferente al negocio de residuos s&#243;lidos y basuras. Este, donde nosotros
tenemos ya que empezar a hacer un Fondo y a llegar a otros destinos, como lo
son directamente el tema de salud, universidades, llegar a Centro Am&#233;rica pero
sin descuidar, porque he visto muy buen trato y ha dado garant&#237;as el
coordinador, Fabio Humberto Rivera, entre el Sindicato y Empresas P&#250;blicas de
Medell&#237;n.
Me he dado cuenta que han llegado a acuerdos serios que benefician
directamente a la empresa. Porque ustedes, durante mucho tiempo, le han
prestado un servicio tit&#225;nico y es una de las empresas que quieren mucho en el
municipio. Ahora escuchaba, desde mi oficina, al doctor Bernardo cuando
hablaba de que los grupos al margen de la ley se quer&#237;an apoderar de esos
negocios. Nada raro. Se metieron en las rutas de buses del municipio de
Medell&#237;n; se metieron en negocios de panader&#237;a; ahorita quer&#237;an llegar
directamente a &#233;ste. &#191;Qu&#233; se tiene que hacer ac&#225;? Blindar y empezar a sacar,
y pensar en ciudad regi&#243;n.
Hacerle un llamado, reitero a lo Alcaldes del &#225;rea metropolitana, me vuelvo
cans&#243;n con el tema: nosotros beneficiamos el 74% del recurso del &#225;rea
metropolitana, lo pone Medell&#237;n; pero ellos contratan, con nombre propios, a
Enviaseo en diferentes sectores, en Envigado y en Bello. &#191;Por qu&#233; no
pensamos en ciudad regi&#243;n y nos dejan ingresar all&#225;, para prestar el servicio?
&#191;Por qu&#233; estos alcaldes no se prestan y no ayudan directamente, pensando en
ciudad regi&#243;n, para que EPM con esa filial de Emvarias pueda llegar a estos
municipios que son tan importantes?
Ac&#225; s&#237; tenemos que separar algo. Doctor Juan Esteban, tenemos que hacer una
campa&#241;a, EPM tiene que ser protagonista con el reciclaje, fortalecer el reciclaje
y fortalecer esa cultura. A la fecha, lo que tengo para decir es que Emvarias y
EPM son dos lujos de empresas p&#250;blicas. Estoy 100% seguro y lo que quiero,
que no quede ac&#225;, es que en esta filial no vaya a llegar una persona, un
directivo con nombre propio, porque es muy maluco hablar del ausente, pero es
mejor dejarlo claro y que quede en el acta: que no vayan a llegar personas
como Horacio V&#233;lez de Bedout, que de pronto como no saben del negocio, a
acabarlo.
Esto tiene que garantizarlo, doctor Esteban. Le solicito atenci&#243;n, creo que como
Ponente merezco todo el respeto. Creo que es importante lo que estoy diciendo
o sino h&#225;gamelo saber porque estoy confiando totalmente en esta
transformaci&#243;n, en este paso que se va a dar y quiero que usted nos d&#233;
garant&#237;as, as&#237; como est&#225;n dando garant&#237;as en el tema de UNE, de lo que el d&#237;a
mi&#233;rcoles ser&#225; votar ac&#225;.
Que tambi&#233;n se den garant&#237;as porque aqu&#237; hay que velar porque Emvarias la
quieren mucho en Medell&#237;n y por muchos a&#241;os ha dado ejemplo. No puede
quedar en manos de unos directivos o de alg&#250;n gerente mal intencionado. Ac&#225;
tiene que llegar una persona visionaria, con cari&#241;o, con amor, que se
comprometa tanto con los empleados como con la ciudad; porque no quiero que
cometamos esos errores del 2006, porque esos malos manejos del 2006 en
UNE, vean en lo que hoy nos tienen: Buscar y tirarle un salvavidas y ayudarle a
la ciudad de Medell&#237;n con UNE.
No quiero con un futuro tengamos que hacer lo mismo y buscar una alianza
p&#250;blico privada con Emvarias. Hay que fortalecerla. El negocio directamente de
los residuos s&#243;lidos y de las basuras es, como se dice por ah&#237;, &#8216;un machete&#8217;, en
otros sectores del mundo. Hay que sacarle provecho y llegar a expandirlo,
siempre y cuando se tenga claro que lo primordial es que no se pierda ese
objeto social que tiene Emvarias. Y buscar c&#243;mo se va a vincular en esa
estaci&#243;n que han venido tocando algunos ac&#225;, para el tema de los lixiviados, el
Tren de Cercan&#237;as, que puede utilizar uno las v&#237;as del Ferrocarril para llegar al
Relleno de una manera m&#225;s ambiental.
Espero que como a EPM le gustan los retos grandes y hacemos inversiones
muy s&#243;lidas e importantes, tambi&#233;n podamos utilizar estas v&#237;as que tenemos
hoy buenas, para buscar un Tren de Cercan&#237;as, para poder llevar los residuos
s&#243;lidos o el reciclaje, o las basuras directamente al Relleno, doctor Juan
Esteban Calle. Dejo ah&#237;, se&#241;or Presidente. Espero que quede claro: Hoy mi voto
ser&#225; positivo. Estoy totalmente tranquilo, creo que esos pasos que ha dado el
Equipo desde 1995, en cabeza del doctor Mauricio Zuluaga, Juan David
Arteaga y hoy Rober Boh&#243;rquez, son un acierto, estoy seguro que no nos
vamos a equivocar y espero que todo salga supremamente bien</speech><speech by="#alvaromunerabuiles" startTime="2013-05-07T00:00:00">Uno podr&#237;a pensar, doctor Juan Felipe, viendo este cosito. &#191;Usted qu&#233; se
imagina que es esto?
Alguien dir&#237;a que es nuestro compa&#241;ero Carlos Mario Mej&#237;a con peluca. Pero
no, con esto se reemplaz&#243; el uso del t&#225;bano el&#233;ctrico en la Central Ganadera.
Aqu&#237; presente el doctor Jorge Mario Escobar y doctor Fabio, en la Astrolog&#237;a
hablan de la &#8216;alineaci&#243;n de estrellas&#8217;, que se juntan varias estrellas para una
causa.
Veo con este proyecto de acuerdo, al margen de lo que ya he escuchado de
todos mis compa&#241;eros, de los beneficios para la empresa, me gusta mucho el
blindaje con el aporte del doctor Nicol&#225;s Duque, que hace para la tranquilidad
de los empleados, &#233;ste es un gana/gana por donde se le mire; pero yo, elegido
&#250;nica y exclusivamente para defender a los animales &#8211;habr&#225; a quien no le guste
o no est&#233; de acuerdo, pero 9.000 personas de Medell&#237;n dijeron que &#8216;quer&#237;an
aqu&#237; una persona hablando &#250;nica y exclusivamente de animales&#8217;- voto como
ciudadano los proyectos que se presentan, haciendo uso del buen sentido de la
l&#243;gica y del sentido com&#250;n, pero esta curul es para los animales y por eso voy a
hablar de los beneficios que este proyecto de acuerdo trae para los animales.
El primero, es que se le transfiere las acciones de la Central Ganadera, que
tiene Empresas Varias al Municipio. Doctor Jorge Mario, que est&#225; ah&#237; presente,
si usted y yo que hemos avanzado tanto en bienestar animal en la Central
Ganadera, cuando esas acciones eran de Empresas Varias, &#191;c&#243;mo ser&#225; ahora
que van a ser del Municipio?
Voy a contar porque las cosas buenas son para contarlas. Respeto y valoro
mucho el tema de las comisiones accidentales, no las necesito, por eso no
tengo ninguna. Carlos Mario, llegaste. &#191;Ya te contaron, me imagino? Bueno.
Carlos Mario, no es usted con una peluca, esto es con lo que se reemplaz&#243; el
t&#225;bano el&#233;ctrico, un aparto miserable con que se arriaba el ganado de la Central
Ganadera. Le mueven esto al ganado y con esto es suficiente para que se
mueva.
Qu&#233; tan bueno, usted que es amigo de Santiago Tob&#243;n, que ellos aprendieran
de la civilidad de los arrieros de la Central Ganadera. Ellos mismos cambiaron
el t&#225;bano el&#233;ctrico por esto. &#191;Saben c&#243;mo lo cambiaron?
Doctor Jorge Mario, desmi&#233;ntame. Les pusieron una venda a los arrieros y en el
nivel m&#225;s bajo, Jorge Mario les coloc&#243; el t&#225;bano. De brinco que pegaron,
dijeron: &#8216;&#191;C&#243;mo es que nosotros le pon&#237;amos esto a los animales?&#8217;. Y lo
cambiaron por esto.
Que tan bueno que Santiago se clavara tres banderillas, haber si las cambia por
banderillas de Velcro, que es lo que nosotros estamos poniendo, Ram&#243;n Emilio;
los arrieros, que se supone que son humildes, que no tienen estudio, lo
entendieron. Estos tipos de estrato 18, los dos Santiagos, no lo han querido
entender. Alg&#250;n d&#237;a les llegar&#225; la toma de conciencia.
Pero volviendo al tema, en la Central Ganadera se radic&#243; no solamente esto
sino que se cre&#243; una planta de sacrificio de emergencia, para cuando los
animales lleguen fracturados o en mal estado de salud, no sufran y el sacrificio
sea inmediato; se crearon corrales de aislamiento y se capacitaron a los
arrieros; entonces, doctor Jorge Mario, si hemos avanzado, ahora que vamos a
ser socios directos, vamos a avanzar much&#237;simo m&#225;s.
Otro tema, Fabio, usted s&#237; que me da un gran noticia. Resulta que las Plazas de
Mercado no se pueden vender y van a ser de nosotros. Ahora s&#237; qu&#233; m&#225;s
vamos a intervenir la Plaza Minorista en la venta de animales. Tampoco
necesito comisi&#243;n accidental para eso, me reun&#237; directamente con los
comerciantes y les tengo muy buenas noticias.
Ellos eran 34 locales de la venta de animales en La Minorista y llegamos a un
acuerdo para que con 13 locales ellos se acomoden. Obviamente, tenemos que
hacer un m&#243;dulo nuevo, unos locales amplios. Este es un operativo que se
program&#243; all&#225; el a&#241;o pasado, para que ustedes miren lo que es la venta de
animales en La Minorista. Es una absoluta verg&#252;enza. Miren el hacinamiento
tan espantoso. All&#225; no hay controles de salubridad p&#250;blica, no hay nada. Los
animales viven un absoluto infierno.
&#191;Saben de qui&#233;n es la culpa, para que se sorprendan? Del Municipio de
Medell&#237;n. Porque hace 28 a&#241;os la Administraci&#243;n Municipal los sac&#243; a ellos del
Pedrero y los meti&#243; en unas jaulas, en unos locales que est&#225;n hechos de 2
metros X 2 metros, para vender medias u ollas, los metieron con sus animales.
La culpa es nuestra. Obviamente, yo no era concejal; de pronto Santiago
Manuel era concejal en esa &#233;poca, 28 a&#241;os. Pero la culpa es del Municipio de
Medell&#237;n.
Ahora m&#225;s que nunca doctor Javier, doctor Juan Esteban, doctor Iv&#225;n, doctora
Alba, tenemos que entrar a resolver este problemita y m&#225;s cuando est&#225; en el
Plan de Desarrollo. Porque lo hubi&#233;ramos podido hacer v&#237;a proyecto de
acuerdo, pero es m&#225;s efectivo que un concejal se espabile y meta sus
proyectos en el Plan de Desarrollo. &#191;O no, Santiago Manuel? &#191;No es mucho
m&#225;s efectivo? Va directo, se hace directo, no necesita uno pelear tanto con un
proyecto de acuerdo, si va directamente al Plan de Desarrollo.
Ram&#243;n Emilio lo sabe muy bien, que nos dimos la pela para que nuestros
programitas con los animales, quedaran incluidos en el Plan de Desarrollo y el
Alcalde lo acept&#243; y ah&#237; est&#225;n. Usted y yo podemos estar tranquilos que eso se
va a ejecutar, pero son buenas estas sesiones para recordarlo, que no
podemos esperar que se acabe la Administraci&#243;n sin que Medell&#237;n se libre de
un c&#225;ncer tan espantoso como es esa venta de animales en La Minorista.
Sin comisiones accidentales, Ram&#243;n; sin proyectos de acuerdo y gesti&#243;n de los
concejales. Anuncio mi voto positivo para este proyecto de acuerdo, ganan las
Empresas Varias, ganan las Empresas P&#250;blicas, gana la ciudad, ganamos
todos y qu&#233; mejor, ganan los animales. Que es para lo &#250;nico y no me da pena
decirlo, como tampoco le da pena a los 9.000 que votaron por m&#237;, para lo &#250;nico
que estoy en esta Corporaci&#243;n y votar&#233; como ciudadano los dem&#225;s proyectos, a
conciencia, sin los millones de por medio que est&#225;n diciendo que vamos a
recibir.
Pero aqu&#237; no estoy sino para defender a los animales. As&#237; haya gente que no le
guste o que no est&#233; de acuerdo, o que digan que no se justifica un concejal
para eso, pero es que la ciudadan&#237;a es la que decide y fueron 9.000 los que
decidieron que viniera ac&#225; no m&#225;s para hablar de eso; por eso estoy muy
contento, ya en la Central Ganadera, la &#250;nica en el mundo, que no utiliza el
t&#225;bano sino este cosito. No es Carlos Mario Mej&#237;a con peluca, no es una porra
pl&#225;stica que reemplaz&#243; el uso del t&#225;bano el&#233;ctrico.
Recordando, intervenir r&#225;pido esa venta de animales en La Minorista. Seguir&#233;
trabajando con Jorge Mario, sin necesidad de comisiones accidentales; no
necesito eso, lo llamo a &#233;l y &#233;l se viene para ac&#225; con todo su Staff de Ejecutivos
y cada dos o tres meses nos reunimos para analizar c&#243;mo va el tema de
bienestar animal all&#225;. Seguir&#233; trabajando as&#237;, Presidente. Cuenten con mi voto.
Muchas gracias</speech><speech by="#carlosmariouribezapata" startTime="2013-05-07T00:00:00">Lo primero es resaltar la labor del Concejo anterior. Uno ve que temas como el
Centro de Espect&#225;culos, la Plaza de Ferias y Empresas Varias que ha sido el
mayor accionista de la Central Ganadera, han estado pendientes concejales
como el doctor Guerra, el doctor Arteaga, liderando este proceso.
Un cierre arbitrario que hicieron en el 2009, iban a cerrar uno de los Mataderos,
pero con la inversi&#243;n y gesti&#243;n de ellos, pudieron gestionar 5.000 millones de
pesos para generar que esto se volviera a abrir y la gesti&#243;n del doctor Jorge
Escobar Calle. Generando, como lo dec&#237;a el concejal M&#250;nera, cerca de 3.000
empleos, los cuales eran arrieros, transportadores, ganaderos, matarifes y
carniceros. Eso como primero.
Lo segundo, recordar lo del primer debate. Doctor Juan Esteban Calle, este
proyecto nos tiene que llevar a cuidar las tarifas en la ciudad. Las tarifas porque
si esta empresa es 100% p&#250;blica, tenemos que pensar es en el ciudadano y no
pueden por ah&#237; otras entidades del &#225;rea metropolitana solicitar el incremento de
las tarifas para las comunas y corregimientos de la ciudad. Pienso que ah&#237;
tenemos que estar pendientes en ese incremento de las tarifas, porque eso va
corriendo en las comunidades y va espantando a los ciudadanos. Pendiente
ese tema de las tarifas, c&#243;mo beneficiamos a los ciudadanos.
Lo tercero, las Plazas de Mercado. Lo reiteraba en el primer debate y ah&#237; tengo
que hacer alusi&#243;n a la pol&#237;tica p&#250;blica de desarrollo rural. En la pol&#237;tica p&#250;blica
de desarrollo rural, en el decreto 1819, se est&#225; planteando que las plazas de
mercado deben ser motor de la comercializaci&#243;n de los campesinos de la
ciudad. Lo que tiene que ver con mercados campesinos, vitrinas campesinas.
Entonces tenemos que velar porque esas plazas de mercado cuando entren
nuevamente al Municipio de Medell&#237;n, entrar con unos programas.
Ah&#237; encontramos el apoyo de la Primera Dama, que viene haciendo un trabajo
muy importante con los &#8216;Mercados Campesinos&#8217;, y pienso que hay que
trabajarle y mirar esa parte para ver c&#243;mo fortalecemos el tema agrario en la
ciudad. Lo otro, el doctor Bayer lo dec&#237;a, es el tema de los comunales. Es la ley
1551, doctor Bayer, &#8216;los convenios solidarios&#8217;. Tenemos que seguir
fortaleciendo y empoderando a estas organizaciones.
EPM lo ha hecho, contratos con las organizaciones comunales, sociales y creo
que les ha ido bien en algunos momentos. &#191;C&#243;mo fortalecemos entonces esos
convenios solidarios con las comunidades? Doctor Bernardo, usted lo dijo
ahorita, El Guacal. Dolor de cabeza, mafia, nos callaron a los l&#237;deres. Cuando
eso, era Presidente de la JAL y nos callaron, uno no sab&#237;a de muchas cosas y
ah&#237; se dio cuenta de muchas.
Es un proyecto de un impuesto. Impuesto que aqu&#237; lo hemos tra&#237;do varias
veces. Doctor Fabio Humberto, &#191;cu&#225;ntas veces hemos tra&#237;do el tema de El
Guacal aqu&#237;? Infinidades de veces lo ha tra&#237;do el liderazgo de San Antonio de
Prado porque s&#237; es una incomodidad impresionante. Les voy a mostrar aqu&#237;,
doctor Bernardo. Miren el carro aqu&#237;, en el Parque, a punto de volcarse, de caer
sobre otros carros que hay aqu&#237;.
Miren esos carros en el Parque de San Antonio de Prado.
(Imagen)
&#191;Usted se acuerdan de los residuos peligrosos, que tambi&#233;n se voltearon all&#225;?
Igualmente, esos carros de alto tonelaje est&#225;n pasando por la sala de la casa.
Pensar&#237;a, doctor Juan Esteban que los residuos s&#243;lidos tambi&#233;n se deben de
pensar en &#225;rea metropolitana. Pienso que eso se debe pensar en el &#225;rea
metropolitana porque un municipio como Envigado, Itag&#252;&#237;, no pueden utilizar el
territorio medellinense tan f&#225;cil, como para ejercer sus cosas, sus negocios;
porque es un negocio.
Ah&#237; pensar&#237;a que s&#237; tenemos que hacer un esfuerzo grande, un esfuerzo grande
para ver c&#243;mo nos ayudan a que se d&#233; ese proceso. El doctor Luis Bernardo
lider&#243; una Comisi&#243;n Accidental hasta el per&#237;odo pasado, donde &#233;l hizo un
trabajo muy importante, de una consulta popular en el corregimiento,
presentando tres alternativas y gan&#243; una, que ya tiene dise&#241;os. &#191;Es as&#237; o no,
Luis Bernardo? Ya tiene dise&#241;os, la v&#237;a alterna tiene dise&#241;os, entonces
pensar&#237;a que ah&#237; tenemos una deuda con el corregimiento impresionante, ahora
se est&#225; pensando en c&#243;mo remodelar el Parque.
Doctor Juan Esteban, doctor Javier, se est&#225; pensando en c&#243;mo remodelar el
Parque y &#233;ste es el gran tropiezo, para poder pensar en una remodelaci&#243;n
adecuada. Hay que pensar en eso. Vea &#233;ste. No s&#233; si ve, aqu&#237; hay una persona
muerta por un carro de esos grandes. Vean. Una persona ah&#237;, en todo el
Parque de San Antonio de Prado. La aplast&#243;. Eso hace d&#237;as, ah&#237; est&#225; la
persona muerta.
(Imagen)
O sea, hemos tenido, hemos puesto muertos, hemos puesto la sala de la casa
para que pasen esos carros. Ya no est&#225;n ni cumpliendo los horarios para pasar
esos carros. Pensar&#237;a que ah&#237; s&#237; tenemos que encontrar el apoyo de ustedes.
Un apoyo fundamental. El doctor Bernardo lo dec&#237;a ahorita, por parte de este
Concejo, s&#233; que la mayor&#237;a, ah&#237; es el respaldo de los 21 concejales porque
hemos tra&#237;do eso a cada rato y cada rato que venimos aqu&#237; es a lo mismo, a
quejarnos.
Doctor Bernardo, si quiere se asoma all&#237;, en la pantalla, que ah&#237; s&#237; lo ve
claramente. Doctor Ram&#243;n, usted que tambi&#233;n por San Antonio de Prado pasa
frecuentemente, es c&#243;mo nos ayudan para que la nueva empresa o la filial de
EPM nos ayuden a pensar en la soluci&#243;n de esta problem&#225;tica.
Quiero terminar, reiterando tambi&#233;n las felicitaciones a todos los actores que
tuvieron que ver con este proyecto de acuerdo por el di&#225;logo, la concertaci&#243;n
fue la primordial y donde hoy se ve en el consenso de los 21 de c&#243;mo
Empresas Varias tiene que fortalecerse, tiene que salir a la regi&#243;n, al pa&#237;s y
porqu&#233; no salir del pa&#237;s a brindar sus servicios de una manera organizada,
protegiendo al empleado.
Ustedes se acuerdan que de pronto fui el primero que les dije: &#8216;Pero vengan, es
que lo de los empleados no est&#225; en el articulado, hay que asegurar eso en el
Articulado&#8217;. Ahorita se est&#225; asegurando en el Articulado, para que ustedes y sus
familias puedan gozar de esa tranquilidad. Una tranquilidad que les brinde la
nueva empresa, que les brinde la estabilidad en los hogares.
Reiterar el voto positivo, un voto positivo para este proyecto con
responsabilidad, con seriedad, como lo hemos venido haciendo con los otros
proyectos, estudiando juiciosamente, escuchando expertos y personas que nos
est&#225;n siempre orientando y dando argumentos para votar aqu&#237;. Aqu&#237; no se vota
por votar, aqu&#237; se vota es con argumentos y con responsabilidad, porque se ha
estudiado, porque se tiene coherencia en el discurso y con las comunidades,
buscando siempre que la parte social y comunitaria salga beneficiada en todos
estos proyectos de ciudad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-07T00:00:00">Creo que tuvimos la oportunidad en el primer debate de hacer algunas
observaciones; quisiera, antes de aprobar el segundo, dejar claras y tomar
algunas. La primera, la necesidad de expresa de que este proceso no vaya a
terminar con la Red de Recicladores Particulares y Privados, y mucho menos
con la Red de Recicladores Cooperativizados por el mismo Municipio, en los
que el Municipio ha hecho grandes esfuerzos y que hoy, de una manera formal
o informal hacen un trabajo que le permite reducir, reutilizar a la ciudad de
Medell&#237;n en materia de este sector y de este segmento.
M&#225;s de 300 sitios o centros de comercializaci&#243;n de residuos reutilizables en la
ciudad de Medell&#237;n, indican que existe todo un circuito econ&#243;mico, que nosotros
no podemos perder de vista y que con tecnolog&#237;a, m&#250;sculo financiero y
recursos pasen de largo y de ancho frente a lo que significa la posibilidad de
estas redes sociales que ha plasmado esa preocupaci&#243;n. Quisiera dejarlo,
porque en el Articulado, nosotros no podemos intervenir en ese proceso, pero s&#237;
dejarlo en la discusi&#243;n, como un mecanismo que le quede claro a la comunidad
que se dedica a proyectos particulares, comunitarios o sociales, que por lo
menos el Concejo consider&#243; eso importante.
Quisiera que ahora en la intervenci&#243;n del se&#241;or Gerente de EPM y el se&#241;or
Gerente de Empresas Varias hicieran clara alusi&#243;n de la importancia de ese
capital social que en la ciudad, a trav&#233;s de redes comunitarias, sociales, ONG
se han dedicado a hacer un trabajo que ha sido dispendioso, que ha sido
producto de la intenci&#243;n de supervivencia de muchas personas pero que se
convirti&#243; en casi en unos sectores empresariales.
En segundo lugar, insistir en el tema de transferencias. En el tema de este tipo
de actividades, uno anteriormente ve&#237;a como el ba&#241;o de la casa estaba lo m&#225;s
lejos posible de la habitaci&#243;n o lo m&#225;s lejos posible de la casa. Hoy, una
habitaci&#243;n sin ba&#241;o es una habitaci&#243;n desvalorada. &#191;Por qu&#233;? Porque el
concepto de la Ingenier&#237;a ha avanzado demasiado.
Creo que el grito de la necesidad de una Estaci&#243;n de Transferencia, la
necesidad de optimizar y reducir esos tiempos o ser eficientes en el transporte
de esos 52 kil&#243;metros, de esas 20 toneladas, no resiste ninguna ecuaci&#243;n de
eficiencia frente a lo que hoy tenemos. El uso de las biomasas. He dicho,
volverse Empresas Varias, pero realmente volverse Empresas Varias en el
tema de llantas; del gas, ahora o&#237;amos hablar del gas metano y la biomasa,
que ha sido una posibilidad de nosotros en convertir y ah&#237; tiene una gran
oportunidad, doctor Juan Esteban Calle, a trav&#233;s de Empresas P&#250;blicas poner
al servicio todo ese avance que usted tiene de ciencia y tecnolog&#237;a, por
ejemplo, con el biocombustible.
Ustedes ya tienen los estudios suficientes para poder dar el paso en el tema del
biocombustibles, ah&#237; tenemos una biomasa, de la que hay experimentos como
los de Hoffman y experimentos importantes a nivel mundial que ya Empresas
P&#250;blicas conoce, en la que tenemos una gran oportunidad de generar energ&#237;a,
amigable con el medio ambiente y a trav&#233;s del uso de ese prop&#243;sito y ese
proceso. Por &#250;ltimo, quiero celebrar el acuerdo que se ha logrado en el tema del
Sindicato. Creo que es importante resaltar la voluntad y el logro de la
Administraci&#243;n y del mismo Sindicato. Doctor Iv&#225;n, no quiero que eso no
quede, ni pase de largo. Hist&#243;ricamente, uno de los sitios o sindicatos m&#225;s
dif&#237;ciles de la ciudad de Medell&#237;n, pod&#237;a ser &#233;l de Empresas Varias; hoy
muestran modernismo, comprensi&#243;n, capacidad y una actividad proactiva que
les permite recoger unos logros para los trabajadores. Eso es importante dejarlo
en esta sesi&#243;n y resaltarlo.
Termino con esto, el tema del Centro de Espect&#225;culos. Creo que el doctor
Bernardo Alejandro y lo dije, sin que &#233;l estuviera y ahora con m&#225;s raz&#243;n,
estando, ese es un tema en &#233;l que esta ciudad tiene la &#250;nica posibilidad en ese
sitio de tener esos parqueaderos y ese espacio.
Creo que la Administraci&#243;n no deber&#237;a desperdiciar la posibilidad de ese Centro
de Espect&#225;culos, por lo que significa para la ciudad, para la econom&#237;a y para
los antioque&#241;os. Con esos recorderis quer&#237;a dejar en el Acta expresado ese
criterio y reitero la pregunta para el Gerente de Empresas P&#250;blicas y Empresas
Varias, porque quiero que quede muy clara en el Acta de discusi&#243;n del d&#237;a de
hoy: el valor de los recicladores, el valor de las organizaciones sociales
dedicadas a ese tema como capital social, la necesidad de ponderarlas,
ayudarlas y no permitir que con m&#250;sculo financiero y tecnolog&#237;a perdamos o
ellos pierdan todos unos circuitos econ&#243;micos y sociales, que hoy nos
potencian y nos ayudan a construir todo un sistema.
En &#233;l que, como resaltaba el doctor Moncada ahora, Medell&#237;n no va a estar m&#225;s
limpio porque Empresas Varias lo limpie m&#225;s sino porque los ciudadanos la
ensuciemos menos. Ah&#237; tiene que haber una apuesta de cultura ciudadana, de
educaci&#243;n ambiental muy fuerte, que tendr&#225; que ir cruzada con el comparendo
ambiental, con los gu&#237;as ambientales y el Plan de Gesti&#243;n Integral de Residuos
S&#243;lidos &#8211; Pgirs. Creo que el municipio lo tiene que volver a revisar, lo tiene que
ajustar, mejorar, tiene que buscar unos mecanismos que permitan que ese Plan
de Gesti&#243;n sea una carta de navegaci&#243;n para p&#250;blicos y privados, como pol&#237;tica
p&#250;blica a partir del 1713, que nos permite construir todo un modelo y que lo
tenemos a boca de jarra por la experiencia de la ciudad, de Empresas Varias y
de las organizaciones sociales</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-05-07T00:00:00">Voy a iniciar hoy con que &#233;ste es un proyecto sumamente importante, hist&#243;rico
como lo dicen algunos de los compa&#241;eros y este proyecto se vuelve mucho
m&#225;s hist&#243;rico porque va a tener una mayor&#237;a absoluta; diferente a lo que va a
pasar ma&#241;ana, que va a tener una mayor&#237;a simple, y en la sentencia 1227 nos
dicen el significado tan grande que tiene llegar un proyecto con mayor&#237;a
absoluta, doctor Nicol&#225;s, o llegar un proyecto con mayor&#237;a simple. El proyecto
de ma&#241;ana de seguro que si pasa, va a pasar sin gobernabilidad.
Para m&#237;, este proyecto es hist&#243;rico desde el punto de vista positivo porque los
que estamos asistiendo a este proyecto y a los que nos toca votar, lo vamos a
hacer por unanimidad los 21, doctor Moncada. Lo vimos tan importante y de
gran trascendencia para lo que viene y va a suceder con Empresas Varias, que
no nos dio el m&#237;nimo temor a la Bancada del Partido de la U decirle: &#8216;S&#237;&#8217;.
Aqu&#237; estamos los seis compa&#241;eros y otros m&#225;s, de igual manera, dici&#233;ndole s&#237;
porque esto s&#237; es trascendental y sabemos que Empresas Varias de Medell&#237;n
queda en las mejores manos de cualquier empresa de Colombia y del mundo,
que es Empresas P&#250;blicas de Medell&#237;n. Pienso que comenzamos con los
mejores pasos. La semana anterior le hicimos una solicitud, doctor Javier
Ignacio, cuando votamos el primer debate, que le dijimos que tratara de sobre
manera de organizar el tema salarial de los obreros y otro personal que no lo
hab&#237;a hecho y el pasado viernes, usted lo hizo con gran eficiencia. Se sent&#243; 14
horas, inclusive con el negociador de Empresas P&#250;blicas de Medell&#237;n, quien
estaba presentando algunas objeciones, pero que usted en su real saber y
conocimiento dijo: &#8216;Esto hay que hacerlo&#8217;.
Para usted, doctor, mil gracias. Cuando se quiere, se puede. En nombre de los
trabajadores, en nombre de la ciudad de Medell&#237;n, le haga esta expresi&#243;n de
que ten&#237;a que ser as&#237;, que este proyecto pasara de una vez, ya con la
legitimidad de los obreros, de todos los trabajadores de Empresas Varias de
Medell&#237;n y que el doctor Juan Esteban recibiera de la misma forma esto.
Much&#237;simas gracias por escuchar. Much&#237;simas gracias por la negociaci&#243;n y en
buena hora para todos los trabajadores de Empresas Varias de Medell&#237;n.
Si anteriormente no dudaba para votar este proyecto positivo, ahora s&#237; que
menos lo voy a dudar, porque usted nos dio todas las garant&#237;as y por eso, as&#237;
como se dicen las cosas negativas cuando hay que decirlas, tambi&#233;n tenemos
que decir las cosas positivas y hoy toca expresarlas como tal. Gran proyecto,
trascendental y por eso nuestro voto ser&#225; positivo. Ustedes son las personas
llamadas a indicarnos a nosotros c&#243;mo hacer las cosas debidamente y nos
contaron, nos dijeron a trav&#233;s del Sindicato, del doctor Iv&#225;n Vanegas, que este
proyecto era viable, que era necesario, que era razonable desde el punto de
vista de lo social, de lo econ&#243;mico, gerencial y todos esos an&#225;lisis, y nos
reun&#237;amos diariamente para hacerlos.
Entonces, el voto ser&#225; positivo de parte nuestra, de parte de estos compa&#241;eros
del Partido de la U. Contento tambi&#233;n porque este negocio de Empresas Varias
de Medell&#237;n, es un negocio y hay que aprovecharlo. Este negocio hay que
internacionalizarlo. Ahora dec&#237;a un compa&#241;ero concejal que copi&#243; Bogot&#225;; lo
bueno hay que copiarlo, pero qu&#233; bueno que nosotros podamos trasladarnos a
otros sitios, a otras &#243;rbitas para decirles qu&#233; hacemos en Medell&#237;n, no
solamente a nivel nacional sino a nivel internacional. Esto tambi&#233;n me genera
tranquilidad y confianza, y como tal lo voy a votar positivo por este elemento.
Lo otro, doctor Juan Esteban, a usted le tocar&#225; hacer un trabajo muy fuerte. Hoy
el tema del reciclaje, el de recolecci&#243;n de residuos s&#243;lidos y todas estas
disposiciones finales hay que ponerles tecnolog&#237;a. S&#233; que desde Empresas
P&#250;blicas de Medell&#237;n, ustedes tienen toda la forma, la manera, el conocimiento,
la experiencia, el m&#250;sculo financiero para trabajarle y para que Empresas
Varias de Medell&#237;n est&#233; obviamente prestando este servicio con alta tecnolog&#237;a.
Estoy plenamente seguro que ustedes ya est&#225;n planeando y pr&#243;ximamente nos
van a dar esa gran noticia de la Estaci&#243;n de Transferencias. Eso va a ser un
alivio sumamente importante. La Estaci&#243;n de Transferencias creo que nos va a
ayudar no solamente para buscar que no tengamos que acabar con tanto
veh&#237;culo por el trayecto que hay de aqu&#237; a La Pradera, que son alrededor de 52,
53 kil&#243;metros sino que tambi&#233;n vamos a perfeccionar el tema, de lo que
hablaban el compa&#241;ero Yefferson, c&#243;mo buscar que la platita no la botemos.
En Alemania nos ense&#241;an mucho c&#243;mo a trav&#233;s del reciclaje y toda la
tecnolog&#237;a que ellos tienen, para ellos todo es plata, todo es dinero y nosotros
aqu&#237; botamos el cart&#243;n, el vidrio, el pl&#225;stico, que lo podemos de igual manera
tener en cuenta. Estamos listos. Cualquier situaci&#243;n, doctor Juan Esteban,
doctor Javier Ignacio, a los trabajadores que hacen una labor tan bonita por
esta ciudad, que es un trabajo digno, que s&#237; se ve, que s&#237; se observa, que todos
los d&#237;as uno se est&#225; beneficiando del trabajo tan bonito que hacen los
escobitas, los que trabajan en los veh&#237;culos, los que van y atienden la
recolecci&#243;n en diferentes barrios de la ciudad de Medell&#237;n.
Para todos los trabajadores, obreros de Empresas Varias de Medell&#237;n un abrazo
grande, grande y de igual manera un agradecimiento enorme por lo que hacen
por esta ciudad. Estaremos prestos a cualquier mensaje de ustedes, vamos a
seguir trabajando de la mano con Empresas P&#250;blicas de Medell&#237;n. S&#233; que hay
una Comisi&#243;n Accidental que va a estar muy pendiente de c&#243;mo se va a hacer
la transformaci&#243;n y voy a estar ah&#237; pendiente, trabajando y ayudando.
Muchas gracias, se&#241;or gerente, Javier Ignacio; muchas gracias se&#241;or gerente,
Juan Esteban y a todos los concejales que hoy vamos a votar positivo, de igual
manera much&#237;simas gracias, un buen d&#237;a y a todos ustedes muchas gracias</speech><speech by="#luisbernardovelezmontoya" startTime="2013-05-07T00:00:00">Rapidito, porque ya de verdad estamos un poco agotados y con toda seguridad
ma&#241;ana nos espera una jornada larga. Creo que este tipo de proyectos es
hist&#243;rico y ning&#250;n concejal debe abstenerse en un segundo debate, en
particular, de fijar su posici&#243;n frente a un tema tan grueso. Nosotros estamos
hablando, primero, de una empresa de servicios p&#250;blicos de m&#225;s de 50 a&#241;os de
prestar este servicio en Medell&#237;n y en Antioquia. Lo segundo, estamos hablando
de una empresa de muchos recursos, tanto de activos como de pasivos.
Y lo tercero, es que estamos hablando de una empresa de servicios p&#250;blicos.
En el tema del aseo y creo que s&#237; es muy importante, como dec&#237;a tal vez el
concejal Bernardo Alejandro, que quienes hemos conocido este recorrido y este
camino durante muchos a&#241;os, hoy para nosotros digamos que es un d&#237;a muy
importante. Importante por varias cosas, Presidente. Creo, primero, porque
estamos salvaguardando un patrimonio p&#250;blico, un servicio p&#250;blico, unos
recursos p&#250;blicos y los estamos protegiendo, haciendo esta alianza y fusi&#243;n con
Empresas P&#250;blicas de Medell&#237;n.
Quiero unirme, por supuesto, no ped&#237;a la palabra para manifestar c&#243;mo voy a
votar porque creo que eso sobra, por obvias razones, votar&#233; positivo un
proyecto que busca ese tipo de condiciones: Mantener el servicio p&#250;blico en
Medell&#237;n, mantener el car&#225;cter p&#250;blico, mantener el patrimonio, protegerlo.
Creo, adem&#225;s, que este proyecto tiene las cuatro &#8216;ies&#8217; que a m&#237; me gustan de
un proyecto. Me parece un proyecto legal, tiene todo el soporte de tipo legal y
en eso no ha habido ninguna discusi&#243;n en el tr&#225;mite de varias semanas.
Es un proyecto responsable con la ciudad en materia de lo que tiene que ver
con el servicio p&#250;blico de aseo. Me parece que es un proyecto conveniente y
decente con la ciudad, me parece que es un proyecto que finalmente hace lo
contrario al otro proyecto en discusi&#243;n. Primero, no considero que el proyecto
de discusi&#243;n de UNE tenga esas cuatro condiciones que acabo de decir; por el
contrario, las tiene totalmente contrarias. Lo segundo, me parece que aqu&#237;,
estaba haciendo, Juan Felipe, una cosa muy simp&#225;tica, que invito como a un
an&#225;lisis que es importante en pedagog&#237;a. Si usted cogiera la Exposici&#243;n de
Motivos, todo el soporte de este proyecto de Empresas Varias y lo cruza con el
de UNE EPM, con la fusi&#243;n, usted encuentra una contradicci&#243;n muy grande. Por
eso es que nosotros decimos que la Exposici&#243;n de Motivos del proyecto 106 da
para cualquier cosa, efectivamente. La Exposici&#243;n de Motivos y el soporte del
proyecto de Empresas Varias habla que es una empresa que hay que
protegerla como un servicio p&#250;blico, que es una empresa que puede competir
en el mercado nacional, en el tema inclusive, Personero, de recuperaci&#243;n de
residuos s&#243;lidos, dec&#237;a Yefferson ahora, el tema de la basura, del reciclaje.
Es una empresa con todo el futuro. Pero a la vez, es muy simp&#225;tico que
tambi&#233;n en la Exposici&#243;n de Motivos dice que es una empresa con un pasivo
inmenso, de miles y miles de millones de pesos, que es una empresa con unas
condiciones muy arriesgadas por una historia tambi&#233;n de desaciertos. No hablo
de esta Administraci&#243;n. De muchas administraciones, que es una empresa son
mucho riesgo y la conclusi&#243;n dice que: &#8216;Por esa conclusi&#243;n, hay que pasarla a
EPM, garantizar que siga p&#250;blica y hacer un proyecto de acuerdo&#8217;.
Este es el 107, tal vez, y por eso nos gusta. Por eso lo vamos a aprobar
positivo. Por eso le rogamos a los concejales del futuro, creo que no nos va a
tocar a nosotros, a estos que ojal&#225; sigan garantizando que la empresa siga
p&#250;blica. Pero es muy simp&#225;tica la Exposici&#243;n de Motivos contraria del proyecto
106, que dice que &#8216;como es una empresa que est&#225; en un buen momento, que
como es una empresa que est&#225; globalizada, que como es una empresa que
tiene riesgos, que como es una empresa, hay que regalarla o venderla, o
fusionarla&#8217;.
Ese es parte del argumento que, quienes no estamos de acuerdo, no
entendemos. Es que hay cosas que uno no entiende en la sana l&#243;gica. En un
proyecto de acuerdo se dice que &#8216;como est&#225; en un riesgo, hay que pasarla de
nuevo a EPM para salvaguardar lo p&#250;blico&#8217; y en la otra, pone un escenario que
&#8216;hay que entreg&#225;rsela a una multinacional, para salvaguardar lo p&#250;blico&#8217;.
Ese es el an&#225;lisis de fondo. En ese terreno, a m&#237; me dar&#237;a miedo, y ojal&#225; a los
Sindicatos y servidores de Empresas Varias, &#8216;Dios nos coja confesados&#8217;, que
alg&#250;n d&#237;a no vaya a venir el pr&#243;ximo Gerente de Empresas Varias o el pr&#243;ximo
funcionario, alcalde o no s&#233; quien, a decir que &#8216;Empresas Varias est&#225; en el
mejor momento porque est&#225; vendiendo, porque est&#225; reciclando y por eso hay
que venderla o fusionarla con el sector privado&#8217;. Ese se el &#250;nico temor que me
despierta esto.
No s&#233; c&#243;mo pudi&#233;ramos lograr que se garantice lo p&#250;blico de esta empresa.
Pero s&#237; hago una recomendaci&#243;n a esta Administraci&#243;n, que creo que es lo
&#250;nico a donde pudiera llegar, por &#250;ltima vez, a conversar entre concejales y
Administraci&#243;n, que hay que hacer un esfuerzo mucho m&#225;s grande en los
proyectos de acuerdo, a la Secretaria General, a los Abogados, en tener mucha
sustentaci&#243;n en la Exposici&#243;n de Motivos. Les voy a recordar una cosa, doctor
Javier Hurtado: Pens&#233; que usted era m&#225;s nuevo en el sector p&#250;blico y resulta
que usted fue de la F&#225;brica de Licores en el a&#241;o 2007, me contaron. La verdad,
no sab&#237;a y usted tambi&#233;n ten&#237;a sus argumentos en esa &#233;poca de porqu&#233; hab&#237;a
que privatizar a la F&#225;brica de Licores.
El tiempo, por eso es bueno que uno hable aqu&#237; porque a m&#237; me est&#225;n sacando
todo lo que habl&#233; en el 2004, 2005, que vot&#233; la escisi&#243;n, no s&#233; qu&#233;. Listo. Por
eso es muy bueno que en este tipo de proyectos gruesos quede la posici&#243;n de
todos los 21, para que la historia sepa cu&#225;l fue la posici&#243;n que asumimos. Creo
y lo hago de manera propositiva, Presidente, y no tengo capucha, ni estoy
pagando &#8216;tuiteros&#8217; para que digan cosas, lo que digo aqu&#237; lo sostengo, no
necesito caretas.
La Exposici&#243;n de Motivos, se&#241;ores, me da mucha pena y ayer lo consult&#233; con
gente muy importante, tiene que tener muy claras dos cosas. Que los
argumentos lleven al acuerdo, si yo digo que debo de vender naranjas, el
acuerdo tiene que avanzar y decir, Personero, que sean naranjas. Discusi&#243;n
gruesa en materia del proyecto 106. La Exposici&#243;n de Motivos no es clara, tiene
contradicciones. No faltar&#225; quien ahora se le ocurra por cambiar la Exposici&#243;n
de Motivos, de pronto. Pero estoy hablando de la del 106, que se radic&#243; en el
Concejo, es muy claro que tiene contradicciones, imprecisiones, que est&#225;n
claras y ya se las hicimos llegar.
Segundo, en un proyecto, Carlos, si estoy equivocado me desmiente, no puedo
direccionar absolutamente a nadie, ni nada. Mal har&#237;amos nosotros en decir que
&#8216;vamos a presentar un proyecto de acuerdo de la pol&#237;tica p&#250;blica de danzas y
m&#250;sica de Medell&#237;n&#8217; y el proyecto diga que &#8216;se le va a dar al grupo musical
Caritas Bailables&#8217;. Eso no se puede hacer. Les ruego, por favor, que revisen
bien los Abogados de la Alcald&#237;a, cuando vayan a hacer eso y de EPM. Eso no
est&#225; bien hecho.
Ni est&#225; bien hecho que siente a Empresas aqu&#237;, 8 d&#237;as, 10, 12, 14 horas como
se ha sentado aqu&#237; tambi&#233;n el doctor Javier hasta 14 horas aqu&#237;, nuestro
vicealcalde y gerente encargado de Empresas Varias se siente 12 horas aqu&#237;.
Eso no est&#225; bien hecho. Despu&#233;s diga uno que despu&#233;s de sentar 8, 10, 15 o
20 d&#237;as a una empresa que se llama Millicom, que eso no estaba direccionado,
ni que nada tiene que ver. Tampoco est&#225; bien hecho, se&#241;or Gerente de
Empresas P&#250;blicas, si usted no lo hizo, pues me disculpa, que saquemos sin
aprobar el Concejo de Medell&#237;n este tipo de plegables, en donde est&#225; clara la
fusi&#243;n de Millicom y UNE, para repartirlo en todo Medell&#237;n, cuando el Concejo
no ha aprobado en segundo debate y dicen los concejales, algunos hoy y
muchos, y usted, que aqu&#237; nadie ha hablado de Millicom, que es una empresa
para una autorizaci&#243;n pero no se sabe con qui&#233;n se va a hacer.
Eso no est&#225; bien hecho, Personero. Por eso, recomiendo tambi&#233;n al Gerente de
Empresas Varias, que bueno que este dinero y tambi&#233;n a Empresas P&#250;blicas,
que est&#225; sacando la prematura fusi&#243;n de Millicom, se saque, por ejemplo, en la
campa&#241;a que Yefferson y yo queremos, &#233;l lo dijo ahora &#8216;que la gente recicle en
Medell&#237;n&#8217;. Qu&#233; bueno que este papel tambi&#233;n llegara, a partir de ma&#241;ana, en
todas las casas de Medell&#237;n, diciendo que la gente no siga botando los frascos,
ni revuelva la bo&#241;iga con el papel. Recuperemos que eso es un dinero.
Ser&#237;a muy bueno que desde a fuente recuperara y necesitamos que haga un
esfuerzo Empresas P&#250;blicas grueso, el tema de recuperaci&#243;n de residuos
s&#243;lidos ha bajado la guardia en Medell&#237;n, lo tenemos que recuperar. Me alegro,
entonces, de este proyecto. Lo votar&#233; favorablemente y me alegra muchos,
espero, sue&#241;o y aqu&#237; quedar&#225; plasmado en la historia que se siga conservando
como una empresa de un servicio fundamental, de un derecho de los
ciudadanos y que tenga un car&#225;cter p&#250;blico.
Felicitaciones a los Sindicatos, que me parecen que son un ejemplo, un
referente de un sindicato y de unos servidores con sentido de pertenencia y con
mucha responsabilidad con esta empresa. De de verdad, felicitaciones
muchachos</speech><speech by="#ramonemilioacevedocardona" startTime="2013-05-07T00:00:00">Voy a empezar se&#241;alando, que entiendo, a pesar de que el acuerdo en su texto
no lo dice, que estamos hablando del paso de Empresas Varias a Empresas
P&#250;blicas. &#191;Por qu&#233; lo entiendo? Porque est&#225; en la Exposici&#243;n de Motivos.
Felicito al Sindicato que ha facilitado todo este tema. Siempre he recalcado que
el Sindicato deber&#237;a pelear para que lo cobije la convenci&#243;n de Empresas
P&#250;blicas. Eso ya es algo que vengo diciendo. Eso es lo que digo frente a esto.
He escuchado con mucho detenimiento todo lo que han dicho los compa&#241;eros
que hoy han hablado aqu&#237;. Todo. He escuchado temas, como estos:
&#8216;Votar&#233; positivo un proyecto de acuerdo en que Empresas Varias
entra a un negocio que da frutos, que es EPM&#8217;.
&#8216;EPM asume su funci&#243;n de un servicio domiciliario vital, hoy estamos
votando que as&#237; sea&#8217;.
&#8216;Felicito por hacer parte de una gran familia al Sindicato, a EPM&#8217;.
He visto como todos le hablan directamente a nuevo due&#241;o del negocio, sin que
todav&#237;a se haya votado este acuerdo. Acuerdo que no dice en su Articulado que
va Empresas Varias para Empresas P&#250;blicas, pero que en su parte motiva s&#237; lo
dice, he visto como todos los concejales, le han hablado y le han pedido al
Gerente de Empresas P&#250;blicas que &#8216;cuidado con los recicladores, que cuidado
en San Antonio de Prado, que mucho cuidado con todo&#8217;.
O sea, lo que hoy he visto es que todos los concejales de Medell&#237;n entienden
claramente que est&#225;n votando el acuerdo 107, que en su Articulado dice:
Por el cual se autoriza la transformaci&#243;n de la empresa industrial y
comercial del Estado, de orden municipal, Empresas Varias de
Medell&#237;n ESP y adopta otras disposiciones.
Pero que en su Articulado, en ninguna parte dice que va a pasar a ser parte
filias, como lo han dicho aqu&#237; los compa&#241;eros, de EPM; o sea, hoy quedo
tranquilo. Porque ve&#237;a en el 106 que todos han dicho que &#8216;est&#225;n votando es una
autorizaci&#243;n y no una fusi&#243;n&#8217;. Cuando el motivo, la motivaci&#243;n de ese acuerdo
106 es claro y as&#237; lo saca la prensa, lo dicen los medios, as&#237; lo dicen los
&#8216;tuiteros&#8217; y as&#237; lo dice todo mundo, lo que se est&#225; votando en el 106 es lo que
dice la motiva: &#8216;La fusi&#243;n de UNE con Millicom&#8217;. Est&#225; direccionado.
Aqu&#237; tambi&#233;n est&#225; direccionado el acuerdo para que haya una fusi&#243;n de
Empresas Varias con EPM.
Hoy quedo tranquilo. De verdad, como Psiquiatra estaba enredado, dec&#237;a:
&#8216;&#191;Ser&#225; que el bruto soy yo, ser&#225; que no entend&#237; el cuento, ser&#225; que
los compa&#241;eros, ser&#225; que me cambiaron el acuerdo, ser&#225; que el
Alcalde retir&#243; el acuerdo 106, quit&#243; la Exposici&#243;n de Motivos,
despu&#233;s entr&#243; otro acuerdo y por error le pusieron el mismo n&#250;mero;
entonces yo estoy votando cosas distintas?&#8217;
Yo ten&#237;a esa duda, pero hoy veo que no. aqu&#237; estamos votando que Empresas
Varias va para Empresas P&#250;blicas. As&#237; no lo diga el acuerdo, as&#237; no lo diga en
su texto, pero lo dice en su parte motiva. O sea, hace parte del acuerdo la
motivaci&#243;n; entonces, quedo tranquilo y voy a explicar porqu&#233; este acuerdo s&#237; lo
voto. Lo voto por lo siguiente:
Primero, porque me parece magn&#237;fico. Me parece maravilloso que Empresas
Varias se vuelva una filial de EPM y as&#237; lo entiendo. Me parece maravilloso.
Me parece maravilloso que se les garantice a los empleados y a los
trabajadores de Empresas Varias las condiciones que est&#225;n. Me parece
maravilloso que esos servicios se proyecten y ojal&#225; le hagan caso a todo lo que
le han dicho los concejales, el Gerente, el nuevo due&#241;o del cuento que va a ser
EPM. Ojal&#225; le &#8216;pare bolas&#8217; y lo haga. Me parece maravilloso.
Pero voy a decir porque lo voto legalmente. Lo voy a votar legalmente por lo
siguiente. Porque el art&#237;culo 313 de la Constituci&#243;n dice que:
Es funci&#243;n de Concejo determinar la estructura de la Administraci&#243;n
Municipal, las funciones de sus dependencias, las escalas de
remuneraci&#243;n correspondientes a las distintas categor&#237;as de empleo, de
crear a iniciativa del Alcalde establecimientos p&#250;blicos y empresas
industriales o comerciales y autorizar la constituci&#243;n de sociedades de
econom&#237;a mixta.
O sea, hace parte crear y aqu&#237; est&#225;n diciendo que se va a crear, que se va a
transformar, etc.
Adem&#225;s, el art&#237;culo 315 de la Constituci&#243;n dice que &#8216;es funci&#243;n del Alcalde
suprimir o fusionar entidades y dependencias municipales, de conformidad con
los acuerdos respectivos&#8217;. Entonces, entiendo aqu&#237; que vamos a transformar
una empresa comercial e industrial en una empresa distinta, en una empresa
por acciones y que despu&#233;s eso se le va a entregar a una empresa oficial,
tambi&#233;n de orden municipal, que es Empresas P&#250;blicas.
Veo que hay un art&#237;culo, una concordancia entre lo que puede hacer el Concejo
y lo que puede hacer el Alcalde. No veo que vaya a violar nada de la ley, ni que
me vaya a extralimitar en funciones, ni que no est&#233; haciendo lo que puedo
hacer porque aqu&#237;, si bien s&#237; estoy direccionando una fusi&#243;n, una fusi&#243;n que el
Alcalde s&#237; puede hacer entre dos empresas del Municipio, de orden oficial.
Eso s&#237; lo puedo hacer como concejal y no me da miedo. Si esto se va para la
Procuradur&#237;a, entiendo claramente los jueces, los investigadores, los
procuradores saben leer, entender, entienden la ley y no creo que los jueces y
los procuradores crean mucho en la magia, en que se aparecen las cosas y
porque yo lo niego, la cosa no existe; eso lo hacen son los ni&#241;os cuando
juegan. Eso lo ense&#241;&#243; Freud. Freud ense&#241;&#243; una cosa y es que al ni&#241;o se le
pierde el yo-yo y cree que ya no existe, vuelven y se lo muestran, y ya ahora
cree que existe.
No creo que los procuradores y los jueces cuando vayan a analizar la posici&#243;n
de mis compa&#241;eros en el acuerdo 106, miren qu&#233; maravilla presentaron los dos
acuerdos al mismo tiempo, con cosas muy interesantes. La p&#237;ldora del cuento
va no en la parte del Articulado sino en la parte motiva, es all&#225; donde est&#225; el
quid del asunto, es donde est&#225; la almendra del paseo, lo presentan es ah&#237;. No
creo que los procuradores se crean de que les desaparecieron a Millicom para
que Empresas P&#250;blicas y UNE despu&#233;s fueran y buscaran nuevamente qu&#233;
encontraran y por obra de magia volviera a aparece Millicom con todas sus
garant&#237;as.
No creo que ellos crean en la magia as&#237;, tan simple. Eso se lo hacen a uno en la
calle cuando le dicen: &#191;D&#243;nde est&#225; la bolita, d&#243;nde est&#225; la bolita, d&#243;nde est&#225; la
bolita? Pero no creo que los procuradores se coman el cuento de &#191;d&#243;nde est&#225;
la bolita? Como creo en la Justicia, creo en eso y s&#233; que ese acuerdo, el 106, lo
van a demandar, yo s&#237; no voy a someter a riesgo mi curul, ni por el &#8216;Chucho&#8217;.
Sacar 8.692 votos no fue f&#225;cil.
Ahora, yo s&#237; creo que hay que transformar a UNE, s&#237; creo que hay que
desarrollarla, dar la pelea y que tenemos que enfrentarnos a Carlos Slim y a
Claro. Aqu&#237; hablan mucho de los &#8216;tuiteros&#8217;. Algunos est&#225;n diciendo que nos
dieron plata para votar negativo un proyecto de acuerdo. Yo he o&#237;do lo
contrario, que les dieron plata fue para que lo votaran positivo; pero como creo
en la honestidad de mis compa&#241;eros y s&#233; que a m&#237; nadie me ha dado plata,
estoy absolutamente convencido de que a ellos tampoco; pero esto se ha
convertido en una cosa terrible. Pero s&#237; les digo, compa&#241;eros, no crean que
diciendo aqu&#237;: &#8216;Yo no sab&#237;a qu&#233; era Millicom&#8217;, les van a creer el cuento.
Porque adem&#225;s, cuando me he puesto a revisar lo que se ha dicho como en 45
d&#237;as, de alguna manera, todos alguna vez han dicho: &#8216;La fusi&#243;n de UNE &#8211;
Millicom&#8217; y eso ha quedo en las actas. Por eso, s&#237; voy a votar este proyecto de
acuerdo positivo porque creo en &#233;l, creo en los beneficios de &#233;l, creo que es un
gran paso, creo que es un proyecto de acuerdo bien presentado, creo que no
tiene problemas legales y creo que es lo mejor para el Municipio y para la
defensa de lo p&#250;blico</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-05-07T00:00:00">Definitivamente, este proyecto nos ha unido a todos en el Concejo, creo que a
toda la ciudadan&#237;a, pues los argumentos han sido contundentes. Es una
empresa que todos queremos, es una transformaci&#243;n que se hace necesaria.
Dec&#237;a, en alguna ocasi&#243;n, que &#8216;esta transformaci&#243;n se estaba hablando hace
como 30 a&#241;os, pero nadie la hab&#237;a propuesto de esta forma&#8217;. Todos los
trabajadores, creo que a&#241;oraban estar con el Grupo EPM. Y dir&#237;a yo: &#191;Qui&#233;n
no? Porque uno sabe que trabajar con el Grupo EPM, adem&#225;s de ser muy
satisfactorio, llena de posibilidades a los empleados y trabajadores, que antes
creo que ten&#237;an muchas incertidumbres.
A pesar de que, legalmente, el c&#225;lculo actuarial, que es el pasivo importante y
demasiado pesado para la estructura financiera de Empresas Varias, nos invit&#243;
en este per&#237;odo y en per&#237;odos anteriores a estudiar, a debatir y a proponer
c&#243;mo nos defend&#237;amos tambi&#233;n de las leyes, de la entrada de los privados por
ejemplo. Todos sabemos que la Gerencia de Empresas Varias estuvo
amenazada, digo, desde el punto de vista legal y el Municipio de Medell&#237;n por
no permitir la entrada de privados, todos defendimos en esa oportunidad ese
impedimento o defensa que se hizo de Empresas Varias, considerando que es
un servicio b&#225;sico y que el Municipio de Medell&#237;n le tiene que poner el pecho,
como se lo ha puesto indudablemente.
En estas propuestas que hemos discutido en el Concejo de Medell&#237;n y lo dec&#237;a
creo que Rober, la aprobaci&#243;n que hiciera este Concejo de Medell&#237;n de escindir
parte de los activos para responder por el pasivo pensional; ya le hab&#237;a dado en
cierta forma tranquilidad a los empleados y siempre hemos dicho desde esta
curul y en el Concejo de Medell&#237;n que era claro para todos que en &#250;ltimas,
quien respond&#237;a por ese pasivo, era el Municipio de Medell&#237;n.
Estoy convencida, como todos estamos hoy, que el Grupo EPM con su marca
en servicios b&#225;sicos, seguramente, va a ayudar a diversificar el portafolio de
servicios de Empresas Varias de Medell&#237;n y, como alguien dec&#237;a tambi&#233;n,
seguramente todas las posibilidades para exportar servicios, no solamente de
aseo sino en forma complementaria con los servicios que presta EPM. De
manera que la repotenciaci&#243;n de la empresa es evidente. Muy satisfactorio y
muy importante que se deje claro que se conservar&#225; la marca &#8216;Emvarias&#8217;.
Porque eso lo que significa es que se conserva el good-will, la experiencia, no
hay fuga de cerebros y sobre todo que no se deja en ceros la compa&#241;&#237;a desde
el punto de vista de los procesos y del conocimiento que tiene que quedar.
Porque todos vivimos muy satisfechos con el servicio que presta Empresas
Varias. Siempre hemos adulado el servicio, con problemitas desde luego, sobre
todo en los barrios m&#225;s marginados, que a veces hay problemas con la
cobertura por otro tipo de problemas como es el orden p&#250;blico. De manera que
saludo el proyecto, desde el principio lo salud&#233; adem&#225;s con mucho entusiasmo
y mucha alegr&#237;a, y creo que con este proyecto, con &#233;l de ma&#241;ana y con todos
los que hemos aprobado en este per&#237;odo, &#233;ste ser&#225; uno de los a&#241;os m&#225;s
productivos del Concejo de Medell&#237;n y por supuesto, de esta Administraci&#243;n.
Saludo a los empleados, los felicito. Acompa&#241;&#233;, tal vez, al doctor Carlos Mario
Mej&#237;a que fue el primero que tuvo la iniciativa, de felicitar al Sindicato de
Trabajadores, son un ejemplo para la ciudad y para el pa&#237;s</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-05-07T00:00:00">Con relaci&#243;n a este proyecto de acuerdo solo queda decir que est&#225; volviendo a
la casa matriz un negocio que, hoy en d&#237;a, es el generador de mayores activos
en el mundo, de mayores utilidades en el mundo, que las nuevas fortunas en lo
privado y en lo p&#250;blico se est&#225;n generando alrededor de la trata de los residuos
s&#243;lidos. Inmensas posibilidades, como lo he mencionado en varias
oportunidades, (energ&#237;a, gas, biodiesel) est&#225;n dentro de este negocio y la
posibilidad que tiene Empresas P&#250;blicas, como una buena mam&#225; y como un
buen padre, de potenciar a su hija.
Recogiendo las palabras de muchos aqu&#237;, esto nos uni&#243; y nos ha unido.
Gracias, doctor Bernardo Alejandro, por usted y este Concejo, como lo
mencion&#243; tambi&#233;n haber dado la batalla para que esto no se quedara en poder
de mafiosos, de privados; creo que hay una muy buena oportunidad para la
ciudad all&#237;, creo que vendr&#225; mucho, en palabras t&#233;cnicas, vendr&#225; mucho dinero,
proveer&#225; de all&#237; si se hacen las cosas debidamente. Que considero que
Empresas P&#250;blicas no tiene raz&#243;n para hacerlo de la forma contraria, ni de otra
forma.
Por eso, miro con benepl&#225;cito, con agradecimiento como ciudadano, como
concejal que esto est&#233; sucediendo hoy, creo que las posibilidades que se
vienen para Empresas Varias son infinitas absolutas y estoy muy contento por
ello. Creo que es claro que nuestro voto es positivo. Es claro que dentro del
an&#225;lisis legal que le hemos hecho, no queda duda de que es un acuerdo bien
sustentado, de que su Exposici&#243;n de Motivos respeta todo lo que tiene que ver
con las leyes y con el C&#243;digo de &#201;tica, y por eso obviamente nos sumamos a
este &#8216;s&#237;&#8217; rotundo, que creo que este Concejo le va a dar a este proyecto de
acuerdo.
Felicitamos y damos como partida que lo mejor que pueda por venir para
Empresas Varias, est&#225; por venir. Que sepamos aprovechar ese activo, que por
a&#241;os era un problema y que hoy se puede transformar en una generaci&#243;n de
oportunidades inmensas, de riqueza para esta ciudad que se lo merece, para
los empleados que se lo merecen, para los ciudadanos que se lo merecen en
infraestructura tanto social como f&#237;sica.
Simplemente, Presidente, quer&#237;a como dejar sentado all&#237; que vemos con
emoci&#243;n este proyecto. Las oportunidades que se vienen son incalculables y
espero que las personas que est&#233;n detr&#225;s de eso, est&#233;n a la altura de los
desaf&#237;os, de las posibilidades y cumplir para cada uno de nosotros nuestras
expectativas</speech><speech by="#carlosmariomejiamunera" startTime="2013-05-07T00:00:00">&#161;S&#237; se puede, s&#237; se puede! As&#237; gritaban las barras en cualquier estadio del
mundo, cuando el partido era dif&#237;cil y se obten&#237;a de pronto alg&#250;n resultado.
Nosotros los hinchas del Medell&#237;n ahora seguimos gritando eso, haber si por fin
vemos una luz en el camino.
Doctor Javier Ignacio, &#161;S&#237; se pudo! S&#237; se pudo llegar a un acuerdo con el
Sindicato, s&#237; se pudo darles garant&#237;a y tranquilidad hacia el futuro a los
trabajadores. S&#237; se pudo tener una transici&#243;n hacia la casa pater, Empresas
P&#250;blicas de Medell&#237;n y s&#237; se pudo lograr tambi&#233;n la sinergia necesaria en este
Concejo de Medell&#237;n, para que este proyecto de acuerdo se convierta en una
realidad, no solo para los trabajadores, los concejales, ni para la Administraci&#243;n
sino para la ciudad, para los ciudadanos de a pie que est&#225;n esperando
soluciones m&#225;s prontas, m&#225;s r&#225;pidas por parte de una empresa querida, como
Empresas Varias.
Siga el segundo reto tambi&#233;n se&#241;or Gerente de Empresas Varias, el tema de
los contratistas que le han prestado un excelente servicio a la ciudad durante
muchos a&#241;os. Esos contratistas merecen tambi&#233;n una mirada especial, para
que no haya ning&#250;n tipo de dificultades con la contrataci&#243;n posterior de
Empresas Varias de Medell&#237;n y se debe ir pensando en una pr&#243;rroga de los
mismos contratos, para tranquilidad de todos hasta que ingresen a la casa
paterna, Empresas P&#250;blicas de Medell&#237;n.
Eso dar&#237;a tranquilidad. Eso nos dar&#237;a la posibilidad tambi&#233;n de evaluar, de
incrementar tambi&#233;n las auditor&#237;as. He insistido en este micr&#243;fono: &#8216;A los
buenos hay que premiarlos y a los malos hay que sacarlos&#8217;. Se deben
incrementar los controles, las auditor&#237;as, la exigencia y premiar a los buenos
que han trabajado tambi&#233;n de la mano de Empresas Varias durante muchos
a&#241;os y que, d&#237;a a d&#237;a, se queman con el sol, se mojan con el agua prest&#225;ndole
un servicio a la ciudad. Esos contratistas con certificaci&#243;n de excelencia, deben
entonces pasar tambi&#233;n sin muchos apuros a la casa paterna, a Empresas
P&#250;blicas de Medell&#237;n.
Estoy, de verdad, hoy muy contento, se toma una decisi&#243;n trascendental para la
ciudad. Vamos a mirar un futuro muy halag&#252;e&#241;o, vamos a mirar un futuro con
muchas perspectivas, vamos a mirar una ciudad innovadora y una ciudad con
ganas de ser ejemplo. Vamos a prestarnos tambi&#233;n para que en el plano
internacional nos reconozcan y adem&#225;s, a competir en el plano internacional
para que Empresas Varias tambi&#233;n se constituya en una posibilidad real de
generaci&#243;n de empleo en el exterior, no solo en la ciudad porque va a tener un
m&#250;sculo financiero mucho m&#225;s grande, porque va a tener una forma de
competir mucho m&#225;s real frente a las exigencias de los mercados mundiales
que son cambiantes y dispuestos tambi&#233;n a que entren buenas ofertas en
materia de recolecci&#243;n, de disposici&#243;n y de conversi&#243;n de ese material,
tambi&#233;n en posibilidades econ&#243;micas de futuro.
Hoy quiero hacer un reconocimiento al Sindicato de Empresas Varias, como lo
vengo haciendo hace mucho rato y tambi&#233;n al doctor Javier Ignacio. Vuelvo y lo
repito, doctor Javier Ignacio: &#161;S&#237; se pudo! Y entramos con mucha tranquilidad a
ser parte de la familia de Empresas P&#250;blicas de Medell&#237;n</speech><speech by="#santiagomanuelmartinezmendoza" startTime="2013-05-07T00:00:00">Este proyecto de acuerdo es un proyecto de acuerdo dulce desde su
presentaci&#243;n, muy dulce. Tiene el alm&#237;bar del querer por parte de todos,
ciudadanas y ciudadanos en general, de la dirigencia pol&#237;tica, del Concejo de
Medell&#237;n y en particular estaba recordando que en el a&#241;o 98, cuando este
servidor hizo su primer a&#241;o de concejal&#237;a, sobre vino aqu&#237; en el Concejo esta
propuesta, pero fue mal entendida.
Inclusive fue la primera vez que me lleg&#243; una silbatina. Cosa que a m&#237; me
agrada mucho porque, con el tiempo, la gente hace el ejercicio de pensar; que
es bastante complicado para nosotros los seres humanos, el ejercicio m&#225;s
dif&#237;cil es pensar y entonces eso requiere tiempo. No fue la primera vez que me
toc&#243; recibir el palo de la barras. Pero estaba recordando a mi se&#241;ora Madre. Mi
mam&#225;, como muchas mam&#225;s o como algunas, no s&#233;, a ra&#237;z de las travesuras
de mi pap&#225;, lavando la ropa de los ricos, estaba tendido en el alambre un
pa&#241;uelo.
En esa &#233;poca los pa&#241;uelos eran parecidos a un lienzo y me acerqu&#233; porque vi
que ella tom&#243; el pa&#241;uelo y comenz&#243; a pas&#225;rselo por la cara. Le dije: &#8216;&#191;Qu&#233; le
pasa mam&#225;? Cogi&#243; el ajado lienzo, lo retorci&#243; y le dije: &#8216;Mam&#225;, estas llorando,
son l&#225;grimas que caen al piso&#8217;. Me dijo: &#8216;No, hijo. Son gotas de esperanza&#8217;.
Pues aquellas gotas de esperanza no se secaron. Aqu&#237; estaban entre otros
&#193;lvaro M&#250;nera Builes, Nicol&#225;s Albeiro Echeverri Alvar&#225;n, Dar&#237;o Alberto Bonilla
Giraldo, Marta Cecilia Castrill&#243;n Soto, Luis Carlos D&#237;az Mora, el doctor Pombo,
Jorge Mej&#237;a Mart&#237;nez, entre otros concejales y realmente no se me entendi&#243;
porque la gente de las Empresas P&#250;blicas, el Sindicato, cuando pas&#243; la
discusi&#243;n, el Sindicato lo que interpret&#243; en aquella oportunidad era que el
negocio de la basura lo toma EPM.
Eso es lo que pasa ahora y est&#225;bamos hablando de alianzas. Como nosotros
todos tenemos temores, en aquella oportunidad, los funcionarios tem&#237;an que al
pasar a EPM perd&#237;an el puesto de trabajo. Ahora, el doctor Jos&#233; Nicol&#225;s Duque
Ossa ha explicado en primer debate, lo ha explicado hoy y lo han explicado
todos mis compa&#241;eros, la solvencia que tienen los trabajadores en cuanto a
seguridad.
Un detalle es que este Sindicato merece un aplauso, no por cualquier cosita, no
por este proyecto de acuerdo, es que la convenci&#243;n de Empresas Varias est&#225;
por encima de la convenci&#243;n de EPM. Es m&#225;s, si alguna cosa este servidor
dudaba y lo convers&#233; con ellos, no sab&#237;a que el viernes hab&#237;an llegado a un
acuerdo, la convenci&#243;n de ustedes.
Quisiera que en Latinoam&#233;rica, en empresas como las de ustedes, se
comparara en cuanto a reivindicaciones, si no son primero o segundo, tampoco
son, est&#225;n por encima de los dos. Entonces, me da pie para decir lo siguiente,
como aqu&#237; no vamos a tener de por medio la camorra napolitana, porque en
N&#225;poles la mafia se apoder&#243; de las basuras; aqu&#237; no se dej&#243; y en eso tiene
raz&#243;n el doctor Bernardo Alejandro, gobiernistas y no gobiernistas apuntalamos
el discurso para que eso no se presentase.
Hubo dos concejales que no estuvieron de acuerdo. La gente sabe qui&#233;nes son.
Los puedo recordar: el doctor Santiago Londo&#241;o y el doctor Esteban Escobar.
Nosotros lo hicimos por razones muy elementales. Primero, porque seguimos
pensando que cuanto antes la ciudad debe tener la Estaci&#243;n de Transferencia.
Entonces, se&#241;or Presidente, le solicito respetuosamente incluirme en la
Comisi&#243;n de seguimiento de este acuerdo. Este acuerdo tiene que tener una
Comisi&#243;n de Seguimiento. &#191;Cu&#225;nto tiempo vamos a tener?, con cronograma,
se&#241;ores de Empresas P&#250;blicas.
Doctor Juan Esteban Calle, con el respeto y la admiraci&#243;n que le profeso, igual
que a su padre, que se ponga en el cronograma los pasos que vamos a seguir y
en qu&#233; tiempo, para Estaci&#243;n de Transferencia. Uno. Dos, &#233;ste es fundamental.
No soy muy partidario del est&#237;mulo - respuesta porque me parece que atenta
contra la dignidad del ser humano. Pero con dignidad se puede lograr que la
ciudadan&#237;a de Medell&#237;n comience a recibir por todos los medios.
&#191;C&#243;mo se llega a un consumo responsable, c&#243;mo se logra una log&#237;stica
adecuada, c&#243;mo hacemos para que en un momento dado porque all&#225;
seguramente llegaremos, en algunos hogares de estrato cero, la basura se
venda, aunque sea muy poquito lo que se reciba por ella? Porque para unos, lo
que es basura; para otros, es oro. Para las Empresas P&#250;blicas, la basura debe
ser oro, a ra&#237;z de esta operaci&#243;n que hoy hacemos aqu&#237; porque no va a cambiar
de nombre Empresas Varias de Medell&#237;n, porque no va a cambiar de logo,
porque esto est&#225; metido en las entra&#241;as del pueblo medellinense y antioque&#241;o.
Debe ser oro la basura.
Esas redes cooperativas se tienen que fortalecer, se&#241;or Gerente. Es un
imperativo, doctor Juan Esteban. Esas redes cooperativas necesitan mayor
conocimiento, mejor preparaci&#243;n y por supuesto, su rendimiento ser&#225; mucho
mejor, redondeando en la calidad de vida de todos y cada uno de los
accionantes. A m&#237; me gust&#243; escuchar al doctor John Jaime Moncada con cosas
elementales. Cuando uno sale a la puerta de la casa se encuentra la se&#241;ora.
&#8216;Hola, Eduviges, &#191;c&#243;mo amaneciste?&#8217;. Uno la saluda por el nombre propio, sabe
que la viejita recogiendo la basura se gana el sostenimiento del hijo que tiene
14 a&#241;os, que ya est&#225; apuntando a la universidad.
Hay una cosa que es muy importante y tiene que ver con la flota de los
veh&#237;culos. Creo que eso debe ser un paso de ya. Hay que cambiar esa flota
cuanto antes. Es que EPM tiene recursos y cr&#233;dito. Es que nosotros no
tenemos que andar como anduvo mi vieja en el patio de la casa lagrimeando
por la tecnolog&#237;a moderna, porque la tenemos en EPM.
Podr&#237;a hablar muchas otras cosas, porque me ense&#241;aron que la mente cuando
pone l&#237;mites, el coraz&#243;n quita esas trancas. Espero ver Tren de Carga, la
Estaci&#243;n de Transferencia que tanto ha pedido mi compa&#241;ero &#211;scar Hoyos, y
un detalle, los corregimientos ameritan que no se burlen de los campesinos y
para eso hay que hacer unos centros, donde quede todo ese mercado que sale
de los corregimientos y le posibilitan al campesino que no le den en la cabeza
con los precios y ah&#237; queda la basura.
Como acontece en las plazas de mercado. De las plazas de mercado no voy a
hablar porque el doctor Fabio Humberto sabe, se&#241;or Coordinador de Ponentes
de este proyecto de acuerdo, que el acuerdo que se aprob&#243; de la competitividad
de las plazas, posibilita afianzar lo que hemos logrado en la Comisi&#243;n
Accidental de las Plazas de Mercado, la transformaci&#243;n de las plazas de
mercado. En la Plaza Minorista ya est&#225; el proyecto realizado. Son ocho pisos de
la modernidad. Vamos a tener hasta canchas de f&#250;tbol en uno de esos pisos.
M&#225;s parqueaderos, m&#225;s negocios, para que la Plaza siga siendo el sitio donde
se controla el precio. &#191;Qu&#233; tal que las plazas de mercado no sean eso? Un sitio
de regulaci&#243;n de precios.
Termino solo diciendo una cosita, que me parece muy interesante. No siempre
acontece, cuando el grillo se casa con la cucaracha, que el grillo se las da por
tomar aire en el balc&#243;n y pasa un gallo y se lo come. No siempre pasa</speech><speech by="#carlosmariouribezapata" startTime="2013-05-07T00:00:00">Es a ra&#237;z de las fotos que se mostraron con lo que sucede en San Antonio de
Prado, desde la Bancada Liberal y de la Bancada de Cambio Radical surge una
idea, acompa&#241;ada por el Partido Verde, el Partido Conservador y s&#233; que todas
las bancadas la van a acompa&#241;ar, es que se tenga prioridad ese tema de la
Variante de San Antonio de Prado para solucionar la problem&#225;tica ambiental
que est&#225; generando el proceso de El Guacal, lo que tiene que ver con sacar los
carros del parque principal. Entonces es la voluntad de todo el Concejo, porque
s&#233; que lo recogen. Ya aqu&#237; se manifest&#243; viendo las fotos, para que doctor Juan
Esteban lo tengamos muy pendiente, a la vez con otros proyectos estrat&#233;gicos
que se van a realizar</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-05-07T00:00:00">Le solicitar&#237;a al presidente del Sindicato, Iv&#225;n Vanegas Carmona, que d&#233;
lectura al acta de acuerdo extraconvencional que durante 12 horas estuvieron
discutiendo y negociando con el doctor Javier Ignacio Hurtado, gerente de
Empresas Varias. Lo otro es para que conste en el acta que varios concejales
tambi&#233;n conocimos la experiencias en Maryland-Estados Unidos de la
generaci&#243;n de energ&#237;a a partir de basuras.
Es cierto que la basura nuestra es muy diferente a la americana pero
esperamos llegar tambi&#233;n a eso. Ustedes tienen energ&#237;a e&#243;lica, energ&#237;a a
trav&#233;s de gas metano, energ&#237;a a trav&#233;s de las hidroel&#233;ctricas y todas las
energ&#237;a que tienen donde ha entrado EPM a buscar opciones cuando hubo el
corte de energ&#237;a por el verano en el gobierno de Gaviria, que injustamente le
vali&#243; la salida al gerente de ese entonces, al doctor Moreno, que fue quien pag&#243;
los platos rotos.
Esa experiencia ojal&#225; llegue a proyectarse cuando escuchen esta acta en el d&#237;a
de hoy que el Concejo de Medell&#237;n tambi&#233;n dijo vimos experiencias en los
Estados Unidos interesantes de la generaci&#243;n de energ&#237;a a partir de basuras.
Le pedir&#237;a a las Secretar&#237;as Privada y General que nos acompa&#241;en en la
ma&#241;ana de hoy tambi&#233;n en este importante an&#225;lisis de este proyecto en
segundo debate que quede claro cu&#225;l es el futuro y la intenci&#243;n pol&#237;tica con el
&#8216;centro de eventos agropecuarios y art&#237;sticos&#8217; para la ciudad.
Creo que este proyecto en una alianza p&#250;blico-privada es f&#225;cil como lo dijo Lina
V&#233;lez en su momento cuando analiz&#225;bamos el Plan de Desarrollo y el doctor
Juan Sebasti&#225;n Betancur de Proantioquia de que es un proyecto f&#225;cil de
adelantar y de inaugurar el se&#241;or Alcalde terminando su gobierno como alianza
p&#250;blico-privada que es el &#8216;centro de eventos agropecuarios y art&#237;sticos&#8217;.
Estoy seguro que empresas como Colanta, como el gremio de los f&#225;rmacos que
es un gremio importante al igual que en medicina lo es tambi&#233;n el sector de
zootecnia y veterinaria; recuerdo que hablaba con Mauricio Campillo quien fue
uno de los que me asesor&#243; en el tema de la fusi&#243;n de UNE con un socio
estrat&#233;gico, empresario de los m&#225;s importantes del pa&#237;s, reconocido a nivel
mundial, hace parte como docente del Instituto de Empresa de Espa&#241;a y es mi
compa&#241;ero de estudio en el colegio San Ignacio desde kinder hasta sexto de
bachillerato.
En este momento es Gerente de Solla, no est&#225; en nada de telecomunicaciones
y hablaba Mauricio Campillo que el negocio m&#225;s importante de crecimiento
econ&#243;mico es el negocio de las mascotas y por eso cuando Tierra Agro invita al
d&#237;a de las mascotas es una cantidad de gente importante. Insisto, tienen
concejal de la ciudad de Medell&#237;n solamente ese segmento y eso demuestra el
crecimiento que tiene solamente ese segmento y 9.000 votos solamente
hablando de mascotas y eso es algo real, por eso considero que en el d&#237;a de
hoy el secretario Privado y la Secretaria General nos d&#233; ese mensaje de la
Administraci&#243;n Municipal</speech><speech by="#ivanvanegas" startTime="2013-05-07T00:00:00">Este d&#237;a marcar&#225; la historia para el crecimiento de una empresa como ustedes
lo han resaltado en sus intervenciones. Es un tema importante para el
sostenimiento y fortalecimiento de Empresas Varias, es un fortalecimiento a los
trabajadores con su convenci&#243;n colectiva y en la medida que vamos avanzando
miremos otros aspectos al interior del grupo EPM, con responsabilidad lo vamos
a hacer, no podemos llegar exigiendo otras situaciones diferentes a las que
tenemos actualmente.
Resalto, doctor Fabio Humberto Rivera, que en la comisi&#243;n de seguimiento a la
reglamentaci&#243;n a la transici&#243;n que tenga este proceso como filial de EPM quede
el sindicato para aportar algunas situaciones necesarias en la reglamentaci&#243;n y
seguir con la responsabilidad que hoy tenemos que este proyecto quede
blindado y lo resaltaban algunos concejales. Este ha sido un Concejo
hist&#243;ricamente responsable, desde los a&#241;os 90 que yo puedo hablar.
En el a&#241;o 98 cuando sufri&#243; la transformaci&#243;n EPM y Empresas Varias, algunos
concejales de ese entonces han sido consecuentes con la defensa de lo
p&#250;blico, han sido defensores de las entidades prestadoras de servicios p&#250;blicos
y por eso hoy estamos hablando de un tema p&#250;blico. Por eso estamos hablando
de unas Empresas Varias p&#250;blicas porque ustedes y en la historia de este
Concejo han defendido estas entidades y es porque han sido supremamente
responsables en la historia.
Esta semana que se trataba unos temas que tenemos en Empresas Varias por
definirse, le dec&#237;amos al doctor Javier Ignacio Hurtado que el viernes pasado
nos sentamos a las 7:00 a.m., y nos paramos alrededor de las 9:00 p.m., pero
le dimos salida a un tema que varios meses ven&#237;amos tratando de solucionar, el
tema salarial, el tema convencional, y voy a leer algunos apartes de lo acordado
all&#237;. La vigencia de la convenci&#243;n colectiva de trabajo fue de cinco a&#241;os a partir
del 1&#176; de enero del a&#241;o 2013 hasta el a&#241;o 2017.
Eso da tranquilidad a unos funcionarios que hoy prestamos el servicio en la
ciudad y que lo seguiremos prestando mejor porque no podemos declinar
porque llegamos al Grupo EPM. Dos puntos m&#225;s IPC para cada a&#241;o de lo
acordado. Hicimos algunos par&#225;grafos para aclarar una cl&#225;usula de la que
tra&#237;amos nosotros que ten&#237;amos algunas diferencias pero le buscamos salida a
un tema de una plata m&#237;nima de personal.
Tambi&#233;n acordamos una nueva convenci&#243;n para las nuevas vinculaciones
laborales que vamos a empezar a trabajar a partir del 20 de mayo hasta el 20
de julio, dos meses vamos a trabajar este tema con mucha responsabilidad sin
que el personal que llegar a ser vinculado a las Empresas Varias pierda sus
derechos y garant&#237;as laborales pero tambi&#233;n siendo producente con un proceso
de crecimiento y de vinculaciones al interior de Emvarias.
Tambi&#233;n dejamos otros 60 d&#237;as para tratar otros temas convencionales y que el
sindicato y la empresa los conocen y en su debido momento los vamos a
resaltar y los vamos a difundir. No es un sindicato que haya bajado los brazos,
que se haya doblegado ante una administraci&#243;n es con responsabilidad, no
puedo entrar peleando, tengo que entrar a un grupo con respeto y si nos
respetan los derechos laborales con mayor raz&#243;n hay que apoyar un proceso
que va encaminado al crecimiento de Empresas Varias, a la expansi&#243;n del
servicio, nuevos mercados, a una reorganizaci&#243;n como empresa que hace
muchos a&#241;os le hace falta unos proyectos que ustedes han mencionado en
m&#250;ltiples oportunidades como una estaci&#243;n de transferencia, como una
actualizaci&#243;n del parque automotor, como una reorganizaci&#243;n al interior en
diferentes temas que la empresa debe tocar.
El tema es con responsabilidad sin que los derechos laborales se vean
afectados y vamos a encaminados a fortalecernos en un lapso de este tiempo
que apenas empezamos y que en la medida que crezcamos tengamos la
capacidad y sustento de pedir para los trabajadores. Doctor Javier Ignacio, hay
que mejorar la educaci&#243;n, el tema de vivienda y mejorar algunos aspectos al
interior de la empresa. Eso es lo que estamos haciendo hoy, no estamos
arrodillados, que quede claro eso, pero somos consecuentes con un progresivo
crecimiento de Empresas Varias y que tiene que mejorar mucho m&#225;s.
Doctor Javier Ignacio, muchas gracias por esa gentiliza y decisi&#243;n que tomamos
el viernes pasado que fue fundamental para que hoy que se aprueba este
proyecto trascendental los trabajadores estemos m&#225;s tranquilos en el tema de
estabilidad y en el tema de salarios. Gracias por ese generoso aporte suyo el
viernes porque hay que resaltar que tuvo una insistencia para que sali&#233;ramos
de este tema y gracias a Dios lo logramos.
Le resaltamos eso, porque no solo es venir al Concejo a decir que usted no va
a la empresa ni actualiza parque automotor. Le pido que en este proceso de
reacomodamiento como filial Empresas Varias de Medell&#237;n no vayan a salir
afectados los trabajadores que tienen hoy unos puestos de trabajo. Son
bienvenidas las nuevas vinculaciones, las nuevas garant&#237;as para los
trabajadores que vamos a vincular, pero que no vamos a sacar personal que
viene haciendo las cosas bien al interior de la empresa por vincular nueva gente
y desplazamos una experiencia, un comportamiento claro, una eficiencia de
algunos funcionarios y a eso le pido que no da&#241;emos el ambiente laboral al
interior de la organizaci&#243;n por vincular nuevo personal y mover algunos
funcionarios de los puestos que lo vienen haciendo bien.
Agradecemos a los concejales y medios de comunicaci&#243;n a todos los
trabajadores, esto no termina aqu&#237;, esto es aprobaci&#243;n hoy, tiene seis meses
para que sea filial de EPM y de ah&#237; en adelante es donde arranca nuestra
responsabilidad. Pido a los trabajadores que a partir de hoy que hemos hecho
las cosas bien, las hagamos mejor porque vamos a ser historia a nivel
nacional.
Hoy es la &#250;nica empresa prestadora de aseo en el pa&#237;s como p&#250;blica 100%,
vamos a crecer mucho y all&#225; es donde tiene que estar apuntado el proyecto de
todos nosotros. A todos ustedes muchas gracias y seguiremos haciendo las
cosas con responsabilidad</speech><speech by="#guillermorodriguez" startTime="2013-05-07T00:00:00">Saludar el avance logrado en el sentido de proteger lo p&#250;blico. L&#225;stima que
esos mismos argumentos no se hubieran utilizado para el tema de UNE pero la
historia dir&#225; quienes tiene la raz&#243;n.
Me han quitado los concejales un gran peso de encima porque ten&#237;a un trauma
desde hace 15 a&#241;os, ven&#237;a a intervenir aqu&#237; permanentemente de los temas de
separaci&#243;n, aprovechamiento que hoy se est&#225; hablando y pensaba que no me
escuchaba. Hoy veo que si me han escuchado porque la propuesta del sistema
gesti&#243;n ambiental humana integral autosostenible que vincula los planes
comunales y corregimentales, gesti&#243;n integral ecol&#243;gico y econ&#243;mica de
residuos s&#243;lidos est&#225; radicada en este Concejo desde hace m&#225;s de 15 a&#241;os e
inicialmente con el nombre de Lombrilandia, tan cuestionado a veces por los
malos manejos de los intermediarios pero no por la aplicabilidad de la t&#233;cnica y
el sistema.
Est&#225; radicado en Empresa Varias desde el 2000 y con el actual Gerente se ha
venido hablando en m&#225;s de seis reuniones solicit&#225;ndole concepto de viabilidad
jur&#237;dica, t&#233;cnica y econ&#243;mica para aplicarla porque nosotros proponemos una
estrategia que se fundamenta en tres &#225;reas:
Primero, el componente acad&#233;mico, sino hay formaci&#243;n, inclusi&#243;n de los
colegios, escuelas y de la comunidad en el componente formativo el sistema de
separaci&#243;n que se pretenda aplicar no va a resultar. Eso lo hemos vivido aqu&#237;
con la tal bolsita verde Emvarias y otras experiencias.
El segundo componente que proponemos es la inclusi&#243;n y la vinculaci&#243;n con lo
que venimos llamando el servicio diferencial, un servicio para las zonas de alto
costo operativo y dif&#237;cil acceso a trav&#233;s de las organizaciones comunitarias en
una figura jur&#237;dica que llamamos APC que es el decreto 1482/89 del Ministerio
de Medio Ambiente que le permite a EPM como p&#250;blica y al Municipio poder
contratar esas organizaciones sin &#225;nimo de lucro para que sigan protegiendo lo
p&#250;blico y cerrarle el espacio a los privados a trav&#233;s de esas figuras y cadenas
de separaci&#243;n que ya Emvarias conoce bien.
Termino solicitando al Concejo que desde el 30 de marzo en la Comisi&#243;n Sexta
del Senado que obtuvo su sesi&#243;n en este recinto, hicimos una presentaci&#243;n y le
solicitamos al Concejo que en coherencia
esa propuesta de iniciativa
ciudadana nos d&#233; el concepto que necesitamos en su momento y que le d&#233;
traslado de sea propuesta a EPM para que tenga la oportunidad de valuarla y
darnos un concepto de viabilidad t&#233;cnica operativa y jur&#237;dica ya que es
fundamental que no solamente el tema de la alianza que se hizo aqu&#237; EmvariasEPM se quede solamente desde la parte de operaci&#243;n y llamo la atenci&#243;n
sobre tres particularidades.
Primero, c&#243;mo se va a atender el auto 275 de la Corte Constitucional que
ordena la inclusi&#243;n de los recicladores desprotegidos al componente de
operaci&#243;n del servicio de aseo. Como los podemos incluir para que sean los
operadores a trav&#233;s de esa APC en esos sectores de dif&#237;cil acceso y alto costo
operativa para Emvarias. Como podemos conformar esos centros de acopio
transitorio que ser&#237;a simplemente ordenar esos puntos cr&#237;ticos o basureros que
se crean en cada esquina en un solo punto</speech><speech by="#mariadelsocorrocanas" startTime="2013-05-07T00:00:00">Vengo de la comuna 16 y estoy contenta con el acuerdo, a los concejales les
gusta aprobar todo, los felicito, pero no estoy de acuerdo con el patrimonio del
pa&#237;s que se est&#225; yendo de nuestro lado. S&#233; que Emvarias deja de ser empresas
varias porque no es lo mismo el pap&#225; que el padrastro y estamos manejando
todo dizque por el pa&#237;s, pero es mentiras porque estamos acabando con &#233;l, y
los paisas tan buenos administradores tenemos que traer de otros pa&#237;ses para
que nos ayuden a administrar y lo digo porque soy una ciudadana que me duele
el pa&#237;s.
Felicitaciones a Empresas Varias que es un patrimonio de nuestro de toda la
vida y hoy se lo entregamos a EPM y ma&#241;ana a qui&#233;n se lo entregaran porque
nuestros administradores no han sido capaces de administrar como se debe y
por eso hoy tenemos que usar segundos y terceros para que nos manejan
porque no hemos sido capaz. EPM es muy buena pero no es lo mismo luz,
tel&#233;fono, agua, que residuos s&#243;lidos</speech><speech by="#juanestebancalle" startTime="2013-05-07T00:00:00">Desde EPM hemos estado de acuerdo con este proyecto de acuerdo porque
es trascendental no solo para los ciudadanos de Medell&#237;n sino para la
competividad de la ciudad y de muchas otras regiones del pa&#237;s. Nos parece un
proyecto que permitir&#225; la generaci&#243;n de muchos empleos dignos y quiero
aprovechar para agradecerle al Concejo por esta iniciativa y apoyar desde hace
muchos a&#241;os el sue&#241;o de unas Empresas Varias realizando una serie de
proyectos que son necesarios para la competitividad de la regi&#243;n, como la
estaci&#243;n de transferencias, como la renovaci&#243;n del parque automotor de
Emvarias a gas natural vehicular.
Como la adopci&#243;n de nuevas tecnolog&#237;as como los ductos de basuras de
recolecci&#243;n neum&#225;tica, que se une a muchos sue&#241;os que tiene el Grupo EPM
relacionado con la construcci&#243;n de un parque ambiental, primero en el pa&#237;s,
donde se permita utilizar el gran valor que tienen los residuos s&#243;lidos para
generaci&#243;n de energ&#237;a, para producci&#243;n de gas sint&#233;tico y para compostaje
complementando de una forma muy importante el gran esfuerzo ambiental que
ha venido haciendo el Grupo Empresarial desde hace muchos a&#241;os con las dos
plantas de tratamiento de aguas residuales.
Felicitar a Iv&#225;n y a todo el grupo de trabajadores y funcionarios de Empresas
Varias por la visi&#243;n de tener una empresa sostenible y much&#237;simo m&#225;s grande
en el largo plazo. Felicitar a todos los funcionarios del Grupo EPM y de los
directivos de Emvarias que tienen trabajando desde hace 16 meses de forma
conjunta tratando de cristalizar los sue&#241;os de ciudad que tenemos el imperativo
de hacerlos realidad en el muy corto plazo.
Aqu&#237; con este proyecto estamos seguros que van a ganar todos, los
trabajadores y funcionarios de Emvarias que van a ver much&#237;simas mayores
oportunidades de crecimiento profesional en una empresa que va a poder llegar
a much&#237;simos m&#225;s mercados. Han hecho un trabajo extraordinario que se lo
reconoce la ciudad, lo que hemos dicho siempre desde el Grupo EPM que lo
&#250;nico que queremos nosotros es sumar y ponerle alas a Empresa Varias para
que pueda llegar a m&#225;s mercados y pa&#237;ses y esos son mayores oportunidades
de empleo digno para muchas m&#225;s personas en la ciudad y mayores
oportunidades de crecimiento para todos los funcionarios actuales de Emvarias.
Para nosotros es un gusto este proyecto de acuerdo. Tenga la seguridad que
en el momento que lleguen a formar parte del Grupo Empresarial nos vamos a
sentir honrados que una empresa con esta trayectoria y buen nombre entre a
sumar a la familia EPM</speech><speech by="#movilidadinfraestructuraysostenibilidadjavierignaciohurtadohurtado" startTime="2013-05-07T00:00:00">Quiero resumir mi intervenci&#243;n en tres temas: Reconocimiento, compromiso y
tranquilidad.
Desde el reconocimiento a&#250;n tengo presente la primera reuni&#243;n donde con los
concejales asistimos a una reuni&#243;n en Empresas Varias y los concejales nos
hac&#237;an el llamado a buscar este momento, este sue&#241;o que la ciudad ten&#237;a hac&#237;a
30 a&#241;os, recuerdo el concejal Bernardo Alejandro Guerra Hoyos haciendo esta
invitaci&#243;n y exponiendo lo mismo que ahora dijo, como a partir de la historia de
Empresas Varias y el Concejo se propon&#237;a que lleg&#225;ramos a este momento y
hoy lo estamos llegando con esta votaci&#243;n.
Un reconocimiento tambi&#233;n es este acuerdo en el de hecho de la votaci&#243;n
positiva, seg&#250;n las manifestaciones que ustedes han tenido a un trabajo que
han hecho los trabajadores de Empresas Varias durante tantos a&#241;os. Uno
aprende a querer esta empresa a trav&#233;s de las personas que trabajan en ella y
sus pensionados y el orgullo que tienen ellos de ser parte de la familia
Emvarias.
Gerente, es que esta
Gerente, es que esta
empresa lleg&#243; a ser reconocida como la mejor empresa de Suram&#233;rica&#8221; y ese
orgullo que tienen y sentido de compromiso que tienen con la empresa lo llevan
en este acuerdo porque hoy estamos construyendo los pr&#243;ximos 50 a&#241;os y
abordamos hoy esa construcci&#243;n con este compromiso. Es tambi&#233;n un
reconocimiento a quienes hicieron posible la escisi&#243;n porque fue un paso
fundamental para que hoy pudi&#233;ramos estar ac&#225; y fue un proceso que hoy se
ve sencillo pero la administraci&#243;n anterior que abordaron un proceso de m&#225;s de
cinco a&#241;os para llegar a un proceso de escisi&#243;n &#250;nico en el pa&#237;s hay que
reconocerlo porque fue un proceso arduo.
Estos 16 meses me han permitido conocer de cerca el equipo de trabajo interno
pero tambi&#233;n el equipo de trabajo de Empresas P&#250;blicas de Medell&#237;n, ellos nos
han acompa&#241;ado y el Gerente acaba de hacer ese reconocimiento y la
cordialidad con que nos han recibido en esta gesti&#243;n de estas mesas de trabajo
para llegar ac&#225; quiero agradec&#233;rselas.
Lo que uno escucha de todos los concejales es un gran compromiso para una
administraci&#243;n como la nuestra, con la firma del acuerdo no solo colocan la
confianza en EPM sino en una administraci&#243;n que debe sacar adelante todos
esos proyectos que hemos hablado, el tema de trabajar la cultura, como dice el
concejal Moncada, el tema de trabajar la estaci&#243;n de transferencia, de
lixiviados, de ductos, todo eso va a llegar como un compromiso que inclusive
por solicitud de los concejales qued&#243; en la exposici&#243;n de motivos.
Hemos venido creciendo en el mercado de hospitalarios, hoy tenemos a
Metrosalud, el a&#241;o pasado adquirimos posicionamiento en el mercado de
Comfama. Esta semana presentamos propuesta para el Hospital General,
porque debe ser un compromiso que el mercado de residuos hospitalarios que
fue nuestro mercado, el 100% sea parte muy importante de nuestro portafolio
de productos.
Es un compromiso con la gente que trabaja con nosotros en Empresas Varias.
El Gerente de EPM acaba de decirlo, hay que darle gracias al sindicato por el
compromiso, por ese futuro. Hemos hablado de una autopista para la
generaci&#243;n de empleo en la empresa. Esperamos que ese crecimiento al que
hoy nos hemos hecho referencia al vernos en nuevos mercados, tanto f&#237;sicos
como actividades de negocios diferentes, traigan bienestar y empleo para
Empresa Varias y eso lo debe reflejar el acta que firmamos el viernes pasado.
Una de las cosas bellas que tiene Empresas Varias es ese trabajo social que
hace, aqu&#237; han llamado los concejales a que fortalezcamos ese trabajo social
con las JAC.
El s&#225;bado est&#225;bamos con La Honda, en Versalles con la JAC y uno entiende
que la forma como Empresas Varias ha venido acerc&#225;ndose a la comunidad lo
acaba de expresar la se&#241;ora, eso lo debemos conservar, uno de los valores que
creo tiene Empresas Varias es la humildad con que se acerca a los diferentes
grupos que son cercanos a ella. Una camiseta o chaleco de Empresas Varias
subiendo por Versalles es reconocimiento de la gente, eso lo debemos seguir
fortaleciendo, entonces hay que dar un mensaje de tranquilidad porque creo, sin
conocer mucho, EPM tambi&#233;n es muy fuerte en el tema de trabajo con las JAC
y con la comunidad.
Si queremos fortalecer la ciudad y llevarlos a una sostenibilidad mayor es
necesario ese trabajo. Quiero por &#250;ltimo dar un mensaje de tranquilidad al tema
de los recicladores, el Presidente nos dec&#237;a que lo dej&#225;ramos expl&#237;cito.
Nosotros en el tema de Medell&#237;n, ciudad innovadora creo que uno de los
reconocimientos m&#225;s grandes que tenemos es el tema de innovaci&#243;n social y
en el tema de manejo de residuos en el que se desarrolla en esta ciudad como
modelo propio con seguridad tiene que tener incluido el trabajo que se ha
venido haciendo con los recicladores durante tantos a&#241;os porque no podr&#237;a en
ning&#250;n momento desconocerse a esa poblaci&#243;n.
Nosotros nos hemos reunido con ellos y les hemos trasmitido este mensaje de
tranquilidad. El modelo de gesti&#243;n de residuos que ustedes me han escuchado
diciendo que nosotros no debemos tener satisfacci&#243;n al disponer casi el 90% de
nuestros residuos en un relleno sino que debemos reducirlos, necesariamente
tendr&#225; que pasar por involucrarlos, articularlos y ser parte con ellos de esa
soluci&#243;n de ciudad que tambi&#233;n nos lleve a ser una ciudad innovadora en esa
propuesta de manejo de residuos.
Gracias por el debate que se ha hecho, me siento muy honrado de ser parte de
este proceso que se ha llamado por algunos concejales momento hist&#243;rico y
espero que en el futuro la decisi&#243;n que tomamos sea evaluada como una
decisi&#243;n inteligente y responsable con la ciudad</speech><speech by="#ivandariosanchez" startTime="2013-05-07T00:00:00">La Direcci&#243;n de Planeaci&#243;n est&#225; estudiando y evaluando el plan parcial de
Plaza de Feria, y segundo, el gobierno est&#225; comprometido con el proyecto
en los pr&#243;ximos d&#237;as el Alcalde estar&#225; anunciando el Gerente de APC, de la
gerencia que se creo con la modernizaci&#243;n y va a haber una persona
encargada del tema puntual de plan de ferias y su desarrollo</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-05-07T00:00:00">Para una modificaci&#243;n concertada y solicitada por los concejales, el art&#237;culo
sexto que es igualito al art&#237;culo que el concejal Bernardo Alejandro Guerra
Hoyos incluy&#243; en la modernizaci&#243;n y es:
La presidencia de la corporaci&#243;n conformar&#225;
una comisi&#243;n
accidental integrada por los concejales ponentes para hacer
seguimiento a las facultades conferidas en el presenta acuerdo, la
cual presentar&#225; informes a la plenaria de la corporaci&#243;n cada dos
meses.
Si alg&#250;n concejal quiere ser incluido lo puede solicitar, en esas comisiones
siempre se convoca a la empresa y al sindicato de la empresa.
Presidente, someta a consideraci&#243;n el anexo del art&#237;culo sexto que acabo de
leer</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-07T00:00:00">Agradezco al sindicato, al se&#241;or Gerente de EPM, a Empresas Varias a la
Administraci&#243;n Municipal.
Recordarle, se&#241;or Gerente de EPM el compromiso con la red de recicladores y
las organizaciones ambientales y a la comunidad en general un saludo
especial</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-05-07T00:00:00">Para solicitar que la sesi&#243;n de ma&#241;ana empiece a las 10:00 a.m., porque como
presidenta de la Universidad de Medell&#237;n de la Conciliatura, ma&#241;ana atendemos
la visita de pares internacionales y naciones para la reacreditaci&#243;n de la
Universidad y tengo la obligaci&#243;n de atenderlos a primera hora</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-07T00:00:00">Vamos a verificar porque esa proposici&#243;n la tiene el concejal &#211;scar Hoyos
Giraldo, pero con mucho gusto incluimos al concejal</speech><speech by="#alvaromunerabuiles" startTime="2013-05-07T00:00:00">Firm&#233; esta proposici&#243;n porque el doctor Andr&#233;s Uriel Gallego ama, quiere y
respeta a los animales y nos ayud&#243; con el decreto 1666 a nivel nacional para
la erradicaci&#243;n de los veh&#237;culos con tracci&#243;n animal, nada que ver con su jefe
pol&#237;tico</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-05-07T00:00:00">Para solicitar que se nos permita a la bancada de la U suscribir la proposici&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-07T00:00:00">Quiero hacer una referencia a esta escalofriante fotograf&#237;a que trae el peri&#243;dico
El Colombiano donde uno se pregunta d&#243;nde vamos a llegar con el mismo
Ej&#233;rcito ayud&#225;ndole a los moradores con sus pertenencia para ver donde
protegen su vida.
Sinceramente este fotograf&#237;a nada que ver con los pa&#237;ses donde hay exiliados
de guerra.
Creo que el Concejo no puede permanecer en silencio ante este tipo de
Por la Loma baj&#243; el miedo de lo desplazados, el Ej&#233;rcito y la Polic&#237;a
Por la Loma baj&#243; el miedo de lo desplazados, el Ej&#233;rcito y la Polic&#237;a
les ayudaron a empacar para que se fueran</speech><speech by="#santiagomartinezmendoza" startTime="2013-05-07T00:00:00">Con una voz cargada de lamento en un momento determinado le hice saber al
Concejo lo que pasaba en La Loma, que no es solo el desplazamiento, el
problema es que los actores en conflicto de otras regiones no s&#243;lo de Urab&#225;, de
regiones antioque&#241;as sino de regiones cordobesas vinieron y se sentaron en el
sector.
La Loma no puede ser la del paseo, lo dec&#237;a en la Administraci&#243;n del doctor
Alonso Salazar, del doctor Fajardo, lo dije aqu&#237; y encontramos eco gracias a
Dios, el concejal Bernardo Alejandro Guerra Hoyos que tambi&#233;n estaba
enterado de lo que estaba pasando.
Este desplazamiento intraurbano de La Loma es lastimero, cuando dec&#237;amos
que la Polic&#237;a ayudaba a la salida no estaba diciendo que la polic&#237;a estaba de
acuerdo con los bandidos, estaba diciendo lo que hoy dice El Mundo, eso no es
una noticia, eso es una editorial que pega en el alma.
&#161;C&#243;mo le parece el Ej&#233;rcito y la Polic&#237;a ayudando a la gente que se vaya de su
terru&#241;o, cuando son los encargados de salvaguardar los bienes y la honra de la
gente, ayudando a la deshonra!
Esta es una afrenta institucional para la Administraci&#243;n y para nosotros en la
corporaci&#243;n, para el Ej&#233;rcito de Colombia y para la Polic&#237;a Nacional, la
poblaci&#243;n necesita autoridad &#191;Qui&#233;n manda aqu&#237;?
&#161;Entonces ahora si es verdad porque lo mostr&#243; El Colombiano y el peri&#243;dico El
Mundo! Yo soy gobiernista pero no tengo los ojos cerrados.
Quiero estar en esa comisi&#243;n.
All&#225; la gente se est&#225; acostando temprano, no hay barreras invisibles, todas son
barreras visibles, la gente anda muerta de susto en La Loma.
All&#225; hay unas bandas que hacen que hasta los polic&#237;as salgan huyendo como
los gatos cuando sienten el agua fr&#237;a.
Esta es una situaci&#243;n seria y yo lo respaldo, Presidente, y no solo escribirle al
Alcalde se deber&#237;a llamar a un funcionario para que venga antes de empezar la
sesi&#243;n de ma&#241;ana y nos diga qu&#233; acci&#243;n se acometer&#225;.
En La Loma no hay un sitio de recreaci&#243;n y nosotros sabemos donde se puede
hacer en consonancia con la gente que hemos trabajado all&#225;, donde hay un
monumento a la &#8216;mierda&#8217; se gastaron 600 millones de pesos y tiene ocho
columnas y no saben qu&#233; hacer y nadie le pone atenci&#243;n a ese espacio, hagan
siquiera un dep&#243;sito deportivo, por lo menos un banco de implementaci&#243;n
deportiva; eso fue en el gobierno de Sergio Naranjo que hizo eso, y no hemos
podido en los gobiernos siguientes que se ponga atenci&#243;n.
La Loma necesita atenci&#243;n que no se le invert&#237;a porque era de la comuna 13, y
despu&#233;s pas&#243; para San Crist&#243;bal y no se le invierte porque la inversi&#243;n es para
el casco urbano de San Crist&#243;bal y es un corredor podrido porque es el que
utilizan los bandidos</speech><speech by="#carlosalbertobayercano" startTime="2013-05-07T00:00:00">Radiqu&#233; la proposici&#243;n y fue concertada con el doctor Jes&#250;s An&#237;bal Echeverri
Jim&#233;nez. Ayer apenas termin&#233; la sesi&#243;n me fui para La Loma y es triste que
una se&#241;ora que lleva viviendo m&#225;s de 50 a&#241;os y la vi montando la ternerita,
unos patos y la gallina en un carro; no quisiera que a ning&#250;n amigo despu&#233;s de
vivir 50 a&#241;os en una casa tenga que salir de ella.
Me encontr&#233; con el doctor Jorge Mej&#237;a, con los funcionarios de la Personer&#237;a
Municipal y ve&#237;amos a las carreras la gente sacando las cosas.
Viendo la Polic&#237;a que tiene identificado en las fotos los pacientes de esos
combos.
El a&#241;o pasado fui con el general Yesid V&#225;squez por lo del tema del CAI que
iban a quitar.
All&#225; hay un poliducto que atraviesa la comuna 13, San Antonio de Prado, todo
el sector de La Loma y pasa a San Crist&#243;bal, eso es toda una v&#237;a de
microtr&#225;fico y es de lo que ellos quieren apoderarse.
Con todo respeto pero ni siquiera el doctor Jorge Mej&#237;a sab&#237;a que hacer viendo
la gente, les dec&#237;a que volvieron que la polic&#237;a iba a amanecer ah&#237;, pero la
gente no cree en la Polic&#237;a.
Hay que tomar acciones y solicito a la Mesa Directiva solicitando acciones de
inmediato y el acompa&#241;amiento a esta comunidad y ah&#237; viene tambi&#233;n el tema
de la educaci&#243;n y la recreaci&#243;n porque la gente no tiene como utilizar el tiempo
libre y se necesitan acciones contundentes</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-05-07T00:00:00">Acabamos de aprobar 55.000 millones de pesos para La Loma pero de los
Balsos y para la Loma de Los Mangos para el proceso de valorizaci&#243;n para que
arranque, eso est&#225; bien que el Municipio de Medell&#237;n comience la construcci&#243;n
y que despu&#233;s cobre la valorizaci&#243;n porque es tan poco la credibilidad en los
procesos de valorizaci&#243;n.
Quer&#237;a decir que por lo menos el gobierno retras&#243; hasta el 2014 el tema de
valorizaci&#243;n, pero recuerden, se&#241;ores concejales, que aqu&#237; les dijimos a las
autoridades de la Polic&#237;a lo que estaba pasando en La Loma, porque a m&#237; vino
la gente a buscarme.
En ese sector hay mucha gente de Occidente y me dijeron lo que pasaba entre
el colegio y la escuela, quienes eran las bandas, como bajan los muchachos,
se lo dijimos a las autoridades y dijeron que no era cierto, que los Polic&#237;as no
hab&#237;an reportado nada. Cambiaron despu&#233;s a los Polic&#237;as del CAI.
Uno lo &#250;nico que hace es ratificarlo y lo ratifiqu&#233; con profesores, cu&#225;ntos
profesores han rotado en esa instituci&#243;n y cu&#225;nto ha sido la deserci&#243;n escolar
en esas instituciones, que tambi&#233;n lo dijimos; entonces esa foto que ve&#237;amos,
hablando con Gloria G&#243;mez, me dec&#237;a, como periodista conocedora de El
Colombiano durante muchos a&#241;os, una reflexi&#243;n que tambi&#233;n debe llamar a los
concejales, que esa foto no termine siendo premiada como premio de fotograf&#237;a
como sucedi&#243; con La Gabriela.
Importante que la foto se gane el premio porque el fot&#243;grafo para eso est&#225;, para
captar el momento, como lo dice Santy, es una foto de editorial, para qu&#233; m&#225;s
editorial, para qu&#233; 600 palabras, la foto es suficiente, como lo fue la de La
Gabriela, que se gan&#243; un premio muy importante y el fot&#243;grafo se lo merec&#237;a.
L&#225;stima no nos imaginamos que esto se iba a prolongar un poco, porque fuera
de los insultos que he tenido en las redes sociales, abundantes, el &#250;nico correo
electr&#243;nico que me entr&#243; decente ayer fue reclamando porqu&#233; el Concejo no se
pronunciaba respecto al desalojo en la Loma.
Se debe propiciar una reuni&#243;n con el General en la Cuarta Brigada y la Polic&#237;a
porque por lo menos yo no le conozco la cara al nuevo General de la Polic&#237;a,
despu&#233;s de mes y medio de lo que me sucedi&#243; no ha aparecido por ninguna
parte y aqu&#237; nos dej&#243; tres o cuatro veces esperando en reuniones que usted
hab&#237;a programado con los concejales.
Debe tener mucho trabajo pero porqu&#233; los otros s&#237; nos atend&#237;an, no solo es
mandarnos esquemas de seguridad.
Acompa&#241;o la propuesta que se llame la atenci&#243;n al Alcalde, pero tambi&#233;n que
haya una reuni&#243;n con la Polic&#237;a y el Ej&#233;rcito para analizar ese tema puntual de
La Loma.
Quiero tocar otra vez lo de los desadaptados del f&#250;tbol que acabaron con el
Metro otra vez, y los vecinos otra vez vienen llorando a preguntar qu&#233; van
hacer en Florida Nueva en ese sector de la 70.
La Polic&#237;a hace todo ese desgaste y al final se le sale de las manos el tema.
Cuando hay un cl&#225;sico la gente se va del barrio, me sucedi&#243; como el ejemplo
que tuve yo en esta corrida de toros que hacen en Espa&#241;a por las calles, el San
Ferm&#237;n, la gente del pueblo se va cuando son los San Fermines, dejan las
casas cerradas, eso lo disfrutan los alemanes, los suizos, que se emborrachan
cuatro o cinco d&#237;as y es peor que las corralejas de ac&#225;, porque lo viv&#237; &#161;y as&#237; nos
dicen a nosotros animales!
Llamo la atenci&#243;n si hay alguna comisi&#243;n, si alguien est&#225; tratando el tema que
volvamos a traer o como sesi&#243;n dentro del Concejo porque a m&#237; casi me cascan
cuando dije que no se prestara m&#225;s el estadio. Sigo insistiendo con esos
comportamientos la &#250;nica salida es esa y tarde que temprano all&#225; terminamos.
Le solicito a los concejales que programemos una sesi&#243;n dentro de la plenaria
para analizar la situaci&#243;n del entorno del estadio cuando hay un partido triple A</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-05-07T00:00:00">Con el tema de la comisi&#243;n accidental y lo grave de la situaci&#243;n, ojal&#225; la
comisi&#243;n solucionara eso, ya lo hubi&#233;ramos solucionado, lean las actas. Tres
a&#241;os trabajando all&#225; en la vereda La Loma problemas de saneamiento b&#225;sico,
problemas de v&#237;as, de seguridad, problemas del campesino, all&#225; se necesitan
12.000 millones de pesos.
All&#225; hemos trabajado tres a&#241;os y no se ha hecho nada. Si la soluci&#243;n fuera la
comisi&#243;n accidental concejal Carlos Alberto Bayer, pues vaya y h&#225;galo en tres
d&#237;as, pero ese tema no se ha visto ni con la anterior ni esta Administraci&#243;n.
Presidente, le propongo que hagamos una sesi&#243;n descentralizada all&#225; y cu&#225;les
son los compromisos, entonces que la plata no sea solo para la Loma de El
Poblado, sino que necesitamos plata para ese sector que est&#225; abandonado.
El problema de ese sector es abandono de la Administraci&#243;n y no ha sido por
falta que el Concejo est&#233; all&#225; porque pueden leer las actas. Hace un mes
estuve all&#225;, pero es diferente que uno diga como lo hicimos con la presidenta de
la JAC, do&#241;a Rubiela, que no escuche la Administraci&#243;n Municipal.
Presidente, por tanto hagamos una sesi&#243;n descentralizada, diga como la
hacemos, porque la comisi&#243;n estaba all&#225;, es decir que usted va ir a repetir,
concejal Bayer, lo que yo he hecho, all&#225; no va a cambiar nada y l&#233;ase las actas
si es que nos vamos pisar los terrenos. Aqu&#237; se necesita es una actuaci&#243;n real
de la Administraci&#243;n Municipal o lo que dice el doctor Guerra de la reuni&#243;n de
seguridad.
Concejal Carlos Alberto Bayer estoy seguro que la comisi&#243;n accidental no va a
solucionar nada y me voy a dignar mirar y comparar con la m&#237;a haber si va a
diferenciar una cosa de otra; ninguna va a ser la diferencia, como lo que est&#225;
pasando en Prado Centro, no hay ninguna diferencia de su comisi&#243;n accidental
con la m&#237;a, la diferencia es que vamos a llevar todos los funcionarios ma&#241;ana,
listo, usted hace una ma&#241;ana yo la hago al otro d&#237;a otra, si eso es lo que quiere
lo hacemos; pero le solicito que hagamos all&#225; una sesi&#243;n descentralizada como
se hizo en Bel&#233;n que logramos encontrarnos y no s&#233; el doctor Mej&#237;a cuando va
a citar a la comisi&#243;n accidental de seguridad que si por La Loma llueve por otros
sectores no escampa.
Ayer estuvimos en la vereda La Palma m&#225;s de 25 familias tiradas en la Casa de
Dios porque cuando no es el bandido es la naturaleza. Jenny &#191;cu&#225;ntas veces
no hemos estado en Aranjuez, con el problema de la quebrada?
Concejal Carlos Alberto Bayer Cano si la soluci&#243;n para esa gente fuera su
comisi&#243;n accidental, h&#225;gala, pero esa no es la soluci&#243;n porque yo ya coloque a
la Administraci&#243;n Municipal y si quiere mire las actas, seguridad, v&#237;as, deporte,
el colegio, el saneamiento b&#225;sico.
Si tiene suerte usted porque est&#225; en la coalici&#243;n o no s&#233; porqu&#233; otra cosa m&#225;s
le van a hacer ma&#241;ana mismo eso &#161;H&#225;gale pues hermano y bienvenido! Pero
eso no se ve bien, se&#241;or Presidente, de esa manera. Si queremos solucionar el
problema vamos los 21 concejales, y le cree a eso, pero la comisi&#243;n accidental
no soluciona el problema que lo hemos venido ventilando hace tres a&#241;os
porque lo he estado trabajando</speech><speech by="#carlosalbertobayercano" startTime="2013-05-07T00:00:00">Respaldo la labor de cualquier concejal en cualquier lugar, no me meto al
pantano de nadie. Mi abuelo fue sacrist&#225;n de La Loma y mi madre es nacida en
La Loma, all&#225; le debieron haber contado en la comisi&#243;n.
Pero no podemos esperar a hacer una sesi&#243;n descentralizada all&#225; en junio
porque esto necesita acciones ya y si van a programar una sesi&#243;n
descentralizada ma&#241;ana nos vamos ma&#241;ana para all&#225; porque el tema no es
esperar. Lo que quiero es que la institucionalidad est&#233; all&#237; acompa&#241;ando el
proceso y haya acciones claras y compromisos estrat&#233;gicos para la atenci&#243;n
que necesita La Loma y no de protagonismo ni populismos. No soy populista, a
m&#237; me duele La Loma</speech><speech by="#alvaromunerabuiles" startTime="2013-05-07T00:00:00">Usted me dej&#243; triste con esa foto, no solo son v&#237;ctimas los humanos, entonces
para que el Presidente se comunique o si quiere lo hacemos conjuntamente con
la doctora Ana Milena Joya para que ponga a disposici&#243;n del sector de La Loma
el aparato que tiene el Municipio de Medell&#237;n de atenci&#243;n a los animales porque
tambi&#233;n la gente se va y deja los animales abandonados y hay, perros, patos, y
es menester atender esa situaci&#243;n</speech><speech by="#carlosmariomejiamunera" startTime="2013-05-07T00:00:00">Una proposici&#243;n de manera verbal para que se cree una comisi&#243;n accidental
en cabeza de la bancada Liberal para analizar el tema de Florida Nueva
respecto a los eventos deportivos de la ciudad, especialmente cuando hay
f&#250;tbol, los mi&#233;rcoles y domingos</speech><speech by="#yeffersonmirandabustamante" startTime="2013-05-07T00:00:00">El tema de La Loma, se hace necesario tomar una acci&#243;n directa desde el
Concejo, ya sea sentarnos con el Secretario de Seguridad o en una reuni&#243;n
extraordinaria para los concejales que les interesa el tema y tenemos
preocupaciones con el tema.
Yo en particular tengo una pregunta &#191;cu&#225;les de esas personas que fueron
desplazadas ayer han sido atendidos por el programa de derechos humanos de
la Secretar&#237;a de Gobierno, no de la Personer&#237;a de Medell&#237;n, porque con ese
programa, as&#237; sea la denuncia y as&#237; sea el proceso de seguimiento con el
abogado, el acompa&#241;ante social que se tiene desde la Secretar&#237;a de Gobierno,
es que se logra judicializar al resto de bandidos del combo de Buenavista,
porque esto es resultado de la captura del jefe de ese combo, que es de la
Oficina de Envigado.
Pero se hace necesario que se capture, se individualice a cada uno de los que
llaman &#8216;lavaperros&#8217; que est&#225;n haciendo desplazar la gente y es fundamental que
la Secretar&#237;a de Gobierno tome acciones al respecto, no solo la Personer&#237;a de
Medell&#237;n y no solo con la presencia. Cu&#225;ntas de esas personas nos van a
entregar la denuncia que adem&#225;s los identifica como desplazados en la ciudad,
pero adem&#225;s que nos permite individualizar al resto de la estructura
delincuencial de Buenavista que hace parte de la Oficina de Envigado y que
est&#225; disput&#225;ndose el corredor de drogas y armas desde Urab&#225; hasta el centro
de Medell&#237;n</speech><speech by="#carlosmariomejiamunera" startTime="2013-05-07T00:00:00">En lo que tiene que ver con Florida Nueva ese es un padecimiento,
lastimosamente ya es una subcultura venir uno ni&#241;as de 11 y 12 a&#241;os pegadas
de una botella de sacol, el vicio reinante por todo ese sector desde el estadio
hasta la Bolivariana, los pelaos colgados en los sem&#225;foros, ya pidiendo limosna
en todos los carros y atracando gente.
A la persona de bien le da miedo ir a la 70 cuando hay partidos de f&#250;tbol. Lo
mismo ocurre por los lados del Obelisco con los hinchas del Medell&#237;n, tambi&#233;n
es parte de la subcultura que se cre&#243;. Se&#241;or Presidente, esa comisi&#243;n
accidental cre&#237; que ya exist&#237;a y sino existe es urgente para que se tomen
medidas efectivas porque es un problema que se sali&#243; de las manos de las
autoridades, se ha controlado la violencia intra-estadio pero se desbord&#243; la
violencia extra estadio.
A los habitantes nos toca salir del entorno cada que hay partido. La tranquilidad
se pierde, me toc&#243; ver un homicidio en la esquina de mi casa de un hincha
contra otro. Esa es una situaci&#243;n complicada que debe tener por parte del
Concejo de Medell&#237;n una mirada especial</speech><speech by="#alvaromunerabuiles" startTime="2013-05-07T00:00:00">Se&#241;or Presidente, ya la Inspecci&#243;n de Animales tiene programado operativos
jueves y viernes en La Loma para el rescate de todos los animales, para que no
haga la llamada. Doctor Bernardo Alejandro Guerra Hoyos no s&#233; porqu&#233; a la
gente en el deporte no se le ha ense&#241;ado que sin la derrota nada tiene sentido
&#161;Se imagina un equipo que siempre gane!
Hay que empezar a educar a los ni&#241;os que la derrota es lo mejor que le puede
pasar a uno porque con estas se disfrutan los triunfos. Empecemos a que la
gente acepte tranquilamente las derrotas y ese d&#237;a habr&#225; paz en el f&#250;tbol</speech><speech by="#santiagomartinezmendoza" startTime="2013-05-07T00:00:00">Arrancando la presidencia del doctor Bernardo Alejandro Guerra Hoyos
radicamos la proposici&#243;n pero hac&#237;amos alusi&#243;n al sector del Obelisco,
entonces ser&#237;a muy bueno que se junte todo el entorno, y usted dir&#225; qui&#233;n
coordina, si es el doctor Carlos Mario Mej&#237;a no hay problema.
Presidente, una llamadita al Vicealcalde de Seguridad y que ma&#241;ana antes de
tenemos un plan de
tenemos un plan de
acci&#243;n frente a La Loma&#8221; y que arranquen las actividades. Esa es mi
sugerencia</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomanuelmartinezmendoza" id="santiagomanuelmartinezmendoza" showAs="Santiago Manuel Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/ivanvanegas" id="ivanvanegas" showAs="Iv&#225;n Vanegas" /><TLCPerson href="/ontology/person/127.0.0.1/guillermorodriguez" id="guillermorodriguez" showAs="Guillermo Rodr&#237;guez" /><TLCPerson href="/ontology/person/127.0.0.1/mariadelsocorrocanas" id="mariadelsocorrocanas" showAs="Mar&#237;a del Socorro Ca&#241;as" /><TLCPerson href="/ontology/person/127.0.0.1/juanestebancalle" id="juanestebancalle" showAs="Juan Esteban Calle" /><TLCPerson href="/ontology/person/127.0.0.1/movilidadinfraestructuraysostenibilidadjavierignaciohurtadohurtado" id="movilidadinfraestructuraysostenibilidadjavierignaciohurtadohurtado" showAs="Movilidad, Infraestructura y&#10;Sostenibilidad, Javier Ignacio Hurtado Hurtado" /><TLCPerson href="/ontology/person/127.0.0.1/ivandariosanchez" id="ivandariosanchez" showAs="Iv&#225;n Dar&#237;o S&#225;nchez" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22040.pdf" /></preface></debate></akomaNtoso>