<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 259
</heading><speech by="#fabiohumbertoriverarivera" startTime="2013-05-17T00:00:00">Para solicitar que la bancada Liberal en cabeza m&#237;a sea segunda bancada
citante</speech><speech by="#oscarhoyosgiraldo" startTime="2013-05-17T00:00:00">Como la proposici&#243;n est&#225; en una sesi&#243;n conjunta con la Asamblea, amerita
que se revise el tema de los tiempos porque son 26 diputados, 21 concejales y
si le damos los tiempos de media hora a cada bancada m&#225;s algunas bancadas
de la Asamblea la sesi&#243;n no tendr&#237;a la agilidad.
Respetando al citante, Cambio Radical, sugiero que los tiempos de intervenci&#243;n
sean limitados.
Me parece importante que la sesi&#243;n sea conjunta porque toca muchos temas
que le compete a municipios y particularmente al IDEA que la podemos solo
invitar no citar</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-05-17T00:00:00">En el a&#241;o 2001, yo era presidente de la Asamblea, nadie daba un peso por
Hidroituango. Es decir que ese proyecto estaba encarpetado y en ese tiempo se
vinieron todos los acaldes, personeros, los p&#225;rrocos de esa zona a una plenaria
en la Asamblea tratando que tuviera vida ese proyecto.
En ese momento estaban censados 140 familias que ten&#237;an derecho a ser
compensados como leg&#237;timos moradores. Pues eso hoy se ha desbordado
porque para los proyectos del Estado y EPM pareciera que todo mundo dijera:
V&#225;yase para all&#225; que el gobierno les paga</speech><speech by="#roberbohorquezalvarez" startTime="2013-05-17T00:00:00">Para adicionarle dos preguntas m&#225;s. C&#243;mo est&#225; conformada la Organizaci&#243;n
Social R&#237;o Vivo y su objeto misional, porque tengo entendido que son los que
se est&#225;n atravesando mucho al proyecto y quiero saber cu&#225;l es su objeto
misional porque asusta con sus movimientos</speech><speech by="#carlosmariouribezapata" startTime="2013-05-17T00:00:00">Para solicitar vincularme a esa proposici&#243;n</speech><speech by="#oscarhoyosgiraldo" startTime="2013-05-17T00:00:00">Para una proposici&#243;n verbal para realizar una sesi&#243;n con el tema del estadio
Atanasio Girardot y el f&#250;tbol profesional en vista de los &#250;ltimos hechos y la
preocupaci&#243;n es porque est&#225; tomando carrera el tema del cierre del estadio a lo
cual como concejal me opongo.
Ojal&#225; esa sesi&#243;n se realice antes que inicie el segundo torneo. La doctora Aura,
el concejal Bernardo y el concejal Nicol&#225;s si quieren hacer parte lo pueden
hacer; radicar&#233; el cuestionario.
Intervino el concejal Bernardo Alejandro Guerra Hoyos:
Para que la doctora Aura Marleny Arcila Giraldo sea la segunda bancada
citante y luego los otros integrantes del Partido Liberal</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-17T00:00:00">Entonces la primera bancada es el Partido de la U. La segunda bancada el
Partido Liberal y tercera bancada el Partido Conservador</speech><speech by="#carlosalbertobayercano" startTime="2013-05-17T00:00:00">Para hacer una proposici&#243;n verbal, claro que se tiene que hacer un estudio con
las abogadas con respecto a los 100 a&#241;os de bicentenario del Municipio de
Bello y que en el mes de junio o julio se presente</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-05-17T00:00:00">Como el concejal &#211;scar Hoyos Giraldo va a pasar el cuestionario, solicitar&#237;a
que se invite al Metro para que exponga qu&#233; pol&#237;ticas tiene que tomar cuando
hay un Partido triple A. Cu&#225;les han sido los da&#241;os reiterados al Metro.
Igualmente que se solicite la presencia de los miembros de las juntas
administradoras, vecinos del estadio y comerciantes del sector</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-05-17T00:00:00">Solicito que se invite a los comerciantes de La 70, porque est&#225;n preocupados
con la problem&#225;tica porque es inaudito que en un Partido triple A, la 70 y los
negocios alrededor tiene que cerrar para darle v&#237;a libre a los enfrentamientos
de los hinchas. Igualmente se invite a los comerciantes del estadio</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-17T00:00:00">Concejal Rober Boh&#243;rquez &#193;lvarez no sobra la recomendaci&#243;n del concejal
&#211;scar Hoyos Giraldo porque una sesi&#243;n conjunta para responder m&#225;s de 90
preguntas; lo que recomiendo es que las tres bancadas revisen el cuestionario
para que pueda ser m&#225;s din&#225;mica.
Entonces que se haga una revisi&#243;n previa de esa sesi&#243;n con los diputados de la
Asamblea y con las mismas personas que van a responder las preguntas</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-05-17T00:00:00">Concejal &#211;scar Hoyos Giraldo que tambi&#233;n nos informe la Polic&#237;a cu&#225;nto le
vale a la ciudad el traslado de los polic&#237;as al Estadio y cu&#225;les cuadrantes
descuadra.
Como cubren esos 2.000 polic&#237;as y donde se descobija para poder cubrir un
Partido de f&#250;tbol, que la intenci&#243;n es que finalmente como en Europa los
equipos tambi&#233;n participen en la seguridad de los estadios</speech><speech by="#roberbohorquezalvarez" startTime="2013-05-17T00:00:00">Voy a leer un Twitter que envi&#243; el doctor Germ&#225;n Vargas Lleras:
Hoy cumplo un a&#241;o de haber asumido Minvivienda, precisamente
hoy mismo se formaliza mi renuncia al cargo</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-05-17T00:00:00">Doctor Rober Boh&#243;rquez, entonces su debate fue un canto a la bandera con el
tema del alcohol, porque si usted dice que encontraron tanto licor, me deja
preocupado que los debates aqu&#237; sean un canto a la bandera y que usted tenga
que repetir el debate seis meses despu&#233;s.
Presidente, le quiero pedir el favor que revise bien la comisiones accidentales
para que no se junten los temas. El concejal Carlos Bayer va a ir a La Loma, yo
fui y estuve trabajando el tema.
El concejal Rober Boh&#243;rquez va a ir Buenos Aires a trabajar un tema que yo ya
vengo trabajando, el tema de Bombon&#225;, el tema de vivienda.
Con el tema de Prado sucede igual, entonces si nos ponemos a montar
comisiones sobre comisiones que me digan como es la cosa en este Concejo.
Presidente, la bancada del Partido de la U, presentamos alrededor de 16
proposiciones para unos debates y solo hemos desarrollados 2. Entonces le
pido el favor que se conserve el orden.
La Presidencia:
Hemos hecho equilibrio total. Vienen las sesiones de junio y julio y de acuerdo
a como se presentaron evacuaremos el cronograma</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-05-17T00:00:00">As&#237; la sesi&#243;n de Hidroituango sea muy importante, por lo que observo ser&#225;
para el pr&#243;ximo a&#241;o.
Yo no s&#233; concejal &#211;scar Hoyos si la suya tambi&#233;n ser&#225; el otro a&#241;o porque si
van a conservar los tiempos, que espero se d&#233;; por eso pido Presidente que
obre en el debido proceso</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-17T00:00:00">Con todo respeto no comparto el comentario, todas las bancadas han tenido
garant&#237;as.
Dentro de mi intervenci&#243;n le estoy ofreciendo al concejal &#211;scar Hoyos Giraldo
la primera semana de junio para que pase el cuestionario respecto al debate de
medio ambiente.
En eso no hay que invocar debido proceso ni mucho menos, usted
especialmente es un concejal que me merece mucha admiraci&#243;n y lo he dicho
p&#250;blicamente y en privado, no soy solapado, entonces lo tomo como una
solicitud formal</speech><speech by="#roberbohorquezalvarez" startTime="2013-05-17T00:00:00">Presidente, usted ha sido garantista con todas las bancadas, Cambio Radical
se ha sentido bien tratada.
Lo segundo, es que ac&#225; no hay parcelaci&#243;n de barrios y no hay temas
espec&#237;ficos que uno no pueda tocar, mont&#233; una comisi&#243;n accidental que no
existe y la voy a coordinar. Concejal Jes&#250;s An&#237;bal Echeverri su comisi&#243;n es del
Tranv&#237;a y la m&#237;a es diferente a la suya. Respecto al debate de la F&#225;brica de
Licores mire cu&#225;ntas capturas se han dado de las denuncias que hice y de los
temas que infiltr&#233;.
Mi equipo tuvo la valent&#237;a de meterse a sectores disfrazados para poder filmar a
la gente y denunciarlos con direcciones y todo lo que entregamos a la F&#225;brica
de Licores, a la Fiscal&#237;a y Polic&#237;a Nacional. Mire de ah&#237; para atr&#225;s cu&#225;ntas
incautaciones se hab&#237;an dado. Antes hay que reconocer ese esfuerzo por eso
esta corporaci&#243;n juega un papel tan fundamental no solamente de traer debates
sino de hacer denuncias pertinentes que produzcan capturas y lo estamos
demostrando, 40.000 botella de licor adulterado</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-17T00:00:00">En el tema de comisiones accidentales coincido con el concejal Jes&#250;s An&#237;bal
Echeverri Jim&#233;nez, los coordinadores de bancada necesitamos hacer un
ejercicio juicioso e inclusive le pido al concejal Jos&#233; Nicol&#225;s Duque que todo lo
que necesite para que lo acompa&#241;emos en el proceso de la revisi&#243;n de
modificaci&#243;n del Reglamento Interno lo haremos haber si es posible que se le
d&#233; tr&#225;mite en el mes de junio, pues no se trata de duplicar esfuerzos porque de
todas maneras a la Administraci&#243;n Municipal le toca disponer de unos recursos
y funcionarios y en ese menester la Administraci&#243;n Municipal tiene que
avanzar</speech><speech by="#alvaromunerabuiles" startTime="2013-05-17T00:00:00">Sobre el tema de comisiones accidentales en eso los observo desde la barrera
porque no tengo ninguna, las comisiones m&#237;as son el tel&#233;fono, llamo al
Secretario.
Por ejemplo el caso ayer del lote de San Juan con la 79 que hubiera podido
presentar la solicitud de la comisi&#243;n accidental para analizar la problem&#225;tica del
lote de San Juan con la 79 y empezar&#237;a el proceso tanto de los funcionarios
como en el Concejo, pero llam&#233; y en 5 minutos se program&#243; el operativo para la
semana entrante, pero respeto mucho porque s&#233; que hay comisiones
accidentales importantes, aunque yo no trabajo as&#237; y todo lo he resuelvo es con
el tel&#233;fono.
Pero me gustar&#237;a que se pusieran de acuerdo porque la comisi&#243;n accidental no
solo implica el trabajo del concejal sino tambi&#233;n de la Administraci&#243;n Municipal,
de los abogados, de los funcionarios del Concejo y si hay comisiones
accidentales que tienen un mismo objeto no tiene sentido y se deben unificar en
una sola y se reduce ese elevado n&#250;mero de comisiones accidentales.
Yo seguir&#233; trabajando sin necesidad de comisiones accidentales</speech><speech by="#santiagomartinezmendoza" startTime="2013-05-17T00:00:00">El hacer de los concejales no es por capricho pero creo que cuando la
Administraci&#243;n Municipal tiene buenas relaciones con el Concejo el n&#250;mero de
comisiones accidentales es menor.
Las comisiones accidentales se crean porque la ciudadan&#237;a hizo la solicitud y la
dependencia encargada no respondi&#243; oportunamente.
Por ejemplo, en el gobierno del doctor Juan G&#243;mez hubo pocas comisiones
accidentales. Que la Administraci&#243;n Municipal haga el ejercicio m&#225;s cercano al
Concejo y ver&#225; que nos va mejor a todos. A todos los que han sido presidentes
durante el tiempo que he sido concejal, vote yo o no por ellos los respaldo
plenamente porque soy dem&#243;crata, el concejal Nicol&#225;s Albeiro Echeverri ha
sido garante y es un pol&#237;tico y toma decisiones de corte pol&#237;tico. Por tanto si
ma&#241;ana usted considera que pol&#237;ticamente es viable un debate sobre
determinado hecho, se hace, porque usted es el presidente y para eso lo
elegimos.
Le pido a la Administraci&#243;n Municipal que consiga el estudio que hizo Tierra a
trav&#233;s de Planeaci&#243;n para no hacer una comisi&#243;n accidental, porque ese
estudio mostr&#243; las necesidades b&#225;sicas de La Loma en todos los aspectos y
aprovechemos la coyuntura. Las peticiones del doctor &#193;lvaro Uribe Moreno las
veo viables; es el momento oportuno, no hemos solucionado el problema pero
hay presencia del Estado, all&#225; estuvo el Alcalde en San Crist&#243;bal.
Creo que la Administraci&#243;n Municipal debe buscar ese estudio y se obvia la
comisi&#243;n accidental porque la comisi&#243;n que solicita Carlos Bayer y en la cual
estoy yo es para resolver los problemas de La Loma y nos van a mandar
funcionarios de segundo nivel donde al final tienen que venir los funcionarios de
primer de nivel</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-05-17T00:00:00">En ese sentido, concejal Rober Boh&#243;rquez, le voy a decir algo. Lo que dice
Jes&#250;s An&#237;bal Echeverri tiene raz&#243;n, yo no hab&#237;a dicho esto porque la verdad es
que a m&#237; estas pendejadas poco me importan, no la comisiones accidentales,
sino que el uno hace una cosa y el otro hace otra, esos fanatismos me
resbalan.
Pero tengo que decir que si vale la pena lo que dice el concejal Jes&#250;s An&#237;bal
Echeverri porque la capacidad del trabajo de comunidad que tiene &#233;l no la tiene
ning&#250;n concejal aqu&#237; y eso se refleja en los votos. Por eso cuando &#233;l solicita
que se revise que no se est&#233;n creando comisiones repetidas es v&#225;lido.
Usted en su debate de seguridad, que no le quise decir absolutamente nada,
plante&#243; que crearan las bases militares en todos los corredores de movilidad de
la delincuencia. Lo invite a que revise mi primer debate de seguridad que se
hizo el 13 de febrero de 2012 para que vea que mostr&#233; todos los corredores y
plantee que sacaran la Cuarta Brigada y crearan los batallones en cada uno de
esos corredores de movilidad del crimen.
Con esto lo que quiero decir es que vale la pena revisar para no hacer
duplicidad de cosas. Le repito, no se lo dije en su momento, pero ah&#237; est&#225;
grabado. Entonces la aclaraci&#243;n que solicita el concejal Jes&#250;s An&#237;bal Echeverri
es v&#225;lida y obvio que usted tambi&#233;n tiene derecho a defender sus intereses,
pero la idea es no generar duplicidades porque en el caso del debate de
seguridad m&#237;o usted lo duplic&#243;</speech><speech by="#roberbohorquezalvarez" startTime="2013-05-17T00:00:00">No me baso en los debates de nadie para hacer mis debates. Ni siquiera
estuve en el debate que usted hice, no lo escuch&#233; ni sab&#237;a realmente de los
temas de los batallones. Me reun&#237; y le envi&#233; al Ministro de Defensa y al
Presidente y me dio respuesta que en esos sectores no se pueden poner
batallones, por tanto en lo que se puede hacer enfoqu&#233; mi debate con el
Alcalde y agradezco que las bases militares se van a realizar a en el Cintur&#243;n
Verde.
No se trata de copiar debates, felicito al Jes&#250;s An&#237;bal Echeverri con sus
comisiones, no busco nada electoral, pero me buscan de los sectores para
solucionar problema y no me niego porque mi deber es tocar varios temas
porque tambi&#233;n tengo conocimiento</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-05-17T00:00:00">Presidente, solicitarle a trav&#233;s de la Oficina de Comunicaciones que se den
una pasadita por el Twitter @asambleadeantioquia y unos trinos que han salido
desde la Asamblea Departamental de Antioquia en contra de este Concejo que
se aclaren porque me impiden realmente estar en una sesi&#243;n conjunta. Soy
amigo de las sesiones conjuntas pero que me digan las cosas en la cara</speech><speech by="#luisbernardovelezmontoya" startTime="2013-05-17T00:00:00">Lo que voy a decir lo pens&#233; mucho para decirlo porque me parece que hay
cosas que uno debe obviar. Ya un s&#225;bado anterior las hab&#237;a comentado y
quiero decirlo porque hoy clausuramos la sesi&#243;n. Tengo un Twitter a nombre de
Luis Bernardo V&#233;lez y por el cual respondo lo que digo, no he necesitado, y por
eso est&#225;n tan preocupados algunos, ni de pasamonta&#241;as, ni de m&#225;scaras para
decir lo que pienso. He sido un hombre franco. Frente a lo de UNE, dije lo que
pienso y si quieren, cualquier d&#237;a se los vuelvo a decir.
Me parece muy grave para la Corporaci&#243;n y muy irrespetuoso que aqu&#237;
empiecen rumores de tres cosas, que me parecen graves. La primera, que los
asistentes m&#237;os, impulsados por m&#237; y liderados por m&#237;, est&#225;n poniendo Twitters
ofensivos a los concejales. Eso ni lo cotejo, ni lo permito y no es mi estilo.
Lo segundo, si una persona como Melisa Zea que es asistente de
Comunicaciones m&#237;a, lo est&#225; haciendo, como lo insinu&#243; y me lo dijo el concejal
Carlos Mario Mej&#237;a; pues &#233;l tiene no solamente el derecho sino la obligaci&#243;n de
denunciarla, si &#233;l tiene las pruebas. Tenga la certeza que yo nunca aceptar&#237;a
ese tipo de cosas. S&#233; a qui&#233;n contrato y como s&#233; Presidente a quien contrato,
yo s&#237; contrato gente en ni Equipo que tenga perfil, disciplina, formaci&#243;n, criterio
y que sea un ciudadano formado. No contrato calanchines para hacer
mandados. Contrato gente que me apoye y me ayude en la Unidad de Apoyo a
pensar.
Me pareci&#243; oportuno que la gente tiene que ser respetuosa aqu&#237;. Fuera de
irrespetuosas, Juan, son ilusas y est&#250;pidas. Porque, voy a decir otra cosa. &#191;A
qui&#233;n se le puede ocurrir que yo sea el l&#237;der en este pa&#237;s y en el mundo de &#8216;los
Indignados&#8217;? Una organizaci&#243;n que existe a nivel nacional que anteayer se
fueron para el Caquet&#225;, hicieron la llamada &#8216;tomatina&#8217;, ayer estuvieron en Cali,
parece que esta semana anterior en Barcelona y alguien aqu&#237; est&#225; insinuando e
investigando que hay un concejal que es el l&#237;der de &#8216;los Indignados&#8217;.
Perd&#243;nenme, tengamos sensatez. P&#225;gina Web de &#8216;los Indignados&#8217;, es un
movimiento que sali&#243; hace varios a&#241;os, a nivel mundial y ya est&#225; en Medell&#237;n. Si
alguien quiere que le ayude a consegu&#237;rselos, se los consigo. Ellos vendr&#237;an
aqu&#237;, no hay problema. Esa es su forma, independientemente yo la comparto,
yo nunca lo har&#237;a.
Si alguien tiene la foto de Luis Bernardo V&#233;lez, reina, que dicen tenerla,
vi&#233;ndome all&#237; al frente tirando tomates; bien pueda la traiga.
Pero ese tipo de cosas aqu&#237; me parece que son muy inconvenientes y por el
contrario, no son de frente.
Hay unos Twitters, Fabio, que yo tiro. No, es que aqu&#237; hay ciudadanos que
tienen opini&#243;n. Se lo mostr&#233; a Rober Boh&#243;rquez y lo muestro aqu&#237; si quieren,
hay alguien, eso s&#237; me parece un delito que est&#225; simulando el nombre m&#237;o con
un Twitter, con una foto que sac&#243; Rub&#233;n Benjumea en su blog. Dice cosas, que
por supuesto me ofenden.
A esas cosas no le &#8216;paro bolas&#8217;. Eso s&#237; es un delito estar simulando una cuenta
que yo no tengo.
Secretario Privado, no negu&#233; la posici&#243;n de UNE, &#191;oy&#243;?, ni la voy a negar. Sigo
pensando que es ilegal e inconveniente para esta ciudad e irresponsable.
&#191;Eso es un delito? S&#237;. Picasso cuando pint&#243; a Guernica, hace mucho tiempo, y
lo encarcelaron, lo torturaban y los militares le dec&#237;an esto: &#8216;&#191;Usted pint&#243; este
cuadro? No s&#233; si algunos conocen el cuadro de Guernica que representa todo
lo que hizo Franco en Espa&#241;a en contra de los Derechos Humanos y todas las
muertes? Les dijo Picasso a los torturadores, a los militares: &#8216;Yo no pint&#233; este
cuadro. Lo pintaron ustedes&#8217;.
Yo vot&#233; &#8216;no&#8217; porque quise votar &#8216;no&#8217; y porque ten&#237;a claro. Lo mismo, respeto &#233;l
que vot&#243; &#8216;s&#237;&#8217;. Pero yo al nivel, al s&#237;mil de Guernica de Picasso, no soy
responsable de quien vot&#243; hoy &#8216;s&#237;&#8217; y quiera hacerse la v&#237;ctima. Yo tampoco. &#201;l
que tenga de aqu&#237; las pruebas reina de que soy el l&#237;der de &#8216;los Indignados&#8217; en
Colombia. Que adem&#225;s creo que no s&#233;, no tengo claro si es un delito ser del
grupo de &#8216;los Indignados&#8217;. No s&#233;.
All&#237; estaban, los v&#237; tirando los tomates, eran m&#225;s de 300 muchachos. Vayan
c&#243;janlos y hagan las investigaciones. Si la movilizaci&#243;n ya est&#225; penalizada en
esta ciudad, listo. No soy de &#8216;los Indignados&#8217; pero s&#237; estoy muy indignado con lo
de UNE. Lo dije aqu&#237; y vuelo y lo digo: Si eso es subversivo, de malas. Respeto
quien con argumentos vot&#243; favorable, respeto. Pero no seamos mezquinos, ni
tampoco eso s&#237; con caretas decir que &#8216;yo soy el due&#241;o de los t&#237;teres o que voy a
manejar las redes sociales&#8217;.
Si manejara las redes sociales de esta ciudad y de este pa&#237;s, ser&#237;a el
Presidente. Ya tendr&#237;an el Presidente pr&#243;ximo. Uno asume la responsabilidad
de todo. Cada cual las asume de frente a la ciudad</speech><speech by="#santiagomanuelmartinezmendoza" startTime="2013-05-17T00:00:00">Presidente, no le voy a decir que me apena lo que he hecho porque me apena
lo que he escuchado. Aqu&#237; el concejal Luis Bernardo V&#233;lez: &#8216;No, yo cu&#225;ndo, qu&#233;
l&#237;der&#8217;. No, que me diga qui&#233;n contrata a calanchines para las Unidades de
Apoyo. Usted dijo que &#8216;usted no contrataba calanchines para las Unidades de
Apoyo sino que contrataba personas&#8217;.
Diga qui&#233;n contrata calanchines. P&#243;ngale el pecho a la brisa. No tire la piedra y
esconda la mano. Es que para denigrar de una persona no se necesita hablar
en forma directa. Por eso me le acerqu&#233; la concejal Campuzano en el d&#237;a de
ayer, &#233;l muy amablemente me respondi&#243;, cosa que le agradezco y le
agradecer&#233; siempre.
&#8216;Es que yo no hago tal cosa, es que yo no hago tal cosa&#8217;. Diga quienes las
hacen. Hoy es un d&#237;a que est&#225;n los Medios aqu&#237;. Diga quien contrata
calanchines. Que yo sepa, en el lenguaje; aqu&#237; est&#225; el doctor Yefferson, que
diga &#233;l las acepciones de calanchines y una de las acepciones es bandido, Yo
no contrato con bandidos. Eso lo dej&#243; entrever el doctor Luis Bernardo.
Creo que la Corporaci&#243;n, si por lo menos no le merece el respeto a usted,
porque est&#225; inc&#243;modo por su indignaci&#243;n, que valoro y pondero. Porque su
postura fue de principio a fin, eso no le deja un espacio para que usted denigre
de sus compa&#241;eros en forma indeterminada</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-05-17T00:00:00">Estamos muy sensibles y eso que estamos terminando sesiones.
Doctor Juan Felipe, qu&#233;dese tranquilo porque, en lo que respecta al concejal
Rober Boh&#243;rquez, posiblemente &#233;l no sab&#237;a de su propuesta. Lo cual quiere
decir que su propuesta era inteligente y pertinente. O sea, que ten&#237;a validez. Es
que usted aqu&#237;, injustamente se le ha tildado o no s&#233; ac&#225;, en algunos sitios
como &#8216;extremista&#8217; y algunos otros t&#233;rminos que no me quiero referir, entre ellos
hasta fascista.
Miren c&#243;mo es la vida, todas las propuestas que usted hizo, entre ellas que se
la apoy&#243; el concejal Rober Boh&#243;rquez en su sesi&#243;n, todas las proposiciones
que usted esboz&#243; y que las trajo en el debate, son las propuestas, son las
medidas que est&#225; tomando la Administraci&#243;n y que tan buenos resultados le
dieron y a usted, aqu&#237;, lo descalificaron reiteradamente. Que eran medidas
extremistas, que eran medidas que no se pod&#237;an hacer. Y lo felicito porque el
tiempo a usted le ha dado la raz&#243;n y se la seguir&#225; dando.
Dejemos ese tema para cuando llegue su sesi&#243;n de Seguridad. Que la espero,
que sea muy pronto adem&#225;s y que la tenga tambi&#233;n la Mesa Directiva como
una de las propuestas en el pr&#243;ximo Concejo; pero lo felicito porque la
Administraci&#243;n Municipal ha dicho reiteradamente que se han disminuido las
olas de homicidios, de delincuencia y creo que se deben a esas propuestas
tambi&#233;n inteligentes, que la Administraci&#243;n est&#225; aplicando. Felicitaciones
concejal</speech><speech by="#roberbohorquezalvarez" startTime="2013-05-17T00:00:00">Agradezco, realmente al ver esa bancada del frente, que respeto mucho y que
a cada uno de los concejales los respeto. A nadie he descalificado durante mi
a&#241;o y medio como concejal. Esa solidaridad para la forma de votar, para la
forma de salir a defender, creo que el doctor Juan Felipe Campuzano ha
demostrado ac&#225; que se defiende solo. En ning&#250;n momento he atacado su forma
de trabajar. Creo que como &#233;l le ha aportado a la seguridad, ac&#225; muchos
tambi&#233;n han aportado. No es un tema del 2012, es un tema que viene desde
1980, 90 y que muchos concejales han tra&#237;do t&#233;rminos inteligentes y debates
inteligentes, para no entrar a descalificar, ya que no busco ning&#250;n protagonismo
para el debate, solamente busco soluciones.
De todas maneras, quiero dejar esto ac&#225; claro y me hubiera gustado que el
doctor Luis Bernardo V&#233;lez hubiera hablando en el momento en que estuviera
el concejal, no el ausente, Carlos Mario Mej&#237;a M&#250;nera. Pero ayer se pudo haber
hecho esto. Lo otro, denunci&#233; ya, Presidente, esos &#8216;troll&#8217;. En ning&#250;n momento
me le acerqu&#233; a usted a decirle qui&#233;n es porque donde tuviera esa exactitud,
cr&#233;ame que lo hubiera mencionado hace tiempo. Ya lo denunci&#233; en la Fiscal&#237;a,
el &#8216;troll for ever, ladr&#243;n&#8217;, que se fren&#243;.
Despu&#233;s de las sesiones de UNE se calm&#243;, despu&#233;s de la fusi&#243;n ya no volvi&#243; a
salir. Pero tambi&#233;n quiero decir: Yo no contrato bandidos, no contrato gente
mala; mi gente es muy buena y muchas veces en los t&#233;rminos en que
mencionamos las cosas, no son. Por lo menos, en el Facebook, algo que
denunci&#233;, que lo quiero dejar ac&#225; en el Acta, que es muy importante&#8221;.La Presidencia:
Perd&#243;neme, concejal. Tambi&#233;n como Presidente, me tengo que ver en la
obligaci&#243;n. Por ejemplo, aqu&#237; esos t&#233;rminos, no solamente suyos sino de todos,
quisiera que reflexion&#225;ramos y revis&#225;ramos.
Si se hace necesario una reuni&#243;n de los 21 concejales, para ver qu&#233; gente
inescrupulosa est&#225; interviniendo, haciendo cosas mal pensadas, est&#225;
saboteando el papel de los concejales; ya advert&#237; que en eso estamos en una
investigaci&#243;n y lo estamos haciendo, creo que aqu&#237; la gente que se contrata es
gente id&#243;nea, gente que trae todos sus requisitos de Procuradur&#237;a, su pasado
judicial. Y creo que el t&#233;rmino entre nosotros, no puede terminar una sesi&#243;n tan
copiosa, de tanto trabajo, de tanta tensi&#243;n con un mal humor o con un mal
sentimiento. S&#233; que hay presiones, que hay cargas pero s&#237;, como Presidente,
quisiera que las intervenciones sucesivas a la suya, para que concluya,
omitamos ese lenguaje que ofende y que no es el m&#225;s conveniente para la
Corporaci&#243;n</speech><speech by="#roberbohorquezalvarez" startTime="2013-05-17T00:00:00">Por eso digo que lo &#250;nico que hice fue acceder a los organismos de control y
de justicia, para que verifiquen esa cuenta que tiene azotados a tantos
concejales. S&#237; quiero terminar y que esto quede en el Acta, porque tambi&#233;n lo
denunci&#233;. Juan David Cardona, no s&#233; qui&#233;n ser&#225;, con foto, dice, leo
textualmente:
Qu&#233; chimba matar a todos los pirobos como vos, que no se fijan en
los perjuicios que le hacen a la gente humilde y trabajadora. Perro,
hijo de puta. No le bast&#243; con suspender al parrillero, ahora tambi&#233;n
quiere el tema de las motos cuatro tiempo y ahora quiere el tema de
UNE.
Esos comentarios, pero por lo menos figura.
Lo &#250;nico que he hecho es trabajar y tomar decisiones ac&#225; respecto a mis
principios y criterios. Entonces, todo esto, as&#237; como en el momento denunci&#233; el
&#8216;Troll de fore ever, ladr&#243;n&#8217;. Creo que se van a dar algunos [&#8230;] por Fiscal&#237;a</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-05-17T00:00:00">Muy bueno que se haya dado esto para dejar tambi&#233;n todo muy claro en el
Acta, Presidente, en el tema de esos &#8216;trolles&#8217;, hay dos cosas que voy a reiterar.
Dentro de las personas que contrato, todas son personas con criterio. Yo s&#237;
considero que tienen criterio. Porque ac&#225; encuentro asistentes que tambi&#233;n me
han insultado y est&#225; claramente ah&#237;. Lo que pasa es que yo no me pongo a
llorar. Ah&#237; est&#225;n, claramente. Asistentes de ac&#225;, de varios concejales que le
dicen a uno: &#8216;Payaso&#8217;, palabras como esas y dan la cara. Por eso no les digo
nada, por lo menos tienen la valent&#237;a de que alg&#250;n d&#237;a que a uno le saque la
piedra, le mete uno un tiestazo y le tumba dos dientes y punto. Se acaba el
problema. Pero aqu&#237; tambi&#233;n ha habido &#8216;trolles&#8217; y qu&#233; pena Presidente, pero es
que me est&#225;n sacando la piedra. La verdad, me est&#225;n sacando la piedra.</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-17T00:00:00">Pero no se la deje sacar, concejal. Usted es un concejal muy valioso. No, no.
eso de totazos y tiestazos</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-05-17T00:00:00">A m&#237; esto me parece una verg&#252;enza. Porque aqu&#237; tambi&#233;n hay un concejal que
contrat&#243; a una persona, a una empresa, que cre&#243; una cuenta, donde dicen que
&#8216;yo soy un asesino, que todo lo arreglo a plomo, que mi vida p&#250;blica es un
reguero de cad&#225;veres, que Ram&#243;n Acevedo le consignaron en la cuenta Carlos
Slim, que a Moncada le consign&#243; en la cuenta Carlos Slim&#8217;. &#191;Y nosotros, qu&#233;
hemos dicho? Nada. Nosotros no tenemos nada que esconder. Esas
susceptibilidades no las sentimos. Por eso le digo, a los que me dan la cara, el
d&#237;a que me digan de frente que &#8216;soy un payaso&#8217;, yo ver&#233; c&#243;mo cuadro con ellos.
Es as&#237; de sencillo.
Pero, Presidente, qu&#233; pena y qu&#233; pena que se lo diga. A m&#237; me ense&#241;aron en
mi casa que a m&#237; me respetan o yo me hago respetar. Eso me ense&#241;aron a m&#237;,
en mi casa.
Aqu&#237; han sido mis posiciones siempre muy claras. Ha habido de las personas
que trabajan conmigo, que ni siquiera muchos son asistentes, que tienen
posiciones cr&#237;ticas pero dan la cara y son personas que con argumentos
rebaten cualquier argumento que tenga un concejal para darle. Ah&#237; est&#225;n para
que peleen con ellos. Si un d&#237;a le dije: &#8216;Hombre, por favor no mencionen m&#225;s&#8217;.
&#8216;Ah, no. &#191;C&#243;mo as&#237;? Es que usted me paga es porque soy un asesor
legal suyo pero no me puede decir qu&#233; opino o no opino. &#191;D&#237;game
d&#243;nde estoy falt&#225;ndole al respeto?
&#8216;Listo&#8217;. Mientras que hay otros, donde dicen: &#8216;Asistente de fulanito de tal&#8217;.
Encuentro expresiones como que &#8216;yo soy payaso, que soy un fascista, que soy
un no s&#233; qu&#233;&#8217;. Nunca los he dicho, ah&#237; est&#225;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-17T00:00:00">Les voy a pedir un favor. Concluya su intervenci&#243;n</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-05-17T00:00:00">Presidente, como dicen por ah&#237;: &#8216;Todo tiene su tiempo&#8217;. Creo que hoy se dio el
tiempo de decir las cosas. &#8216;Que a Jes&#250;s An&#237;bal le consignaron plata, Carlos
Slim, que vaya y revise en su cuenta&#8217;.
Lo mismo y un &#8216;troll&#8217; con muchos m&#225;s seguidores que el &#8216;troll&#8217; que los insulta a
ustedes. Usted tiene como 4.000 seguidores. &#191;Todos &#8216;trolles&#8217;? como los
seguidores que le aumentaron al concejal, puro &#8216;troll&#8217;. Pero que sepa que lo
tengo entre ceja y ceja. Pero no crean que uno es pendejo, que uno no conoce,
que uno no sabe de estas cosas. &#161;Por Dios!
Contrat&#243; el personaje en Bogot&#225;. Me le sent&#233; al lado y le dije: &#8216;&#191;Usted le dice a
ese verraco o no respondo ni por usted, ni por ese man porque a m&#237; me dicen
las cosas de frente? As&#237; se hacen las cosas. Much&#237;simas gracias</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-17T00:00:00">Vamos a clausurar entonces las sesiones del Concejo de hoy, salvo que haya
un tema distinto.
Voy a exponer sobre ese tema, la posici&#243;n de la Mesa Directiva. La Mesa
Directiva, el tema de las redes sociales no est&#225; reglamentado. Perd&#243;neme, ya
le voy a dar la palabra. Cuatro concejales anteriormente, pero tambi&#233;n quiero
que entremos en cordura.
La Mesa Directiva quiere aclarar. Cualquier denuncia o tr&#225;mite que venga de
parte de un concejal, en pro o en contra de cualquier proyecto, estamos en la
obligaci&#243;n de investigar y de solicitar respeto por cualquier dignidad, por
cualquier palabra, por cualquier actuaci&#243;n de un concejal. Lo he expresado y lo
he dicho, no tolero, ni acepto discriminaci&#243;n alguna por ninguno de los 20
concejales. Esta es una Corporaci&#243;n que ha hecho un excelente trabajo. De los
trabajos m&#225;s profundos del pa&#237;s, de los m&#225;s duros y no puede verse enlodado,
ni puede verse enredado ni por chismes, ni por evidencias virtuales, en las que
ni siquiera dan la cara. Eso no nos puede desvirtuar, ni nos puede condenar, ni
nos puede perjudicar el trabajo tan copioso que ha hecho la Corporaci&#243;n.
En segundo lugar. Estamos estudi&#225;ndolo. Le pido al Secretario que estudie una
cl&#225;usula que permita en los contratos con los asistentes, por lo menos,
abstenerse de referirse a los corporados, porque no es posible que uno tenga
un asistente para maltratar una bancada o un compa&#241;ero y en eso hay que
buscar una cl&#225;usula, Secretario que por lo menos quede en la parte de
contrataci&#243;n y en eso tenemos que hacer un acuerdo los 21 concejales. En
tercer lugar. A m&#237; me parece que el lenguaje de la Corporaci&#243;n, quiero
interpretarlo de buena fe y de habladas; pero lo que son desaf&#237;os intimidantes,
amenazas, eso no es lenguaje de esta Corporaci&#243;n, ni es un lenguaje adecuado
para un concejal en una ciudad tan violenta, que necesita recapacitar.
Concejal Fabio Humberto Rivera Rivera, Yefferson Miranda y &#193;lvaro M&#250;nera,
les pido el favor para terminar ah&#237;, muy breves</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-05-17T00:00:00">Mi tema no es &#233;l que incorpor&#243; el doctor Luis Bernardo. Lo incorpor&#243;, creo que
es pertinente y hay que respetar a cada uno c&#243;mo utiliza este micr&#243;fono, que le
cost&#243; 7.000, 8.000, 10.000, 14.000 votos, Jes&#250;s An&#237;bal. Lo segundo. Creo y es
un tema que hemos trabajado desde toda la vida. Santiago Manuel, Santy, es
que podemos ser diferentes y podemos pensar diferente pero la diferencia hay
que respetarla, inclusive; uno de los problemas que tiene Colombia para
resolver problemas de violencia es el no respeto a la diferencia. Es el no
respeto a la diferencia, Juan Felipe. Por lo tanto, cualquier posici&#243;n en el
Concejo debe ser, si la asume, Juan Felipe, debe ser respetado Juan Felipe. Es
su posici&#243;n. Si la asume Miguel, es la posici&#243;n de Miguel y hay que respetar la
posici&#243;n de Miguel. Hay que respetarla.
En ese orden de ideas, el mensaje es en ese sentido podemos pensar diferente
y as&#237; se construye una ciudad tambi&#233;n, con la diferencia. Pero respetando la
diferencia. La diferencia desgraciadamente, en estas corporaciones
democr&#225;ticas, se impone es votando. No hay otra forma de solucionar la
diferencia. No es insultando, ni al que vot&#243; a favor, ni al que vot&#243; en contra. Son
posiciones argumentativas leg&#237;timas. He dicho en radio: &#8216;Quienes votaron en
contra, lo hicieron con argumentos muy leg&#237;timos. Por lo tanto, su posici&#243;n es
convicci&#243;n de quien vot&#243; en contra; de igual manera, quien vot&#243; a favor,
tambi&#233;n construy&#243; su propio s&#237;&#8217;; era para plantear que en esto, el respeto a la
diferencia.
Para finalizar, recomendar que en comisiones accidentales, siempre he dicho:
&#8216;No montemos comisiones accidentales&#8217;. Eso no impide que uno vaya a ese
barrio, puedo ir ma&#241;ana a La Loma, as&#237; no est&#233; en la Comisi&#243;n Accidental. Pero
no voy como comisi&#243;n accidental, voy como concejal de Medell&#237;n y puedo ir
ma&#241;ana a La Loma y reunirme con los cuatro l&#237;deres que tengo all&#225;, si es que
me quedan todav&#237;a porque en esto tambi&#233;n hay mucho tr&#225;nsito electoral y todas
esas cosas. Pero puedo ir a La Loma.
Lo que no es sano ni para el Concejo, ni para las abogadas, es convocar
funcionarios al mismo sitio para la misma problem&#225;tica. Eso hace que se
despilfarren esfuerzos, profesionales, tiempos del Concejo, costos del Concejo.
As&#237; que, Presidente, respaldo la iniciativa suya, de que con los voceros de
bancada y con el doctor Nicol&#225;s Duque, busquemos una reglamentaci&#243;n a las
comisiones accidentales en el entendido que sean las m&#225;s productivas y que no
nos montemos nosotros mismos. No hay necesidad.
Si ya hay una comisi&#243;n, puedo decirles: &#8216;Jes&#250;s An&#237;bal, m&#233;tame en ella o Rober
m&#233;tame en ella, Luis Bernardo m&#233;tame en ella&#8217;. O ir como concejala ese barrio,
a ese Tricentenario. No como Comisi&#243;n Accidental que lidera Miguel, sino como
concejal que tambi&#233;n puede ir donde cuatro o cinco amigos que tengo all&#225; y
que espero que Miguel no me los quite. Es en ese sentido, Presidente</speech><speech by="#yeffersonmirandabustamante" startTime="2013-05-17T00:00:00">He intentado, este a&#241;o me he hecho un prop&#243;sito de no enojarme con mis
compa&#241;eros, estar tranquilo, reposado y estoy intentando seguir en ese camino,
aunque hayan cosas que me duelan profundamente en el coraz&#243;n, se&#241;or
Presidente. Profundamente.
28 &#8216;trolls&#8217; a las 12:00 de la noche, estaba eliminando de mi cuenta, que todo lo
sigue &#8216;la Piensa Verde&#8217;, que es del hermano de mi compa&#241;ero de bancada
Miguel Andr&#233;s Quintero. 28 &#8216;trolls&#8217;. Dec&#237;a: &#8216;Esto es injusto&#8217;, al otro d&#237;a me dicen:
&#8216;El hermano de Miguel es &#233;l que paga las vallas para poner en la Universidad
de Antioquia, en la Plaza de las Luces&#8217;. A Miguel aqu&#237; lo aprecio, lo quiero, con
Luis Bernardo tengo una dificultad personal. Aqu&#237; lo respeto, no lo trato mal.
Hay veces, posiblemente hasta me moleste verlo, me tranquilizo y paso por el
lado de &#233;l, creo que esa es la l&#243;gica del respeto. Creo que m&#225;s que trascender
a las amenazas, a decir &#8216;qu&#233; le va a pasar a usted, mentarle la madre&#8217;; he
aprendido en la Corporaci&#243;n ese colegaje, ese m&#237;nimo de respeto.
Soy intransigente cuando veo que son corruptos y esas cosas, me molesta
mucho. Pero la invitaci&#243;n que les hago, honorable concejales, es que desde
1810 nosotros, entre dos personas, hemos venido dividiendo este pa&#237;s por una
concepci&#243;n de centralismo o descentralizaci&#243;n. Y por discusiones tan abiertas
como antes, naci&#243; la guerrilla, en espacios posiblemente como estos naci&#243; la
guerrilla m&#225;s vieja que tiene el mundo.
Lo m&#225;s importante es que nosotros tenemos que adquirir una conciencia en la
que busquemos siempre discutir con la base de los argumentos y ojal&#225; en el
mismo tono. Claro, no todos tenemos el mismo tono. Aqu&#237; Jes&#250;s An&#237;bal, esta
semana me vio enverracado, con un subsecretario, parece que no est&#225;
haciendo la tarea. No le digo que renuncie, &#233;l ver&#225;, pero no est&#225; haciendo la
tarea y cada se le sube y se apasiona.
Quiero decirles honorables concejales, les ofrezco excusas a los que he
agredido con mi tono o con mis palabras porque mi intenci&#243;n siempre es
construir una mejor Medell&#237;n y creo que lo que nosotros tenemos que
enfocarnos siempre, m&#225;s que nuestros intereses o nuestros dolores personales
o afectaciones de nuestros p&#250;blicos, votos o electores, es siempre buscar lo
mejor para Medell&#237;n y creo que los 21 concejales que est&#225;n en esta
Corporaci&#243;n lo estamos buscando</speech><speech by="#alvaromunerabuiles" startTime="2013-05-17T00:00:00">Flaco servicio le hacemos nosotros mismos a la calentura del ambiente cuando
precisamente traemos aqu&#237; todo lo que se ve en redes sociales. Creo que son
fen&#243;menos muy medi&#225;ticos. Era muy activo en redes sociales, inclusive el
columnista Carlos Andr&#233;s P&#233;rez M&#250;nera lo reconoci&#243; en una columna de El
Colombiano, yo ten&#237;a dos perfiles de Facebook, 10.000 amigos, Twitter y lleg&#243;
un punto en que me cans&#233; de insultos de taurinos; hasta me empezaron a
insultar los mismos antitaurinos con el proyecto que tuvimos aqu&#237; de corrida
incruenta.
Un d&#237;a dije: &#8216;Me voy a quitar esta pesadilla de encima&#8217; y cerr&#233; toda esa vaina.
Desde ese d&#237;a, estoy en el para&#237;so. Ustedes no se imaginan la paz en el alma
que me lleg&#243; pero entiendo que a muchos les gusta el tema. Pero que nosotros
mismos no alimentemos eso. Son cuestiones muy medi&#225;ticas, las aguas se van
calmando. Cada vez que alg&#250;n pendejo por ah&#237; escondido en perfiles falsos,
publica
vaina,
venimos
aqu&#237;
prendemos
cosa.
Les invito a la cordura concejales, la labor nuestra es muy seria, es con mucha
responsabilidad, con mucha altura. El mismo debate, aqu&#237; en el recinto, se dio
con mucha altura. Entonces no le paremos tantas bolas a eso, Presidente</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-05-17T00:00:00">Le voy a pedir un favor muy grande y lo hago en nombre de la Bancada del
Partido de la U, la reuni&#243;n de los 21 concejales es urgente.
Le voy a dar un elemento que, en su momento, tambi&#233;n se lo digo en esa
reuni&#243;n. Aqu&#237; hay unos concejales, Rober, que se van a decir a los secretarios:
&#8216;Ojo, no le ayuden all&#225;, ni le pasen llamadas all&#225;&#8217;, tirando dedo. Hay unos
concejales &#8211;que adem&#225;s ya me lo dijo inclusive uno de los secretarios- no le d&#233;
cita a ese man. Eso es muy feo, Rober. Eso es fe&#237;simo. No lo quiero decir
aqu&#237;, pero usted tampoco me va obligar a m&#237;. &#191;Se embob&#243; o qu&#233;? No, respete,
hermano.
&#201;l tiene que respetar. Tiene que bajarse de esa nube, Rober, de una vez se lo
digo. No, se&#241;or. Usted tiene ese tirito aqu&#237; de enfrentar a todo, como si
estuvi&#233;ramos en la calle. No se&#241;or, respete. Yo lo dar&#233; en mi momento. Usted
empieza a respetar, hermano. Si no me respeta por los a&#241;os que llevo ac&#225;,
resp&#233;teme por la diferencia de edad que te llevo yo a vos. Vos sos un
&#8216;culicagao&#8217;, para que vengas aqu&#237; a enfrentar, como est&#225; enfrentando ciertas
cosas. B&#225;jese de ah&#237;, hermano. No estamos en una guerra de un barrio.
Le pido el favor, Presidente, en ese sentido para que no se le salga de las
manos, usted lo ha hecho bien y se lo dije. En el debate de Millicom y UNE, en
el Partido de la Bancada de la U, fue muy serio y responsable en sus actos y lo
que dijo. Jam&#225;s nosotros hablamos mal aqu&#237; de un concejal, ni por fuera lo
hacemos. Pero eso s&#237;, b&#225;jese de ah&#237;, le digo compa&#241;erito</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-05-17T00:00:00">La otra vez habl&#233; del tema y me parece pertinente volver a mencionarlo porque
en ese entonces no estaba la gran mayor&#237;a de los concejales y es el tema de
las redes sociales. El tema de las redes sociales no lo maneja absolutamente
nadie y pretender decir, de un lado y de otro, que de este sector,
particularmente, est&#225;n enviando Twitter o Facebook, o mensajes hacia otro
sector y que somos los que coordinamos eso. Es un absurdo.
Igual del otro lado. Aqu&#237; han hablado, por ejemplo, de los t&#233;rminos de
privatizaci&#243;n de UNE con Millicom. Yo siempre habl&#233; del t&#233;rmino de
&#8216;privatizaci&#243;n&#8217;. Creo que el t&#233;rmino de privatizaci&#243;n cobija para Claro, MoviStar,
para Telef&#243;nica, cobija para cualquier empresa del mundo, o sea,
particularmente, este concejal no le estaba haciendo aqu&#237; trabajo a ninguna otra
empresa en particular. Siempre habl&#233; de &#8216;privatizar&#8217; y cuando se dice
&#8216;privatizar&#8217;, es con cualquier empresa.
Volviendo al tema de las redes sociales, porque para ac&#225; tambi&#233;n mandan
mensajes. Pero nosotros no nos victimizamos, no decimos absolutamente nada,
solamente cuando hace alusi&#243;n es que venimos a decir algo. Les pon&#237;a el
ejemplo de las guerras de Irak. La segunda guerra Irak, porque la primera en
1990 y 1991, fue direccionada concretamente por Estado Unidos. Los medios
de informaci&#243;n los ten&#237;a Estados Unidos y en la segunda quiso hacer lo mismo,
cuando montaba en los tanques de guerra con las c&#225;maras a los periodistas de
Fox y empezaba a mandar los mensajes. Pero se le olvid&#243; que hab&#237;a redes
sociales e Internet, y que hab&#237;a una cadena que se llamaba &#8216;Yasira&#8217;, esa
cadena Yasira estaba alimentada por estos aparatitos, que le mandaban
mensajes al Yasira. Entonces, la versi&#243;n de la guerra de Irak tuvo las dos
versiones, no se qued&#243; solamente con una.
En Venezuela, con el r&#233;gimen Chavista, se pretendi&#243; acallar a los medios de
comunicaci&#243;n. Error craso. No se puede, hay redes sociales. Ch&#225;vez pretend&#237;a
direccionar la informaci&#243;n. Imposible hacerlo. Pero v&#225;monos m&#225;s all&#225;, a un
r&#233;gimen de car&#225;cter comunista o socialista, considero que estoy siendo
conciliador en el tema. En el r&#233;gimen de Cuba, cuando quer&#237;an acallar a los
opositores del r&#233;gimen. No estoy fijando aqu&#237; posici&#243;n, ni de un lado, ni de otro;
simplemente, estoy poniendo en tela de juicio lo que ocurre. En Cuba ya se
filtra y se sabe todo lo que ocurre en la isla.
Hace diez a&#241;os, Luis Bernardo, no sal&#237;a absolutamente nada de Cuba.
Deten&#237;an una persona y no se daban cuenta de a qui&#233;n deten&#237;an. Ya, ahora,
cualquier cosa que pasa en Cuba, lo saben en Estados Unidos, las personas
que son de origen cubano y en todas partes del mundo. En Albania, que es otro
de los pa&#237;ses comunistas del mundo, de los pocos que quedan.
Los pa&#237;ses donde hab&#237;a conflicto. En los pa&#237;ses de la ex Rep&#250;blica Socialista
Sovi&#233;tica, cuando las guerras de Yugoslavia. &#191;C&#243;mo controla usted la opini&#243;n?
Tambi&#233;n pon&#237;a el ejemplo. Nosotros nos ufan&#225;bamos, Yefferson, aqu&#237; de que el
Concejo era muy visto, de que era muy escuchado, de que los segu&#237;an las
redes sociales y cuando empiezan a opinar, ah&#237; s&#237; nos quejamos. Pero cuando
opinaban a favor no dec&#237;amos nada. Qu&#233; contradicci&#243;n.
Aqu&#237; hay ciudadanos que no les gust&#243; que privatizaran a UNE, como hay
ciudadanos que les gust&#243; que la privatizaran. &#191;C&#243;mo coarta uno que un
ciudadano se exprese?, cuando nosotros mismos ac&#225;, las palabras que estoy
diciendo est&#225;n saliendo en redes sociales o est&#225;n saliendo por Internet. &#191;C&#243;mo
control eso, &#193;lvaro M&#250;nera? Imposible. , entonces nosotros no podemos coartar
la opini&#243;n p&#250;blica, independiente que uno est&#233; de acuerdo o no est&#233; de
acuerdo, esa s&#237; es otra cosa muy distinta. Que de pronto a usted lo est&#233;n
lesionando, esa es otra cosa muy distinta. Que se cometan injusticias con los
t&#233;rminos que se utilizan. S&#237;, v&#225;lido, eso es otra cosa muy distinta.
Pero de ah&#237; a decir que son ciertos concejales de Medell&#237;n los que est&#225;n
direccionando, me parece injusto. Me parece injusto de lado y lado. Adem&#225;s,
irresponsable. No se conduele con la democracia. Es que nosotros somos
personas p&#250;blicas, somos p&#250;blicos; en el momento en que estoy aqu&#237;, estoy
expuesto a la cr&#237;tica constructiva, negativa, de todo tipo y que me hagan
comentarios, a m&#237; me han hecho muchos comentarios sobre esto. &#191;Qu&#233; puedo
hacer? Los tengo que aceptar.
Cualquier tipo de comentario. Entonces, cuando nos dicen las cosas buenas,
&#191;por qu&#233; nos callamos y nos alegramos?, pero esas s&#237; no las contamos. &#191;Esas
no son v&#225;lidas? No aceptemos la cr&#237;tica tambi&#233;n. Es que la gente es pensante.
&#191;Los &#250;nicos ciudadanos de Medell&#237;n que piensan son los concejales de
Medell&#237;n? &#191;Son los &#250;nicos que pueden opinar? No, se&#241;ores. Todo mundo
puede opinar y m&#225;s cuando hay estos aparatitos.
Con un aparatito de estos, cualquiera puede opinar sobre cualquier tema o van
a tratar de decir que el tema UNE &#8211; Millicom, la privatizaci&#243;n de UNE, no se dio
cuenta toda la ciudad. Cuando estuvieron todos los medios de comunicaci&#243;n
exponiendo el tema. Esto fue en contra de la ciudad y nadie sab&#237;a de este tema.
La gente sabe y opina. Que la mayor&#237;a de los ciudadanos, en un alto
porcentaje, est&#233; en contra de eso; eso s&#237; se nos sale de las manos a los
concejales que votamos negativo y nosotros no podemos coartar, ni decirles a
los ciudadanos: &#8216;&#191;qu&#233; opinan? Ellos tienen toda la autoridad y adem&#225;s, toda la
libertad para opinar.
De pronto uno, esos mensajes altisonantes, salidos de tono y que rayan en lo
personal, yo no los comparto. Porque creo que aqu&#237;, dentro de las posiciones, a
favor o en contra fueron respetuosas. Lo dije en mi Ponencia, todos fijamos una
posici&#243;n. Que yo no comparta los que votaron por el &#8216;s&#237;&#8217; pero creo que fue
respetuoso. Votaron porque cre&#237;an que hab&#237;a que privatizar; nosotros votamos
en contra porque cre&#237;amos que no hab&#237;a que privatizar. &#191;Qu&#233; le vamos a
hacer?
La opini&#243;n p&#250;blica est&#225; expresando lo que siente en los medios de
comunicaci&#243;n. No han podido, el imperio m&#225;s grande del mundo acallar la
opini&#243;n, vamos a pretender que aqu&#237; que nueve concejales que votamos
negativo le digamos a la ciudadan&#237;a que no opinen en contra de los que votaron
positivo&#8217; o que otro sector de la opini&#243;n, los otros once, coarten tambi&#233;n a esos
otros ciudadanos de los mensajes que est&#225;n saliendo altisonantes sobre este
otro lado. Es de lado y lado, se&#241;ores. Por favor.
No nos vamos a victimizar, solamente de un solo sector. Es de lado y lado.
Entonces el respeto es de todos y para todos. Aceptar las realidades, el mundo
cambi&#243;. Este no es el mundo de ahora 15 a&#241;os. Este es otro mundo, diferente y
m&#225;s nosotros que estamos aqu&#237; con un micr&#243;fono, expuestos a que lo que
estoy diciendo lo est&#233; escuchando mucha gente y posiblemente no compartan
lo que digo y est&#233;n generando opiniones. &#191;Qu&#233; le vamos a hacer? Esa es la
funci&#243;n que nos corresponde a nosotros.
Nosotros somos la Junta Directiva de la ciudad y cualquier cosa que digamos
puede estar a favor una gente y puede estar en contra. &#191;Qu&#233; nos toca?
Aceptarla. Acept&#233;mosla con humildad y tranquilidad. Llamo a la cordura de todo
el Concejo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-17T00:00:00">Concejal Miguel Quintero. &#191;Cu&#225;nto tiempo necesita?
Porque es muy
importante que me digan para uno, por lo menos, respetar la Presidencia, que
esa es la labor de la Presidencia</speech><speech by="#miguelandresquinterocalle" startTime="2013-05-17T00:00:00">Un minuto. Pero no se enoje concejal, que no le estoy diciendo nada,
absolutamente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-17T00:00:00">No concejal, no es con usted sino que a m&#237; me toca una labor muy dif&#237;cil. Muy
bien, tiene la palabra</speech><speech by="#miguelandresquinterocalle" startTime="2013-05-17T00:00:00">Yo la entiendo. Ac&#225; todo hay que decirlo y uno no es culpable de lo que piense
la gente. Que crea &#8216;trolles&#8217; y que lo siguen a uno, regularmente todo &#233;l que me
sigue, le doy seguir. No reviso ni quien es, nada de esas cosas. Doy seguir.
El tema de &#8216;los Indignados&#8217; eso es un movimiento a nivel nacional. Es una cosa
que no la controla nadie. Est&#225; creciendo en todo el pa&#237;s y es una gente que se
manifiesta. Es como que todos los que pasaran por ac&#225;, manifestando la
inconformidad con las decisiones de la Administraci&#243;n y sali&#233;ramos a atacarlos
porque est&#225;n manifestando eso.
Creo que contra las manifestaciones no se puede hacer absolutamente nada,
porque es la voz del pueblo. Que la gente est&#225; inc&#243;moda con lo de UNE, s&#237;.
Estuve en la Luis Amig&#243;. Toda la gente se me acercaba a felicitarme y
agradecerme. La gente es al que piensa y a que dice. Ellos son los que
manifiestan lo que quieren</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-17T00:00:00">Se&#241;or secretario Privado, delegado del se&#241;or Alcalde, doctor Iv&#225;n Dar&#237;o
S&#225;nchez; se&#241;or vicepresidente Primero, doctor Luis Bernardo V&#233;lez; se&#241;ora
vicepresidenta Segunda, doctora Aura Marleny Arcila; se&#241;or secretario General
del Concejo, doctor Juan David Palacio Cardona; honorables concejales;
se&#241;ora personera Delegada, doctora Marta Ligia Mej&#237;a Jaramillo; doctora Alba
Mar&#237;a Quintero, secretaria General de la Alcald&#237;a; periodistas; ciudadanos,
todos los que nos siguen en las redes sociales; se&#241;oras, se&#241;ores funcionarios
del Concejo:
Me ha correspondido presidir unas de las sesiones m&#225;s complejas de los
&#250;ltimos a&#241;os y de la historia del Concejo de Medell&#237;n. Nunca el Concejo de
Medell&#237;n en el contexto hist&#243;rico podr&#237;a decir que ha guardado diplomacia, ha
habido eventos mucho m&#225;s dif&#237;ciles que estos.
Por ejemplo, cuando un grupo de concejales, en la anterior sede, tumb&#243; la
puerta. Por ejemplo, cuando un grupo de concejales para sesionar pon&#237;an un
rev&#243;lver f&#237;sico, material sobre la curul, en esa lamentable &#233;poca de violencia
verbal y pol&#237;tica en la ciudad de Medell&#237;n.
Aqu&#237; en la Corporaci&#243;n, sesiones acaloradas, hasta el amanecer, como la
sesi&#243;n de escisi&#243;n de las Telecomunicaciones de EPM o la tumbada de puertas
por parte de alg&#250;n concejal dentro de la misma Corporaci&#243;n para acomodarse.
Agresiones f&#237;sicas en el pasado. Verbales, de alto calibre, de algo calado.
Afortunadamente, desde muy joven tuve la oportunidad de conocer la
Corporaci&#243;n y de entender la pol&#237;tica y este tipo de situaciones. Pero no por
ello, tengo que dejar de reconocer la grandeza de las decisiones de esta
Corporaci&#243;n, en tener unas empresas, como las Empresas P&#250;blicas de
Medell&#237;n; en gozar de un manejo de la Hacienda P&#250;blica, del Catastro y del
Predial, como &#233;l que goza la ciudad de Medell&#237;n. Lamentable para algunos
pero afortunada para los m&#225;s pobres y afortunada para esta ciudad en el
contexto nacional.
Una Corporaci&#243;n que con debates de control pol&#237;tico puede mostrar resultados,
control.
Una Corporaci&#243;n que por excelencia ha gozado con m&#225;s del 80% de
favorabilidad e &#237;ndice de popularidad en la ciudad de Medell&#237;n.
Una Corporaci&#243;n que por excelencia es una de las modelos, a nivel nacional e
internacional, como un cuerpo pol&#237;tico administrativo local de inmenso calado.
Con &#233;sta, 61 sesiones del Concejo. Sesiones en las que aprobamos 29
proyectos de acuerdo.
De los cuales, 2 en la Comisi&#243;n Primera, muy duros y dif&#237;ciles, no de la
privatizaci&#243;n de UNE. UNE no lo privatiz&#243; el Concejo de la ciudad de Medell&#237;n.
No lo privatiz&#243;, lo fusion&#243;, que es distinto.
17 en la Comisi&#243;n Segunda, con m&#225;s de 600.000 millones de pesos de
adiciones presupuestales.
Una Corporaci&#243;n que prev&#233; restaurantes comunitarios, seguridad, educaci&#243;n,
salud, recreaci&#243;n, deporte.
Una Corporaci&#243;n que aprueba 10 proyectos en la Comisi&#243;n Tercera, entre ellos
9 de iniciativa de los concejales.
Y voy a referirme a estas sesiones extras. Se honr&#243; la palabra de esperar al
doctor Bernardo Alejandro. Dir&#237;a que es el concejal en esta sesi&#243;n que me
merece especial menci&#243;n. Usted desentra&#241;&#243; el proyecto que la ciudad
necesitaba y estaba esperando, y con su presencia, gallard&#237;a, capacidad e
inteligencia.
Me parece que dio ejemplo la proporci&#243;n de los 11 concejales. Lo ten&#237;amos que
esperar y usted demostr&#243; porqu&#233; lo ten&#237;amos que esperar. Por su capacidad,
por su conocimiento, por su fortaleza, su superioridad en ese tema de UNE y de
Telecomunicaciones, lo hacen merecedor de un reconocimiento especial.
Lamentar ese hecho que atent&#243; contra su vida. Y quiero reconocer que no
todos en el estado de salud que usted y el mismo concejal &#8216;Pilarico&#8217; han
olvidado, para venir a cumplir con su deber en compa&#241;&#237;a de los otros
concejales.
Adelant&#243; una sesi&#243;n de &#8216;Restaurantes Escolares&#8217; y puntualiz&#243; sobre la
moralidad p&#250;blica. Creo que frente a ello y frente a ese debate, la
Administraci&#243;n debe tomar cartas en el asunto y dar las respuestas
contundentes de transparencia, de compromiso con esta ciudad; como estoy
seguro el Alcalde de la ciudad de Medell&#237;n siempre ha actuado y ha pensado, y
debe darle unos resultados consecuentes con la juridicidad, con el debido
proceso, con la buena fe, pero tambi&#233;n con las alertas y las alarmas que usted
entreg&#243; y que no pueden quedar de paso, sea dicho, de una manera ac&#233;falas o
en blanco, como un canto a la bandera.
El proyecto del Banco Inmobiliario de Tierras, doctora Aura Marleny y concejal
Santiago Mart&#237;nez, muchas gracias. Se convierte para la Administraci&#243;n hoy en
una herramienta que articula, controla la compra y la integra en su destinaci&#243;n
de las tierras fiscales en el municipio de Medell&#237;n, que es de suma importancia
para la ciudad. Muchas gracias concejala Aura y muchas gracias concejal
Santy. Muchas gracias a los miembros de la Comisi&#243;n Tercera por haber
aprobado ese proyecto y a la Plenaria.
Alternativas educativas, una propuesta p&#250;blica, privada, que beneficia
corregimientos, fortalece las familias rurales, innova en la educaci&#243;n,
intercambio de saberes. Muy bien, concejal Carlos Mario Uribe, Carlos
Mej&#237;a, Santiago Manuel Mart&#237;nez, Miguel Quintero; Santy Mart&#237;nez
concejales que votaron en la Comisi&#243;n Tercera y en Plenaria, y
Administraci&#243;n por haberlo puesto en sesiones extras.
a los
en el
Mario
y los
a la
Honrar a Santa Fe de Antioquia en conmemoraci&#243;n del Bicentenario, doctor
Fabio Humberto, de la Independencia de la Provincia de Antioquia. Eso nos
tiene que iluminar y recordar la grandeza de la pol&#237;tica y de los hombres que
construyeron con ah&#237;nco los caminos por los cuales nosotros hemos recorrido y
que tenemos que seguir abri&#233;ndolos.
Ya no en trochas sino en la ciber n&#225;utica. Ya no en las condiciones de ellos, a
punta de hacha sino en desarrollo sostenible con el medio ambiente, con la
econom&#237;a, con la sociedad, con la cultura y con la ecolog&#237;a. Ese proyecto de
acuerdo doctor, lo vamos a honrar con decisiones importantes. Primero, en el
marco de la conmemoraci&#243;n del Bicentenario de Antioquia tendremos la
Orqu&#237;dea de oro dedicada a ese tema.
Segundo. Tendremos una sesi&#243;n especial con los miembros de la Academia de
la Historia, para que podamos deleitar y honrar el sentimiento de lo que fue esa
gran Provincia de Antioquia en el municipio de Santa Fe. En el tema de la
cabalgata, doctor &#193;lvaro M&#250;nera. Usted, de su monotem&#225;tico tema, pero
afortunado, da las luces y la orientaci&#243;n al Concejo. Uno no distingue entre
ocho y diez. Fui el proponente del proyecto de acuerdo pero su sensibilidad nos
transforma.
Quiero agradecerle a la Corporaci&#243;n haber tenido en cuenta el clamor de un
evento de ciudad que tiene que ser complementado. Doctor Iv&#225;n y doctora Alba,
en m&#250;ltiples ocasiones se ha hablado del fortalecimiento del Centro de
Espect&#225;culos de la Feria, que tiene que ir complementado con todo este tipo de
eventos que le ofrecen al mundo esta ciudad y que es reconocida por eso. Una
adici&#243;n presupuestal que me deja muy orgulloso y tranquilo del manejo de la
Hacienda P&#250;blica. L&#225;stima que no est&#233; el Secretario pero quiero que le
transmitan el mensaje. Es que no hay excedentes, ni hay resultados sino
hubiera un buen manejo de la Hacienda P&#250;blica. Eso es una cosa que tiene que
resaltar este Concejo y este Municipio, 80.000 millones de pesos. El
Presupuesto de Rionegro es 114.000 millones de pesos y nosotros en esta
sesi&#243;n aprobamos 80.000 millones de pesos.
&#191;Para qu&#233; esos 80.000 millones de pesos?
En esto quiero hacer un especial reconocimiento a los ponentes y en especial al
Concejal Jes&#250;s An&#237;bal Echeverri, que como ponente y a quienes anunciaron de
esa Bancada del voto positivo, porque fueron consecuentes con la necesidad
de lo que ten&#237;amos que hacer, para poder cumplir con ese mandato de entregar
los recursos necesarios para fortalecer el tema de seguridad. 1.500 millones de
pesos que deb&#237;a de estar poniendo el Gobierno Nacional y este Concejo
aprob&#243;, por iniciativa de la Administraci&#243;n Municipal, para fortalecimiento de la
justicia, que deber&#237;a ser un prop&#243;sito del Gobierno Nacional.
3.000 millones de pesos para el tema de la Red de Bandas de M&#250;sica de la
ciudad de Medell&#237;n, a trav&#233;s de Cultura. Este es un espaldarazo a proyectos de
convivencia y de paz. 7.000 millones de pesos que estamos impidiendo se le
cobren a los ciudadanos, pues hemos aprobado que a trav&#233;s del presupuesto
se asuma el alumbrado p&#250;blico de la ciudad de Medell&#237;n y con ese proyecto
aprobado por esta Corporaci&#243;n, estamos impidiendo que se le traslade esa
onerosa carga del 7.000 millones de pesos tambi&#233;n a los ciudadanos de la
ciudad.
Invocar a la Madre y a la Santa Madre Laura para que nos ilumine y nos
acompa&#241;e en todo este proceso y todo este prop&#243;sito. Buen nombre le hemos
puesto al matrimonio entre la comuna Noroccidental y Nororiental, el puente de
la 93 y la 94. Casi 30.000 millones de pesos aprueba esta Corporaci&#243;n a trav&#233;s
de esa adici&#243;n presupuestal para garantizar el dise&#241;o, la licitaci&#243;n y la ejecuci&#243;n
de la obra, que va encaminada a temas de movilidad, a temas de seguridad, a
temas de integraci&#243;n barrial en la ciudad de Medell&#237;n, en buena hora.
900 millones de pesos para el tema de Desarrollo Econ&#243;mico. Hoy le&#237;a en todas
las prensas c&#243;mo en los &#237;tems de mayor importancia, como las ciudades
escogidas para realizar cert&#225;menes en el mundo, est&#225; siendo Medell&#237;n indicada
como una de las m&#225;s apetecidas por todos los ciudadanos y organizaciones
mundiales. Eso tiene que ser motivo de an&#225;lisis en esta Corporaci&#243;n. El tema
de la internacionalizaci&#243;n. No vaya a ser que matemos el tigre y le cojamos
miedo al cuero.
Eso tiene que ir de la mano con el tema del Biling&#252;ismo, doctor Jaime Cuartas,
tiene que ir de la mano del tema de avanzar en ese prop&#243;sito del Biling&#252;ismo en
la ciudad de Medell&#237;n. 1.300 millones de pesos para promover la seguridad
p&#250;blica de las mujeres en ese prop&#243;sito de equidad de g&#233;nero. 1.250 millones
de pesos para garantizar el retorno y atenci&#243;n a v&#237;ctimas en la ciudad de
Medell&#237;n, que son recursos que, de una u otra manera, mitigan y evitan que la
v&#237;ctima sea revictimizada sino que pueda tener por parte del Estado una
respuesta acertada frente a esas solicitudes y frente a esa violaci&#243;n inminente
de los derechos humanos y en especial los derechos de las mujeres. 3.000
millones de pesos para adecuar establecimientos deportivos. 1.500 millones de
pesos para el fortalecimiento de las TIC.
Doctor Bernardo Alejandro Guerra Hoyos hoy le&#237;a en la prensa que 61
proyectos de los 170 proyectos de las VIP est&#225; siendo investigados por la
Fiscal&#237;a. Esa fue una denuncia que a gritos iniciamos el concejal Fabio
Humberto Rivera; que usted, con el concejal Nicol&#225;s Duque, y la comuna 11
con el Cabildo Abierto inici&#243; y que nosotros no podemos dejar atr&#225;s y tenemos
que fortalecer.
Pues bien, celebro que Planeaci&#243;n haya tenido la disponibilidad de darse la
pela, de poner los 16.000 millones de pesos para crear el proyecto de Sim&#243;n
que es el de monitoreo para la legalizaci&#243;n de las licencias urban&#237;sticas en la
ciudad de Medell&#237;n y que nos ayudan a hacer ese control, al igual que la
Personer&#237;a que ha hecho ah&#237; una labor de inmediato acatamiento frente a esa
denuncia. Que no quiere decir que acabemos con las VIP. Que no quiere decir
que todo &#233;l que se dedique a la construcci&#243;n es un bandido o es corrupto. Que
no quiere decir que esa herramienta no sirva; esa herramienta s&#237; sirve, esa
herramienta hay que potenciarla. Lo que hay es que limpiarla de esa corrupci&#243;n
de la que se aprovecharon.
2.100 millones de pesos para el Pabell&#243;n Verde de la consolidaci&#243;n de Centro
de Espect&#225;culos y Centro de Eventos de la ciudad de Medell&#237;n y especial
menci&#243;n en ese sentido quiero, invitar a que participemos mucho m&#225;s y
disfrutemos mucho m&#225;s de ese prop&#243;sito de la internacionalizaci&#243;n de esta
ciudad, que es una buena salida de vocaci&#243;n econ&#243;mica, que nos ayude. En el
tema de seguridad. Esta Corporaci&#243;n ha dicho en todos los tonos su
preocupaci&#243;n. No se decepcione de la Corporaci&#243;n, doctor Campuzano, usted
es un concejal valioso, importante, como empresario, como ciudadano. Que hay
que garantizarle. No importa, usted me aclara que tiene un tono y que tiene una
forma de decir las cosas; est&#225; en todo su derecho y aqu&#237; lo sabremos entender.
Lo que no se puede es mal interpretar, ni se puede estigmatizar, ni se puede
tildar y en ese reclamo lo acompa&#241;o. Pero en ese lenguaje tambi&#233;n, todos
vamos aprendiendo. Usted ha hecho unos reclamos permanentes. No se
decepcione de la Corporaci&#243;n. La Corporaci&#243;n no es un brazo armado, ni es un
cuerpo de Polic&#237;a; es un cuerpo pol&#237;tico que aprueba las herramientas, como
crear la Secretar&#237;a de Seguridad, como aprobar los presupuestos que la
iniciativa la tiene la Alcald&#237;a, como dar la cara.
Aqu&#237; los 20 concejales, todos tienen un fuero especial, una tutela jurisdiccional
efectiva, que en su trabajo me merecen todo el respeto y nos merecen todo el
apoyo, y no nos podemos parar divididos de esta Corporaci&#243;n. Doctor &#211;scar
Hoyos, todos sus debates, no se preocupe, la primera semana de junio o
cuando usted lo considere tendr&#225;n el espacio necesario para que tenga las
garant&#237;as y avance en el tema del medio ambiente y en auscultar el tema de la
Secretar&#237;a de Medio Ambiente.
Comparto el criterio de que los acuerdos de los concejales deben ser
protag&#243;nicos y deben ser visualizados. A Dios lo que es de Dios y al C&#233;sar, lo
que es del C&#233;sar. Aqu&#237; los concejales hacen un gran esfuerzo y nosotros
tenemos una gran responsabilidad con la comunidad frente a todos esos temas
que nos competen y todas las garant&#237;as. A m&#237;, lo &#250;nico que me disgusta es que
cuando le digo que &#191;cu&#225;nto tiempo le falta?, usted hace caso omiso pero lo
tomo como una charla o lo tomo como una cosa sin importancia. Aqu&#237; lo
importante es la reconciliaci&#243;n, la claridad, el respeto, la amistad.
Aqu&#237; lo que tiene que importarnos es que no nos puede dividir un &#8216;trolles&#8217;
irresponsable y en eso comparto ese llamado de atenci&#243;n con usted; mientras
en unos sectores de la ciudad se dan bala, nosotros aqu&#237; no nos podemos
violentar con palabras, ni dejar desestimular. Todos sabemos quienes fueron.
No comparto ni a favor, ni en contra, ni de all&#225;, ni para ac&#225; estigmatizaci&#243;n de
concejales. Tampoco podemos cercenar la opini&#243;n p&#250;blica. Los ciudadanos
tienen derecho a opinar y m&#225;s por esas redes sociales.
Pero internamente s&#237; tenemos que buscar garant&#237;as para que los compa&#241;eros
no se sientan intimidados, vituperados y sobre todo, no se sientan insultados
por personas que pertenecen esta Corporaci&#243;n. Especial inter&#233;s y se&#241;alamiento
de agradecimiento, y de respaldo y apoyo, quiero darle a &#8216;Concejo Visible&#8217;. Ha
hecho una labor callada, contundente.
Pedirle a los Medios de Comunicaci&#243;n que no se malinterpreten los informes
que entregan. Ese informe no dictamina qui&#233;n es el mejor o qui&#233;n es el peor.
Tambi&#233;n pedirles a ellos que se re&#250;nan con los concejales, escuchen sus
sugerencias de c&#243;mo van a presentar los informes para que se ajusten a la
realidad y a la verdad, y no terminemos prest&#225;ndonos para mofas o para
desvirtuar o descalificar un trabajo y una imagen pol&#237;tica.
A m&#237; s&#237; me interesa lo que piensen de m&#237;, porque vivo de la imagen, soy pol&#237;tico
y lo reconozco con cari&#241;o. A m&#237; s&#237; me parece que nosotros tenemos un
patrimonio pol&#237;tico que cuidar. Por eso, nosotros tenemos preocupaciones de
que se digan mentiras. No he querido usar la pauta p&#250;blica para refutar
mentiras frente a decisiones que esta Corporaci&#243;n ha tomado.
Adem&#225;s, compa&#241;eros, nunca, ni en el Congreso, ni en este tipo de
corporaciones ha sido usual descalificar o maltratar a un compa&#241;ero de la
misma Corporaci&#243;n, por la decisi&#243;n que tome. En eso hago una invitaci&#243;n. No
me tiene que 'tuitiar' ning&#250;n concejal pidi&#233;ndome una reuni&#243;n de 21. Soy feliz
reuni&#233;ndome con los 21. Siempre he cre&#237;do que esta Corporaci&#243;n lo &#250;nico que
tiene en uno es un primo interpartes. El primero entre iguales, que lo que tiene
es que trabajar el doble para poder cumplir, pero que todos tenemos los
mismos derechos.
No soy condescendiente con nadie. Yo aplico el Reglamento y cumplo mi tarea.
Ustedes tienen todo el derecho a tener el uso de la palabra, a hacer sus
debates, a tener derecho a su divulgaci&#243;n y en ese sentido siempre he asumido
esta responsabilidad con la misma humildad y sencillez, que como concejal me
caracteriza. Termino agradeci&#233;ndole al personal del Concejo por este per&#237;odo
de 61 sesiones. Donde participaron m&#225;s de 200 personas, directamente desde
este micr&#243;fono. Donde tuvimos la oportunidad de aprobar 29 proyectos y que es
lo que espero, salga a la luz p&#250;blica y la comunidad y la sociedad, conozcan
diferentes posiciones.
Tenemos que responder por nuestro voto. Ese es un mandato de la nueva
Constituci&#243;n. Eso es cierto y estamos preparados para ello y para eso.
Agradezco al Alcalde y a su Gabinete el apoyo que nos han dado.
A las Bancadas, a &#211;scar Hoyos; al doctor Felipe Campuzano; al doctor Bayer
aqu&#237; presente al doctor Miguel Quintero, mi amigo como siempre; al doctor
Jaime Cuartas; al doctor Carlos Mario Uribe; al doctor Rober Boh&#243;rquez; al
doctor Fabio Humberto con su madurez y sapiencia, y sus consejos siempre
directos; al concejal Bernardo Alejandro, de quien ya me refer&#237;; a la concejala
Aura Marleny y a todo el personal de la Corporaci&#243;n.
A los Medios de Comunicaci&#243;n el cubrimiento que han hecho de &#233;ste, un
per&#237;odo muy dif&#237;cil, muy duro, pero un per&#237;odo muy productivo que por decirnos
la verdad, no quiero que se pierda el esfuerzo, la capacidad. Concejales que
dejaron sus hijos reci&#233;n nacidos, Juan Felipe; concejales en estado de
incapacidad m&#233;dica aqu&#237;; concejales que dejan sus empresas; dejamos las
familias para estar. Eso es un concejo que vale la pena, que no se ve en
ninguna parte de este pa&#237;s y que escasamente se ve en Centro Am&#233;rica un
cuerpo local con capacidad congresional como &#233;ste.
Felicitaciones y muchas gracias por la colaboraci&#243;n y el apoyo que he recibido
en estas sesiones del Concejo, que creo para la ciudadan&#237;a dejan un balance
supremamente positivo. Muchas gracias</speech><speech by="#ivansanchezhoyos" startTime="2013-05-17T00:00:00">Un saludo muy especial a la Mesa Directiva, doctora Aura Marleny, doctor
Nicol&#225;s Echeverri y a todos los concejales presentes: Doctor Bernardo
Alejandro, Fabio Rivera, Rober Boh&#243;rquez, Carlos Mario Uribe, Jaime Cuartas,
Miguel Quintero, Carlos Bayer, Juan Felipe Campuzano y &#211;scar Hoyos.
Igualmente, al secretario General del Concejo, Juan David Palacio.
A al doctora Marta Ligia, personera encargada; los compa&#241;eros de Gabinete de
la Administraci&#243;n; periodistas y ciudadanos.
En nombre de nuestro alcalde, An&#237;bal Gaviria y del Equipo de Gobierno, quiero
reiterar nuestro reconocimiento al Concejo de Medell&#237;n por la independencia,
autonom&#237;a y transparencia con la que asume su responsabilidad con la
sociedad e igualmente por el control pol&#237;tico que se constituye en garante para
que nuestros ciudadanos conf&#237;en en sus instituciones, para que tengan la
tranquilidad de saber que en medio de las situaciones que se presentan cada
d&#237;a, entre todos estamos buscando las mejores alternativas para que la ciudad
siga avanzando por caminos de progreso, equidad, inclusi&#243;n y b&#250;squeda del
respeto por la vida.
Reconocemos la importancia de los proyectos de acuerdo aprobados en estas
sesiones extraordinarias, que hoy estamos clausurando, los cuales derivar&#225;n en
beneficio para los habitantes de nuestra ciudad. Son de vital importancia los
acuerdo 04 de 2012, relacionado con el Banco Inmobiliario de Tierras.
El proyecto 72 de 2012, que favorece la formaci&#243;n de adolescente y adultos en
los corregimientos de Medell&#237;n. El 123 de 2013, que fortalece la atracci&#243;n de
turistas a la ciudad, con la ampliaci&#243;n del recorrido del Desfile a Caballo durante
la Feria de Flores.
E igualmente, el proyecto 100 de 2012, que rindo honores a Santa Fe de
Antioquia, en el Bicentenario de la Independencia de nuestro departamento.
Una fecha muy importante para todos.
De manera especial, quiero referirme al proyecto de acuerdo 131 de 2012, que
aprueba una adici&#243;n al presupuesto de Medell&#237;n para la presente vigencia, por
valor de 84.757 millones de pesos. Este es un respaldo fundamental para que el
Equipo de Gobierno pueda seguir ejecutando toda una serie de programas
establecidos en el Plan de Desarrollo, que estar beneficiando ampliamente a
nuestras comunidades.
Estos recursos permitir&#225;n el fortalecimiento de programas de alto impacto
social, como &#8216;J&#243;venes por la vida&#8217;, 'Salud en el hogar', &#8216;Medell&#237;n solidaria&#8217;,
&#8216;Restaurantes Escolares&#8217; y &#8216;Buen Comienzo&#8217;. Igualmente, continuar con la
ejecuci&#243;n de programas sociales, como la promoci&#243;n de la equidad de g&#233;nero;
la reubicaci&#243;n a v&#237;ctimas del desplazamiento y la protecci&#243;n de los Derechos
Humanos en la poblaci&#243;n carcelaria.
En materia de infraestructura, como bien lo dijo el se&#241;or Presidente, podremos
continuar con la ejecuci&#243;n de obras, como la construcci&#243;n del Puente entre
Aranjuez y Castilla, que adem&#225;s de facilitar la movilidad en el sector, mejorar&#225;
la calidad de vida sus miles de habitantes. La ciudad entera se ver&#225; beneficiada
con la ejecuci&#243;n de estos dineros p&#250;blicos. Los cuales seguiremos manejando
como hasta ahora, con la mayor transparencia celo para que cada peso se
invierta de la forma correcta.
Adem&#225;s de lo anterior, tambi&#233;n quiero destacar especialmente la importancia
del debate sobre &#8216;Restaurantes Escolares&#8217; que llev&#243; a cabo el concejal
Bernardo Alejandro Guerra. Reiterando que este Gobierno siempre estar&#225;
atento a escuchar y revisar minuciosamente todas aquellas situaciones que lo
ameriten porque estamos convencidos de que el trabajo conjunto nos llevar&#225; a
hacer de Medell&#237;n un &#8216;Hogar para la Vida&#8217;.
Ante esta Corporaci&#243;n y de cara a toda la ciudadan&#237;a, lo hemos reconocido, en
Medell&#237;n tenemos problemas de seguridad, que son generados por m&#250;ltiples
factores y de los cuales, los afectados son nuestros ciudadanos y nosotros
mismos. Pero los estamos afrontando con valent&#237;a, decisi&#243;n, con el concurso
de los diferentes organismos de Seguridad en sinergia con el Gobierno
Nacional y el apoyo de este Concejo irrestrictamente y de la ciudadan&#237;a de
Medell&#237;n.
No ha sido, ni ser&#225; f&#225;cil. La complejidad del tema nos plantea cada d&#237;a
situaciones m&#225;s dif&#237;ciles, retos m&#225;s fuertes, desaf&#237;os que afrontamos con toda
la entereza porque no cesaremos ni un segundo en nuestro compromiso de
defender la vida, de luchar para que cada habitante de nuestra ciudad
fortalezca su esperanza de un futuro en paz.
Situaciones como las que se presentan en La Loma, Bel&#233;n, con las barras de
los Equipos de F&#250;tbol y otras que afectan la normal convivencia, las estamos
afrontando con toda firmeza. No es solamente la reacci&#243;n inmediata, la cual es
fundamental y necesaria para el acompa&#241;amiento a quienes son v&#237;ctimas de
estas situaciones.
Es tambi&#233;n el dise&#241;o de estrategias y a ejecuci&#243;n de programas que a mediano
plazo nos permitan cortar de ra&#237;z la posibilidad de que estos hechos vuelvan a
ocurrir.
Honorables concejales, sus recomendaciones sobre estos temas de seguridad,
sobre las situaciones derivadas de la violencia en el F&#250;tbol y otras que nos
comparten dentro y fuera de este recinto, son fundamentales para nosotros,
como Equipo de Gobierno.
Agradecemos enormemente su independencia, su compromiso indeclinable, &#233;l
cual todos reconocemos y esperamos que as&#237; sea, y siga siendo.
Con la m&#225;s alta motivaci&#243;n de nuestro alcalde An&#237;bal Gaviria Correa y el Equipo
de Gobierno, para que este recinto siga siendo un espacio donde se oriente por
el camino correcto a nuestra ciudad, declaro formalmente clausuradas estas
sesiones extraordinarias del Concejo de Medell&#237;n. Muchas gracias</speech></debateSection><heading>05</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomanuelmartinezmendoza" id="santiagomanuelmartinezmendoza" showAs="Santiago Manuel Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/ivansanchezhoyos" id="ivansanchezhoyos" showAs="Iv&#225;n S&#225;nchez Hoyos" /></references></meta><preface><docDate date="2013-05-17" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22043.pdf" /></preface><docDate /></debate></akomaNtoso>