<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Junio</heading><debateSection><heading>ACTA 261
</heading><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-04T00:00:00">Para solicitar respetuosamente que iniciemos con un minuto de silencio, luego
lectura de comunicaciones, proposiciones y pasamos al asunto que nos
convoca y dejamos al final asuntos varios.
El minuto de silencio es en nombre del padre de Bernardo Le&#243;n Ruiz, quien es
el enlace del Concejo con el Alcalde. Su padre, Bernardo Ruiz Vel&#225;squez,
dirigente Liberal del norte antioque&#241;o, quien fue diputado a la Asamblea, por el
Directorio Liberal de Antioquia, igualmente Representante a la C&#225;mara, Gerente
de las Empresas Varias de Medell&#237;n, Secretario de Gobierno Municipal. Durante
muchos a&#241;os prest&#243; su servicio no solamente al norte de Antioquia sino a otras
regiones del departamento y del pa&#237;s.
Como compa&#241;ero y amigo del doctor Bernardo Le&#243;n Ruiz y en nombre de la
bancada del Partido Liberal, queremos honrar en este minuto de silencio, en la
ma&#241;ana de hoy antes de iniciar esta sesi&#243;n, el fallecimiento de este importante
dirigente Liberal de la colectividad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-04T00:00:00">En nombre de todos los concejales le presentamos al doctor Bernardo Ruiz un
saludo de solidaridad y acompa&#241;amiento</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-04T00:00:00">Quiero informar a la corporaci&#243;n que me comuniqu&#233; con el Presidente de la
Asamblea, se hizo presente el Secretario General del Concejo y me informaron
que la funcionaria, que era en representaci&#243;n del diputado Jorge G&#243;mez, se le
cancel&#243; el contrato y reiteran a la corporaci&#243;n sus excusas por esa indelicadeza
en el tratamiento a trav&#233;s de ese Twitter</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-04T00:00:00">Se&#241;or Presidente, agradecerle la diligencia que tuvo el mismo 17 cuando
clausur&#225;bamos las sesiones ordinarias, de comunicarse con el Presidente de la
Asamblea.
Al Presidente de esa corporaci&#243;n, diputado Cano, la celeridad con que abord&#243;
el tema.
Pero es que esto tiene otro trasfondo y espero que me escuche el nuevo
presidente de Asoguayaquil, miembro del Polo Democr&#225;tico, Javier Gaviria, es
que la se&#241;ora representaba al Polo. Entonces est&#225; muy bien que ustedes
asuman posiciones como Partido, pero no que pongan a sus funcionarias,
desde las puertas instituciones y desde las cuotas que tienen, sean pocas o
muchas, a que insulten a los corporados que no son de su partido.
Y la situaci&#243;n es m&#225;s grave en el sentido que el Polo Democr&#225;tico est&#225; muy
acostumbrado a pedir renuncias, en Medell&#237;n, en la Gobernaci&#243;n de Antioquia,
mas no en Bogot&#225;. Y lo menos que pod&#237;a hacer la se&#241;ora era renunciar. S&#233; que
&#191;y por qu&#233; tiene que renunciar?&#8221;, Jorge
&#191;y por qu&#233; tiene que renunciar?&#8221;, Jorge
G&#243;mez. Entiendo que lo que hizo la Mesa Directiva fue no ampliarle el contrato.
Por eso que esto sirva de ejemplo para lo que est&#225; sucediendo en el Concejo
de Medell&#237;n, para ciertas unidades de apoyo, de ciertos concejales, que siguen
desde la sombra generando comentarios sin dar la cara. Quiero agradecerle
se&#241;or Presidente y por su intermedio tambi&#233;n me voy a comunicar con el
Presidente de la Asamblea, la determinaci&#243;n ejemplar tomada.
Y voy a poner un ejemplo, qu&#233; tal que no hubieran tomado ese ejemplo y la
oficina de Comunicaciones del Concejo de Medell&#237;n, a trav&#233;s de su coordinador
o cualquiera de sus miembros, institucionalmente, corporativamente, hablaran
del bochornoso hecho del diputado del Partido Liberal, que debe pensarse
c&#243;mo se expulsa. El s&#225;bado entregando plata a sus copartidarios en plena
sesi&#243;n, cuyo monto m&#237;nimo era de 30 mil pesos dentro de su oficina.
Y que hoy la oficina de Comunicaciones pidiera la renuncia institucionalmente
de Rodrigo Mesa. No, eso lo tiene que hacer cada corporado y yo hoy desde mi
curul pido que sea expulsado del Partido Liberal Rodrigo Mesa, porque no es
un ejemplo digno de una colectividad que est&#225; luchando en contra de esas
pr&#225;cticas. Y que se pronuncie tambi&#233;n el municipio de Envigado y el actual
alcalde de esa municipalidad, quien lo llev&#243; y sus dirigentes pol&#237;ticos. No creo
que Envigado est&#233; muy bien representado en cabeza de Rodrigo Mesa.
Por eso aplaudo lo que sucedi&#243; en la Asamblea, r&#225;pidamente en ese tema</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-04T00:00:00">Salvo la proposici&#243;n de la bancada del Partido Conservador, que fue una
imprecisi&#243;n de mi oficina, porque eso no es proposici&#243;n y adem&#225;s la reuni&#243;n no
la hemos hecho, se someten a consideraci&#243;n las proposiciones presentadas y
le&#237;das.
Y adiciono una y es el cambio de horario para la sesi&#243;n de ma&#241;ana, a las 7:30
ac&#225; en el recinto para podernos desplazar a la Feria de Ganados</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-04T00:00:00">A ra&#237;z de la muerte de tres mujeres en la ciudad de Medell&#237;n, en las cl&#237;nicas de
garaje, que hasta por cierto algunas de ellas fueron aprobadas por Rodrigo
Mesa como Presidente de la Asamblea Departamental de manera ilegal y que
le sirvieron para la primera sanci&#243;n en la Procuradur&#237;a doce a&#241;os de
inhabilidad, pero que inexplicablemente le bajaron a cinco meses.
La bancada del Partido Liberal solicita a la corporaci&#243;n que se apruebe citaci&#243;n
con car&#225;cter urgente, a los titulares de las Secretar&#237;as de Salud, Gobierno,
Cultura Ciudadana, Mujeres, as&#237; como el director del Departamento
Administrativo de Planeaci&#243;n, para que en sesi&#243;n plenaria respondan el
siguiente cuestionario seg&#250;n sus competencias:
Cu&#225;l es el diagn&#243;stico que tiene la Administraci&#243;n Municipal
frente a la problem&#225;tica de la indebida cirug&#237;a pl&#225;stica en la ciudad
durante los &#250;ltimos cuatro a&#241;os.
Cu&#225;les son los requisitos que se encuentran previstos para el
funcionamiento de establecimientos, en los que se realizan
procedimientos relacionados con la cirug&#237;a pl&#225;stica.
Cu&#225;les son espec&#237;ficamente las exigencias de la municipalidad en
materia de uso del suelo para el funcionamiento de estos centros y
cu&#225;les de ellos han sido identificados como irrespetuosos de esta
normatividad.
Qu&#233; actividades han sido emprendidas por la Administraci&#243;n
Municipal, con el prop&#243;sito de enfrentar y prevenir esta problem&#225;tica,
igualmente de acompa&#241;ar a las v&#237;ctimas.
Cu&#225;l es el presupuesto destinado para cada una de estas
actividades.
Ser&#225; citado igualmente, el Personero de Medell&#237;n, para que informe a
la corporaci&#243;n:
1. Cu&#225;les son los casos registrados por la Personer&#237;a de Medell&#237;n de
v&#237;ctimas de indebidos procedimientos de cirug&#237;a pl&#225;stica durante los
&#250;ltimos cuatro a&#241;os.
Cu&#225;les han sido las actuaciones de la entidad frente a cada uno de
estos casos.
2. Qu&#233; acciones recomienda la Personer&#237;a de Medell&#237;n que se deban
adelantar desde la institucionalidad, para enfrentar y prevenir esta
problem&#225;tica e igualmente para hacer un acompa&#241;amiento a las
v&#237;ctimas.
Ser&#225; invitada la Secretaria Seccional de Salud de Antioquia, el
Presidente del Tribunal de &#201;tica M&#233;dica de Antioquia y quien preside
actualmente el cluster de la salud, para que ilustren a la corporaci&#243;n
frente a lo siguiente:
3. Qu&#233; actividades de control, tanto oficiosas como frente a
denuncias, se han ejercido durante los &#250;ltimos cuatro a&#241;os frente a
establecimientos en los que se llevan a cabo actividades
relacionadas con la cirug&#237;a pl&#225;stica y frente a las personas que las
ejercen.
De igual forma, se cursar&#225; invitaci&#243;n al Director de Fiscal&#237;as de
Medell&#237;n, al Director Territorial del Instituto de Medicina Legal y
Ciencias Forenses para que ilustren a la corporaci&#243;n frente a lo
siguiente:
4. Qu&#233; solicitudes han sido tramitadas ante el Instituto de Medicina
Legal con jurisdicci&#243;n en Medell&#237;n para la valoraci&#243;n m&#233;dico legal de
personas fallecidas o con lesiones por procedimientos de cirug&#237;a
pl&#225;stica durante los &#250;ltimos cuatro a&#241;os.
5. C&#243;mo se han tramitado dichas solicitudes, indicando cu&#225;l es la
capacidad de la entidad para dar respuesta a estos requerimientos.
6. Qu&#233; actividades de investigaci&#243;n y acusaci&#243;n se han llevado a
cabo por parte de la Fiscal&#237;a General de la Naci&#243;n en la ciudad de
Medell&#237;n, frente a los presuntos delitos de homicidio y lesiones
personales, por procedimientos relacionados con la cirug&#237;a pl&#225;stica
durante los &#250;ltimos cuatro a&#241;os.
4. Cu&#225;l es la capacidad de reacci&#243;n de la Fiscal&#237;a General de la
Naci&#243;n frente a esta problem&#225;tica.
Se invitar&#225;n igualmente, de manera abierta, a las v&#237;ctimas de esta
pr&#225;ctica en la ciudad de Medell&#237;n.
Es presentada del Partido Liberal, Bernardo Alejandro Guerra
Hoyos, Aura Marleny Arcila Giraldo, quien autoriza; Fabio Humberto
Rivera Rivera, Carlos Mario Mej&#237;a M&#250;nera.
Y se le solicita se&#241;or Presidente, s&#233; que ya tiene una organizaci&#243;n de las
sesiones y el control pol&#237;tico que nos ha hecho llegar a los concejales, pero que
en las fechas que tenga disponibilidad y con car&#225;cter urgente sea sometido
dicho tema.
Aprovecho para informar a la plenaria, que hay un consultorio en El Poblado, en
el edificio Business Center al frente de Oviedo, en un consultorio donde un
se&#241;or C&#233;sar Hern&#225;ndez, se hace pasar como cirujano pl&#225;stico y ha hecho unos
da&#241;os grav&#237;simos, que esperamos tambi&#233;n denunciar el d&#237;a de la sesi&#243;n y traer
las v&#237;ctimas que han sido fruto de este profesional de la salud</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-04T00:00:00">Me han pedido la palabra para adherir a esa proposici&#243;n, el concejal Santiago
Mart&#237;nez Mendoza, segunda bancada el Partido de la U</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-04T00:00:00">Para hacer una proposici&#243;n, para que la bancada del Partido Liberal sea
segunda o tercera bancada citante en unas proposiciones ya aprobadas pero
que no tienen esa segunda o tercera bancada citante.
De estar nosotros en el error, se entender&#237;a que si esa ya tiene la bancada
citante no aplicar&#237;a la proposici&#243;n de ese punto.
Dice as&#237;:
Ser la tercera bancada citante en el debate que har&#225; seguimiento a la
problem&#225;tica de seguridad en las comunas 7, 8, 9, 10 y 13, citadas
por el doctor Juan Felipe Campuzano Zuluaga.
Toda vez que cuando se hizo el debate de seguridad, se separ&#243; la
citaci&#243;n que hab&#237;a hecho el doctor Juan Felipe de la que nosotros hicimos.
Ser la tercera bancada citante en el debate que har&#225; seguimiento a la
implementaci&#243;n del Acuerdo 64 y la Ley 1450 de 2011, de la ASI.
Ser la tercera bancada citante en el debate que har&#225; seguimiento a la
protecci&#243;n del medio ambiente y har&#225; el an&#225;lisis de la pol&#237;tica p&#250;blica
para la recuperaci&#243;n de residuos s&#243;lidos, citado tambi&#233;n de la ASI.
Ser la segunda bancada citante en el debate que har&#225; seguimiento a
la situaci&#243;n actual de la Unidad Deportiva Atanasio Girardot, de la U,
el doctor Jes&#250;s An&#237;bal.
Si alguna no coincidiera pasar&#237;a a ser la tercera y si ya est&#225;n las tres, no y
punto, para que no nos metamos en una discusi&#243;n.
Ser la tercera bancada citante en el debate que har&#225; seguimiento y
an&#225;lisis a las acciones sobre la rumba segura en la ciudad,
Conservadora, doctor Nicol&#225;s.
Ser la segunda bancada citante en el debate que har&#225; seguimiento a
la protecci&#243;n y conservaci&#243;n del patrimonio cultural, Conservadora.
Ser la segunda bancada citante en el debate que har&#225; seguimiento al
proceso de adjudicaci&#243;n de subsidios de m&#225;s familias en acci&#243;n, de
Cambio Radical.
Y una proposici&#243;n verbal, que la haremos llegar en el transcurso de la ma&#241;ana,
pero que quiero leer el cuestionario:
Citar al Vicealcalde de Movilidad, al Director de Planeaci&#243;n, al
Secretario de Movilidad, al Secretario de Infraestructura, al Gerente
de Metropl&#250;s, al Gerente del Metro e invitar a Carlos Mario Montoya
del &#193;rea Metropolitana, con el siguiente cuestionario:
Qu&#233; estudios tiene la Administraci&#243;n en materia de
infraestructura para resolver los problemas de movilidad.
- Qu&#233; proyectos tiene en estudios.
Qu&#233; sitios est&#225;n identificados para broches, intercambios,
deprimidos, elevados, ampliaci&#243;n de v&#237;as, nuevas v&#237;as.
Qu&#233; se debe hacer para no seguir creciendo en n&#250;mero
de sem&#225;foros y hacer m&#225;s fluida la movilidad.
- C&#243;mo hacer un transporte m&#225;s fluido.
- Qu&#233; proyectos deben ser metropolitanos.
- Cronograma de las etapas de Metropl&#250;s que faltan.
- Cronograma del tranv&#237;a de Buenos Aires.
- Cu&#225;l es la suerte del cable a Picachito, en qu&#233; se ha
avanzado.
- Cu&#225;ndo entran las rutas alimentadoras a las cuencas 3 y 6.
- C&#243;mo avanza la chatarrizaci&#243;n.
- Se tiene previsto chatarrizar taxis.
- Qu&#233; se ha adelantado como propuestas para el corredor de
la 80.
Qu&#233; est&#225;n haciendo el municipio y los operadores de
Metropl&#250;s y rutas alimentadoras para adecuar los patios.
Cu&#225;ntos viajes/persona est&#225;n haciendo Metropl&#250;s,
cu&#225;ntos el Metro diariamente.
Qu&#233; se est&#225; haciendo para evitar que la tarifa t&#233;cnica est&#233;
por encima de la tarifa que se cobra y as&#237; evitar que se
quiebre el sistema.
Cu&#225;l es el d&#233;ficit de caja de Metropl&#250;s para el 2013 y
2014; cu&#225;ndo se tendr&#225; punto de equilibrio.
Por qu&#233; siguen llegando al Centro buses de los
municipios del &#225;rea metropolitana si estos podr&#237;an llegar a
las estaciones del Metro.
Nota: Deben reunirse los citantes invitados para responder
integral y transversalmente.
Citado Liberal y nos pide la bancada de la U acompa&#241;arnos y la bancada de
Cambio Radical tambi&#233;n</speech><speech by="#roberbohorquezalvarez" startTime="2013-06-04T00:00:00">Para solicitar ser tercera bancada en el cuestionario de movilidad e
infraestructura</speech><speech by="#ramonemilioacevedocardona" startTime="2013-06-04T00:00:00">Para solicitar que nos coloque como segunda bancada en el cuestionario que
present&#243; el doctor Guerra, sobre las cirug&#237;as pl&#225;sticas. Y para ser la segunda
bancada citante en el cuestionario que acaba de presentar el doctor Rivera</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-04T00:00:00">Para solicitar ser tercera bancada en la proposici&#243;n de cirug&#237;as pl&#225;sticas del
doctor Bernardo.
Nosotros radicamos en la secretar&#237;a, con anterioridad, la invitaci&#243;n para la
Secretar&#237;a de Hacienda y Planeaci&#243;n para el debate de ma&#241;ana en la Central
Ganadera, teniendo en cuenta que no ten&#237;amos sesiones, no hab&#237;amos podido
hacerlo oficialmente, para que quede sentado en el acta</speech><speech by="#alvaromunerabuiles" startTime="2013-06-04T00:00:00">Frente a su proposici&#243;n de cambio de horario para la sesi&#243;n de ma&#241;ana, para
que los concejales se puedan desplazar a la Central Ganadera, quiero solicitar
con mucho respeto, antes de que se d&#233; el desplazamiento, usted me conceda
diez minutos para mi intervenci&#243;n, ya que mi condici&#243;n f&#237;sica impide ir all&#225;</speech><speech by="#carlosmariomejiamunera" startTime="2013-06-04T00:00:00">De manera verbal quiero presentar las siguientes proposiciones:
La bancada del Partido Liberal, en cabeza del concejal Carlos Mario
Mej&#237;a M&#250;nera, solicita a la plenaria del Concejo, la aprobaci&#243;n de la
comisi&#243;n accidental, para analizar y estudiar la problem&#225;tica
presentada por el barrio La Francia, ubicado en la comuna 1, Santa
Cruz, en materia de acueducto, servicios p&#250;blicos, agua potable y
accesibilidad.
Y la otra es:
La bancada del Partido Liberal, en cabeza del concejal Carlos Mario
Mej&#237;a M&#250;nera, solicita a la plenaria del Concejo, conformar la
comisi&#243;n accidental con el &#225;nimo de evaluar la problem&#225;tica que se
viene incrementando en el sector de Guayabal en cuanto al tema de
seguridad, convivencia, educaci&#243;n, escenarios deportivos y derechos
humanos</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-04T00:00:00">Para solicitar acompa&#241;ar la comisi&#243;n accidental de La Francia, concejal Carlos
Mario</speech><speech by="#luisbernardovelezmontoya" startTime="2013-06-04T00:00:00">Para solicitar suscribir la condecoraci&#243;n a Adevol</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-04T00:00:00">En igual sentido, si me lo permiten desde ac&#225;, para que nos permitan
suscribirla</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-04T00:00:00">Hoy tenemos un debate que est&#225; demorado, sobre espacio p&#250;blico, por lo que
ser&#225; en diciembre. Voy a leer esta proposici&#243;n y solicito respetuosamente a Su
Se&#241;or&#237;a, para darle tiempo a quien maneja el espacio p&#250;blico, de la Secretar&#237;a
de Gobierno, que a finales de julio podamos traerlo ac&#225; para ver las respuestas
sobre este cuestionario y dice as&#237;:
Conforme a los art&#237;culos 7, 23 y 24 del Reglamento Interno del
Concejo y en calidad de concejal del Partido de Unidad Nacional, U,
me permito solicitar a la plenaria de la corporaci&#243;n que apruebe citar
a un debate sobre la ocupaci&#243;n indebida del espacio p&#250;blico en el
Parque Berr&#237;o y sus alrededores, en el que se analizar&#225; el uso de
meg&#225;fonos y la inseguridad de la zona.
Para tal efecto, solicito se cite a las siguientes dependencias:
Secretar&#237;a de Gobierno, Subsecretar&#237;a de Espacio P&#250;blico,
Secretar&#237;a de Seguridad, Secretar&#237;a General, Departamento
Administrativo de Planeaci&#243;n, Secretar&#237;a de Obras P&#250;blicas,
Secretar&#237;a de Hacienda, Gerencia del Centro, ESU, Personer&#237;a de
Medell&#237;n y Contralor&#237;a general de Medell&#237;n.
Informar cu&#225;l es el cuerpo normativo para la defensa de la
integridad y uso del espacio p&#250;blico en la ciudad y cu&#225;l es la
capacidad operativa con la que cuenta la Subsecretar&#237;a de Espacio
P&#250;blico para ejecutarla.
Informar c&#243;mo deber&#237;a ser o c&#243;mo es realmente el uso del
espacio p&#250;blico determinado para el Parque Berr&#237;o y sus
alrededores, tales como el Museo de Antioquia, la carrera Jun&#237;n entre
La Playa y Ayacucho, la Playa entre Palac&#233; y La Oriental.
Si existe aprovechamiento regulado por particulares, cu&#225;nto
dinero ingresa por dicho uso.
Informar si existe un censo o inventario sobre los venteros
ambulantes informales, que invaden el espacio p&#250;blico, ubicados en
el Parque Berr&#237;o y sus alrededores, tales como el Museo de
Antioquia, la carrera Jun&#237;n entre La Playa y Ayacucho, la Playa entre
Palac&#233; y La Oriental y adem&#225;s Juanamb&#250;.
Dentro de la informaci&#243;n anterior, indicar qu&#233; porcentajes de
carretillas m&#243;viles y cu&#225;les son los lugares y horarios en los que
suelen estar.
Informar si se han realizado operativos para velar por la
integridad del espacio p&#250;blico en la zona, cada cu&#225;nto se hacen y
cu&#225;les son los resultados.
Informar si est&#225; permitido el uso de meg&#225;fono para la venta
de art&#237;culos en el espacio p&#250;blico.
Informar si se tiene conocimiento del uso de meg&#225;fonos en el
espacio p&#250;blico.
Informar qu&#233; acciones se est&#225;n realizando, para que este
uso se realice de manera controlada.
Informar los &#237;ndices de inseguridad en la zona y qu&#233; medidas
se est&#225;n realizando para enfrentarlas.
Informar si existen c&#225;maras, cu&#225;ntas y qu&#233; han hecho con la
informaci&#243;n recolectada y qu&#233; pas&#243; con el Plan Maestro del Centro.
Informar cu&#225;les son los programas y/o proyectos que se
est&#225;n ejecutando en este lugar del Centro, en qu&#233; estado de
ejecuci&#243;n se encuentran y cu&#225;l es el presupuesto asignado.
Informar cu&#225;l es la visi&#243;n que se tiene de esta parte del
Centro, desde los par&#225;metros del ordenamiento territorial y qu&#233;
acciones se realizan o se realizar&#225;n para lograrlo.
Cuestionario para los &#243;rganos de control, Personer&#237;a y Contralor&#237;a
municipal:
Informar si existen quejas por parte de la comunidad por la
situaci&#243;n del espacio p&#250;blico en el Centro y si se est&#225; adelantando
alguna investigaci&#243;n por parte de la entidad y a qui&#233;nes.
Partido de la U, Jos&#233; Nicol&#225;s Duque Ossa, Jes&#250;s An&#237;bal Echeverri Jim&#233;nez,
Oscar Hoyos Giraldo, Juan Felipe Campuzano Zuluaga, Ram&#243;n Emilio Acevedo
Cardona y Santiago Mart&#237;nez Mendoza</speech><speech by="#carlosalbertobayercano" startTime="2013-06-04T00:00:00">Para solicitarle al concejal Carlos Mario Mej&#237;a, que me permita acompa&#241;arlo
en la comisi&#243;n accidental sobre Guayabal</speech><speech by="#johnjaimemoncadaospina" startTime="2013-06-04T00:00:00">En igual sentido, solicitarle al doctor Carlos Mario Mej&#237;a, ser integrante de
dicha comisi&#243;n sobre Guayabal</speech><speech by="#miguelandresquinterocalle" startTime="2013-06-04T00:00:00">Para acompa&#241;ar al doctor Carlos Mario Mej&#237;a en la comisi&#243;n accidental que va
a realizar en La Francia</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-06-04T00:00:00">Yo le hab&#237;a bajado mucho a las comisiones accidentales, inclusive en
Guayabal se han hecho dos reuniones, doctor Bayer, usted asisti&#243; a una de
ellas, con el tema de seguridad.
Pero si para cada tema hay que hacer una comisi&#243;n accidental, entonces
vamos a hacer comisi&#243;n accidental de seguridad en cada comuna, cada sector.
Entonces solicito, aunque ya la venimos trabajando, hemos tenido tres
reuniones, tenemos informe de qu&#233; es lo que se va a hacer con seguridad en
Guayabal, pues bueno, p&#243;nganme ah&#237; por favor, como integrante de dicha
comisi&#243;n.
Tambi&#233;n el tema de La Francia, que lo hemos trabajado, pero vamos a seguir
con las comisiones y presentar&#233; ma&#241;ana unas diez sobre el tema de seguridad
en cada comuna que todav&#237;a no est&#225; estipulado</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-04T00:00:00">Presidente, agradecerle por programar este debate de primero en este
segundo per&#237;odo de sesiones ordinarias, teniendo en cuenta que en el anterior
per&#237;odo fue bastante dif&#237;cil y de cara a la nueva temporada decembrina, como lo
hemos hablado con algunos comerciantes formales e informales, es
fundamental, aunque ya cinco meses despu&#233;s algunas personas dicen que es
tard&#237;o, yo creo que es absolutamente pertinente, estamos en el momento en
que se pueden tomar medidas para no cometer los grandes errores que se
cometieron en el a&#241;o anterior. Agradecer a las organizaciones de venteros que
hoy nos acompa&#241;an, a los representantes del comercio formal en el Centro de
la ciudad, a los venteros que hoy se encuentran y esperemos que sea
satisfactorio este debate para ustedes.
Al doctor Jorge Mej&#237;a por estar presente, a pesar de que tuvimos un peque&#241;o
error en la citaci&#243;n.
Hubo un inconveniente, la Subsecretar&#237;a de Espacio P&#250;blico respondi&#243; las
preguntas, nos entreg&#243; las respuestas al Concejo de Medell&#237;n el jueves a las
5:06 de la tarde, esas respuestas no llegaron a ninguno de los concejales, pero
estaban en la Secretar&#237;a, por lo cual se excusa a la Administraci&#243;n Municipal,
apenas estoy teniendo tiempo de leer las respuestas.
Por ende le solicitar&#237;a, Presidente, que comenz&#225;ramos con las personas de los
gremios y de los venteros. Pedirle de pronto a Corpocentro y a Corbol&#237;var que
representan a varios comerciantes agremiados en el Centro de la ciudad, cinco
minutos a cada uno de ellos y luego a los comerciantes informales, que
intentemos entre dos y tres minutos, para poder evacuar las 28 intervenciones
que tenemos para hoy.
Luego la Administraci&#243;n Municipal para que nos responda las preguntas y
finalmente la etapa de los concejales, intentando que ojal&#225; pudi&#233;ramos hacerlo
m&#225;s extenso en la comunidad de 45 minutos, la Administraci&#243;n ojal&#225; media
hora y podamos intervenir los concejales en el tiempo restante</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-04T00:00:00">El tema de espacio p&#250;blico, de venteros regulados y no regulados, se cruza por
el desempleo que tiene la ciudad, las dificultades que tienen muchas familias
para llevar el sustento, educar a sus hijos. Pero tambi&#233;n pasa por la necesidad
de que haya autoridad, unas reglas m&#237;nimas qu&#233; cumplir, que haya un respeto
de quienes trabajan en la Secretar&#237;a de Gobierno como defensores del espacio
p&#250;blico hacia los venteros.
Pero que de igual manera haya un respeto de los venteros hacia los de Espacio
P&#250;blico, porque tambi&#233;n se ha dado agresiones verbales, tambi&#233;n aporreadas
que les han pegado a varios defensores de Espacio P&#250;blico. Tambi&#233;n pasa y lo
vamos a decir en el debate, por el derecho que tienen los comerciantes
formales que pagan impuestos, que para poder hacer sus construcciones,
incurrieron en costos financieros en bancos, para hacer su centro comercial;
que pagan parafiscales de sus trabajadores, salarios y prestaciones sociales.
Tambi&#233;n pasa por el derecho que tienen quienes bajan al Centro para
deambular por los andenes, quienes caminan y por respeto a ese comprador
que va a la venta formal, al comercio legalmente constituido como tambi&#233;n a los
venteros regulados. Pasa tambi&#233;n por algo que est&#225; pasando y que de pronto el
Centro ha ignorado y es que ya hay muchos centros en la ciudad. Desde el
POT del 99 ya hay centralidades barriales, esa figura que no exist&#237;a ya cumple
14 a&#241;os y en esas centralidades hay de todo tipo de comercio, que hace que
Y&#8221; en
Y&#8221; en
Picachito donde venden de todo o en Santo Domingo Savio, o por donde subi&#243;
el Metrocable, lleno de almacenes o la 65 en Castilla, lleno de negocios y de
almacenes.
Pero tambi&#233;n el Centro no ha entendido que hoy muchos de sus clientes, hoy a
base de mercadeo, adem&#225;s de la delincuencia, del chantaje y todo ese tipo de
violencia, hay una din&#225;mica econ&#243;mica que hace que la gente est&#233; yendo a los
centros comerciales. Medell&#237;n hace 30 a&#241;os ten&#237;a uno o dos, hoy tiene centros
comerciales en cada comuna, inauguraron uno en la zona noroccidental, donde
estaba la polic&#237;a, Floria Parque Comercial. Y en la nororiental con absoluta
seguridad en alg&#250;n momento lo har&#225;n y eso hace que la ciudad vaya
entendiendo que muchas de sus cosas no tienen que bajar al Centro a
conseguirlas.
En ese orden de ideas vamos a enfocar, en el entendido que en diciembre, que
es lo que se toca hoy, s&#237; hubo mucha Liberalidad y mucha flexibilidad que hizo
que le fuera mal a todos. Pero tambi&#233;n hay que evaluar si cuando se Liberaliza
la zona en el Centro en diciembre, qui&#233;nes cobran por esos puestos que entran
ese mes y si cobran, por qu&#233;.
Si el espacio p&#250;blico es gratis, si el municipio no cobra, por qu&#233; carajo alguien
cobra, as&#237; es muy bueno. Asoguayaquil ha estado dispuesta a generar empleo,
muchos de los que tienen venta dicen que es porque no tienen empleo, la
municipalidad por qu&#233; no se mete a 8, 10 a&#241;os, con el sector privado, a irle
buscando empleo a quienes hoy tienen la venta para disminuir las ventas
ambulantes y garantizar m&#225;s espacio p&#250;blico sin atropellar. Pero dicen que
No, ni por el verraco, yo
No, ni por el verraco, yo
no dejo la venta&#8221;. Pero ese es un tema para discutir&#8221;.
Intervino el concejal John Jaime Moncada Ospina:
La bancada Conservadora ha estado muy interesada en este tema desde el
pasado. Doctor Jorge Mej&#237;a, antes de que usted se posesionara como
secretario de Gobierno, con el doctor Faciolince hice unas apreciaciones ac&#225;
frente al debate de los venteros en la ciudad de Medell&#237;n.
Una era que el Alcalde se estaba demorando en nombrar el Gerente del Centro,
con el doctor Luis Bernardo y otros compa&#241;eros hicimos esa solicitud, que si
dej&#225;bamos mucho tiempo sin nombrar gerente era imperdonable, porque si el
Estado suelta la pita, recogerla despu&#233;s, de una, es muy complicado en
cualquier actividad.
Se vio despu&#233;s c&#243;mo los maleantes, los delincuentes se empoderaron de
negocios del Centro, bien expresado por ustedes, en esas manifestaciones
grotescas que hubo en su momento. El espacio p&#250;blico es de todos, viv&#225;moslo
y respet&#233;moslo como algo propio. El espacio p&#250;blico es el que da identidad a
una ciudad, al ciudadano de cualquier tipo de estrato social, da car&#225;cter a su
ciudad. El que permite reconocerla y vivirla en sus sitios urbanos, naturales,
culturales y patrimoniales.
Hay que reconocer que la informalidad es un fen&#243;meno mundial. Alrededor de
93 millones de personas en el mundo est&#225;n en situaci&#243;n de informalidad. La
bancada Conservadora sobre todo lo que es espacio p&#250;blico y el Centro,
hicimos en ese entonces estas observaciones, antes de que usted fuera
secretario de Gobierno, doctor Jorge Mej&#237;a.
El Centro como tal, alrededor del 40% o un poco m&#225;s tiene inmerso los
vendedores carnetizados; e informales, sin carn&#233;, todo lo que ustedes quieran,
porque hablan de diferentes cifras, de alrededor de 25 mil venteros informales,
otros hablan de otras cifras. Es muy bueno que unifiquemos esas cifras, para
poder saber con qu&#233; estamos trabajando, qu&#233; mercado objetivo vamos a
trabajar y c&#243;mo en pro de la ciudad.
Dos observaciones, hasta d&#243;nde es posible revisar la resoluci&#243;n 002 de agosto
8 de 2011, por la cual se suspende la regulaci&#243;n de ventas informales en la
ciudad de Medell&#237;n. Porque todo el mundo se va para el Centro, pero como lo
dijo el doctor Fabio, ya hay unos diferentes polos de desarrollo.
Pero el Centro no aguanta, ya estall&#243; y no solamente en diciembre, que fue una
cosa at&#237;pica, diferente, desastrosa, sino que se hace constante que se vuelva
complicado de manejarlo. Es buscar alternativas, c&#243;mo regular, abrir unas
compuertas en la parte perif&#233;rica, pero organizados. Porque si no esto conlleva
yo lo dejo
yo lo dejo
trabajar a usted pero si me da alguna cosita</speech><speech by="#sandramarcelagiraldo" startTime="2013-06-04T00:00:00">Cu&#225;l es la efectividad del control&#8221;. Es literalmente
Cu&#225;l es la efectividad del control&#8221;. Es literalmente
un desperdicio aprovechar el poco tiempo en este debate, para seguir haciendo
las denuncias que todos los d&#237;as documentamos a trav&#233;s de oficios
infructuosos, invitaci&#243;n a los funcionarios a nuestra junta directiva para pactar
compromisos e incluso con la publicaci&#243;n de art&#237;culos en nuestro peri&#243;dico
Centr&#243;polis&#8221;, que lleva el pulso cada mes a los principales problemas de
nuestro Centro de Medell&#237;n.
Carnetizaci&#243;n:
En octubre del a&#241;o pasado, anunciaba el subsecretario Gabriel Jaime Gonz&#225;lez
en una mesa de trabajo en Fenalco, que su principal tarea ser&#237;a la organizaci&#243;n
de los venteros ambulantes, manifestando que para solo el Centro de Medell&#237;n
se ten&#237;an registrados 3.000 venteros; pero confesando tambi&#233;n que hab&#237;a
muchos sin registro y que incluso hab&#237;an identificado la venta de carn&#233;s por
parte de funcionarios de su dependencia, que pasaban por legales, pero que no
hab&#237;an sido adquiridos con el lleno de los requisitos.
Con la entrega de la noticia, nos advert&#237;a que el sistema de carnetizaci&#243;n ser&#237;a
con huella dactilar y permitir&#237;a la georreferenciaci&#243;n de los venteros.
Hace algunos d&#237;as en entrevista con nuestro peri&#243;dico, se presentaba como
gran preparaci&#243;n para la temporada de diciembre, para evitar el caos y
desorden del a&#241;o pasado, el avance con la carnetizaci&#243;n pero sin cifras
puntuales que hoy quisi&#233;ramos conocer. Tampoco con la explicaci&#243;n detallada
de c&#243;mo ser&#225; el control despu&#233;s de la entrega de los carn&#233;s, para evitar que un
proceso que estimamos complejo y costoso se vuelva una p&#233;rdida de tiempo,
primera gran inquietud de efectividad.
Bazares:
En la misma reuni&#243;n de Fenalco citado el subsecretario, que los 14 bazares del
Centro tienen un presupuesto asignado de $2.200 millones, pero que se queda
corto para las necesidades de mantenimiento y que desde los 90, 1.700
venteros est&#225;n registrados en estos bazares, pero estos vuelven al espacio
p&#250;blico. Ahora como preparaci&#243;n para diciembre se habla de reubicar 500
venteros a estos bazares. En esta materia tiene que reconocer la Alcald&#237;a que
si bien la reubicaci&#243;n es una de las soluciones que han permitido la erradicaci&#243;n
de los venteros del espacio p&#250;blico en otras ciudades del pa&#237;s y del mundo, la
manera como est&#225;n dise&#241;ados los bazares, su ubicaci&#243;n y sobre todo las
estrategias para que el p&#250;blico llegue a comprar no han resultado exitosas.
Con un presupuesto como estos, que al parecer no contempla una de las
necesidades m&#225;s apremiantes llamada mercadeo, &#191;es posible llevar a cabo la
reubicaci&#243;n y sobre todo que estos comerciantes tengan ventas exitosas?
&#191;Qu&#233; estrategia se usar&#225; para que accedan los comerciantes al traslado?
Segunda gran inquietud de efectividad.
Estudios y control:
Es muy importante que la problem&#225;tica de invasi&#243;n del espacio p&#250;blico no se
analice como el derecho al trabajo sino como un problema de autoridad,
contrabando y bandas que se han apoderado del espacio y para esto ser&#225; vital
hacer uso de los estudios que se han contratado.
Un integrante de nuestra junta me ha pedido citar el m&#225;s reciente elaborado por
la universidad Nacional, por el docente del Departamento de Ciencias Pol&#237;ticas,
el se&#241;or William Ortiz, con el apoyo de la EDU en 2012, el cual destaca que el
Centro de la capital antioque&#241;a es el lugar con mayor concentraci&#243;n de
que no existe una pol&#237;tica de
que no existe una pol&#237;tica de
gobierno donde a los trabajadores ambulantes se les brinde mejores
condiciones laborales, sociales y culturales</speech><speech by="#javiergaviria" startTime="2013-06-04T00:00:00">Hemos tenido inter&#233;s en intervenir en la sesi&#243;n de hoy, porque consideramos
que desde el punto de vista de los comerciantes formales organizados de
manera empresarial en la Asociaci&#243;n de Comerciantes de Guayaquil, tenemos
la oportunidad de expresar algunos criterios sobre la recuperaci&#243;n del Centro, la
intervenci&#243;n y al mismo tiempo sobre la armonizaci&#243;n entre los intereses
propiamente de la actividad formal y de los vendedores ambulantes.
Porque como lo se&#241;alaba el concejal Fabio Humberto Rivera, hay que dar
explicaci&#243;n desde el punto de vista estructural, la ciudad hoy tiene el 12.9% de
desempleo, tal vez la m&#225;s alta de las ciudades del pa&#237;s. Tenemos un &#237;ndice de
informalidad que reporta que en la ciudad tenemos 774 mil personas que viven
en la informalidad, m&#225;s del 60% de los ocupados. De manera que esto ha de
traducirse en informalidad y uso del espacio p&#250;blico.
La Alcald&#237;a de Medell&#237;n
La Alcald&#237;a de Medell&#237;n
contin&#250;a acciones de control y prevenci&#243;n en el Centro de la ciudad; se han
desarrollado intervenciones en el sector, con el fin de verificar el cumplimiento
de normas y requisitos para la ocupaci&#243;n del espacio p&#250;blico&#8221;. Adem&#225;s agrega
Estas acciones buscan que los ciudadanos puedan disfrutar del espacio
Estas acciones buscan que los ciudadanos puedan disfrutar del espacio
p&#250;blico con legalidad, convivencia y seguridad</speech><speech by="#luiseduardosanchez" startTime="2013-06-04T00:00:00">Soy presidente de la Federaci&#243;n de Comerciantes y Venteros, formales e
informales de los barrios perif&#233;ricos de la ciudad de Medell&#237;n.
Las preguntas ser&#237;an grandes y agradables, ac&#225; se est&#225; hablando de la
intervenci&#243;n, regulaci&#243;n del espacio p&#250;blico de venteros informales en el Centro
de la ciudad. En reiteradas ocasiones he dicho que ac&#225; nunca se nombra lo que
es la periferia, me preocupa y le preguntar&#237;a al doctor Gabriel Jaime Gonz&#225;lez,
quien se comprometi&#243; en diferentes ocasiones de estar en las diferentes
mesas, donde participamos los representantes de gremios y de asociaciones de
comerciantes y hasta el momento no lo ha cumplido, no se ha hecho presente.
Solamente nos manda unas personas a asistirnos, quienes cuando llegamos a
conclusiones dicen que no pueden tomar determinaciones claras porque no
est&#225;n autorizados. En las mesas de ciudad no puede estar presente, pero el
mi&#233;rcoles 29 de mayo s&#237; estuvo presente en una reuni&#243;n donde los bien
abanderados comerciantes del Centro, le aplaud&#237;an, le sobaban la espalda y no
solo eso sino que lo galardonaron entreg&#225;ndole una placa, que no creo que sea
merecedor por la labor que ha ejecutado en los barrios perif&#233;ricos y sectores
populares.
Hasta el momento no hemos recibido respuesta que otras entidades bancarias,
el doctor Gabriel y las anteriores subsecretar&#237;as han investigado para poder
hacer lo que es el ahorro programado. Bien dijo el concejal John Jaime, qu&#233;
bueno analizar la resoluci&#243;n 002 de 2011.
En Colombia se est&#225; haciendo lo posible por hacer un tratado de paz y no cree
usted que en la forma de realizar las labores como Subsecretario de Espacio
P&#250;blico respaldado por un gran n&#250;mero de defensores al servicio, provocando a
la ciudadan&#237;a, trat&#225;ndonos a los representantes como ladrones, estafadores y
vividores del trabajo que hacemos. Usted y su grupo de servidores no est&#225;n
siendo generadores de paz sino de violencia, desorden p&#250;blico y social</speech><speech by="#jesusmariavelasquez" startTime="2013-06-04T00:00:00">Actualmente estoy trabajando con la veedur&#237;a del Centro. Con referencia al
tema, trabajando para Asoguayaquil en diciembre le enviamos una carta al
Alcalde, dici&#233;ndole que hab&#237;amos perdido el a&#241;o, pero se tomaron acciones
luego de esto. El pasado 18 de enero, se cit&#243; a una mesa de trabajo en el
centro comercial Gran Plaza, donde nos acompa&#241;&#243; los doctores Gabriel Jaime
Gonz&#225;lez, Jorge Mej&#237;a, Sergio Ignacio Soto y algunos comerciantes y se
estableci&#243; que &#237;bamos a conformar una mesa de trabajo para el tema de
espacio p&#250;blico para la ciudad de Medell&#237;n.
Esto porque se perdi&#243; mucho dinero en diciembre, hubo personas no solo de
Medell&#237;n sino de todo el pa&#237;s trabajando aqu&#237; en el Centro. Pienso que debe
haber un censo para los vendedores ambulantes, hay que darle la facilidad a
las personas que se encuentran en la ciudad de Medell&#237;n, hacer lo que se llama
un reten social.
Se estableci&#243; la mesa de trabajo el 28 de enero, el 18 de abril se reuni&#243; por
primera vez, donde asistimos todos los gremios, los vendedores ambulantes. La
Administraci&#243;n Municipal s&#237; est&#225; haciendo algo para que este tema salga
adelante. El desempleo subi&#243; en un 13.1% en la ciudad y tenemos que trabajar
de la mano con los venteros, cobijar a quienes est&#233;n organizados y agremiados.
Les pido a todos que tengamos paciencia, que creamos en la Administraci&#243;n,
se est&#225; trabajando muy duro, estoy dispuesto a colaborar y estar cerca de la
Administraci&#243;n para poder dar lo mejor de m&#237; y de mi equipo de trabajo y ahora
desde la veedur&#237;a del Centro</speech><speech by="#carlosrestrepomesa" startTime="2013-06-04T00:00:00">Quiero hacer un recuento de qu&#233; ha pasado desde que empez&#243; este a&#241;o con
el proceso de la recuperaci&#243;n del Centro. Nos pusimos muy contentas todas las
personas que vivimos en el Centro, porque supuestamente el Plan de
Recuperaci&#243;n del Centro empezaba en el mes de febrero y hasta el momento
no vemos como un adelanto en esa promesa que se hizo.
Y quiero comentarles lo que est&#225; pasando en la carrera Jun&#237;n entre Caracas y
La Playa. Si recuerdan, hace dos a&#241;os la experiencia que tuvieron los
comerciantes con la construcci&#243;n del pasaje que fue un caos total y fuera de los
problemas que se causaron a los comerciantes con no solamente el tiempo en
que se hizo la intervenci&#243;n sino en la mala calidad que se puso en todos los
acabados del pasaje.
Sin embargo los comerciantes seguimos muy contentos pensando que iba a
cambiar la situaci&#243;n y que una vez terminado todo el proceso de la
recuperaci&#243;n del pasaje Jun&#237;n &#8211; Maracaibo &#250;nicamente iban a quedar los
puestos que se adjudicaron con las casetas, tanto de las flores como las ventas
de loter&#237;a que eran &#250;nicamente 16 casetas que quedar&#237;an en el pasaje Jun&#237;n y
ven hoy que eso no se ha cumplido.
En el pasaje Jun&#237;n entre Caracas y La Playa hay en este momento, fuera de las
16 casetas, 19 venteros ambulantes m&#225;s que no tienen autorizaci&#243;n para estar
ah&#237;, pero que los han ido soportando en el tiempo y fue causa de la mala
intervenci&#243;n que tuvieron para la &#233;poca de navidad, que fue la m&#225;s dif&#237;cil que
ha tenido la ciudad en las ventas de los almacenes formales.
Doy un aplauso muy grande a los concejales que han intervenido, que est&#225;n
comprometidos en la recuperaci&#243;n del Centro, porque si no es en esta
Administraci&#243;n, va a ser imposible su recuperaci&#243;n m&#225;s adelante</speech><speech by="#guillermogiraldo" startTime="2013-06-04T00:00:00">Viendo aqu&#237; de lo que se habla de temporada decembrina, da tristeza que los
comerciantes informales que esper&#225;bamos esa temporada, como el pago de
todo el a&#241;o, vemos que a&#241;o tras a&#241;o se convirti&#243; en nada, porque tenemos
fronteras abiertas y todo el que quiera trabajar en el Centro lo puede hacer sin
ning&#250;n control y la institucionalidad se perdi&#243;.
Sabemos que como comerciantes buscamos unos espacios, que aqu&#237;
pudi&#233;ramos llegar a unos consensos y en especial en las dos administraciones
anteriores logramos canalizar unos espacios mediante un carn&#233; que ya se
desvirtu&#243;, ya trabaja mejor el que no lo tiene, porque por parte de Espacio
P&#250;blico no hay unas pol&#237;ticas claras de manejo o control de los venteros.
Aqu&#237; hay compa&#241;eros venteros que no han sido carnetizados por cualquier
negligencia de Espacio P&#250;blico, que teniendo todo para que los carneticen no
los han podido organizar y en especial creo que con el doctor Gabriel, con la
doctora &#201;lida, con el doctor Jorge Mej&#237;a, hemos tenido reuniones, les hemos
tratado de mostrar el problema del Centro.
Ac&#225; no es dif&#237;cil saber que hay un m&#237;nimo de carnetizados, hay personas que
tienen 15, 20 a&#241;os de estar trabajando y no se han podido organizar. En los
meses de junio, julio, siempre hemos tratado varias organizaciones de llevar
propuestas para la temporada, porque muchas personas salen de vacaciones y
sabemos que se incrementan las ventas informales y hemos llevado propuestas
para que en diciembre sean tenidas en cuenta.
Y lo triste es que en la temporada decembrina los defensores pasan por encima
de los mismos compa&#241;eros y no ejercen ning&#250;n control y la polic&#237;a o quienes
que tienen que dar orden no se ven tampoco. S&#237; quisi&#233;ramos que en esta
temporada no se volviera a ver el caos que se vivi&#243; el a&#241;o pasado, que
est&#225;bamos ahogados todos en ventas, no hubo ning&#250;n control y nadie de la
institucionalidad que hiciera presencia</speech><speech by="#consuelolopez" startTime="2013-06-04T00:00:00">Quiero hablar de la ausencia institucional en la &#233;poca decembrina, se observa
que los defensores escasean en el Centro, sobre todo a partir del 20, 22 de
diciembre, se los llevan para otra parte y el Centro queda a merced de los
venteros que van llegando. Les hago un llamado a ustedes, especialmente al
doctor Gabriel, para que las debilidades que se han dicho en este momento y
hace mucho tiempo, se conviertan en fortalezas para este a&#241;o que viene y la
temporada decembrina no sea un caos como lo ha sido en estos dos a&#241;os
anteriores</speech><speech by="#omargarcia" startTime="2013-06-04T00:00:00">Soy representante legal de la Asociaci&#243;n de Venteros Informales de Medell&#237;n,
voy a tratar el tema de autorregulaci&#243;n, saturaci&#243;n, invasi&#243;n de venteros de
otras ciudades, veh&#237;culos que venden productos sin ning&#250;n control por parte de
Espacio P&#250;blico y de Movilidad en diferentes zonas de la ciudad. Somos el
resultado del &#237;ndice de violencia, de desplazamiento y desempleo, pero nuestra
ciudad no aguanta la falta de control de personas ajenas a nuestra misma
ciudad por falta de un verdadero control.
Todos tenemos derecho al disfrute del espacio p&#250;blico, tanto el peat&#243;n, como el
comerciante formal como nosotros mismos. Tenemos que autorregularnos en
medidas y orden dentro del espacio p&#250;blico. Llevamos todo el a&#241;o aguantando
sol y agua y no es justo que en tiempo de temporada lleguen personas de otras
ciudades sin ning&#250;n control; de la temporada decembrina depende nuestro
sustento para sacar adelante todo lo del a&#241;o</speech><speech by="#lilianapatriciaguzman" startTime="2013-06-04T00:00:00">Se&#241;or Subsecretario, propongo que en este diciembre sea m&#225;s organizado,
que no pase como el anterior, que a varios nos desalojaron del puesto por
d&#225;rselo a personas nuevas. Y que por favor los funcionarios de Espacio P&#250;blico
no nos traten mal, no somos delincuentes, somos personas que necesitamos
trabajar</speech><speech by="#mariaalejandraavendano" startTime="2013-06-04T00:00:00">Soy comerciante del sector de Pichincha, vengo en representaci&#243;n de los
comerciantes de este sector, m&#225;s espec&#237;ficamente en la calle 48 con carrera
52. Voy a referirme a algunas cosas del pasado, para poder hablar de la
problem&#225;tica que estamos teniendo actualmente.
Llevo bastantes a&#241;os trabajando en el Centro y cuando iniciamos, enfrentamos
situaciones muy adversas. Despu&#233;s lleg&#243; un per&#237;odo de organizaci&#243;n y con la
carnetizaci&#243;n muchos pudimos lograr la estabilidad que est&#225;bamos anhelando.
Pero como estamos en un pa&#237;s donde abunda el desempleo, iban a llegar
muchos m&#225;s vendedores, pero con el control permanente que ten&#237;a Espacio
P&#250;blico, estas personas ten&#237;an su oportunidad de trabajo pero sujetos a algunas
condiciones. El problema que se est&#225; presentando ahora, es que desde el a&#241;o
pasado cuando se presentaron las protestas en octubre, estamos sufriendo un
abandono total de Espacio P&#250;blico, llev&#225;ndonos a tener consecuencias
catastr&#243;ficas en la temporada decembrina, no solamente en las ventas sino en
cuanto a inseguridad.
El problema actualmente es que hay unas personas que venden chuzos, que
cuando estaba Espacio P&#250;blico estas personas sal&#237;an alrededor de las seis de
la tarde, porque no los deja salir antes. Ahora como no est&#225;, salen alrededor de
las doce del medio d&#237;a, en una sola esquina son de seis a siete vendedores,
utilizan fogones con carb&#243;n que est&#225; teniendo consecuencias muy graves en
cuanto a la salud, hay personas enfermas y perdiendo la mercanc&#237;a.
Pienso que los alimentos no deben ser vendidos en la calle, pero como estas
personas necesitan su sustento, planteamos que haya un control, que les exijan
planchas, la eliminaci&#243;n de los fogones de carb&#243;n y regulaci&#243;n en cuanto a los
horarios de trabajo. Pedimos m&#225;s control de Espacio P&#250;blico, porque como no
hay autoridad, puede crearse una guerra del m&#225;s fuerte, pueden llegar
personas apoyadas por grupos delincuenciales y puedan apropiarse de
espacios p&#250;blicos por medio de la violencia y esto puede llegar a tener m&#225;s
inseguridad en el Centro, creaci&#243;n y fortalecimiento de grupos delincuenciales</speech><speech by="#ricardogiraldo" startTime="2013-06-04T00:00:00">Estamos de acuerdo que debe haber una planeaci&#243;n concertada entre
venteros formales, Administraci&#243;n y venteros informales, no solo para la
temporada decembrina sino para la organizaci&#243;n del Centro, pero esta
planeaci&#243;n debe ser respetada por todo el mundo.
Inclusive ya vemos concertaciones individuales, hay comerciantes formales que
tienen un informal al frente, concertan y trabajan en armon&#237;a, porque se ponen
de acuerdo. Quiero tocar el tema de la polic&#237;a, no s&#233; por qu&#233; no hay
representantes, para hacer notar que cuando se trabaja unido se pueden lograr
cosas.
En medio del caos en diciembre, al compa&#241;ero Wilmar Castro, se le autoriz&#243;
por Espacio P&#250;blico, de estar al frente de Carabobo entre Matur&#237;n y San Juan.
All&#237; &#233;l nos llam&#243; a Guillermo y a m&#237; que est&#225;bamos al frente ayudando a
organizar, porque llegaron algunos venteros y pensaron que nosotros los
hab&#237;amos autorizado.
Llamamos al sargento de la polic&#237;a, fuimos con ellos dos y se evacuaron los
venteros que no estaban autorizados para estar y por eso esa cuadra estuvo
muy organizada. No queremos ser invitados de piedra en la elaboraci&#243;n de las
pol&#237;ticas p&#250;blicas, tanto para venteros como para Espacio P&#250;blico, y que la
concertaci&#243;n se haga en todo lo que tenga que ver con temas de espacio
p&#250;blico, los venteros informales queremos estar participando activamente en
todo esto</speech><speech by="#vivianaisaza" startTime="2013-06-04T00:00:00">S&#233; que el tema central de hoy es el Centro, pero como todos saben, todo el
caos que se presenta all&#237; se traslada a las periferias y barrios.
Como hay tantas centralidades, lo que quer&#237;a saber es si por parte de Espacio
P&#250;blico hay un censo real de cu&#225;ntos somos los regulados y cu&#225;les somos para
pensar en una descongelaci&#243;n.
Si no estamos organizados los que estamos, qu&#233; se dir&#225; abriendo m&#225;s
posibilidades al llegar personas extra&#241;as a nuestros sectores. En la temporada
decembrina se disparan las carretillas, no s&#233; de d&#243;nde salen y las personas
reguladas que hemos estado durante todo el a&#241;o al sol y al agua, terminamos
siendo los damnificados, en vez de ser una temporada para recoger, es una
temporada de desplazamiento para los que hacemos los procesos bien,
estamos dentro de la legalidad, estamos trabajando de la mano con la
Administraci&#243;n y no tenemos ninguna recompensa.
Quiero saber cu&#225;l es la apuesta que desde la Administraci&#243;n y el Concejo de
Medell&#237;n hay para los comerciantes informales, ya somos m&#225;s del 60%. Y cu&#225;l
es el control por parte de Espacio P&#250;blico para regular las personas que llegan
de afuera. Si estamos hablando de legalidad, control, convivencia y movilidad,
tenemos que ser muy respetuosos con las personas que ya se han ganado el
derecho; no pedimos ser comerciantes informales, nos ha tocado serlo.
Si es con respeto y convivencia, les aseguro que ser&#237;amos las primeras
personas que estar&#237;amos apostando a la legalidad</speech><speech by="#guillermocifuentes" startTime="2013-06-04T00:00:00">Pregunta para el doctor Jorge Mej&#237;a como secretario de Gobierno: Esta
temporada decembrina va a ser lo mismo que las &#250;ltimas tres, donde todos los
temporales se adue&#241;an de las esquinas y andenes. Sugerencia para el doctor
Gabriel Jaime: se oye decir que usted est&#225; muy lento con la carnetizaci&#243;n,
como l&#237;der le sugiero que siga con su trabajo lento, pero seguro en cuesti&#243;n de
los estudios socioecon&#243;micos, porque lo est&#225; haciendo muy bien.
No vaya a cometer los errores que han cometido las dos &#250;ltimas
administraciones, carnetizando por carnetizar, sin hacer estudios
socioecon&#243;micos, saturando las esquinas y andenes. Aprovecho la oportunidad
para que se revise en nuestro sector de Alhambra, cuando se podr&#225; terminar el
bulevar de los compa&#241;eros</speech><speech by="#johngildardotabares" startTime="2013-06-04T00:00:00">Voy a dar a conocer algunas problem&#225;ticas de Matur&#237;n, sobre la saturaci&#243;n que
hay en diciembre, como la congesti&#243;n en las esquinas, la gente saca mucha
mercanc&#237;a y al peat&#243;n no se le da espacio para transitar. Los almacenes que
sacan grandes cantidades de mercanc&#237;a, tambi&#233;n obstruyen el espacio para los
peatones, no se deja espacio entre puestos y los espacios para entrar a los
centros comerciales son m&#237;nimos y la presencia de la polic&#237;a y de los
funcionarios p&#250;blicos y de esta manera se incrementan los robos en estos
sectores</speech><speech by="#josemanuelbarrionuevodiaz" startTime="2013-06-04T00:00:00">Soy consejero de cultura en el &#225;rea de m&#250;sica popular. Nosotros los artistas
populares, los que estamos en las calles, los noct&#225;mbulos, los que nos paramos
en los sem&#225;foros para ganar el sustento, casi todos vivimos en zonas de alto
riesgo. Siempre hemos dicho que como somos arte y cultura no se nos puede
carnetizar, pero s&#237; pedimos que se nos regule, que se le ayude a nuestros
compa&#241;eros que tienen problemas con el alcoholismo y la drogadicci&#243;n.
Esperamos que ustedes nos ayuden en esa tarea, que es el rescate de lo
tradicional en Medell&#237;n. Por ejemplo, a nosotros no se nos da muchas
oportunidades en la Feria de las Flores, se nos excluye. Todav&#237;a no nos
explicamos porque en la avenida del r&#237;o se nos ponen trabas y siempre vemos
la gente de por fuera, de Cali, Villavicencio, etc. a los mismos en diciembre.
El a&#241;o pasado no se nos dio espacio para estar en el r&#237;o y quer&#237;a hacer la
invitaci&#243;n porque en diciembre tenemos el primer festival de m&#250;sica vallenata,
que lo lidera la cooperativa con Vallemed de la 70</speech><speech by="#joseelibergiraldourrea" startTime="2013-06-04T00:00:00">En representaci&#243;n de la Asociaci&#243;n de Venteros Estacionarios de las comunas
9 y 8. Primera vez en las &#250;ltimas administraciones donde esta Subsecretar&#237;a ha
querido acabar la corrupci&#243;n. Cuando a la gente se le dicen las verdades, se
incomoda, pero eso es normal.
La parte social de la Subsecretar&#237;a est&#225; funcionando muy bien, comenzando
por las visitas que se hacen a cada persona cuando se le va a entregar el
carn&#233;, puede que est&#233; lento el proceso, pero va seguro, que es lo m&#225;s
importante. En las administraciones pasadas, no voy a hablar de nadie en este
momento, pero qu&#233; corrupci&#243;n tan verraca, desde adentro y desde afuera, le
daban carn&#233; al que iba y al que no, eso no pasa ya; decir que esta
Administraci&#243;n del se&#241;or An&#237;bal Gaviria hay que darle una felicitaci&#243;n, cero
corrupci&#243;n y eso se est&#225; aplicando all&#225; y por eso ha habido tantos cambios.
En la parte social estamos contentos porque por primera vez se le hizo la
modificaci&#243;n a las resoluciones 008 y 001 de 2013, donde se le da facilidades a
la gente que no puede hacer el ahorro programado, continuar con su carn&#233; y
trabajar y a los de 70 a&#241;os no necesitan, las madres cabeza de familia tampoco
tienen que ahorrar, pero si ahorran ahora se le devuelve en diciembre si
necesita hacer inversi&#243;n en la casa o en el mismo negocio.
Anteriormente no se hac&#237;a eso y era una discusi&#243;n que d&#225;bamos en la mesa de
ciudad. Hay un problema, los meg&#225;fonos, porque es en toda la ciudad, pero
tambi&#233;n los establecimientos abiertos al p&#250;blico utilizan lo mismo y qui&#233;n los
controla, nadie. Aqu&#237; necesitamos revisar la resoluci&#243;n 002 y desde la mesa de
ciudad, porque yo la represento, al igual que el problema de Ayacucho del
tranv&#237;a de Buenos Aires, porque hay espacios donde podemos ubicar varios
venteros que vienen desde hace muchos a&#241;os solicitando los permisos, porque
las centralidades se est&#225;n dando en todas las comunas de la ciudad de
Medell&#237;n</speech><speech by="#carlosleonarroyave" startTime="2013-06-04T00:00:00">Lo que he notado hoy y en tiempos anteriores, que esto lo denomino como una
lucha de clases. La lucha de clases no es el camino que lleve al orden social
porque corre el riesgo de invertir las situaciones de los contendientes creando
nuevas situaciones de injusticia. Nada se construye sobre una base de
desagravios y menos de odio que mire la destrucci&#243;n de los dem&#225;s.
Quise comenzar con esto porque tenemos que ser coherentes en lo que
decimos y pensamos. En la comisi&#243;n accidental pasada not&#233; que el concejal
Yefferson hizo una exposici&#243;n, incluidas unas fotos donde repito, tenemos que
ser coherentes.
Porque usted en la comisi&#243;n accidental pasada dijo y pidi&#243; a gritos el control de
las carretillas en el Centro y el 17 de mayo pasado en otra reuni&#243;n despu&#233;s de
la comisi&#243;n, usted ten&#237;a otra posici&#243;n en torno al control de esas carretillas,
donde nos dijo, palabras m&#225;s, palabras menos, los carretilleros tambi&#233;n
necesitan comer.
Concejal Yefferson, creo que aqu&#237; estamos sembrando internamente una
divisi&#243;n en las organizaciones que representamos los comerciantes informales y
tenemos que trabajar donde usted nos prometi&#243; trabajar con todas las
organizaciones y a&#250;n no lo vemos que quiera trabajar con todas, porque quiere
trabajar es con sus amigos, con los que lo apoyaron pol&#237;ticamente y estoy de
acuerdo que lo haga, porque es m&#225;s f&#225;cil deber dinero, porque por lo menos
uno sabe cu&#225;nto van a ser los intereses que le van a cobrar y no deber favores,
porque es lo m&#225;s complicado y m&#225;s cuando son pol&#237;ticos.
Digo esto porque uno al amigo lo defiende, lo protege, va con &#233;l al cementerio
pero no se entierra con &#233;l. Cuando hay que confrontar a una instituci&#243;n es con
ideas, proyectos, alternativas, pero no pidiendo renuncias, porque insultar una
Administraci&#243;n es insultar el pueblo. En la intervenci&#243;n que tuve en la comisi&#243;n
pasada, levant&#233; ampollas, porque en este mismo recinto lo dije y lo sigo
diciendo, habemos unas ovejas al lado de unos lobos y pedimos que Espacio
P&#250;blico haga control, pero como organizaciones y como venteros cu&#225;l es el
aporte que le hemos dado para hacer esos controles.
&#191;Nosotros mismos somos colaboradores de ese control? No creo. Y donde
somos felices y aqu&#237; en diciembre pasado se vieron vendiendo puestos y
ubicando gente desde $200 mil hasta por diez millones de pesos. Y no
denunciamos, porque nos da miedo, o porque nos faltan los pantalones para
decir qui&#233;nes son los corruptos y los que est&#225;n entorpeciendo el espacio
p&#250;blico de nuestra ciudad.
Pido al doctor Gabriel Jaime, que as&#237; le pidan su renuncia muy protocolaria y
educadamente, no renuncie, usted puede contar con unas organizaciones que
s&#237; queremos la transformaci&#243;n del Centro de la ciudad y queremos construir la
ciudad que so&#241;amos. Y creo que usted debe seguir con su labor, de frente y
transparente como lo ha hecho hasta hoy</speech><speech by="#franciscojavieracosta" startTime="2013-06-04T00:00:00">Primero, en estos d&#237;as he visto la labor del doctor Gabriel en la agilidad de
Primero, en estos d&#237;as he visto la labor del doctor Gabriel en la agilidad de
entregar los carn&#233;s. Lo felicito.
De otra parte, estoy muy preocupado por la situaci&#243;n de los venteros en
Medell&#237;n, porque aqu&#237; hay personas, lo digo p&#250;blicamente, que tienen empleo y
tienen un puesto en la calle; trabajan en unas empresas y tienen escarapela, y
el negocio lo tienen alquilado. Por ese lado, no hay control.
Vemos personas cabezas de familia, personas desplazadas, que no tienen
nada, lo perdieron todo por la violencia, los ve uno breg&#225;ndose a rebuscar en
las calles y no les dan el permiso. Hace muchos a&#241;os, he pasado varias
solicitudes para legalizar estas personas o que los dejen trabajar y no los dejan.
Personas que en realidad s&#237; necesitan de ese apoyo, personas con una varita,
vendiendo ropita y los corren. Ser&#237;a bueno, doctor Jorge y doctor Gabriel, que
tuvieran en cuenta a estas personas. Nosotros, las personas, porque sufr&#237; el
desplazamiento, eso es muy duro uno venir de donde lo perdi&#243; todo, estar uno
por ah&#237; y que alguien le quiete la mercanc&#237;a</speech><speech by="#edisonbarrientos" startTime="2013-06-04T00:00:00">Compa&#241;eros, por favor se ponen de pie, quiero mostrarle algo a los concejales.
Lo que ustedes ven, se&#241;ores concejales, se&#241;or Subsecretario de Espacio
P&#250;blico y Secretario de Gobierno, yo represento a una asociaci&#243;n, que se
puede ver que est&#225;n uniformados, los tenemos con un chaleco. Pertenecemos
a la zona Parque Norte, Explora y Parque Los Deseos, a la cual Espacio
P&#250;blico no nos permite trabajar. El d&#237;a domingo, fines de semana llegan
venteros de todos lados y a ellos s&#237; los dejan trabajar.
&#191;Qu&#233; pido? Por favor, ellos no nos carnetizan pero estamos bregando a
organizarnos, ah&#237; nos ven. &#191;Por qu&#233; no nos dejan a nosotros realizar una labor
de trabajo? Porque no tenemos c&#243;mo llevar un sustento, tenemos personas
discapacitadas, ancianos y los trabajadores de Espacio P&#250;blico lo que nos
responden es que para la organizaciones no expiden en la comunidad.
Tambi&#233;n nos quitan el derecho de caminar por un and&#233;n. Ahora est&#225;n haciendo
una construcci&#243;n all&#225;, en ese sector. Los que estaban carnetizados por ese
lado, los trasladaron todos por el peligro de la construcci&#243;n, que de pronto se
les cae y a nosotros nos mandan directamente a ese sector, para que de pronto
un muro o alguna cosa nos caiga, nos tiren a la calle o en donde Carabobo
tiene dos carriles, uno lo ocupan las volquetas y el otro, lo ocupamos nosotros.
Hay un peligro con los carros, con los buses y toda la movilidad que pasa por
ese lado. Por favor, les pido que nos dejen trabajar; estamos organizados pero
no con los carn&#233;. Esa es una colaboraci&#243;n que les estamos dando, ya que
ustedes no nos permiten carnetizarnos, nosotros con un chaleco tratamos de
que ellos nos distingan y nos separen de la gente que viene del Centro y de
muchas otras partes, para que nos tengan en cuenta para este trabajo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-04T00:00:00">Se encuentran con nosotros, adem&#225;s del Secretario de Gobierno, el doctor
Jorge Iv&#225;n Giraldo, gerente del Centro y Gabriel Jaime Gonz&#225;lez, subsecretario
de Espacio P&#250;blico</speech><speech by="#jorgemejiamartinez" startTime="2013-06-04T00:00:00">Voy a pedir, se&#241;or Presidente, el favor de que primero el doctor Jorge Iv&#225;n
Giraldo, como citado tambi&#233;n y gerente del Centro, haga su presentaci&#243;n y
luego nosotros terminamos con el tiempo que nos va a asignar en cuanto a lo
de espacio p&#250;blico. Jorge Iv&#225;n se demora 10 minutos y nosotros nos
demoramos 40 minutos</speech><speech by="#jorgeivangiraldojimenez" startTime="2013-06-04T00:00:00">Se&#241;or Presidente, me voy a circunscribir obviamente a lo solicitado por ustedes
en la invitaci&#243;n, son dos preguntas. La primera es: &#191;Qu&#233; procesos de
concertaci&#243;n se realizaron con los gremios de empresarios privados, como
Asoguayaquil, Corpocentro, Fenalco y las organizaciones vivas del Centro de
Medell&#237;n?
La respuesta:
Desde el rol de la Gerencia, como instrumento de gesti&#243;n p&#250;blica de
articulaci&#243;n y coordinaci&#243;n de las diferentes acciones y presupuesto designado
por las diferentes dependencias del nivel central y descentralizado de la
Administraci&#243;n Municipal, necesarios en la implementaci&#243;n del programa
bandera &#8216;Intervenci&#243;n Integral del Centro&#8217;, antes que un proceso de
concertaci&#243;n ya dado a trav&#233;s del Plan de Desarrollo, con la priorizaci&#243;n del
territorio Centro, para el mejoramiento de sus condiciones de vida.
La Gerencia, desde octubre de 2012, retoma el trabajo en el territorio a trav&#233;s
de la caracterizaci&#243;n de los puntos cr&#237;ticos, recorridos territoriales, an&#225;lisis y
recolecci&#243;n de informaci&#243;n de los circuitos prioritarios para el mejoramiento de
las condiciones de seguridad, legalidad, convivencia y movilidad, e inicia un
proceso de acercamiento y recuperaci&#243;n del v&#237;nculo, confianza y alianza
estrat&#233;gica del Estado y el sector privado al programa, a trav&#233;s de acciones
principalmente relacionadas a saber.
Presencia integral del Estado en el territorio para la recuperaci&#243;n de la
confianza en la instituci&#243;n, ferias institucionales con diferentes secretar&#237;as,
entes descentralizados y ONG, articulados y en coordinaci&#243;n de acciones para
la sensibilizaci&#243;n y acceso a la informaci&#243;n acerca de la oferta institucional,
sociocultural y econ&#243;mica de la ciudad, especialmente en los programas de
intermediaci&#243;n laboral Piris y Deso, dirigida a peque&#241;os comerciantes,
poblaci&#243;n econ&#243;micamente activa y con iniciativas de negocio. Como una
manera de llegar no solo a los gremios sino tambi&#233;n a las fuerzas vivas y
potencialmente cooperantes en el mejoramiento de las condiciones del territorio
Centro.
Se anexan, no me voy a detener, se&#241;or Presidente, a dar lectura a la cantidad
de personas impactadas y toda la cantidad de instituciones del orden local,
departamental e inclusive estatal. Un apoyo en fotograf&#237;as, seg&#250;n lo que les
entregamos en la respuesta dada a los concejales.
Para el 2013, posterior a la primera etapa de acercamiento y recuperaci&#243;n del
v&#237;nculo y alianza estrat&#233;gica del Estado y el sector privado al programa.
Igualmente, se han venido desarrollando diferentes reuniones y actividades
similares; no obstante para el espec&#237;fico tema de lo gremios y organizaciones
vivas del Centro, este a&#241;o se ha avanzado fundamentalmente en materia de
acuerdos y corresponsabilidades respecto a la recuperaci&#243;n de los parques y
los circuitos priorizados, para resolver las diferentes problem&#225;ticas que nos
aquejan no solamente desde el espacio p&#250;blico sino tambi&#233;n desde seguridad,
legalidad, convivencia y movilidad, para darle sostenibilidad en el tiempo.
De este proceso articulado y coordinado de diferentes acciones y padrinazgo
con Gerencia del Centro, la Vicealcald&#237;a de Educaci&#243;n, Cultura, Participaci&#243;n,
Recreaci&#243;n y Deporte en los principales parques y circuitos:
- Plaza de la Luz &#8211; Carabobo
- Plaza de Botero, Bol&#237;var entre San Juan y Parque Berr&#237;o.
- Parque Bol&#237;var &#8211; Jun&#237;n.
- Parque de San Antonio
Han participado los siguientes actores comerciales:
- Hotel Nutibara
- Museo de Antioquia
- Corbol&#237;var
Asoguayaquil
Centro Comercial Gran Plaza
Museo de Arte Moderno
Fundaci&#243;n EPM
Caja de Compensaci&#243;n Familiar Comfama
Locales Comerciales del Parque San Antonio
&#201;xito San Antonio
Empresa de Desarrollo Urbano &#8211; EDU
Alianza Colombo Francesa
Flamingo
Bellas Artes
Teatro Pablo Tob&#243;n Uribe
Mesa de Todos y Todas por el Centro
Junta de Acci&#243;n Comunal
Junta Administradora Local.
Para este a&#241;o tambi&#233;n se han involucrado actores no solamente representantes
del sector econ&#243;mico sino tambi&#233;n educativo, indispensable en la formaci&#243;n
ciudadana para la transformaci&#243;n del Centro, tales como:
Corporaci&#243;n Universitaria Americana
Corporaci&#243;n Universitaria Remington
Fundaci&#243;n Universitaria Bellas Artes
Universidad Antonio Nari&#241;o
Universidad Aut&#243;noma Latinoamericana
Universidad de Antioquia
Universidad San Buenaventura
Se omiti&#243;, siendo tan importante como los que est&#225;n aqu&#237; escritos, algunas de
las organizaciones de venteros ambulantes, con las que me he reunido y de las
cuales algunas hacen presencia ac&#225;.
La segunda pregunta es la siguiente: &#191;Cu&#225;l es la evoluci&#243;n que hace la
Gerencia del Centro de la ocupaci&#243;n del espacio p&#250;blico en el Centro de la
ciudad en la temporada decembrina?
La respuesta. El Balance que puede dar la Gerencia del Centro, desde su papel
frente al espacio p&#250;blico, como una instancia de coordinaci&#243;n y articulaci&#243;n de
acciones frente a los diversos temas necesarios para la atenci&#243;n integral del
territorio, es que para esta &#233;poca es un tiempo de evidente dificultad en materia
de ocupaci&#243;n del espacio p&#250;blico puesto que aumenta la oferta y demanda de
productos y servicios, que atrae mayores visitantes, transe&#250;ntes y comerciantes
informales al Centro de la ciudad.
Igualmente, es una &#233;poca de eventos culturales de gran formato, que
demandan una mayor capacidad de respuesta, recursos y log&#237;stica de parte de
la Administraci&#243;n Municipal, especialmente el personal de Espacio P&#250;blico,
puesto que no solo debe cubrir el Centro sino tambi&#233;n los diferentes territorios.
Se observa que no hay una marcada articulaci&#243;n y coordinaci&#243;n entre la
dependencia de Espacio P&#250;blico y la Polic&#237;a Nacional en el ejercicio de control y
regulaci&#243;n de la ocupaci&#243;n del espacio p&#250;blico. Aspecto que es vital para la
atenci&#243;n de esta problem&#225;tica, que igualmente desencadena desmotivaci&#243;n por
parte del personal de Espacio P&#250;blico, dado que no se tiene una formaci&#243;n por
parte de ellos, de su rol o actuaci&#243;n en el territorio, o de la problem&#225;tica, los
l&#237;mites de las funciones ejercidas y la seguridad para ellos en el desempe&#241;o de
sus funciones.
Para el caso espec&#237;fico de diciembre de 2012, la Gerencia frente al tema tiene
la perspectiva de recorridos territoriales y alertas sobre puntos cr&#237;ticos
identificados, incluso desde meses anteriores. Los cuales fueron puestos en
conocimiento a la Secretar&#237;a competente, a trav&#233;s de solicitudes, mediante
oficios, correos electr&#243;nicos, reuniones tanto internas como externas; siendo un
puente de comunicaci&#243;n entre la comunidad y la institucionalidad para la
atenci&#243;n de las problem&#225;ticas identificadas y la programaci&#243;n de acciones
necesarias para la atenci&#243;n en la temporada decembrina.
La ocupaci&#243;n del espacio p&#250;blico es un problema que debe ser atendido desde
diferentes perspectivas, como es la concientizaci&#243;n del comerciante formal
frente a la organizaci&#243;n y no extensi&#243;n de los negocios. Un tema de cultura y
comunicaci&#243;n p&#250;blica del ciudadano, que se obtendr&#225; como resultado a
mediano plazo y luego de un arduo trabajo de educaci&#243;n. Una problem&#225;tica de
formalizaci&#243;n de los comerciantes informales y regulaci&#243;n de los carnetizados y
un asunto de control y alertas tempranas frente a la ocupaci&#243;n indebida, que
debe contar con recursos humanos y t&#233;cnicos oportunos, tanto en cantidad
como calidad, y constantes en el tiempo.
Trabajo que precisamente se ha venido adelantando como uno de los temas
prioritarios, a trav&#233;s de la planeaci&#243;n e implementaci&#243;n del programa bandera
de &#8216;Intervenci&#243;n Integral del Centro&#8217;, presentada el 15 de abril al honorable
Concejo Municipal, donde no solo se focaliza e interviene la ocupaci&#243;n del
espacio p&#250;blico sino desde una perspectiva de gobierno sino tambi&#233;n como un
tema de movilidad, seguridad, legalidad y convivencia.
Donde la Subsecretar&#237;a de Espacio P&#250;blico ha dispuesto un personal, de
acuerdo a su capacidad contractual y de recurso disponible, para efectuar la
regulaci&#243;n y control pertinente; pero al mismo tiempo la Administraci&#243;n
Municipal ha concentrado y articulado la intervenci&#243;n, aunando esfuerzos, por
ejemplo junto con la Polic&#237;a Nacional, buscando mejorar la seguridad. Por lo
cual, pas&#243; de 13 cuadrantes para labores de vigilancia y control a 40.
Con la Secretar&#237;a de Cultura se dirige la intervenci&#243;n de Plaza Cisneros, Parque
de Las Luces, Parque de San Antonio, Parque Berr&#237;o, Parque Botero y Parque
Bol&#237;var, como escenarios que reviven para el Centro su capacidad
convocatoria, protecci&#243;n y potenciaci&#243;n del patrimonio cultural. Respecto a la
salud, inclusi&#243;n social y familia, la oferta y acceso a los servicios del Estado
para el beneficio de los diferentes grupos poblacionales del Centro, como:
Los venteros ambulantes, para lograr su afiliaci&#243;n a la Seguridad Social.
Habitantes de inquilinatos, supervisando y controlando las condiciones
de salubridad.
Los adultos mayores, con apoyos econ&#243;micos, complementaci&#243;n
alimentaria y acompa&#241;amiento de los Clubes de Vida.
Comunidad LGTBI, en salud y gesti&#243;n jur&#237;dica, a trav&#233;s del Centro para
la Diversidad Sexual y de G&#233;nero.
Habitantes de calle, entre los 19 y 59 a&#241;os, con el restablecimiento de
derechos.
En materia de infraestructura y medio ambiente:
Acciones de embellecimiento, limpieza.
Educaci&#243;n a reciclador, transe&#250;nte, habitante y comerciante en el manejo
de residuos s&#243;lidos.
Campa&#241;as de informaci&#243;n, difusi&#243;n y concientizaci&#243;n de los ciudadanos
sobre la calidad del aire y la importancia de su cuidado.
Paisajismo y arborizaci&#243;n, manteniendo y recuperando los parques,
plazas y plazoletas.
Construcci&#243;n y mantenimiento de andenes.
En materia de movilidad:
Estudio y dise&#241;o, ejecuci&#243;n de ampliaci&#243;n y construcciones, aperturas,
entre otros temas de calles, carriles en sectores priorizados del Centro.
Controles y operativos.
Campa&#241;as de educaci&#243;n y seguridad vial.
Integraci&#243;n de transporte p&#250;blico, colectivo al transporte masivo.
Es decir, la ocupaci&#243;n del espacio p&#250;blico visto no solamente como el lugar
f&#237;sico, donde cualquier persona tiene derecho a circular en oposici&#243;n a los
espacios privados sino tambi&#233;n comprendido como un escenario de interacci&#243;n
social que tiene una dimensi&#243;n social, cultural y pol&#237;tica de contacto entre la
gente de vida urbana y de expresi&#243;n ciudadana</speech><speech by="#jorgemejiamartinez" startTime="2013-06-04T00:00:00">Vamos a presentar un Informe con relaci&#243;n a lo del fin de a&#241;o, que nos parece
pertinente, as&#237; hayan pasado cinco meses, pero creo que de esa experiencia es
mucho lo que nosotros, como Administraci&#243;n, Alcald&#237;a, el Concejo igualmente y
la comunidad, podemos aprender en aras de evitar repetir los mismos errores y
avanzar.
Hay dos componentes en esta presentaci&#243;n. El componente de regulaci&#243;n y el
componente operativo.
El componente de regulaci&#243;n, todo lo que tiene que ver con las ventas
informales alrededor de los alumbrados navide&#241;os del a&#241;o pasado, para
garantizar la transparencia en el proceso de sorteo para los venteros
informales, no regulados en temporada decembrina.
Se realiz&#243; una convocatoria abierta, en la cual cualquier persona ten&#237;a la
posibilidad de participar. Es la primera vez que se hace esta metodolog&#237;a de
hacer en la ciudad una convocatoria. La misma se realiz&#243; mediante medios
impresos, como carteleras, comunicados de prensa y mediante el peri&#243;dico
Q&#8217;hubo, al igual que en medios electr&#243;nicos.
El formulario fue publicado el d&#237;a 27 de septiembre del a&#241;o anterior.
Los aspirantes a obtener un puesto de venta en los alumbrados navide&#241;os,
depositaron los formularios en un buz&#243;n, los d&#237;as 28 hasta las 6:00 p.m. y el 29
de septiembre hasta las 12:00 m. El sorteo se realiz&#243; el d&#237;a 29 de septiembre a
las 2:00 de la tarde, ac&#225; en la Plazoleta de La Alpujarra, se adjudicaron
autorizaciones de ventas transitorias para el Paseo del R&#237;o y la Avenida La
Playa.
Se cont&#243; con la presencia de delegados de la Personer&#237;a, la Contralor&#237;a y la
Administraci&#243;n Municipal. La adjudicaci&#243;n se realiz&#243; el d&#237;a 13 de noviembre del
a&#241;o anterior, a las 8:00 a.m., en el Teatro Lido, en &#233;l que se cont&#243; con la
presencia de delegados de la Personer&#237;a y la Contralor&#237;a, con el fin de
garantizar la transparencia en este sorteo.
La clasificaci&#243;n de los venteros que participaron en este proceso, alrededor del
alumbrado navide&#241;o, por estrato socio econ&#243;mico. Ustedes lo ven:
Estrato 1: 173 personas; estrato 2: 285; estrato 3: 154 personas y sin
informaci&#243;n: 16 personas.
En las tipolog&#237;as. La distribuci&#243;n que hubo en el Corredor del R&#237;o, pueden
observar comidas r&#225;pidas fue la mayor. Igualmente bebidas, cacharrer&#237;as,
artesan&#237;as, picadura y dulce, fotograf&#237;a, artistas, jugos y frutas, guarapo.
Sin tipolog&#237;a en La Playa: Helados, show musical, comidas r&#225;pidas, bisuter&#237;a,
globos y juegos de Saltar&#237;n. Aqu&#237; observamos c&#243;mo fue la distribuci&#243;n por
tipolog&#237;as de los venteros, que se ubicaron en la Avenida La Playa.
A manera de Conclusi&#243;n respecto a esta actividad, este evento de ciudad logr&#243;
para los habitantes de Medell&#237;n y sus visitantes un espacio abierto, agradable y
competitivo, donde la cultura y las diversas actividades econ&#243;micas le dieron la
oportunidad a 628 personas que participaron del sorteo, para la generaci&#243;n de
ingresos, empleos directos temporales y m&#225;s de 2.000 indirectos, mejorando la
calidad de vida de muchas personas de bajos recursos de nuestra ciudad.
Informe de Gesti&#243;n para los meses de noviembre y diciembre de a&#241;o anterior:
Control de Zona C&#233;ntrica y Periferia:
La Subsecretar&#237;a de Espacio P&#250;blico y Control Territorial cont&#243; con servicios
permanentes en zona c&#233;ntrica y periferia de la ciudad, para realizar actividades
de sensibilizaci&#243;n, control y regulaci&#243;n cuyos servicios estuvieron divididos en
cuadrantes, as&#237;:
7 cuadrantes parrilla central
3 Servicios especiales (circuitos)
4 Servicios periferia
Se cont&#243; 394 gestores operativos, que laboraron entre las 6:00 horas y las
19:00 horas, de acuerdo con las caracter&#237;sticas de cada zona, quienes ten&#237;an
como misi&#243;n vigilar y controlar el uso indebido del espacio p&#250;blico por parte de
venteros informales, habitantes de y en situaci&#243;n de calle, disposici&#243;n indebida
de residuos s&#243;lidos, entre otros.
Aqu&#237; voy a mostrar los cuadrantes sin detenernos en ellos:
Servicios
Especiales:
Igualmente, servicio especial de La Minorista.
Servicio especial Carabobo, que es un sector paradigm&#225;tico en la ciudad, muy
importante. Enseguida, volvemos nuevamente al tema de Carabobo.
Ah&#237; est&#225;n distribuidos los gestores operativos por los distintos cuadrantes que
mencionamos ahora.
Igualmente, est&#225;n distribuidos los sectores operativos.
PQRS: Peticiones, quejas y reclamos.
Ah&#237; est&#225;n las fotos. Algunas de ellas son de autor&#237;a de concejales,
particularmente hay que reconocerle la autor&#237;a al concejal Bernardo Alejandro
Guerra y algunos de ustedes tambi&#233;n las publicaron. Esto es en Carabobo con
Pichincha. La forma como se cop&#243; ese sector tan importante en la ciudad, a
manera de ejemplo.
Ense&#241;anzas de lo ocurrido en Carabobo y en otros sectores de la ciudad, en el
mes de diciembre:
Uno, falt&#243; planificaci&#243;n de la temporada de parte nuestra. Por lo tanto, hubo
improvisaci&#243;n. Dos, demasiada condescendencia con las asociaciones de
venteros de parte nuestra. Ingenuidad de parte nuestra y abuso por parte de
algunas asociaciones de venteros.
En ese sentido, vale la pena dar cuenta, a manera de ejemplo, de una denuncia
que lleg&#243; a la Fiscal&#237;a, en buena parte remitida por nosotros, como Secretar&#237;a
de Gobierno, a trav&#233;s de la Subsecretar&#237;a de Espacio P&#250;blico, del 2 de enero
del a&#241;o 2013.
Unidad receptora: URI &#8211; Unidad de Reacci&#243;n Inmediata.
Tipo de noticia: Querella.
Delito: Referente Estafa, menor cuant&#237;a.
Grado del delito: Agravado.
Ley de aplicabilidad: Ley 906
Denunciante: Primer nombre:
Carlos
Segundo nombre: Jonathan
El hombre autoriz&#243; que se mencionara este tema.
Primer apellido:
Cadavid
Segundo apellido: Cabezas.
Nivel educativo de Carlos Jonathan Cadavid Cabezas: Universitario.
Datos del indiciado: H&#233;ctor Remero.
Igualmente, Jorge Estrada.
Relato de los hechos: Yo vengo a denunciar bajo juramento, dice
William de Jes&#250;s Galv&#237;n Madrid, es el Fiscal y la firma del
denunciante. (Subrayas de quien habla) por el delito de estafa, en
contra de Jorge Estrada y H&#233;ctor Romer y por los siguientes hechos.
Lo que pas&#243; fue que fui a la Feria Artesanal a conseguir un puesto y
me dijeron que hab&#237;a, pero un se&#241;or que estaba alquilando un
espacio sobre Carabobo, para un espacio de cuatro o cinco toldos, y
que se trabaja desde el 30 de noviembre hasta el 15 de enero.
Cobr&#225;ndonos por este espacio la suma de 880.000 pesos a cada
participante y aceptamos, y se le dijo que si por alguna raz&#243;n alguien
se iba antes de la fecha se le devolv&#237;a el dinero de los d&#237;as que no
trabajara y entonces pagamos la suma de 1.700.000 pesos por dos
puestos. Los cuales se los entregamos al se&#241;or Estrada. Ya que yo
estaba con un hermano y al solicitar el recibo, el se&#241;or Estrada se
puso como garante de que conoc&#237;a al se&#241;or Estrada y que respond&#237;a
por esto. Y resulta que un se&#241;or l&#237;der de los venteros, de all&#237; de
Carabobo, que se llama Wilmar Castro, nos dijo que por esos
espacios no se cobraba nada. Entonces, en vista de esto le hicimos
el reclamo a estas personas que denuncio y lo que nos dijeron fue
que &#8216;de malas, porque ya les hab&#237;amos pagado&#8217; y entonces, yo por
esta estafa es que los vengo a denunciar, para que me respondan
por el dinero tambi&#233;n. Y en vista de esto, habl&#233; con la doctora de
Espacio P&#250;blico y le cont&#233; lo sucedido y me dijo que viniera a la
Fiscal&#237;a a formular la respectiva denuncia porque adem&#225;s lo que me
dijo esta doctora fue que el espacio p&#250;blico no se comercializa y
como ve estas personas que denuncio, nos estafaron en la suma de
1.700.000 pesos. Testigo de estos hechos est&#225;n mi hermano,
Harrison Cadavid, tel&#233;fono tal y tal. (Subrayas de quien habla), el
se&#241;or Adriano P&#233;rez Pino, personas &#233;stas que se pueden localizar
por mi intermedio y tambi&#233;n el se&#241;or que nos facilit&#243; los toldos, que
se llama Felipe, tel&#233;fono tal y tal. (Subrayas de quien habla). No les
s&#233; sus apellidos pero lo s&#233; localizar.
Como esta denuncia, hubo otras.
Lo ocurrido con relaci&#243;n a este asunto del mes de diciembre y por eso llamo
&#8216;ingenuidad de parte nuestra y tambi&#233;n abuso por parte de algunas
asociaciones y amigos venteros de la ciudad&#8217;, fue que en distintas reuniones
algunas de ellas, en una comisi&#243;n accidental, convinimos en que &#237;bamos a
posibilitar que estas asociaciones pudieran entregar algunos sectores de la
ciudad a personas que hac&#237;an parte las asociaciones, personas no reguladas,
para que de manera organizada ocuparan ese espacio en la temporada
navide&#241;a del mes de diciembre.
Pero se nos fueron las luces a nosotros como obligados a ejercer el control y a
las asociaciones que participaron de este proceso, de igualmente coadyuvar
con ese control. Igualmente, a manera de ense&#241;anza, la carencia de autoridad
por parte nuestra, que ya la mencion&#233; y por parte de la Polic&#237;a Nacional.
S&#237;ndrome del 1 de octubre. Esta fresca la situaci&#243;n ocurrida el 1 de octubre en
la ciudad, donde quisimos como Alcald&#237;a de la Ciudad hacer una integraci&#243;n
radical en el Centro de la ciudad. Pero, desafortunadamente, cometimos
algunos errores en la implementaci&#243;n de esa decisi&#243;n y se presentaron los
hechos que ustedes conocen. Eso nos ha llevado a tratar de ser lo m&#225;s
ingeniosos posibles, en las medidas que, con posterioridad, queramos
implementar en funci&#243;n de recuperar el espacio p&#250;blico en la ciudad.
Adem&#225;s, lo ocurrido tiene que ver con la cr&#237;tica situaci&#243;n socioecon&#243;mica que
se presenta en Medell&#237;n. Medell&#237;n es la ciudad, como lo dijo al comienzo de
esta sesi&#243;n, creo que fue Javier, no s&#233; qui&#233;n, de las ciudades capitales que
presentan la tasa m&#225;s alta de desempleo. Igualmente, es una ciudad que tiene
la m&#225;s alta tasa de informalidad en el pa&#237;s; a la par de marginalidad y Medell&#237;n
por todos los atractivos que hay alrededor de la temporada navide&#241;a, del
alumbrado p&#250;blico, etc., es un punto referente, atractivo para muchas personas
que de otras ciudades del pa&#237;s se vienen para la ciudad a hacer su agosto en
el mes de diciembre.
Posteriormente, en los primeros d&#237;as de diciembre, tomamos la decisi&#243;n l&#243;gica,
&#8216;impajaritable&#8217; de recuperar estos espacios que se hab&#237;an depreciado
totalmente en el mes de diciembre.
Proceso de recuperaci&#243;n del espacio p&#250;blico:
Esta es una foto de Carabobo reciente.
Como &#233;sta, igualmente en ese sentido.
Como &#233;sta en Plaza Botero, a comienzos de la carrera Carabobo.
Con estos costos, controladores maltratados, heridos.
Con dificultades por supuestas solidaridades de otras personas, con quienes
era necesario desalojar, por parte de los controladores.
En cuanto a componente operativo, el Concierto de Madonna, &#191;qu&#233; implic&#243;
para nosotros?
Igualmente, el alumbrado de La Playa implica un despliegue en ese sentido,
que no quiero detallar.
El alumbrado del Cerro Nutibara tambi&#233;n implica un despliegue importante.
Los conciertos navide&#241;os, en distintos lugares de la ciudad. Con un despliegue
tambi&#233;n de gestores en horarios nocturnos.
Eventos pedag&#243;gicos como &#8216;la Revoluci&#243;n sin muertos&#8217;, que hace parte de la
temporada navide&#241;a.
El Concierto Navide&#241;o de Pap&#225; Noel, que tambi&#233;n implica un despliegue de
parte nuestra.
Aqu&#237; est&#225;n distribuidos, porque fue una pregunta muy puntual en el cuestionario
que nos hicieron llegar. Distribuido el personal de gestores operativos y el
personal administrativo en las distintas actividades de la temporada de fin de
a&#241;o, en la ciudad de Medell&#237;n.
Actividades de apoyo, tambi&#233;n de fin de a&#241;o.
Otra actividad que hacemos desde Espacio P&#250;blico:
Ah&#237; est&#225;n las fotos, todos los d&#237;as madrugamos a hacer esta labor.
&#191;C&#243;mo se realizan las diferentes actividades? Estas actividades se desarrollan
seg&#250;n necesidades y atendiendo especialmente los puntos m&#225;s cr&#237;ticos de la
ciudad, mediante acciones conjuntas con otras secretar&#237;as y entidades como
INCLUSI&#211;N SOCIAL, MEDIO AMBIENTE, COMIT&#201; DE ASEO Y ORNATO,
GOBIERNO LOCAL, BOMBEROS, DAGRED, POLIC&#205;A NACIONAL,
EMVARIAS, entre otras, sin las cuales no es posible reflejar resultados
positivos.
Acciones de Mejora para el a&#241;o 2013:
- L&#243;gicamente, articulaci&#243;n con el Plan Integral de Intervenci&#243;n del Centro.
El Plan del Centro es el Plan Maestro y alrededor de ese plan debemos de
articularnos.
- Cero corrupci&#243;n de personal de Espacio P&#250;blico, Polic&#237;a y Venteros. En
funci&#243;n de ello, nos dimos la pela de implementar el mecanismo del pol&#237;grafo,
que ha dado resultados importantes, previa a la vinculaci&#243;n del personal que
va a ejercer actividades de control en la Subsecretar&#237;a de Espacio P&#250;blico.
Con dos observaciones. Buena parte de las sospechas que nosotros ten&#237;amos
del personal de Espacio P&#250;blico que ha tenido comportamientos indebidos han
coincidido con los resultados del pol&#237;grafo. Pero tambi&#233;n vale la pena
mencionar, no s&#233; si positiva o negativamente, es un asunto que estamos
evaluando, la alta dosis de personas que, desafortunadamente, que entre
comillas, se rajaron por la aplicaci&#243;n del pol&#237;grafo. Cerca del 60%.
Eso ha hecho que nosotros hayamos tenido grandes problemas para contratar
el personal de Espacio P&#250;blico y hoy hay un rezago importante, por cuanto al
pol&#237;tica es, en aras del derecho a la igualdad, garantizar &#233;l que la persona que
quiera ingresar debe, por lo menos, superar esa condici&#243;n, alrededor de la cual
hay muchas discusiones de su conveniencia o no. Pero no hemos encontrado
otro mecanismo m&#225;s pertinente para decidir qui&#233;n debe estar o no en la Unidad
de Espacio P&#250;blico, dadas las m&#250;ltiples denuncias que se han hecho alrededor
de comportamientos no decentes por parte de algunas personas vinculadas con
la Subsecretar&#237;a.
Igualmente, en la Polic&#237;a. Nos dimos la tarea de buscar el cambio, el
Comandante de la Polic&#237;a que llevaba muchos a&#241;os, el anterior llevaba ocho o
diez a&#241;os como responsable de la Polic&#237;a de Espacio P&#250;blico en el Centro de la
ciudad, con m&#250;ltiples apreciaciones encontradas respecto a la calidad de su
servicio. Se logr&#243; que fuera cambiado. El hombre hizo todo lo posible por
continuar en el puesto. Cuando vio que era imposible hacerlo, decidi&#243; renunciar
a la Polic&#237;a Nacional.
Se trajo otro Comandante. Hoy, nos anuncian desafortunadamente que viene
otro Comandante pero hace parte de la problem&#225;tica que, como lo dijera ahora
nuestro Gerente del Centro, es necesario avanzar en la articulaci&#243;n de nosotros
como Espacio P&#250;blico, con la Polic&#237;a Nacional por cuanto esa dupla es
indispensable. Igualmente, con relaci&#243;n al tema de los venteros porque en esto
&#8216;peca &#233;l que paga por la peca y &#233;l que peca por la paga&#8217;.
Nos tienen que colaborar en eso, amigos y amigas venteros.
Avanzar con el proceso de carnetizaci&#243;n, mediante el sistema SUICI
(Sistema &#218;nico de Identificaci&#243;n del Comerciante Informal). Un sistema
electr&#243;nico que estamos implementando, ya llevamos cerca de 2.000 personas
recarnetizadas.
Por cuanto, como lo dijera ahora uno de ustedes, de los venteros, &#8216;&#8217;ha habido
muchas anomal&#237;as alrededor de los carn&#233;s que se exhiben actualmente en la
ciudad&#8217;. No sabemos exactamente cu&#225;ntos, pero muchos de ellos son
chiviados, son falsificados. Y queremos con este sistema, que tiene una alta
dosis de credibilidad, de certeza, saber exactamente qui&#233;nes son los que tienen
derecho a ser venteros regulados en el Centro y en cualquier lugar de Medell&#237;n.
Para ello, estamos &#8211;tambi&#233;n como lo dijera alguno de los venteros- haciendo un
trabajo previo de identificaci&#243;n socioecon&#243;mica de qui&#233;nes tienen derecho, de
acuerdo a la normatividad vigente en la ciudad de Medell&#237;n, para portar ese
carn&#233;. Hay una visita psicol&#243;gica, social y econ&#243;mica para verificar las
condiciones, en ese campo, de las personas que se hacen acreedoras al carn&#233;.
Ha sido lento el proceso porque calculamos que son aproximadamente 11.000
los venteros regulados que hay en la ciudad y reitero, apenas llevamos 2.000,
que se han acercado a renovar ese carn&#233;. Aspiramos a que, a m&#225;s tardar, en el
mes de septiembre hayamos cumplido en un 100% con este proceso. Que nos
va a permitir decidir la viabilidad o no de revisar la circular 02. Como lo
planteaba ahora Jaime Jaime Moncada. Porque ser&#237;a una aventura hacerlo sin
saber exactamente cu&#225;les son las condiciones de la ciudad.
Si tenemos los problemas que tenemos estando vigente la circular 02, que es la
que congel&#243; los permisos que se entregan en Medell&#237;n, s&#237; tenemos los
problemas que tenemos, &#191;c&#243;mo ser&#225; sin esa circular? Estamos dispuestos a
revisar la circular pero despu&#233;s de que cumplamos este proceso.
Articular acciones con Polic&#237;a Nacional para realizar el control de carretas
y perifoneo. Ya tenemos un plan en ese sentido. Cuando los concejales
consideren, se los podemos presentar. Tenemos identificado d&#243;nde construyen
las carretas, de d&#243;nde salen las carretas, cu&#225;l es el negocio que hay alrededor
de las carretas.
Y el tema del perifoneo que est&#225; &#237;ntimamente ligado con las carretas. Esa va a
ser una pela dura, pero nos la vamos a dar.
Mayor presencia en las zonas neur&#225;lgicas del centro,
anticip&#225;ndonos a la temporada decembrina. Y l&#243;gicamente la Feria de Las
Flores.
Avance de la Mesa de Ciudad con las asociaciones.
La Mesa de Ciudad es una instancia, un espacio donde participa buena parte
de las asociaciones de la ciudad, son cerca de 70 asociaciones de venteros que
existen en Medell&#237;n y hemos tratado de revivir ese espacio, como un escenario
de di&#225;logo y concertaci&#243;n con los venteros regulados y no regulados que
existen en la ciudad a trav&#233;s de esa Mesa.
- Conformaci&#243;n de la Comisi&#243;n Asesora de Espacio P&#250;blico.
Ya la reunimos. La Comisi&#243;n Asesora de Espacio P&#250;blico es otro espacio
importante. Jes&#250;s Mar&#237;a fue &#233;l que la mencion&#243;. Donde confluyen los gremios
de la ciudad, las distintas asociaciones de comerciantes formales de la ciudad,
la academia, los venteros, en fin, distintos sectores que de una u otra manera
tenemos que ver con el espacio p&#250;blico. Queremos habilitar ese espacio
contarnos lo que nos tenemos que contar alrededor de ese tema de espacio
p&#250;blico.
Es un espacio que queremos institucionalizar como una tesis importante de
di&#225;logo y concertaci&#243;n con los distintos actores que, de una u otra manera, se
interesan por este tema. Campa&#241;as de comunicaci&#243;n para la compra de
productos legales, mediante el modelo Cultura Espacio P&#250;blico.
Ah&#237; le digo a John Jaime que entrar&#237;a la revisi&#243;n al teme de &#8216;Yo soy ep&#8217;, &#8216;yo soy
espacio p&#250;blico&#8217;. Bueno, lo revisamos.
Si otra forma de ser m&#225;s impactantes, de ser m&#225;s comunicativos, de ser m&#225;s
incisivos en la necesidad de considerar que el espacio p&#250;blico es el espacio de
todos. Que hay que respetarlo, acatarlo y hay que mejorarlo. Hay que respetar
los derechos de los dem&#225;s, para que respeten los derechos nuestros. Lo vamos
a hacer.
- Construcci&#243;n Pol&#237;tica P&#250;blica de espacio p&#250;blico
Estamos avanzando, ya la tenemos muy avanzada. En este sentido hemos
trabajado en dos reuniones con el Instituto de Espacio P&#250;blico de la ciudad de
Bogot&#225;, el distrito especial de Bogot&#225;. Estuvimos en Bogot&#225;, luego ellos
estuvieron ac&#225; en Medell&#237;n.
Ellos tienen muchas cosas que ense&#241;arnos; nosotros tenemos muchas cosas
que ense&#241;arles a ellos. Cuando ustedes lo consideren pertinente, con gusto
estar&#237;amos ac&#225; presentando lo que hemos elaborado alrededor de este tema,
de la pol&#237;tica p&#250;blica consideramos que es una necesidad, por cuanto el
horizonte de &#191;hacia d&#243;nde vamos, qu&#233; pretendemos con el espacio p&#250;blico en
el a&#241;o 2013, qu&#233; pretendemos con el espacio p&#250;blico al a&#241;o 2015, cu&#225;les son
las metas, el cumplimiento de los indicadores que tiene el Plan de Desarrollo
vigente actualmente en la ciudad, etc.?
Eso tiene que ver con la planeaci&#243;n que, dec&#237;amos al comienzo, nos falt&#243; para
afrontar la temporada navide&#241;a de fin de a&#241;o. Plan carretas y perifoneo. Plan
piloto de regulaci&#243;n de 400 venteros de Bol&#237;var. Tenemos un plan piloto para
formalizar y regularizar 400 venteros no regularizados, que act&#250;an en el sector
de Bol&#237;var.
- Plan centros comerciales.
Igualmente, un plan piloto que aspiramos, con uno de los centros comerciales
de la ciudad, replicar la experiencia positiva de Coomerca en la Plaza Minorista
de la ciudad de Medell&#237;n o del sector del Cementerio Universal, en la Plaza
Minorista de la ciudad de Medell&#237;n o del sector del Cementerio Universal,
Coosercun.
Capacitar a los comerciantes y entregarles el manejo, la administraci&#243;n del
respectivo centro comercial a ellos, para que avancemos en temas de
autogesti&#243;n en la ciudad, alrededor de estos 14 Centros Comerciales que son
un dolor de cabeza para nosotros, por cuanto no tenemos la experticia
suficiente para responder por la viabilidad econ&#243;mica y social de los mismos.
En ese sentido, requerimos del acompa&#241;amiento de otras entidades de la
Administraci&#243;n Local, pero tambi&#233;n creemos que es posible que haya iniciativas
de autogesti&#243;n y por eso creemos que es la oportunidad de hacerlo.
- Otro tema que hacer parte de esta construcci&#243;n de la pol&#237;tica p&#250;blica es lo que
tiene que ver con el aprovechamiento econ&#243;mico.
Aqu&#237; alguien lo mencion&#243; ahora. De lo cual estamos aprendiendo de Bogot&#225;. Es
algo que ojal&#225; fuera adoptado por acuerdo municipal, en ese sentido con
quienes de la Corporaci&#243;n quieran avanzar en construir un proyecto de acuerdo
sobre este tema, que me parece es una gran debilidad y deficiencia en la
pol&#237;tica p&#250;blica de la ciudad. Igualmente, estamos prestos a lo mismo.
Entender, como lo dijimos ahora, que Medell&#237;n tiene una problem&#225;tica social
bastante acuciante.
- Otra acci&#243;n, reto para el presente a&#241;o, es resolver d&#233;ficit presupuestal.
Hoy tenemos un d&#233;ficit de 4.000 millones de pesos. Tenemos recursos para
operar con la Subsecretar&#237;a de Espacio P&#250;blico hasta el mes de septiembre del
presente a&#241;o.
No hay un solo peso con posterioridad al mes de septiembre, porque el
presupuesto el presente a&#241;o (2013) fue reducido en 4.000 millones respecto del
presupuesto del a&#241;o anterior. 4.000 millones de pesos menos fueron asignados
a la Subsecretar&#237;a de Espacio P&#250;blico.
- Igualmente, la necesidad de clarificar las funcionales misionales de Espacio
P&#250;blico.
Ahora ustedes vieron todo, pero otras cosas hacemos. Pero lo que hacemos
desde Espacio P&#250;blico, lo divino y lo humano. Si hay que acompa&#241;ar un bus de
ni&#241;os que est&#233;n sometidos o presionados a la deserci&#243;n escolar por culpa de la
presi&#243;n de los ilegales, para pasar fronteras ilegales, llaman a los Controladores
de Espacio P&#250;blico, para que se metan a los buses.
Los Controladores de Espacio P&#250;blico porque portan un chaleco, muchos los
ven como quienes pueden reemplazar la acci&#243;n de la Fuerza P&#250;blica. Y eso no
puede ser. El reto es definir exactamente las funciones misionales de la
Subsecretar&#237;a de Espacio P&#250;blico, para nosotros responder por ellas. Pero no
para responder por lo divino y lo humano, como mostr&#233; ahora, que es
simplemente un muestreo de lo que hacemos desde la Subsecretar&#237;a de
Espacio P&#250;blico</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-04T00:00:00">Inicio esta intervenci&#243;n un poco desconcertado. Uno, por la intervenci&#243;n de un
ciudadano, que ahorita, incluso deber&#237;a de hacerlo de una vez, presentar la
grabaci&#243;n porque no entiendo &#191;qu&#233; es coherencia? Al ciudadano que dice que
&#8216;yo soy muy coherente&#8217;. Cuando viene a una Comisi&#243;n Accidental, viene a
atacar a Espacio P&#250;blico y dos meses despu&#233;s, viene a defenderlo. &#191;Qu&#233; est&#225;
pasando?
Porque yo s&#237; he visto c&#243;mo el Subsecretario de Espacio P&#250;blico se ha ido en la
&#250;ltima semana caminar con unos de unas organizaciones y a los otros no les
&#8216;para bolas&#8217;. A los amigos del concejal, por ser amigos del concejal, mandamos
para el carajo y a los otros, para que vengan y me defiendan en el Concejo de
Medell&#237;n. &#191;S&#237;?
Eso a uno, s&#237; le da mucha piedra. Eso s&#237; me parece muy injusto porque lo que
he hecho durante este a&#241;o y medio es demostrar que la Subsecretar&#237;a de
Espacio P&#250;blico ha sido inoperante. Doctor Jorge Mej&#237;a se lo he dicho a usted,
se lo he dicho al Vicealcalde, se lo he dicho al Alcalde, se lo dije al
Subsecretario en su momento, le recomend&#233; mil y dos mil estrategias.
Primero, d&#237;game doctor Gabriel Gonz&#225;lez, &#191;qui&#233;n le dijo que era un bandido
ese polic&#237;a que coordinaba el tema de CD en espacio p&#250;blico? Disc&#250;lpeme,
se&#241;or. &#191;D&#237;game qui&#233;n fue el primero que le dijo que era un bandido?
Yo, le dije que el se&#241;or Guirales era un bandido. Se lo dije y se demor&#243; un a&#241;o
para sacarlo. Fui yo quien se lo dije y vienen a decir y acusarme a m&#237;, como
concejal, de que &#8216;no trabajo sino para unos&#8217;. Fui &#233;l primero que le dije eso.
Segundo, cuando lleg&#243; usted como Subsecretario, &#191;qui&#233;n le dijo y en d&#243;nde, y
qu&#233; funcionarios eran los que vend&#237;an carn&#233;s all&#225; y c&#243;mo ten&#237;an desorganizado
eso en cada uno de los espacios de Espacio P&#250;blico? Yo.
Me parece injusto que venga a decirse que &#8216;entonces este concejal tiene unos
intereses particulares&#8217;. Cuando lo que iniciamos en Espacio P&#250;blico, con mi
ayuda y usted, doctor Gabriel Gonz&#225;lez, cuando pod&#237;amos trabajar juntos, fue
intentar limpiar esa Subsecretar&#237;a; y para que vengan ac&#225; l&#237;deres de pacotilla a
defender los intereses particulares pero del Subsecretario y no de los venteros.
Eso a m&#237;, s&#237; me parece injusto porque est&#225;n es defendiendo los intereses de un
funcionario, no de los venteros del Centro de la ciudad, se&#241;ores. Cuando
ustedes vienen aqu&#237; a defender a un funcionario, no est&#225;n defendiendo a los
que aguantan hambre sino &#233;l que tiene un salario de seis millones de pesos.
No se les olvide eso.
Tengo mucho que agradecer a los venteros. Saqu&#233; 1.100 votos en el Centro de
la ciudad y ustedes votaron por m&#237;. &#191;Por qu&#233;? Porque quieren que los defienda
aqu&#237;, eso es leg&#237;timo. En el Concejo de Medell&#237;n se defienden los intereses de
los ciudadanos y aqu&#237; se representan ciudadanos y eso es lo que estoy
haciendo. Eso no es ileg&#237;timo. Eso es legal. Es m&#225;s, ellos lo hicieron de la
manera adecuada, me pusieron ac&#225; para defenderlos; como no lo est&#225;n
haciendo muchas organizaciones o dos o tres organizaciones del Centro de la
ciudad. &#191;Qui&#233;n sabe qu&#233; les est&#225;n dando?
&#191;Tiene ah&#237; la grabaci&#243;n, el se&#241;or que est&#225; por ah&#237; de gafas, que vino a decir
que &#8216;yo era un incoherente? Miren lo que dijo en la Comisi&#243;n Accidental.
Emisi&#243;n de la grabaci&#243;n.
16 de noviembre y a los ocho d&#237;as, ya estaba arreglado el hombre. Estaba
hablando de otra cosa.
Comencemos. He planteado este debate y le doy el nombre a mi intervenci&#243;n
como &#8216;la Cr&#243;nica de una muerte anunciada&#8217;. Es porque a Espacio P&#250;blico del
a&#241;o pasado, desde el 1 de enero, al doctor Gabriel Gonz&#225;lez le he sugerido
maneras de trabajar y no soy, aunque yo s&#237; misionalmente sea el ejecutivo de
esta ciudad, entiende uno que la Administraci&#243;n es independiente y la respeta,
pero ya hubo una primera muestra, 1 de octubre. Esto lo recuerdan todos.
Presentaci&#243;n del video.
Aqu&#237; est&#225;. Ustedes lo recuerdan muy bien. Plan Navidad, 1 de octubre.
Entonces, doctor Jorge Mej&#237;a, nos reunimos el 26 de noviembre. Desde el 1 de
octubre se le ven&#237;a planteando al Subsecretario de Espacio P&#250;blico, mucho
antes, pero desde el 1 de octubre.
Aqu&#237; tengo la l&#237;nea del tiempo, que adem&#225;s nos va a servir para ubicarnos,
porque lo que pasa hoy es resultado de un problema de planeaci&#243;n. Usted
mismo lo dice. Es m&#225;s, podr&#237;a hacer esta misma presentaci&#243;n con la &#250;ltima
diapositiva que usted me mostr&#243; aqu&#237; y usted me da toda la raz&#243;n en lo que
nosotros estamos diciendo.
&#191;1 de octubre, qu&#233; ten&#237;amos aqu&#237;? Las protestas en el Centro. 9 de octubre,
comunicaci&#243;n de Asoguayaquil, que Jes&#250;s ahorita se refer&#237;a a ella, en la que
solicitaba el Plan de Intervenci&#243;n del Centro, posterior a la protesta. El 6 de
noviembre le envi&#233; una comunicaci&#243;n al Subsecretario de Espacio P&#250;blico
pidiendo que nos expusiera cu&#225;l era el Plan de Intervenci&#243;n del Centro en el
mes de diciembre. Esta es la hora en que no tengo la respuesta todav&#237;a, doctor
Jorge Mej&#237;a.
14 de noviembre, el Subsecretario no asiste a la Comisi&#243;n Accidental, aunque
firma. La Comisi&#243;n Accidental era a las 2:00 de la tarde, llega las 2:30, firma
que asisti&#243;, cuando ya hab&#237;amos levantado la Comisi&#243;n Accidental. El doctor
Jorge Mej&#237;a, muy amablemente, el 16 de noviembre nos atiende en Comisi&#243;n
Accidental. Como no tenemos memoria, doctor Jorge Mej&#237;a, recuerdo que las
cosas en la Subsecretar&#237;a en Espacio P&#250;blico y ustedes, la Secretar&#237;a de
Gobierno, nos dec&#237;an que &#8216;no hab&#237;an dado un solo permiso en el Centro de la
ciudad&#8217;.
&#191;Recuerdan, se&#241;ores Venteros? Aqu&#237; no hab&#237;an dado un solo permiso. Le
entregamos un permiso firmado por ustedes en el Centro de la ciudad. &#191;O
d&#237;ganme que no es as&#237;? Como se dieron cuenta que a usted le dijeron mentiras,
doctor Jorge Mej&#237;a, entonces accedieron a trabajar con las organizaciones de
venteros para reubicar 120 venteros, en la temporada decembrina, que los
reubicaron.
En una reuni&#243;n que hicieron en la Cancha Marte, porque el doctor Gabriel
Gonz&#225;lez estaba en el Concierto de Madonna. Entonces, all&#225; se reunieron, se
pusieron de acuerdo y el 1 de diciembre, despu&#233;s de todos estos desmanes,
dos meses, hice unas denuncias en el peri&#243;dico Q&#8217;hubo, donde informaba que
alias &#8216;el Viejo&#8217; era &#233;l que estaba extorsionando a los venteros del Centro de la
ciudad.
A alias &#8216;el Viejo&#8217;, lo desparecieron. Hoy ya no aparece en ning&#250;n organigrama
porque ya est&#225; desparecido. Como que estaba muy caliente. Lo que dicen en el
bajo mundo, es que &#8216;se calent&#243; con algunos concejales&#8217;. La Polic&#237;a nos entrega
un informe el 6, en &#233;l que dice que va a hacer un trabajo ah&#237; de seguimiento de
los venteros. Se disminuy&#243; la vacuna, no cobraron sino 5.000, estaban
cobrando 10.000.
Pero digamos que los Convivir s&#237; gobernaron en el Centro de la ciudad, en el
espacio p&#250;blico, mientras Espacio P&#250;blico, seg&#250;n el informe que tengo aqu&#237;,
que me mand&#243; Espacio P&#250;blico, puso 60 defensores en el Centro de la ciudad.
En los cuadrantes que tienen que ver con El Hueco, hay unos 70 defensores en
el Centro de la ciudad de 325, que entiendo que tiene contratados. El resto,
estaba en el Concierto de Madonna y en la Avenida del R&#237;o.
&#191;Por qu&#233; hablo de planeaci&#243;n?
Porque cuando uno tiene una agenda de ciudad y va a tener d&#233;ficit de
Defensores, &#191;qu&#233; tiene que hacer? Contratar m&#225;s. Como se ha hecho en los
otros a&#241;os. Espacio P&#250;blico ha contratado m&#225;s defensores por la falta de
capacidad operativa que va a tener con esto eventos en el Centro de la ciudad.
Creo, doctor Jorge Mej&#237;a, que a usted le han dado mala informaci&#243;n, lo han
asesorado mal. Su Subsecretario le est&#225; diciendo mentiras porque para uno
venir a defenderlo y usted viene a defenderlo, doctor Jorge, que no me parece
lo m&#225;s adecuado, porque usted mismo sabe c&#243;mo este se&#241;or le tiene de mal
administrado ese negocito all&#225;. El problema en &#233;l que estamos hoy es por la
desadministraci&#243;n del espacio p&#250;blico. Los comerciantes alertaron sobre la
carencia del control de Espacio P&#250;blico.
Presentaci&#243;n del video.
A m&#237; me parece absolutamente triste tener que llegar a este extremo. Muchos
pueden cuestionar que, hace casi diez a&#241;os que llegamos nosotros a la
Administraci&#243;n de esta ciudad, empezamos a trabajar con los comerciantes
formales y con los comerciantes informales, y a concertar d&#243;nde pod&#237;amos
trabajar, d&#243;nde pod&#237;amos reubicar venteros, qu&#233; zonas necesitamos a las
salidas de los centros comerciales, qu&#233; medidas ten&#237;an que tener hoy esos
amoblamientos.
Estoy de acuerdo. En los &#250;ltimos tres a&#241;os se perdi&#243; todo lo que hicimos. Calles
transparentes y reguladas. Yo vivo pidiendo 17 meses las calles transparentes y
reguladas de esta ciudad. Eso es una pol&#237;tica de Gobierno. Es muy f&#225;cil. Es la
Administraci&#243;n, dentro de su Plan de Desarrollo, decir cu&#225;les calles va a
intervenir y cu&#225;les no. Apenas en enero empezaron con Carabobo y les tuvieron
que poner 25 Defensores. Carabobo, una v&#237;a que desocup&#233; o que la
Subsecretar&#237;a en la que trabaj&#233;, desocupamos de 237 venteros, con ese se&#241;or
que est&#225; all&#225; sentado, Guillermo Giraldo, que lo reubicamos para hacer todo el
proyecto del Pasaje Peatonal Carabobo. No hubo que poner un Defensor m&#225;s.
Concertamos con la Veedur&#237;a de Carabobo, con los comerciantes formales, con
los informales, con todo el mundo y trabajamos, y lo hicimos. Le demostramos,
en un ejercicio de cultura, que pod&#237;amos intervenir un territorio sin alzar una
sola papa bomba, sin poner un carro tanque. Le digo a don Carlos, que nos
cuente c&#243;mo fue la recuperaci&#243;n de Jun&#237;n. &#191;Cu&#225;ntos d&#237;as estuvo cerrado el
comercio en Jun&#237;n y en el Centro de la ciudad cuando intentaron hacer el
Pasaje Peatonal de Jun&#237;n?
Les recuerdo c&#243;mo fue esa metodolog&#237;a. Aqu&#237; no les estoy pidiendo un solo
carn&#233;, no le estoy pidiendo la renuncia al doctor Gabriel. Doctor Gabriel, no
vaya a renunciar, pero por favor h&#225;galo bien. En serio, se lo repito y se lo dije
en la Comisi&#243;n Accidental, muy molesto: &#8216;Doctor, por favor no renuncie, pero
h&#225;galo bien&#8217;. Hombre, es lo &#250;nico que le estoy pidiendo por el bien de esta
ciudad.
Entonces, el tema de la Comisi&#243;n Accidental, primer asunto. La Comisi&#243;n
Accidental que cit&#233; es sobre el tema de seguridad de los venteros del Centro de
la ciudad, que estaban siendo extorsionados. Algunas organizaciones,
Guillermo, Ricardo, Albeiro, solicitaron el tema de trabajar con algunos de ellos
ubicaci&#243;n de puestos en el Centro de la ciudad. Cuando ya el Centro estaba
desmadrado. Con el doctor Gabriel Gonz&#225;lez concertaron.
Ahora me responde, doctor Gabriel, esta pregunta: &#191;D&#237;game si le dije d&#243;nde
deb&#237;a poner alg&#250;n puesto, qui&#233;nes, c&#243;mo, cu&#225;ndo, d&#243;nde, todo ese tipo de
cosas? Una cosa es que ustedes llegan y le digan a las organizaciones: &#8216;Vayan
y ponga puestos por doquier&#8217; y despu&#233;s vayan y miren.
Cuando carnetic&#233; 2.500 venteros en el Centro de la ciudad, yo mismo lo hice.
Me gan&#233; una Talalgia de cuenta de esa caminada. Ah, zapatos que revent&#233;.
Uno a uno, yo s&#237; sab&#237;a donde ten&#237;a cada uno de los venteros de esta ciudad,
del Centro de la ciudad. Pero eso as&#237;, mandando y delegando a todo el mundo
a que vaya y haga; ah, pues claro, antes es que no les meten los dedos en la
boca. Por eso le digo, doctor Jorge, a usted le est&#225;n diciendo mentiras. Los
mismos venteros. Este video me lo proporcionaron los venteros, no lo hice, no
lo hizo un medio de comunicaci&#243;n. Los venteros me trajeron este video,
preocupados porque se estaban quebrando en diciembre.
Bol&#237;var. Esta era una calle transparente.
Presentaci&#243;n del video.
La siguiente. &#201;ste es San Juan. Este es Boyac&#225; con Bol&#237;var, debajo del Metro.
Presentaci&#243;n del video.
Aqu&#237; estamos desde abajo, Boyac&#225; con Bol&#237;var.
Presentaci&#243;n del video.
Ninguno de estos puestos los pusieron las organizaciones. De eso estoy
absolutamente seguro. Ninguno.
Esta es una belleza. Carros que pagan entre 30 y 40.000 pesos el d&#237;a a los
Defensores. V&#233;alos.
Presentaci&#243;n del video.
No, debe ser que estoy persiguiendo al Subsecretario de Espacio P&#250;blico.
Este es el Pasaje Boyac&#225;. Parqueadero de carros y motos en el espacio
p&#250;blico, en diciembre. Ah&#237; est&#225;. Entre Bol&#237;var y Carabobo.
Presentaci&#243;n del video.
Este es el mismo Boyac&#225; con el tema de basuras, varas y perifoneo. Este es
importante. Lo felicito, doctor Gabriel y doctor Jorge porque, por fin, van a tomar
medidas en eso. Est&#225; prohibido el perifoneo en el Centro de la ciudad.
Presentaci&#243;n del video.
Al se&#241;or que dice que &#8216;soy muy incoherente&#8217;, le sigo pidiendo que esto se acabe
en el Centro de la ciudad. Tenemos que entregar soluciones sociales, s&#237;; pero
esto hay que acabarlo. Es imposible transitar el Centro de la ciudad as&#237;.
Hasta los mismos carretilleros en el Parque de Berr&#237;o me pidieron, la palabra de
ellos: &#8216;Est&#225; muy vulgarizado el tema de las carretas, ustedes &#191;por qu&#233; no
presionan?&#8217;. Hasta los mismos carretilleros. Pero no, eso debe ser que estoy
persiguiendo al Subsecretario.
Carabobo con Ayacucho. Esto es toda la zona del Palacio Nacional que no
tiene un solo puesto regulado, dentro de esos que anuncian de que se hicieron
con las organizaciones y que abusaron de la confianza. Doctor Jorge, creo que
a usted le dijeron que estos eran de esos que concertaron. No, Carabobo est&#225;
invadido al 26 de noviembre. Est&#225; invadido. M&#237;renlo, ah&#237; est&#225;. Ese es el
Carabobo que ten&#237;amos recuperado. Ya hoy ustedes lo recuperaron, claro; les
cost&#243; sangre, s&#237; se&#241;or; y lo que les va a costar sino se ponen las pilas.
Presentaci&#243;n del video.
Este es un ejemplo de lo que ellos hicieron. Este es el Pasaje Carabobo, entre
Boyac&#225; y Colombia, con m&#243;dulos. Con San Alejo, zonas de evacuaci&#243;n. No hay
sombrillas, zonas de tr&#225;nsito entre los centros comerciales. De los 120 m&#243;dulos
que les pusieron. Porque entonces es muy f&#225;cil salir a acosar al concejal y a
los de las organizaciones, a decir que ellos llenaron todo el Centro de la ciudad,
cuando pusieron 120 de estos.
No creo que con 120 hubieran llenado todo el Centro de la ciudad, como lo
llenaron en diciembre. Le digo, doctor Jorge, est&#225; mal informado, muy mal
informado por parte de la Subsecretar&#237;a. Aqu&#237; m&#225;s videos. Dir&#237;a para cerrar,
&#233;ste es en Pichincha con Bol&#237;var. Este es bajo el viaducto. As&#237; es todo Bol&#237;var.
Presentaci&#243;n del video.
El planteamiento que nosotros hemos venido haciendo a la Subsecretar&#237;a,
siempre es que nosotros tambi&#233;n creemos que &#233;ste es un problema social.
Pero que el problema de presencia del Estado de absoluta y si nosotros no
empezamos a trabajar en la triada: comerciantes formales &#8211; comerciantes
informales &#8211; Estado, no vamos a solucionar el problema. Un periodista me
preguntaba hoy: &#191;Cu&#225;l es la soluci&#243;n, es decir que &#8216;no&#8217;?
Nosotros lo que necesitamos es buscar los socios para decir que &#8216;no&#8217;.
&#191;Cu&#225;les son los primeros socios para decir que &#8216;no&#8217;?
Los comerciantes.
&#191;Qui&#233;nes son los que conocen la poblaci&#243;n de for&#225;neos y de personas que
est&#225;n en el espacio p&#250;blico?
Un concepto, que no se les olvide, para que aprendamos todos, honorables
concejales. Algunos de los que est&#225;n aqu&#237;, porque ya la mayor&#237;a se fueron a
trabajar, por eso mi af&#225;n de que empez&#225;ramos r&#225;pido, aguantan hambre en
semana, esperando que el s&#225;bado les vaya bien.
En el mes, esperando que llegue el D&#237;a de las Madres, la Temporada Escolar
primero, luego el D&#237;a del Padre, luego el D&#237;a de los ni&#241;os y luego Diciembre. No
tienen m&#225;s. Les toca aguantar hambre para que no les quiten el permiso a la
mayor&#237;a. Llega diciembre y se mete todo el mundo. Les pregunto: &#191;Ustedes
creen que yo, que defiendo esta poblaci&#243;n, voy a estar de acuerdo en que
saturemos el Centro de la ciudad con venteros nuevos?
Es un asunto de l&#243;gica. Estos comerciantes se est&#225;n quejando porque
saturaron el Centro de la ciudad. Si no lo hubieran saturado, se hubiera hecho
un ejercicio regulado. Cuando trabaj&#233; en Espacio P&#250;blico pusimos hasta 250
venteros nuevos, el resto controlado. 250 nuevos, 300. El Centro los soporta
controlados. &#191;Qui&#233;nes? esos for&#225;neos que llegan. De resto, absoluto control.
&#191;Pero qu&#233; pas&#243; este a&#241;o? No hubo control, no hubo una pol&#237;tica clara. Como
no hay una pol&#237;tica clara. Primera propuesta. Se necesita planear, concertar
entre la Administraci&#243;n Municipal, organizaciones informales y organizaciones
formales. Creo que Corpocentro est&#225; dispuesta. Asoguayaquil.
En una Administraci&#243;n, Asoguayaquil nos plante&#243; algo: Ese muchacho que
usted me va a poner a trabajar ah&#237;, se lo contrato; no me lo ponga.
Asoguayaquil nos plante&#243; eso en alg&#250;n momento. Si nosotros nos sentamos a
hablar con Asoguayaquil, creo que estar&#237;an dispuestos. &#191;Por qu&#233;? Porque
estamos formalizando, estamos mejorando las condiciones de trabajo de una
persona que trabajar&#237;a en el espacio p&#250;blico y eso es parte de lo que tenemos
que hacer. Espacio P&#250;blico, como Subsecretar&#237;a, tiene que hacer una agencia
que intermedie para la formalizaci&#243;n. Doctor Jorge, tan mal informado lo tienen,
que no es una pol&#237;tica. En el Plan de Desarrollo de An&#237;bal Gaviria hay dos
pol&#237;ticas p&#250;blicas. Una, para el funcionamiento del espacio p&#250;blico y otra, para
la poblaci&#243;n de venteros de la ciudad de Medell&#237;n, incluyendo los de la periferia.
Son dos pol&#237;ticas p&#250;blicas.
Me alegra mucho que se haya reunido con la gente de Bogot&#225;. Doctor Jorge,
usted que ha sido concejal de Medell&#237;n sabe que una pol&#237;tica p&#250;blica no se
construye desde el Estado. Una pol&#237;tica p&#250;blica se construye con las
comunidades. Al d&#237;a de hoy, 17 meses despu&#233;s, no ha existido una sola
reuni&#243;n con la comunidad para construir una pol&#237;tica p&#250;blica. Que, en mi
concepto, deber&#237;a ser la primera en ser consultada, incluso para la agenda.
Respeto el concepto de la Administraci&#243;n. Posiblemente digan: &#8216;No, la pol&#237;tica
p&#250;blica la construimos nosotros aqu&#237;&#8217;. Me parece que la pol&#237;tica p&#250;blica tendr&#237;a
menos poder social, menos enriquecimiento si la construyen en una oficina. Le
recomiendo, doctor Jorge, con todo el gusto, todo el apoyo desde el Concejo de
Medell&#237;n, desde la Comisi&#243;n Accidental, para la construcci&#243;n de las dos
pol&#237;ticas p&#250;blicas. Todo el apoyo.
Podr&#237;a tomar la hoja de conclusiones suyas o la m&#237;a, creo que son muy
parecidas. Es muy parecida, creo que no se ha avanzado en estas tareas que
nosotros hemos planteado, las de la pol&#237;tica p&#250;blica.
No hay articulaci&#243;n con las organizaciones de venteros y la Administraci&#243;n
Municipal. Otra cosa, la Mesa de Ciudad, que la mencionan mucho las
organizaciones, incluso las personas que no son cercanas a m&#237;. Preg&#250;ntenle al
doctor Gabriel: &#191;Qui&#233;n le pidi&#243; que activara la Mesa de Ciudad? Preg&#250;ntenle.
Y &#233;l les responder&#225;. Qui&#233;n fue &#233;l que le dijo que iniciara con esa Mesa de
Ciudad. Porque es muy f&#225;cil uno cuestionar, cuando no conoce la informaci&#243;n.
Fui &#233;l que le ped&#237; que la iniciara, que comenzara con esa Mesa de Ciudad, que
escuchara necesidades. Es m&#225;s, le plantee que dividiera periferia y Centro,
para que tuviese m&#225;s foco con las problem&#225;ticas de la periferia y del Centro.
Hay m&#225;s organizaciones en la periferia que en el Centro. Pero bueno, yo no soy
el administrador, solamente le recomiendo y lo dejo en el Acta. Lo bueno de
esto es que est&#225; escrito en el Acta que se transcribe ac&#225;. Una propuesta.
Espero que les guste, doctor Jorge. No me voy a molestar si ustedes no est&#225;n
de acuerdo, les acabo de radicar un proyecto de acuerdo, que con el Equipo
hicimos.
Es proyecto de acuerdo, lo que significa que tendr&#237;a una agenda de
construcci&#243;n de siete reuniones m&#225;s y honorables concejales, les solicitar&#237;a que
nos apoyaran. Si la Administraci&#243;n Municipal no lo quiere hacer, seguro lo
retiro, pero creo que es una oportunidad valiosa. Cuando EPM nos llev&#243; a
Centro Am&#233;rica. &#191;C&#243;mo les parece, uno en Centro Am&#233;rica, en San Salvador?
No s&#233; si se acuerdan Bernardo, Rober, Fabio Humberto, que en San Salvador
nos encontramos una pista de hielo en medio del parque y al lado de la Iglesia
de las V&#237;ctimas nos encontramos todo un pasaje peatonal, lleno de ventas, las
ventas tradicionales. Entonces lo que ve&#237;a uno era que hab&#237;a una concertaci&#243;n
entre privado, p&#250;blico y las organizaciones o por lo menos los venteros que all&#225;,
digamos, est&#225;n bastante informatizados. Recuerdan cuando llegamos a Ciudad
Antigua, que no hab&#237;a sino personas ind&#237;genas ofreciendo, por doquier. En
Guatemala lo que encontramos fue un proceso organizado, no estaban por ah&#237;
regados.
Eso es lo que nosotros proponemos en este proyecto de acuerdo. &#191;Qu&#233; les
planteamos? Proyecto de acuerdo, &#8216;por medio del cual se institucionaliza la
Feria Decembrina del Centro de Medell&#237;n&#8217;. &#191;Qu&#233; es lo que nosotros
pretendemos? Hablemos con Corpocentro, con Asoguayaquil, con Asobol&#237;var,
con Fenalco.
Vamos a traer eventos y apuestas desde los empresarios del Centro para
activar presencia de la ciudadan&#237;a en ellas. Vamos a organizar con las
organizaciones de venteros; creo, doctor Jorge, que el principio es bueno.
Posiblemente a usted lo tengan muy parcializado sobre el tema de la relaci&#243;n
con los venteros pero no le pido nunca a la Subsecretar&#237;a de Espacio P&#250;blico
que trabaje para Pedro, para Juan.
Son 80 organizaciones de venteros, son 80 representantes de los venteros en
esta ciudad. Hay que trabajar con todos. Ya ustedes mirar&#225;n c&#243;mo lo hacen. A
m&#237; me parece que hay que hacerlo con todos y es lo que les estoy solicitando.
Este proyecto de acuerdo es una pol&#237;tica de este Gobierno, que le apuesta a la
recuperaci&#243;n del Centro en el momento clave, que es en diciembre. La solicitud
nuestra es que la Gerencia del Centro lo lidere, que exista un Comit&#233; al que
pertenezca la Secretar&#237;a de Cultura, la Secretar&#237;a de Gobierno, la Subsecretar&#237;a
de Espacio P&#250;blico en el ejercicio de control de los venteros porque son
ustedes los misionales para eso.
Pero adem&#225;s, dentro de su nueva visi&#243;n, la Subsecretar&#237;a despu&#233;s de la
Modernizaci&#243;n de Eventos de Ciudad, creo que &#233;ste ser&#237;a un evento de ciudad
en &#233;l cual, lo que estamos propiciando son condiciones de control, seguridad,
convivencia y desarrollo econ&#243;mico en el Centro de la ciudad; que cada vez
estamos perdiendo m&#225;s esa vocaci&#243;n econ&#243;mica en nuestro Centro y que ya
sabemos que en muchas partes del mundo existe. No solamente me quedo en
la discusi&#243;n de qui&#233;n dijo o qui&#233;n no dijo, al Concejo de Medell&#237;n vengo a
proponerles, como les he sido propositivo durante la construcci&#243;n del Plan de
Desarrollo, durante la ejecuci&#243;n de todo su proyecto. La Administraci&#243;n
Municipal sabe que siempre ha contado con esto.
Tengo dos Talones de Aquiles en los que considero que hay que presionar, en
el tema de juventud y de espacio p&#250;blico. Cuando ustedes den los resultados,
dejar&#233; de presionar. Esa es mi labor y para eso es para lo que me eligieron, no
solamente los 1.100 venteros del Centro de la ciudad sino m&#225;s de 6.000
personas que votaron por m&#237; para estar sentado en esta curul en el Concejo de
Medell&#237;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-04T00:00:00">Lo primero es manifestar que Yefferson de todas maneras ha tra&#237;do un debate
bien planteado, lo ha estudiado. No est&#225; improvisando en el tema de espacio
p&#250;blico, conoce espacio p&#250;blico como &#233;l de m&#225;s; de hecho, creo que trabaj&#243; en
Espacio P&#250;blico hace varios a&#241;os, comenz&#243; como Defensor de Espacio
P&#250;blico, por lo tanto reconocerle ese trabajo.
Adem&#225;s, coordina una Comisi&#243;n Accidental y &#233;sta, con absoluta seguridad,
orientada por &#233;l, con el acompa&#241;amiento y la asistencia de ustedes, puede
sacar propuestas e iniciativas que ayuden a mitigar y a resolver muchos de los
problemas que tienen que ver con las ventas en el espacio p&#250;blico por venteros
regulados y por venteros no regulados. Quer&#237;a, Yefferson, en ese primer minuto
y no porque sea un minuto, menos importante, reconocer que usted conoce del
tema.
Lo segundo. Como &#233;l lo plante&#243;, no se trata de pedirle la renuncia
absolutamente a nadie. Es que funcione, que la ciudad funciones y es el Alcalde
quien, en un momento dado, decide quien lo acompa&#241;a en la Administraci&#243;n,
para la soluci&#243;n de muchos de los problemas que tiene la ciudad. A Medell&#237;n, a
la hora de medir el desempleo, ya le aplican el desempleo del Valle de Aburr&#225; y
ah&#237; hay algo que distorsiona porque tambi&#233;n le suman los desempleados de
Bello, los de Barbosa y los de Caldas. Lo miden como una regi&#243;n metropolitana;
pero a&#250;n as&#237;, el desempleo de la ciudad de Medell&#237;n supera el 13.5% y ah&#237; hay
un problema estructural de ciudad, de regi&#243;n y de pa&#237;s porque es unido a una
informalidad grande.
Un pa&#237;s que tiene, en la mejor de las estad&#237;sticas y de las cifras, un 35% de
informalidad, aunque algunos demuestran que la informalidad puede ser mayor,
hace que el problema de venteros en la ciudad se salga de madre. En semana,
de lunes a viernes, son un n&#250;mero de venteros. Pero s&#225;bados y domingos, son
otro. A la Iglesia de San Clemente los 14, pareciera que todo mundo supiera
que va mucha gente e invaden la Iglesia. Les ha faltado meter la venta de
crispetas dentro del templo, como para cogerlos m&#225;s f&#225;cil a la salida, ah&#237; en la
puerta de salida. Les ha faltado confundir la hostia con las crispetas.
Ese creo que es uno de los temas que hay, con ese ejemplo y otros, que mirar
tambi&#233;n en este problema porque se est&#225; invadiendo la intimidad del otro, se
est&#225; irrespetando al otro. No solo es el derecho al empleo que tiene quien pone
la venta de mangos sino que ese que pone la venta de mangos, pareciera que
creyera que &#233;l que camina por la calle no tiene derecho a caminar por la calle;
pareciera que &#233;l que tiene la venta de mangos entendiera que la se&#241;ora no
tiene derecho a pasar por el and&#233;n; pareciera que tuviera que pedir permiso a
ese que tiene la venta, para utilizar lo que es de todos, que es el espacio
p&#250;blico.
Ah&#237; cabe una pregunta que hacen en las Redes y es: &#191;Es que hay espacio
p&#250;blico? En todos los sentidos. Espacio p&#250;blico como Defensores del Espacio
P&#250;blico, como Instituci&#243;n, pero tambi&#233;n espacio p&#250;blico real, arquitect&#243;nico, all&#225;
para poder gustar de la ciudad, disfrutar de la ciudad, gozar de la ciudad. A la
gente que nos gustaba &#8216;Juniniar&#8217; y los que de la edad m&#237;a sal&#237;amos al Astor, a
Versalles y Jun&#237;n era un paseo rico porque adem&#225;s estaban los teatros; pues
no solo les afecta el que haya habido un cambio econ&#243;mico en la ciudad y hacia
d&#243;nde van los cines sino que tambi&#233;n el tema de la ocupaci&#243;n de espacio
p&#250;blico los afecta.
Cuando las organizaciones de espacio p&#250;blico, los 70, los 80, que Yefferson
habla, reclaman m&#225;s venteros en el Centro, creo que est&#225;n siendo
inconscientes e irrespetuosos inclusive con el mismo derecho que tiene ese
mill&#243;n de personas que salen todos los d&#237;as al Centro o los 800.000 para
quienes consideran que son menos. Es que al Centro no solo se va por ventas.
Lo que siempre le dije a Asoguayaquil, con todo el cari&#241;o hacia Asoguayaquil:
El Centro tiene un corredor educativo, en el Centro hay varias universidades;
por lo tanto, m&#225;s de cien mil personas bajan es a estudiar al Sena, a San
Buenaventura, a la Cooperativa, a Censa, a la Remington, la misma de
Antioquia est&#225; casi en el l&#237;mite del Centro y la Nacional.
O sea, al Centro no solo se baja para que el ventero le venda los aguacates.
Ojal&#225; vendieran muchos aguacates para que no empecemos a decir que
estamos en contra de los venteros sino qu&#233; armon&#237;a se necesita en la ciudad
para que todos los que tengamos derecho, el uno a vender y a trabajar y el otro
a utilizar el espacio p&#250;blico, &#233;l otro a poder asistir a su universidad sin que se le
complique la vida. Pero el Centro no solo es educativo, tambi&#233;n es de salud. La
mayor&#237;a de IPS tienen all&#237; precisamente los laboratorios, donde la gente va
todos los d&#237;as a tomar las muestras m&#233;dicas, al sangrado, a la cita m&#233;dica, a la
cirug&#237;a. All&#237; tenemos cl&#237;nicas como la de Saludcoop, pero tambi&#233;n est&#225;n la
Soma y otras cl&#237;nicas de ciudad. O sea, tambi&#233;n hay una parte del Cluster de la
Salud en ese Centro de ciudad.
En el Centro tambi&#233;n, si lo disparamos y lo dinamizamos, est&#225; un gran potencial
de cultura, est&#225;n all&#237; precisamente los museos que tiene la ciudad. Mucha parte
del valor arquitect&#243;nico de Medell&#237;n est&#225; en el Centro de Medell&#237;n. Y ni qu&#233;
decir de la parte gastron&#243;mica, que podr&#237;a potenciarse de igual manera en el
Centro, en un sitio donde todos los d&#237;as almuerzan miles y miles de personas,
no solo con el corrientazo de &#8216;todo a 2.000&#8217;. No s&#233; si existir&#225; todav&#237;a, pero no
solo por ese sino tambi&#233;n el almuerzo, el de 7.000 para los ejecutivos o el fino
de 15 o 20.000 en los restaurantes, ya m&#225;s cachazudos en el mismo Centro de
la ciudad.
Pero tambi&#233;n los residentes. &#191;Y es que los residentes no tienen derecho a que
se les respete el espacio p&#250;blico? Los que han decidido quedarse en el Centro
viviendo, los que tiene su apartamento en el Centro, su casa en el Centro. &#191;Es
que esos no tienen derecho a la hora de entrar a discutir de cu&#225;l tiene m&#225;s
derecho sobre el Centro de la ciudad?
Es que la cosa no es de poca monta. No es simplemente entreguemos otros
2.000 carn&#233;s para el Centro; cuando ya el Centro est&#225;, como dice Planeaci&#243;n,
&#8216;saturado en materia de ventas&#8217;. Pero adem&#225;s, miren mis queridos carnetizados
y regulados del Centro, ahora voy a hablar de la periferia. A ustedes les pasa y
les pas&#243; en diciembre lo que le pas&#243; a esta ciudad con los taxistas. Que
empezaron a hacer cupos y cupos, m&#225;s cupos en todos los municipios y hoy
hay m&#225;s de 30.000 taxis que ya se tienen que pelear en el d&#237;a las carreras entre
ellos mismos.
Los taxistas inclusive, no los due&#241;os de los taxis, est&#225;n pidiendo a gritos que
haya un d&#237;a m&#225;s de &#8216;pico y placa&#8217; porque les est&#225; tocando recorrer kil&#243;metros y
kil&#243;metros para coger una carrera. De la misma manera pasa con los venteros,
que est&#225;n ya regulados en la ciudad, en el Centro de la ciudad. Si en diciembre
les entran 500 o 1.000 venteros m&#225;s, lo que hacen es que &#233;l que iba a vender
cuatro aguacates, vende dos porque le pusieron otra venta de aguacates al
frente.
Es decir, lo que hay, no es distribuci&#243;n de riqueza sino socializaci&#243;n de la
pobreza. Eso tambi&#233;n hay que mirarlo, mis queridos l&#237;deres de las asociaciones
de venteros. Cuando usted le pone al frente una venta a alguien que est&#225;
vendiendo empanadas y le pone otras empanadas, lo que hace es que para los
mismos clientes ponen a dos personas a trabajar por las empanadas y adem&#225;s,
de ocupar m&#225;s el espacio p&#250;blico. He planteado que ante la informalidad del
empleo hay que buscar que se formalice empleo y en eso a Corpocentro,
Asoguayaquil, a Jun&#237;n, hay que protegerlos para que el comercio formal, sin
detrimento de ir a quitar los que est&#225;n regulados, el comercio formal no sufra las
inclemencias de lo que pas&#243; en diciembre.
Porque quienes conocen de negocios, conozco de negocios porque hice la
carrera de m&#233;dico teniendo un San Andresito, lo ten&#237;a en un barrio y casi hay
negocios que trabajan duro, a p&#233;rdida o a sostenimiento de costos y gastos en
el a&#241;o, esperando D&#237;a de Madres, esperando Amor y Amistad, y esperando
Diciembre para compensar el a&#241;o. A esos negocios establecidos, doctor Jorge,
hay que protegerlos. Pero tambi&#233;n hay que llamarlos a que muchas de las
ventas informales que hicieron el desastre, no lo neguemos, fueron
patrocinadas por due&#241;os de San Andresitos y de los negocios formales. Ellos
mismos sacaron carretas a un lado, ellos mismos pusieron tendidos al frente de
sus negocios, ellos mismos hicieron extensi&#243;n de su negocio en el espacio
p&#250;blico con la defensa y el argumento de que &#8216;como el otro estaba vendiendo,
&#233;l no se iba a dejar joder y que tambi&#233;n sacaba las carretas hacia fuera&#8217;.
Mucho del perifoneo se ha hecho en los andenes por cuenta de los negocios
legalmente constituidos. En eso tambi&#233;n Asoguayaquil, Corpocentro y los de
Jun&#237;n tienen que ayudar. Recu&#233;rdense el famoso perifoneo para la venta de los
cucos amarillos. Es m&#225;s, creo que por ah&#237; empez&#243; el perifoneo, hace muchos
a&#241;os. El almac&#233;n de los cucos amarillos, &#8216;el Solo Cucos&#8217;, afuera el tipo en el
and&#233;n, en la calle. Por poner un ejemplo. Si en el Centro hay &#8216;x&#8217; n&#250;mero de
venteros y no funciona, doctor Yefferson, para venteros nuevos sino para los
venteros ya establecidos, regulados, &#191;c&#243;mo hace un plan de desmonte de
ventas reguladas en el Centro, no como fruto de persecuci&#243;n al ventero
regulado sino como fruto de convencimiento y de generarle empleo decente en
los mismos centros comerciales del Centro?
No estoy planteando para los que en diciembre vienen de cualquier parte del
pa&#237;s para hacerse la Navidad en Medell&#237;n. No estoy planteando para eso. Estoy
planteando para los regulados que argumentan que si tuvieran empleo, no
estar&#237;an en una venta ambulante. Para ese que el planteamiento tiene como
Exposici&#243;n de Motivos es &#8216;como no tengo trabajo, tengo mi venta; como no
tengo empleo digno, tengo mi venta&#8217;. Para ese. No cabe para &#233;l que ya la venta
es un negocio extremadamente valioso y genera muchos ingresos porque ese
no te va a aceptar un empleo decente y digno a cambio de un negocio ya
previamente muy establecido.
Ah&#237; hay algo para discutir con las organizaciones del Centro de Medell&#237;n, que
han argumentado en muchos debates que est&#225;n dispuestos a generar empleo
en al ciudad de Medell&#237;n, en el Centro de la ciudad. Usted que conoce a
muchos de los comerciantes, mi querido Gerente del Centro. Empleo de a&#241;o,
estable; no fruto de persecuci&#243;n del ventero, ni tampoco sacarlo de la venta.
Ahora, que eso sea consensuado, concertado entre Gobierno Municipal y &#8230;,
hombre hay una ni&#241;a muy buena vendedora, que tiene una venta y ella lo que
quiere es un empleo y por lo tanto le dice al Municipio &#8216;entrego la venta, entrego
el carn&#233;, &#191;pero d&#243;nde est&#225; ese empleo por parte de las organizaciones del
Centro o del comercio del Centro?&#8217;.
&#8216;Ah, que no est&#225; ese empleo&#8217;. No se trata mi propuesta de salir a perseguir a los
que est&#225;n regulados. Los no regulados, ah&#237; hay un problema de Madre M&#237;a. Es
que hay unos regulados, doctor Jorge que llevan 10, 12, 15 a&#241;os y
simplemente, cuando se carnetiz&#243;, pareciera que no alcanz&#243; para ellos o no los
vieron, o no se hizo el censo por el sector, o en el momento no eran Verdes, o
cuando Luis P&#233;rez, no eran de Luis P&#233;rez, o cualquier cosa. Llevan 15, 20 a&#241;os
en esa funci&#243;n. Eso deber&#237;a, en algo que planteaba John Jaime Moncada, de
revisar la resoluci&#243;n del a&#241;o 2011. Ese planteamiento de revisar la resoluci&#243;n
de 2011 deber&#237;a evaluar la necesidad.
Creo que por la Universidad de Antioquia hay unos, por la parte m&#225;s atr&#225;s de la
Universidad de Antioquia, por la Permanencia, por el Parque de Los Deseos,
pero gente que lleva 15 o 20 a&#241;os y no con el &#225;nimo de lo que ocurre en
Colombia, que cuando se dice que se va a carnetizar a ocho all&#237; porque llevan
15, entones aparecen 30 nuevos.
No, no es para ese cuento. Yo no estoy proponiendo que a los 80 delegados de
las asociaciones se les entreguen 10, 20 cupos nuevos. No, lo que estoy
planteando es estudiar ese problema social que ya tiene unos no regulados
pero que llevan a&#241;os, a&#241;os. Que el Rector de la de Antioquia le compra desde
hace 20 a&#241;os, cada que entra le compra ah&#237; o que en el Parque de Los Deseos
la gente los conocen, los l&#237;deres los identifican. O sea, para esos casos
puntuales, deber&#237;a de revisarse esa resoluci&#243;n del a&#241;o 2011, que congel&#243; para
todo sentido el tema de la utilizaci&#243;n del espacio p&#250;blico.
Para no gan&#225;rmelos, no estoy pidiendo que legalicen absolutamente a nadie
sino que revisen. Revisen eso y que estudien a esas personas que llevan a&#241;os
en eso. Pero no para nadie nuevo. &#8216;Venga, yo llego a la noche, &#8216;por all&#225; dijo un
concejal que revisaran eso&#8217;, entonces me traigo ma&#241;ana a la t&#237;a, la abuela, la
prima para que monte a un lado otra y entonces entrara decir que como esa
t&#237;a, como ya est&#225; mueca, tiene 15 a&#241;os aqu&#237;&#8217;. No se trata de hacer ese tipo de
conejo, porque de esa manera abusamos tambi&#233;n contra todos los que al
principio dije &#8216;tambi&#233;n tienen derecho&#8217;.
El estudiante que viene al Centro a la universidad, &#233;l que viene y saluda a la
universidad, &#233;l que viene a visitar el Museo de Antioquia, &#233;l que viene a la parte
gastron&#243;mica, &#233;l que tiene que tener no solo garantizado el tema de seguridad y
hago un par&#233;ntesis ah&#237; para hablar del tema de seguridad. Porque el tema de
seguridad beneficia a los venteros, pero tambi&#233;n beneficia al comercio. Si al
Centro de Medell&#237;n se le combate todos los d&#237;as con rigor, con inteligencia el
tema de seguridad, con absoluta seguridad beneficia al comercio del Centro y a
todo lo que en el Centro hay, a todas las actividades econ&#243;micas del Centro.
Tengo una Comisi&#243;n Accidental que tiene que ver con el Plan de Seguridad del
Centro pero tambi&#233;n de Laureles. Es un acuerdo municipal que hicimos,
estuvimos ah&#237; como ponentes, creo, con Juan Felipe y no me acuerdo el otro
concejal, voy a ser injusto por el problema de memoria, para que cada comuna
y corregimiento tenga un Plan de Seguridad porque cada uno es distinto. La
inseguridad en Santa Elena es diferente a la que vive Altavista. Por lo tanto, el
Plan no puede ser &#8216;copiar y pegar&#8217;, como dicen los muchachos sino que cada
uno debe tener su Plan Especial de Seguridad.
En una Comisi&#243;n Accidental pregunt&#233; por los est&#225;ndares. Estaba el
comandante del Centro anterior, eso fue hace un a&#241;o, el que estaba en ese a&#241;o
no s&#233; c&#243;mo se llamaba y despu&#233;s de llama una JAL del Centro a decirme:
&#8216;Hombre, por ah&#237; ese Mayor dijo en dos reuniones que usted lo tiene muy
apretado, que usted lo tiene exigiendo m&#225;s resultados y eso lo ha dicho por ah&#237;
p&#250;blicamente&#8217;. Esos comentarios empiezan a llegar precisamente a las
organizaciones criminales, que son las que se sienten apretadas y ah&#237; es donde
ponen en peligro la vida de una persona como nosotros o un l&#237;der comunitario
cuando reclama mayor seguridad en una reuni&#243;n en el Centro o de alguien de
una organizaci&#243;n gremial como Asoguayaquil o Corpocentro, o los habitantes
del Centro en las diferentes reuniones exigen seguridad.
En ese sentido, uno s&#237; tiene, doctor Jorge, que tener en los Comandantes de
Polic&#237;a alguien en qui&#233;n confiar. Porque, de lo contrario es muy dif&#237;cil, &#191;a qui&#233;n
se le dice y se le da la informaci&#243;n? Si la informaci&#243;n que se entrega llega
r&#225;pidamente, velozmente a las organizaciones criminales, entonces &#8216;apague y
v&#225;monos, s&#225;lvese quien pueda&#8217;. Seg&#250;n la frase popular: &#8216;S&#225;lvese quien pueda&#8217;.
Como dec&#237;a un diputado una vez, que nosotros lo mir&#225;bamos como si &#233;l viniera
del Paramilitarismo, en el 2001 y nos hizo un discurso de que &#8216;todos tenemos
algo de Autodefensa, cuando atrancamos la puerta, cuando le ponemos doble
chapa, doble macho, alarma&#8217;, se nos meti&#243; en un cuento todo raro ah&#237;.
En ese orden de ideas, el tema de seguridad, doctor Jorge, para que lo trabaje
con la Secretar&#237;a de Seguridad y con el General en el Centro es fundamental.
Pero no solo en el Centro, en toda la ciudad es fundamental el tema de la
seguridad; es decir, la ciudad tiene que sentir que la Polic&#237;a, los Jueces y la
Fiscal&#237;a est&#225;n persiguiendo y combatiendo la criminalidad en protecci&#243;n
precisamente de los ciudadanos de bien. En ese orden de ideas pasa tambi&#233;n
por la discusi&#243;n del Centro el tema de seguridad. Ah&#237; pasa porque los venteros,
ninguno debe dejarse cooptar por bandas delincuenciales para guardar los
il&#237;citos de los atracos o del cosquilleo, que muchas veces hacen en el Centro.
En el Parque de Berr&#237;o s&#237; que hay cosquilleo, uno casi le dice a la gente: &#8216;Hey,
hermano, cuando vaya a ciertos sitios, lleve las manos en el bolsillo&#8217;. Son
capaces de sacarle la mano y luego el bolsillo. Pero bueno. Son tan h&#225;biles y la
gente dice: &#8216;&#191;En qu&#233; momento me robaron el reloj, no lo tengo?&#8217;. No se dan
cuenta ni cuando se lo roban o llegan a la casa y: &#8216;Carajo, los papeles, &#191;d&#243;nde
los dej&#233;?, ah&#237; ten&#237;a cien mil pesitos&#8217;. Ese cosquilleo y ese robo en el Centro
debe ser perseguido y combatido por la autoridad competente, pero ning&#250;n
ventero regulado y ninguno no regulado, que aspire alg&#250;n d&#237;a a estar regulado
porque se revise esa resoluci&#243;n del a&#241;o 2011, puede hacer parte.
A los amigos venteros, los meten en un l&#237;o. A veces, al que le roban la cartera,
despu&#233;s lo llaman de una venta regulada. &#8216;Se&#241;ora, aqu&#237; aparecieron los
papeles suyos, &#191;por qu&#233; no baja por ellos?, y la propina&#8217;. Pilas, no se dejen
meter en ese juego porque tambi&#233;n hay que cerrarle las puertas a quienes
cometen los il&#237;citos en el Centro. De la misma manera, ning&#250;n ventero regulado
y no regulado debe guardar armas. Son unas condiciones sine qua non para
poder tener habilitado el permiso y el carn&#233;. Ning&#250;n ventero se debe prestar
para guardarle a otro drogas il&#237;citas para que &#233;l que venda, cuando lo cojan, lo
encuentren con la dosis personal pero tiene la bolsita en otra parte, la que le
ayuda a distribuir ah&#237; como dosis personal.
Miren que no estoy diciendo que los venteros est&#233;n guardando armas. Estoy
diciendo que ninguno se debe prestar para ello. Porque de estas
intervenciones, posteriormente, normalmente salen interpretaciones no claras,
como Maduro est&#225; pretendiendo hoy hacer con el Gobierno colombiano; pero
tambi&#233;n muchas veces, maliciosamente, mal interpretadas para hacerle da&#241;o,
dependiendo si sos o no del querer pol&#237;tico de quien la est&#233; oyendo o
manifestando posteriormente tergiversada.
El tel&#233;fono roto no es siempre porque la persona no entendi&#243; y lo cont&#243;
diferente, muchas veces es de mala fe que se cuenta diferente y a eso estoy
llamando tambi&#233;n en esta intervenci&#243;n. Para concluir el tema de venteros
regulados, es que tambi&#233;n deben ganarse el cari&#241;o de la gente. No s&#233; si en el
Parque Bol&#237;var, a las monjitas que sacan empanaditas desde hace muchos
a&#241;os, 20, 30 a&#241;os, all&#225; en San Alejo y no San Alejo, creo que ellas sacan todos
los domingos, me imagino que las quieren &#191;o no?
Hay que ganarse el cari&#241;o. Cuando viv&#237;a en el Doce de Octubre, ten&#237;a tres
ventas al frente de mi casa y nunca las persegu&#237;, pero s&#237; les exig&#237;a el sitio
limpio. Era al frente de mi casa, pod&#237;a haber dicho: &#8216;Quiten esa vaina de ah&#237;&#8217;.
Era el sitio limpio, no poner bafles &#8211; iba a mencionar un sector del pa&#237;s donde
los bafles son muy duros, pero como ya eso dizque discrimina, es mejor no
decirlo, esto se est&#225; volviendo muy complicado para hablar-, m&#250;sica, perifoneo,
no dejando muchas veces que la gente pueda hablar, ese tipo de cosas.
Ese tipo de cosas, con seguridad, hay que tratar de impedirlo.
Lo otro es el tema del aseo. El Municipio de Medell&#237;n tiene que hacer con
Empresas Varias un esfuerzo enorme, diario, los empresarios un esfuerzo diario
para mantener la ciudad limpia. Quienes tienen ventas deben garantizar
mantener la ciudad limpia.
En ese sentido, con absoluta seguridad, tendr&#225;n m&#225;s votos a favor de que la
sociedad no est&#233; persiguiendo a las ventas reguladas y no reguladas sino que
por el contrario, la sociedad entienda que con este desempleo tan verraco que
tiene la ciudad, con la informalidad tan grande que tiene Medell&#237;n y el pa&#237;s,
muchas veces es necesario entrar a consensuar, concertar, conciliar con las
personas que hoy necesitan llevar un sustento a sus familias a trav&#233;s de una
venta ambulante o una venta callejera.
En la periferia hay que estudiar la ciudad. Creo que POT va a tener que entrar a
reconocer que hay otra ciudad. Esto evoluciona tan r&#225;pido, es como las
telecomunicaciones. Cuando se hizo el POT del 89 no estaba para nada el
Bulevar de Castilla. Castilla, toda esa 65, doctor Jes&#250;s An&#237;bal, no era comercial,
era residencial toda. La Y arriba, Luis, era residencial hasta hace 15 o 20 a&#241;os,
eran puras familias.
Hoy, la 45 Manrique es comercial, amigos del POT, amigos de Planeaci&#243;n,
amigos de Gobierno. Ya es un corredor comercial. En Santo Domingo hay un
sector que parece un pueblo, ah&#237; cerquita a la Biblioteca. En la 107 es un sector
totalmente comercial.
El Parque Lleras es comercial.
La 80 est&#225; invadida por espacio p&#250;blico y una invasi&#243;n que satura, que ya
choca, que golpea la 80. Muchas de las ventas de la 80 no son venteros
informales, son prolongaci&#243;n de los mismos restaurantes de adentro. Los
Verdes tienen adentro su negocio, pero tambi&#233;n tienen el de afuera, que
tambi&#233;n es de ellos. El carrito, el perrero, disimulan diciendo que es &#8216;un pobres
se&#241;or ah&#237;&#8217;. &#191;Cu&#225;l pobre se&#241;or? Son muchas veces el mismo due&#241;o del negocio
&#233;l que tiene el perrero afuera, utilizando el espacio p&#250;blico, quitando el espacio
p&#250;blico.
La gente de la 80 no tiene por d&#243;nde caminar. Entre San Juan y Colombia, ya
van para, entre San Juan y la 53. No s&#233; hasta d&#243;nde van a llegar.
Ocupado ese espacio p&#250;blico por carros, atravesados, todo el d&#237;a, en la 80.
O sea, aqu&#237; no solo es este tema, no solo se presta para hablar de la defensa
que hay que defender, de la organizaci&#243;n, del respeto, de las reglas de juego
que deben tener los venteros pero que tambi&#233;n deben de tener las
organizaciones y no convertir la defensa de los venteros en un negocio por
cuenta de ninguna organizaci&#243;n. Las organizaciones son para defensa, no son
para hacer un negocio adicional. Que es lo que pretendemos hoy con el
transporte p&#250;blico de Metropl&#250;s, que no sea una empresa que afilia carros sino
una empresa que moviliza pasajeros dignamente.
Ojal&#225;, hacia all&#225; tambi&#233;n lleg&#225;ramos en el tema de las organizaciones. No estoy
manifestando que ninguna, no estoy demandando, denuncian a ninguna; si
tuviera pruebas, lo har&#237;a ante la Fiscal&#237;a, pero estoy manifestando el deber ser
de las organizaciones de venteros regulados y no regulados. En donde, l&#243;gico
que se necesitan unos recursos m&#237;nimos para funcionar como organizaciones,
pero que ellas no se conviertan en c&#243;mo hacer un negocio adicional porque,
entonces, eso va en detrimento de lo que pretendemos y es un equilibrio sano
de usos del suelo en materia de espacio p&#250;blico.
Presidente, d&#233;jeme hacer una propuesta, que la quiero mandar desde ac&#225; a
trav&#233;s del Secretario de Gobierno. En el mes de diciembre, la ciudad se colapsa
por cuenta de la movilidad. Primero, no hay &#8216;pico y placa&#8217;.
Segundo, nos llega mucho carro de visita, muchas personas que traen su
propio carro.
Tercero. En Medell&#237;n, por ser una batea estrecha, cualquier cosa que hagamos
que entorpezca la movilidad en un corredor principal, afecta la movilidad. Eso
funciona como un sistema. Ocurre lo que ocurre en el cuerpo humano, en la
parte de las arterias, un solo trombito, peque&#241;o en una arteria, afecta toda la
parte de irrigaci&#243;n sangu&#237;nea y de ox&#237;geno hacia ese sector.
Por lo tanto, propongamos como Concejo, inclusive muchos la han hecho, a
que EPM y Gobierno hagan un esfuerzo, en una alianza p&#250;blico privada, doctor
Jorge, donde todos metan la mano, con los comerciantes que se ganan los
puestos de ventas en el Corredor del R&#237;o, para que exijan una tecnolog&#237;a tal
que en el d&#237;a, a trav&#233;s de rieles, entren y por lo tanto quede libre todo el d&#237;a la
movilidad de esas v&#237;as arterias principales, como son la arteria del R&#237;o, y no
armen los tacos tan verracos que se arman en la ciudad de Medell&#237;n, en los
meses de diciembre y enero.
Eso exige innovaci&#243;n, inteligencia, platica de parte de EPM, Gobierno y tambi&#233;n
de los venteros, de los que se ganan en ese sorteo montar ah&#237; su restaurante,
durante el mes de diciembre &#8211; enero.
Eso exige pero permitir&#237;a que en la noche salgan al carril que ocupan, sobre los
rieles queda esa caseta con mayor espacio para las ventas, para que la gente
pueda caminar; pero que en el d&#237;a puedan entrar las ventas, las casetas
corridas a trav&#233;s de esos rieles.
&#191;Me hago entender, doctor Jorge? &#191;C&#243;mo? si no est&#225; Jorge. Es muy dif&#237;cil que
me entienda. All&#225; hay micr&#243;fono.
Corrupci&#243;n combatida en todo. Autoridad, se necesita autoridad para todo.
Creo que se tocaron los temas por parte m&#237;a, comenzando con que esto es un
problema general de desempleo. Con eso termino. Es un problema estructural
de desempleo en el pa&#237;s, en donde solamente 8.5 millones cotizan para
pensiones de 20 millones de personas activas econ&#243;micamente.
Presidente, en el entendido de que tenemos que ponernos de acuerdo todos,
pero respetando las normas y de parte de la Secretar&#237;a imponiendo autoridad
no autoritarismo, fruto de consensos entre todos los que tienen intereses y
derechos leg&#237;timos en el centro, universidades, cl&#237;nicas, residentes, due&#241;os de
comercio formal, igualmente ventas ambulantes y aquellas personas que todos
los d&#237;as bajamos al centro con derecho que tenemos a utilizar el espacio
p&#250;blico creo que le encontraremos una salida para que todos queden bien</speech><speech by="#carlosalbertobayercano" startTime="2013-06-04T00:00:00">Hemos escuchado varias propuestas de revisi&#243;n de la resoluci&#243;n 02 de 2011;
tengo algunas cartas de peticiones de la comunidad con solicitudes de puestos
en la periferia y veo que los formatos de respuesta son los mismos para 2011,
2012 y 2013 y por eso toco el tema de la resoluci&#243;n porque amerita hacer una
inspecci&#243;n de otras centralidades en el Municipio de Medell&#237;n.
Si en Ayacucho en el sector de la chunchurria no hubiese un grupo organizado
el caos ser&#237;a peor. Sitios con la estaci&#243;n de San Javier, Santa Luc&#237;a, Santo
Domingo, la estaci&#243;n de Metrocable y muchas que se convierten en
centralidades en la ciudad all&#225; hay que abordar un tema que tiene que ver
mucho con esa resoluci&#243;n y como nos ha sucedido en materia de planeaci&#243;n y
movilidad, la ciudad est&#225; creciendo de tal forma que requiere una mayor
atenci&#243;n en los focos donde se ve el crecimiento.
Los inspectores de polic&#237;a tienen que tener un papel claro en la periferia y este
formato que ustedes tienen cuando contesta esta petici&#243;n da pie a que no sea
la respuesta igual para todo mundo porque los lugares de intervenci&#243;n son
distintos. No es lo mismo hablar de la estaci&#243;n de La Floresta o San Javier a
hablar del centro. Con esta justificaci&#243;n amerita darle una revisi&#243;n clara a la
resoluci&#243;n para que sea cambiada.
Bel&#233;n tiene dos o tres centralidades y Bel&#233;n como otras partes de la ciudad
manejan las ventas informales. Hay propuestas de PP solicitando m&#243;dulos y
donde se lee la Administraci&#243;n Municipal con aquellos l&#237;deres que hacen
procesos en sus barrios que necesitan generar la din&#225;mica de empleo. Por
ejemplo La 80 necesita una intervenci&#243;n en materia del manejo del espacio
p&#250;blico, la carrera 80 tiene perros, hamburguesas, tiene venteros formales
informales y all&#237; puede estar la participaci&#243;n ciudadana en ese enfoque que
manifestaba hace un instante con lo de PP pero tambi&#233;n la participaci&#243;n de
otros entes como las entidades privadas que auspician ese desarrollo.
Me dec&#237;a una compa&#241;era ventera el tema que Nutressa tambi&#233;n puede hacer
parte de esa p&#250;blico-privada como tambi&#233;n Coltabaco, Colanta, la Colombiana
de Chocolate, entonces como se lee con el privado esa intervenci&#243;n que
necesitan ciertas centralidades en los barrios. Tengo un cuadro que indica que
en las manzanas del centro tienen aproximadamente 15 venteros regulados;
perd&#243;n, hay una obligaci&#243;n de organizar la ciudad antes de tomar la decisi&#243;n de
descongelar los permisos.
Antes de intervenir lo de la resoluci&#243;n hay que tener claro el papel de los
regulados y de los informales y formales. Hay venteros formales que en las
&#233;pocas decembrinas patrocinan al frente del negocio la informalidad y eso se
tiene que atacar, por eso manifestaba &#233;l que los regulados son 10.600, el
Secretario manifestaba que un promedio de 11.000 y se tiene que revisar esta
propuesta.
Conociendo todos esos espacios, conociendo que necesitamos incrementar el
n&#250;mero de m&#243;dulos en la ciudad, ese manejo del espacio donde tenemos claro
que debe ser digno para la ciudad y el peat&#243;n se debe crear zonas
neoecon&#243;mica informales. Hoy est&#225; el Centro Comercial del Pescado, tenemos
unos centros comerciales que ya les dicen cementerios comerciales por el
abandono, el perfil de los administradores de estos centros comerciales que
pienso debe haber un filtro en Espacio P&#250;blico de quienes est&#225;n administrando
los centros comerciales, que est&#225;n generando para mejorar la calidad de vida
de cada uno o el deterioro de cada uno porque as&#237; se han visto algunos y lo
vemos claro en los centros cerca de la estaci&#243;n del Metro en Prado y otros
lugares y por eso digo de la intervenci&#243;n en las centralidades.
Esas zonas geoecon&#243;micas informales son las que con algunos m&#243;dulos que
se instalen con la distribuci&#243;n del espacio se podr&#237;an regular y sabemos los
par&#225;metros que hay que tener en cuenta para regular estas zonas.
Necesitamos una comunidad y ciudadan&#237;a m&#225;s conforme y no como lo que se
visualiz&#243; ahora en la intervenci&#243;n de la gran mayor&#237;a de los gremios que
intervinieron que hay inconformidad por el control.
Ellos manifiestan que en los operativos hay poco acompa&#241;amiento y no s&#233;
como se lee la Secretar&#237;a con la Polic&#237;a Nacional en ese apoyo porque hay
denuncias que muchos de los polic&#237;as en el centro son los que patrocinan la
pirater&#237;a en CD, esa queja vino de un ciudadano que trabaja en la Defensor&#237;a
del Espacio P&#250;blico que est&#225; maniatado para hacer su funci&#243;n como
fiscalizador del espacio p&#250;blico.
Nuestra propuesta es la creaci&#243;n de unas zonas geoecon&#243;micas informales y
articular eso con los servicios que ofrece la Subsecretar&#237;a de Espacio P&#250;blico
que tiene otros programas y funciones con respecto al manejo del control de las
vallas, el ornato, el manejo de la publicidad visual.
En esa pol&#237;tica creo que hay que incrementar la inversi&#243;n en los m&#243;dulos para
poder generar el espacio digno para la ciudad. Otra propuesta es la necesidad
de una pol&#237;tica p&#250;blica para el espacio p&#250;blico. En esa creaci&#243;n de esa pol&#237;tica
que no es f&#225;cil, que hay que emprenderla es la articulaci&#243;n con todos los
gremios, la participaci&#243;n de diferentes gremios formales e informales, una gran
mesa de trabajo con regulados y no regulados.
Una pol&#237;tica p&#250;blica no se construye sola en este recinto. No se construye sola
invitando a algunos gremios que ocupen el centro de la ciudad, una pol&#237;tica
p&#250;blica se construye con la empresa privada y muchos actores y hay que
pensar en el Plan de Ordenamiento Territorial hacia donde apuntamos en el
centro a tener un espacio p&#250;blico regulado para el peat&#243;n. El espacio p&#250;blico
debe ser digno para la ciudad, una pol&#237;tica p&#250;blica donde todos los actores m&#225;s
que todo en Planeaci&#243;n entre a formar parte de esa gran propuesta de la
utilizaci&#243;n del espacio.
Control y regulaci&#243;n.
C&#243;mo vamos a hacer que Espacio P&#250;blico afiance y tenga una determinaci&#243;n
clara de c&#243;mo va a ser el control, cu&#225;l es el papel que jugar&#225; tambi&#233;n la
Secretar&#237;a de Seguridad con tanta irregularidad en el centro, cu&#225;l es el papel
que va a hacer otras instancias como la Polic&#237;a Nacional en ese control del
centro y como secundario la regulaci&#243;n que tenemos que hacer de las zonas
geoecon&#243;micas.
All&#237; podremos dimensionar la repartici&#243;n del espacio p&#250;blico en la ciudad y no
solo en el centro sino en las periferias. Son tres propuestas: La de los m&#243;dulos,
la creaci&#243;n de zonas neoecon&#243;micas, la pol&#237;tica p&#250;blica y la propuesta de
modificar de inmediato la resoluci&#243;n 02 de 2011 para que esa regulaci&#243;n en la
periferia tenga mayor viabilidad para la generaci&#243;n de empleo en la ciudad.
Refiri&#233;ndome a las pol&#237;ticas p&#250;blicas de un estudio que se hizo en octubre en la
Universidad Nacional sobre la carencia de pol&#237;ticas p&#250;blicas enfocadas a
mejorar la situaci&#243;n laboral en la ciudad. Quiero leer tres p&#225;rrafos cortos
respecto a la necesidad de esta pol&#237;tica.
Los resultados evidenciaron un incremento en el trabajo ambulante a
trav&#233;s de la prestaci&#243;n del servicio de un patr&#243;n.
En esta lectura se refieren a la situaci&#243;n del centro.
Los venteros de tinto tienen un patr&#243;n que les vende por termos,
adem&#225;s se observaron aspectos como el &#8216;maneo&#8217; que los
comerciantes que se desplazan a diferentes puntos al igual que los
mercaderes callejeros de de las llamadas a celular.
Se destaca en esta investigaci&#243;n que no se ha centrado en aspectos
como las mafias. Se identific&#243; que hay grupos que controlan el
espacio p&#250;blico en Medell&#237;n y cobran un impuesto a ciertos venteros
con mecanismos de pr&#233;stamos o los conocidos gota a gota que
funcionan con el pr&#233;stamo de cierta cantidad en el d&#237;a para
desarrollar la actividad comercial y al final de la tarde regresan a
cobrar hasta el 20% m&#225;s del valor inicial.
Adem&#225;s se conoci&#243; que algunos vendedores soterradamente
contribuyen con el microtr&#225;fico de drogas il&#237;citas. Los investigadores
resumen que la situaci&#243;n que se evidencia con el comercio no
organizado obedece a que no existe una pol&#237;tica p&#250;blica clara para
los trabajadores ambulantes que les brinde mejores condiciones
laborales, sociales y culturales.
Adem&#225;s se pudieron analizar otros aspectos consecuentes como los
malos manejos de higiene con productos como fritos que duran
varios d&#237;as para la venta, as&#237; como problem&#225;ticas ambientales a
causa de la disposici&#243;n inadecuada de residuos y basuras en la calle.
Quiero resaltar este texto porque cuando hablaba de los actores, todos los que
deben llegar a la construcci&#243;n de esta pol&#237;tica p&#250;blica debe ser tarea de un gran
estudio para la ciudad y ojal&#225; la tuvi&#233;semos en cuenta cuando empecemos a
analizar el Plan de Ordenamiento Territorial</speech><speech by="#alvaromunerabuiles" startTime="2013-06-04T00:00:00">9.000 seres vivos de esta ciudad decidieron que yo viniera aqu&#237; a representar a
los miles de seres vivos no humanos de nuestra ciudad y por eso me voy a
referir a las ventas ilegales de animales en el centro. Doctor Jorge, me extra&#241;&#243;
que en su informe no sacara pecho por la Inspecci&#243;n Ambiental y su gesti&#243;n,
que no se debe llamar as&#237; porque la inspecci&#243;n solo trata temas de crueldad
animal.
Me hubiera gustado ver en ese informe las cifras de los operativos que hace la
Inspecci&#243;n de Animales no solo con los indigentes sino tambi&#233;n con los
decomisos. Doctor Gabriel, en este tema tenemos unos lunares. Estoy seguro
que todas las asociaciones de comerciantes del centro me van a apoyar porque
hablaba mucho con ellos del asunto y est&#225;n filados tambi&#233;n con mi causa que
es la causa de los inocentes.
No es lo mismo tener 15 horas expuesto en el espacio p&#250;blico la venta de
medias o camisas a tener 50 pollitos pintados en una caja al sol y al agua. O
tener 30 o 40 tortugas en una bolsa, con el agravante que estas ventas ilegales
no solo perjudican a los comerciales legales a quien se comercializa que es un
ser vivo condenado a la muerte porque el que compra no sabe que esa tortuga
no le dura m&#225;s de dos meses y que el pollito pintado no le dura m&#225;s de una
semana.
Doctor Jorge, tenemos que incrementar los operativos para erradicar de una
vez por todas las ventas ilegales de animales en el centro. La venta ilegal de
animales se da por dos cosas. Primero, cuando es fauna silvestre prohibida,
tortugas, iguanas, ranas. Segundo, cuando en la comercializaci&#243;n de animales
permitidos se da la crueldad como ocurren en la venta de pollitos pintados y
otros animales.
Y cuando se da porque no lo pueden mejorar como son los de la Minorista que
es culpa del Municipio de Medell&#237;n que eso lo vamos a solucionar porque ya
est&#225;n listos los dise&#241;os para el nuevo m&#243;dulo de venta de animales en la
Minorista. Jorge, hay que mejorar la dotaci&#243;n del escuadr&#243;n anticrueldad animal
y se lo he dicho muchas veces. Les tenemos que entregar esas motos que
est&#225;n guardadas desde hace m&#225;s dos a&#241;os. Otro veh&#237;culo, y no se asuste que
no se lo vamos a quitar a la seguridad, mire el patrullero Diego Mar&#237;n estuvo
incapacitado m&#225;s de dos meses por agarrarse a bala con unos ladrones de un
banco siendo &#233;l patrullero del escuadr&#243;n de anticrueldad animal e iba en la
patrulla del escuadr&#243;n de anticrueldad animal pero tienen la orden de actuar
cuando se enfrenten a un caso diferente de violencia en la ciudad.
Es m&#225;s, es una ventaja porque esa patrulla del escuadr&#243;n puede entrar a todos
los barrios sin problemas porque la gente la quiere mucho, hasta los malos la
quieren. Como inteligencia tambi&#233;n ser&#237;a interesante que los polic&#237;as del
escuadr&#243;n anticrueldad anden en las patrullas de defensa animal porque no
generan resistencia.
Jorge, entregu&#233;mosles las camionetas y las motos que bastante se est&#225;n
necesitando. Apoy&#233;monos en los gu&#237;as ambientales de Medio Ambiente. A
buena hora el Alcalde tom&#243; la decisi&#243;n que en el programa de gu&#237;as
ambientales hubiera unos 15 gu&#237;as ambientales animalistas, porque esos
muchachos dan la vida por esa causa y si se tienen que pasar 24 horas
persiguiendo un perro que abandonaron en el Cerro El Volador o en el Cerro
Nutibara lo hacen o denunciando venta ilegal de animales en el centro o en el
Hueco lo hacen o vigilando que no nos metan animales de fauna prohibida en
las terminales de transporte lo hacen porque es su vida y lo sienten como lo
siento yo y por eso estoy aqu&#237;.
Quisiera que alg&#250;n d&#237;a, siendo motivo de orgullo para nosotros el Centro de
Atenci&#243;n y Evaluaci&#243;n de Fauna Silvestre que es una maravilla &#250;nica en
Latinoam&#233;rica que alg&#250;n d&#237;a lo cerr&#225;ramos porque en Medell&#237;n no hay que
decomisar fauna. Ese Centro de Atenci&#243;n y Evaluaci&#243;n de Fauna Silvestre
existe por la venta ilegal de animales prohibidos en la ciudad.
Doctor Jorge, con esa dotaci&#243;n e involucrando a los gu&#237;as ambientales
animalistas en ese proceso podamos erradicar las ventas ilegales de animales
en nuestra ciudad. Doctor Gabriel, le voy a leer apartes de la sentencia C-889
de 2012 que para nosotros nos tumb&#243; la aprobaci&#243;n del proyecto de acuerdo
que ten&#237;amos que obligaba a los torturadores de animales a realizar ese tipo de
espect&#225;culos pero sin la tortura. Pod&#237;an torear los toros pero no torturarlos ni
matarlos.
Esa sentencia nos tumb&#243; esa posibilidad pero nos dio otra herramienta
importante que Gabriel no le ha puesto cuidado. Y se la voy a leer textual para
que le niegue los permisos de publicitar en el espacio p&#250;blico porque los postes
de energ&#237;a y luz son bienes p&#250;blicos de la ciudad y la Corte Constitucional
proh&#237;be que estas personas utilicen estos espacios:
En el caso concreto la Corte encontr&#243; que no existe una norma legal
que imponga la prohibici&#243;n general de los espect&#225;culos taurinos sin
embargo en cuanto esta actividad se muestra problem&#225;tica frente a
otros valores constitucionales en especial el mandato de bienestar
animal la Corte ha puesto restricciones particulares a su ejercicio
relativas a:
El cumplimiento de condiciones de arraigo social, oportunidad,
localizaci&#243;n y excepcionalidad explicadas en el fundamento jur&#237;dico
17.4 de la sentencia.
La prohibici&#243;n del incentivo p&#250;blico mediante la promoci&#243;n y la
dedicaci&#243;n de recursos afines exclusivamente relacionados con la
pr&#225;ctica de la tauromaquia.
De esta manera las entidades territoriales resultan vinculadas
jur&#237;dicamente por ese reconocimiento por supuesto bajo el
cumplimiento de las restricciones que la jurisprudencia de esta
corporaci&#243;n ha fijado para su comportabilidad con la vigencia del
mandato de bienestar animal.
Usted porque no le hace caso ni le sigue los lineamientos a Wilson L&#243;pez el
gerente de Metroparques y ese tiene menos herramientas jur&#237;dicas que usted,
porque los circos con animales no est&#225;n prohibidos, sin embargo a nosotros no
nos pueden obligar a que les alquilemos. Uno le alquila a quien uno quiere,
usted tiene m&#225;s herramientas porque a usted se lo est&#225; diciendo la Corte
Constitucional que usted no puede participar de la promoci&#243;n de esos
espect&#225;culos y cuando les estamos alquilando esos postes estamos
participando de la promoci&#243;n de esos espect&#225;culos.
Wilson ni siquiera tiene esa herramienta legal y &#233;l puso en la cl&#225;usula cinco del
contrato para poder alquilar Metroparques a los circos que no le pod&#237;an traer
animales y ah&#237; est&#225; el circo internacional de M&#233;xico sin animales y los Gasca
han intentado por todos los medios que les alquilemos pero no les alquilamos
porque desde que el doctor Carlos Largo QED, ser humano maravilloso, doctor
Bernardo Alejandro Guerra Hoyos, nos apoy&#243; en esa propuesta y tom&#243; la
decisi&#243;n de cerrarle las puertas a los circos con animales en la ciudad, ya
llevamos cuatro a&#241;os que no viene un circo con animales.
Gabriel, entonces desde Espacio P&#250;blico y lo demostr&#243; Sergio Zuluaga cuando
aqu&#237; iban a hacer una corrida ilegal en la Feria de las Flores por la misma
sentencia les dijo que hicieran cuando la Corte se los permite que es en enero y
febrero. Gabriel, la Corte est&#225; siendo clara, no podemos participar de la
promoci&#243;n y usted tiene una herramienta legal para decirles a ellos que vayan a
alquilar vallas privadas pero bienes p&#250;blicos ayudando en la tortura de animales
tenga la seguridad que aqu&#237; van a encontrar m&#237;nimo 19 concejales que le
vamos a apoyar en eso Gabriel</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-04T00:00:00">Me preocupa la situaci&#243;n del centro y esto no se soluciona solo con entregar
carn&#233; que finalmente hasta los falsifican y se convierte en un manejo poco
ortodoxo y ya no respetan ni el carn&#233; porque el centro ha llegado a un punto
que lo menos legal es el carn&#233;.
Plausible lo de Barbacoas, ojal&#225; inicien con eso. Plausible que la Plaza de la
Luz la hayamos recuperado despu&#233;s de cuatro a&#241;os insistiendo, copiando los
aparatitos de los centros comerciales de Estados Unidos para que la polic&#237;a
pase ronda en ese sector como lo hacen en la Casa Blanca, pero de esos
aparatitos los van a necesitar para todo el Centro, para Jun&#237;n, Carabobo,
porque el Centro debe apuntar a la peatonalizaci&#243;n.
Esta sesi&#243;n es para discutir lo de diciembre, Gabriel, insisto, en diciembre el
centro parec&#237;a un balneario no hab&#237;a cuadra que no tuviera 10 piscinas infladas,
solo le faltaba el agua y la modelo adentro. Una modelo de Claro y UNE y s&#233;
que no le gust&#243; mucho que yo publicara eso en las redes y que me fuera a
caminar el centro y lo publicara en las redes y hubo retaliaciones por eso.
Sepa la Administraci&#243;n que si van a seguir haciendo retaliaciones con este
concejal por decir la verdad, s&#237;ganlas haciendo. Era un balneario porque los
mismos de Espacio P&#250;blico se hac&#237;an debajo de las sombrillas a mirar como los
ilegales manejan la cuadra. Una persona comerciante de la ciudad de
restaurantes, muy cercaba a m&#237;, cerr&#243; todos sus restaurantes en los &#250;ltimos dos
meses porque pas&#243; de una vacuna a tres y no aguant&#243;.
Verificamos por un Twitter que me lleg&#243; y que seguramente le lleg&#243; a muchos
concejales y es que si en semana nos quejamos, el fin de semana es peor, el
viernes y el s&#225;bado la Plaza Botero el meg&#225;fono m&#225;s peque&#241;o es como si fuera
una jornada de campa&#241;a electoral, el uno ofrece a mil, el otro a quinientos, es al
que m&#225;s grite. Ese programa de carretas que ustedes avisan ojal&#225; lo apliquen
r&#225;pidamente pero me parece que lo que pas&#243; en diciembre en la gran cantidad
del centro contin&#250;a sin que el Estado aplique autoridad.
Se ha hecho cosas pero los comerciantes del centro vana terminar siendo
desplazados del centro, ya lo he vivido con gente muy cercana que dicen que
realmente es imposible la situaci&#243;n en el centro dentro de la legalidad de
mantener ese escenario externo m&#225;s pagar 28 impuestos que es lo que pagan
los comerciantes legales en este pa&#237;s.
Impuestos legales e ilegales, nacionales, regionales y locales. La carga
impositiva de la gente que trabaja pagando impuestos no es posible en una
municipalidad competitiva y esa carga impositiva donde usted va a cualquier
empresario inmediatamente lo cuestiona. Por eso se reciente la gente con el
incremento del predial, por eso la Administraci&#243;n tuvo que parar lo de la
valorizaci&#243;n. La gente reclama que paga los impuestos y no se le recupera el
espacio.
Gabriel, g&#250;stenles o no, haya retaliaci&#243;n del gobierno para este concejal
ustedes no han hecho la tarea. Es m&#225;s plausible que se lo diga Yefferson
Miranda Bustamante del propio Partido Verde, como yo ped&#237; la expulsi&#243;n del
Rodrigo Mesa y reclamo por Twitter que se pronuncie el Directorio
Departamental, la nuevas alianzas del Partido y el Alcalde recibe a Envigado
para ayudarle a su hermana al Senado y eso es legal, porqu&#233; no hace un
pronunciamiento por ese tipo de apoyos.
&#161;Mal mensaje. Ese silencio es m&#225;s grave que las acciones!
&#193;lvaro M&#250;nera, es cierto lo que usted dice, pero cu&#225;nto hemos debatido con el
tema del perifoneo. La queja m&#225;s grave ven&#237;a de los mismos funcionarios de la
Plaza Botero.
Si quieren me convocan y voy cada ocho d&#237;as a lavar las gordas de Botero pero
lavar las gordas de Botero cada vez que viene una persona importante al centro
a donde sesionaba este Concejo anteriormente es solamente un tema
medi&#225;tico.
Jorge, hay unos funcionarios que ustedes los dejan muy solos y si que lo siento
m&#225;s por el Gerente del Centro porque volvemos a la misma situaci&#243;n, parece
que hay secretarios que no les importa el tema. Aqu&#237; se piensa que el centro es
desde Jun&#237;n hasta Plaza Mayor y camine despu&#233;s de las 6:00 p.m., este sector
y cuente el n&#250;mero de funcionarios p&#250;blicos que son atracados despu&#233;s de las
6:00 p.m., si se quedan trabajando en las oficinas.
El centro de Medell&#237;n no es el plan de la Bayadera que pretende introducirnos
por ojo y nariz Gabriel Jaime Rico. A la Administraci&#243;n Municipal le hizo mucho
da&#241;o no tener un director de Planeaci&#243;n durante el primer semestre sino una
alta rotaci&#243;n en Planeaci&#243;n con tres directores el primer a&#241;o y una interinidad;
ese tiempo se perdi&#243;, Jorge, vamos a cumplir seis meses de un gabinete m&#225;s
consolidado y que espero que le ayuden a usted y al Gerente del Centro en esa
pol&#237;tica.
Sigan vendiendo el tema del Cintur&#243;n Verde, sigan vendiendo otros programas
que han internacionalizado a la ciudad, pero el centro no es digno de una
ciudad que est&#225; en un proceso de internacionalizaci&#243;n. Quien viene a ver la
realidad del centro no puede decir que Medell&#237;n es una ciudad internacional
porque est&#225; totalmente olvidado y tomado por la ilegalidad y sigue igual que el
tema carcelario en un caos</speech><speech by="#miguelandresquinterocalle" startTime="2013-06-04T00:00:00">Cuando hablan de &#8216;Verdes&#8217; me duele porque la historia del Partido que soy
malo para hablar de colores porque vine fue a trabajar por una ciudad y es que
el Partido Verde ha venido tomando otros Partido s de algunas personas que
han venido haciendo parte de esta colectividad, pero en esa &#233;poca est&#225;bamos
hablando m&#225;s bien de la ASI, que fue quienes gobernaron el per&#237;odo pasado y
que ahora hacen parte del Partido Verde.
Entonces cada que vayan a tocar una Administraci&#243;n digan en qu&#233; Partido
estaba. En espacio p&#250;blico me preocupa su privatizaci&#243;n como tal. Lo que
vemos es que espacio p&#250;blico pareciera que tuviera due&#241;o, no pertenece a la
ciudad sino a unos cuantos y eso genera mucha inconformidad entre los
ciudadanos y es se tiene que recuperar.
Esos negocios formales que hacen parte del centro, que cuando se paga
impuestos y se toma un local que adem&#225;s es muy costoso, se espera es poder
vender y no vayan los ilegales a cobrar la vacuna y tener que cerrar por esos
motivos. Espacio P&#250;blico no puede hacer nada para controlar los ilegales sino
que necesitamos una fuerte presencia de la Polic&#237;a y lo institucional para que
hagan una investigaci&#243;n fuerte en el centro para saber quienes hacen todo este
da&#241;o a los mismos comerciantes porque no solo le cobran a los comerciantes
formales sino a los informales y son los que manejan el centro y dicen que hay
que hacer y que no hay que hacer.
Una vez se me acerc&#243; un se&#241;or y me dijo que quer&#237;a vender minutos en el
centro pero me dijeron que no pod&#237;a porque los que pueden son los que son de
fulanito. Es un tema duro porque se habla de dos factores y son las personas
que son necesitadas y deben algo para llevar su sustento al hogar pero son
ilegales y los otros que son legales y tienen un carn&#233; o un negocio pero que son
perjudicados por quienes los vacunas y por los que piratean y quienes venden
vicio en el centro y permiten y guardan armas para que los delincuentes hagan
sus fechor&#237;as en el centro.
Hay muchos factores en el centro y m&#225;s en la &#233;poca decembrina que es donde
m&#225;s se afecta el centro porque llega gente de todas partes porque no solo los
medellinenses ocupan el centro sino que se vienen de los pueblos a buscar un
espacio aqu&#237;. No s&#233; como manejar&#237;a Espacio P&#250;blico un tema que tiene que ver
con la parte coercitiva que no lo pueden hacer ellos porque adem&#225;s son una
subsecretar&#237;a donde solo hacen un control pero no pueden hacer la coerci&#243;n
que es muy dif&#237;cil uno tomarse la armas de esa manera para poder garantizarle
a la ciudad que no suceda.
Con el proceso de carnetizaci&#243;n se avanzar&#237;a mucho y tener las m&#225;quinas que
no sea sino ir a visitar los venteros ambulantes pedirles el carn&#233;, verificar los
datos y con eso solamente puede decir si esa persona tiene el carn&#233; real y tiene
los datos que permite saber que el due&#241;o del carn&#233; es la persona real ubicada
en ese punto. Eso lo que generar&#237;a es m&#225;s transparencia y podr&#237;amos hacer un
seguimiento a esos indicadores de cu&#225;ntos carn&#233; se vienen entregando,
cu&#225;ntas personas tienen el carn&#233; vencido sin renovar y eso ayudar&#237;a a
controlar mucha problem&#225;tica.
Solicito a la Subsecretar&#237;a que me entregue la informaci&#243;n en la Administraci&#243;n
pasada cu&#225;ntos carn&#233; por a&#241;o se entregaron y en esta, cu&#225;ntos carn&#233;
entregados van hasta la fecha y como se entregaron a&#241;o por a&#241;o, para tener un
seguimiento de cuantos carn&#233; se entregaron y si est&#225;n congelados, porqu&#233;
est&#225;n congelados, y tambi&#233;n como se est&#225;n haciendo las visitas a todos los
venteros ambulantes de la ciudad para poder corroborar la legalidad de sus
carn&#233; y si los carn&#233; son entregados de una manera expedita.
Tampoco hemos pensado en los desplazados que vienen a la ciudad porque los
grupos al margen de la ley los amenazan y se tienen que desplazar y tienen
que buscar un sustento econ&#243;mico y terminando ocupando el espacio p&#250;blico
buscando ese sustento. Est&#225;n los comerciantes desplazados que les toca irse
del centro porque hay tantas ventas que los afectan a ellos y los que tienen su
residencia en el centro que tambi&#233;n terminan siendo desplazados por los
venteros ambulantes informales, ilegales y bandas que se tomaron el centro.
Me gustar&#237;a que estas preguntas se respondiera entregado copia a cada
concejal para que en los pr&#243;ximos debates tengamos un insumo para poder
hacer un control eficaz de lo que hace la Subsecretar&#237;a y Gobierno y poder
seguir dando recomendaciones y buscar una mejor&#237;a del centro que todos
queremos y los venteros ambulantes puedan tener su negocio sin estar
atropellados por quienes ilegalmente lo hacen</speech><speech by="#carlosmariomejiamunera" startTime="2013-06-04T00:00:00">Al Centro de Medell&#237;n confluyen 1.200.000 personas diariamente. 300.000
laboran all&#237;, 122.000 estudian, 123.000 residen, hay m&#225;s de 22.000 negocios y
establecimientos comerciales. 29 parques y plazas, 14 salas de cine, 12 de
teatros, 8 museos, 59 instituciones educativas, 19 parroquias, 12 equipamientos
urbanos, 160 centros comerciales, 176 organizaciones sociales, 21
organizaciones de comercio formal, 571 manzanas, 17 barrios, eso es resumido
lo que es el centro de la ciudad. El centro es el coraz&#243;n de la ciudad misma y
all&#237; confluye todo.
En esta Administraci&#243;n se ha carnetizado 1.830 venteros de 7.752
comerciantes regulados. El comercio genera 200.000 empleos formales. Entre
el 2006 y 2011 se han realizado 1.500 procedimientos por ocupaci&#243;n del
espacio p&#250;blico. El presupuesto de la Subsecretar&#237;a de Espacio P&#250;blico
asciende a la suma de 12.000 millones de pesos.
Presenta d&#233;ficit por 6.000 millones de pesos para operar y cubrir los
requerimientos. Espacio P&#250;blico cuenta con 398 defensores y 30 polic&#237;as de
apoyo. La problem&#225;tica del centro la conocemos, mucho joven en la
informalidad sin trabajo ni estudio y en diciembre aumenta la cifra con los
j&#243;venes que estudian que est&#225;n en &#233;poca de vacaciones y aprovechan ese
diciembre para el rebusque y se sobredimensiona el problema del centro con
esta problem&#225;tica.
Los vendedores sin seguridad social, hay desplazamiento, hay mafias de
intermediarios que controlan las calles y deciden que y como se vende y se
privatiza el espacio p&#250;blico, es decir, particulares aprovechan las calles para
hacer negocio.
Estoy seguro que la cantidad de carn&#233; plagiados superan en mucho los carn&#233;
legales. Las plazas de vicios, el secuestro Express, el chantaje, el boleteo, las
vacunas, los atracos, las bandas, la extorsi&#243;n, comercio y consumo de
sustancias psicoactivas. Deterioro de lugares emblem&#225;ticos, desorden de
basura y salubridad.
Mis interrogantes son:
&#191;Son estas problem&#225;ticas exclusivas de la Subsecretar&#237;a de Espacio P&#250;blico?
&#191;Ser&#225; que a la Subsecretar&#237;a de Espacio P&#250;blico se le ha encomendado
responsabilidades superiores a las funciones que cumple? &#191;Ser&#225; que all&#237; falta
un componente de una acci&#243;n mucho m&#225;s fuerte de la parte institucional y una
acci&#243;n de comerciantes formales e informales, de asociaciones y
agremiaciones? &#191;Ser&#225; que ha faltado comunicaci&#243;n constante entre los actores
del centro? &#191;Ser&#225; que la propuesta de la Unidades de Judicializaci&#243;n y
Reacci&#243;n Inmediata no es urgente y necesaria para el centro de la ciudad?
El tema de Barbacoas fue una intervenci&#243;n afortunada, institucional y que
comprometi&#243; adem&#225;s dentro de la instituci&#243;n varias secretar&#237;as. Ser&#225; que esas
jornadas no se deben hacer m&#225;s permanentes y extensivas en todo el centro?.
El centro es el coraz&#243;n de la ciudad de Medell&#237;n y es un coraz&#243;n infartado que
se vuelve coronario en diciembre. Las im&#225;genes mostradas por el concejal
Yefferson Miranda desde las terminales del Metro hasta la ciudad son pat&#233;ticas.
Cu&#225;ntas personas se aglomeran en el centro en diciembre, algunas trabajando
honestamente, otras rebusc&#225;ndose honestamente, muchos tambi&#233;n
cosquilleando a los que van a buscar hacer un diciembre m&#225;s barato y terminan
pag&#225;ndolo caro porque son atracados. Estamos a tiempo todav&#237;a y esperamos
que las medidas que se tomen ojal&#225; sea lo m&#225;s pronto posible para tener un
centro mucho m&#225;s vivible, en manos del peat&#243;n, un centro que provoque ir a
Juniniar.
Que haya oportunidades de empleo cada vez m&#225;s formal, que haya respeto por
el empleo informal que tiende a formalizarse y que esa carga impositiva que
tiene el centro de la ciudad sea recompensada con una presencia mayor del
Estado. Dejo esos interrogantes, el mayor apoyo de la Polic&#237;a, la articulaci&#243;n
instituci&#243;n y adem&#225;s con las agremiaciones de comerciantes del centro y que se
tenga en cuenta que estas no son problem&#225;ticas exclusivas de la Subsecretar&#237;a
de Espacio P&#250;blico</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-06-04T00:00:00">No voy a hacer presentaci&#243;n porque es mirar lo que ya mostr&#243; el concejal
Yefferson Miranda Bustamante. Doctor Mej&#237;a, ning&#250;n ciudadano exceptuando
Ve, habl&#225; bien de m&#237;&#8221;.
Ve, habl&#225; bien de m&#237;</speech><speech by="#luisbernardovelezmontoya" startTime="2013-06-04T00:00:00">Hay que entender si estamos hablando del centro o el tema de ventas
ambulantes y en particular en la temporada decembrina porque hemos tocado
aqu&#237; todos los temas y la sesi&#243;n era alrededor de ventas ambulantes en el mes
de diciembre y lo que ocurri&#243; el a&#241;o pasado para que no ocurra este a&#241;o.
Este tipo de reflexiones deben separar el tema de ilegalidad e informalidad y
creo que estamos hablando del tema de informalidad porque si es de ilegalidad
deber&#237;a estar la Polic&#237;a, el Secretario de Seguridad, el Vicealcalde. Hoy est&#225;
Gabriel Jaime Gonz&#225;lez, pero siendo objetivo, si estuviera cualquier otro,
tambi&#233;n tendr&#237;a problemas parecidos porque si alg&#250;n tema es dif&#237;cil son las
ventas ambulantes y es que todo el que est&#233; pobre o con dificultades de ingreso
o viene desplazado o amenazado se va para el centro y compra tomates o
cigarrillos y se va a vender all&#225;.
El centro de la ciudad que tenemos es el que podemos tener, porque no
podemos tener el centro de la ciudad de Zuiza o Estambul, tenemos el centro
en una ciudad con mucha dificultad en el tema de empleo, en el tema de
ingreso y con muchas dificultades en el tema de desplazamiento hacia la
ciudad.
Ese es el tema que tenemos aqu&#237;.
El Colombiano muestra tres art&#237;culos que si alguien reflexiona llevan a tener el
Medell&#237;n tiene 740.000 hogares y casi el
Medell&#237;n tiene 740.000 hogares y casi el
47% son madres cabeza de familia y casi la gran mayor&#237;a son pobres</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-06-04T00:00:00">Doctor Luis Bernardo V&#233;lez Montoya, usted tiene raz&#243;n. Intentar crucificar aqu&#237;
a un funcionario que en mi concepto tiene la capacidad pero no tiene los
recursos porque nosotros mismos cuando est&#225;bamos analizando el Plan de
Desarrollo vimos inclusive cuando est&#225;bamos en campa&#241;a que estuvimos en el
centro de Medell&#237;n yo dec&#237;a que en el centro de reflejaba la miseria humana.
Uno ir a las 2 de la ma&#241;ana y ver ni&#241;as de 16 a&#241;os con tres meses de
embarazo y totalmente drogadas.
Ver la lucha por la supervivencia es donde toca fondo la situaci&#243;n de Medell&#237;n y
por eso en la modificaci&#243;n del Plan de Desarrollo aprobamos un plan bandera
para el centro. Ah&#237; se requiere una acci&#243;n interdisciplinaria e interinstitucional
no de un solo funcionario porque &#191;cu&#225;l secretar&#237;a no tiene que tener acci&#243;n en
el centro?
He escuchado afirmaciones tan radicales que me afirman que hay un plan
estrat&#233;gico en el centro de los grupos al margen de la ley para expropiar los
propietarios del centro v&#237;a coacci&#243;n y llegar al l&#237;mite la situaci&#243;n del centro para
apoderarse de las propiedades. Doctor Jorge Mej&#237;a, su secretar&#237;a tiene que
hacer una evaluaci&#243;n alrededor del plan bandera y frente al Plan de Desarrollo.
Este tema es como muchos otros en la ciudad que a pesar que tenemos un
presupuesto importante son mayores las necesidades. En las pr&#243;ximas
adiciones presupuestales se le debe inyectar los mayores recursos que se
pueda.
Siempre habr&#225; planes de mejoramiento y habr&#225; que mirar cu&#225;les son los puntos
m&#225;s d&#233;biles. Concejal Luis Bernardo V&#233;lez completamente de acuerdo, la
conclusi&#243;n no puede ser que el culpable es del doctor Gabriel Jaime porque es
lo m&#225;s injusto. En el centro hay muchas necesidades pero tienen que ser todas
las Secretar&#237;as trabajando con el m&#225;ximo presupuesto posible</speech><speech by="#oscarhoyosgiraldo" startTime="2013-06-04T00:00:00">No le auguro mucho mejoramiento a la situaci&#243;n del centro porque no hay
recursos y sin ellos no se puede hacer nada.
Pueden nombrar el s&#250;per gerente, doctor Jorge Giraldo, que me merece todos
los respetos, pero si no le dan recursos dif&#237;cilmente va a hacer una labor all&#225;,
ese es un quemadero. Estoy de acuerdo que todos las secretar&#237;as tienen que
ver con el tema pero sino hay recursos tampoco hay nada.
Vengo dici&#233;ndolo desde el Plan de Desarrollo pasado y deje constancia porque
alg&#250;n d&#237;a no voy a ser concejal pero ah&#237; quedan las constancias en las actas
que el Plan del centro y el plan de los venteros debe ser un plan de fondo.
Ning&#250;n ventero quiere ser ambulante &#191;a qu&#233; ser humano le va a gustar estar
expuesto al sol y a veces llegar caminando a la casa porque no se hizo no para
el transporte?
Por tanto es un tema de empleo digno y es un tema que he dicho de fondo que
hay que pasar de la informalidad del ventero ambulante a la formalidad y esto
se hace con recursos, reubicando a los venteros ambulantes pero
hist&#243;ricamente el plan de reubicaci&#243;n ha sido un fracaso, contadas excepciones
y hablamos el tema de los bazares contadas excepciones esos modelos han
sido exitosos y es porque no han tenido acompa&#241;amiento.
Cogen a los venteros, los reubican, les dan un puesto y los dejan para que se
defiendan como puedan. Cuando el ventero fracasa retorna al sitio donde
estaba porque todos tenemos que subsistir porque detr&#225;s hay una familia. Una
excepci&#243;n es el bazar de San Antonio, buena ubicaci&#243;n, es un modelo que
puede funcionario. Otro medianamente exitoso es el Centro Comercial Medell&#237;n
que queda a lado de la Plaza Minorista porque tiene un mercado propio.
La propuesta que hice en el Plan de Desarrollo pasado es que reubiquen los
venteros en un sitio estrat&#233;gico de la ciudad. Si hay que comprar una manzana
pues se compra. Por eso dec&#237;a que esto es con recursos y se tienen que dar la
pela en ese sentido. El centro no soporta un ventero m&#225;s, aqu&#237; no pueden venir
a pedir m&#225;s carn&#233; para venteros, no estoy de acuerdo con eso, porque eso es
agravar el problema.
Al carnetizar casi lo est&#225; formalizando en el sitio y fuera de eso vienen los no
formales, los de las carretillas, entonces no estamos dando la soluci&#243;n
definitiva. Insistir&#233; y ojal&#225; que el pr&#243;ximo candidato a la Alcald&#237;a gane porque
una de las propuestas que le har&#233; al candidato del Partido de la U, es que trate
de reubicar a los venteros en un sitio estrat&#233;gico de la ciudad donde la gente
pueda subsistir.
Si hacemos esto se beneficia el comercio formal porque no van a tener los
venteros informales al frente de su negocio en algunos casos obstaculizando la
entrada porque eso pasa, no hay por donde caminar. Se benefician los
informales, deben ser la raz&#243;n de ser del programa que se quiere establecer, se
beneficia el peat&#243;n.
Se recupera el espacio p&#250;blico. Se beneficia el centro de la ciudad como un
centro que se pueda mostrar a todos los ciudadanos que puedan ir a comprar
tranquilamente.
Pero la reubicaci&#243;n tiene que estar acompa&#241;ada a futuro porque tiene que ser
una propuesta con pr&#233;stamos, con comercializaci&#243;n de los productos, con
campa&#241;as publicitarias para que vayan all&#225; y los visiten y les compren y sepan
que all&#225; hizo una inversi&#243;n el Municipio de Medell&#237;n y que queremos ayudarles
a esos venteros. Que haya un acompa&#241;amiento constante de la Administraci&#243;n
y garanticen la sostenibilidad y la estabilidad que puedan en el tiempo
mantenerse en unas condiciones dignas y que les generen econ&#243;micamente
posibilidades a sus familias.
Porque hay un c&#237;rculo vicioso y contaba el ejemplo de Albeiro Giraldo, que no
est&#225; presente, cuyo abuelo fue ventero ambulante, su pap&#225; tambi&#233;n y Albeiro
cort&#243; el c&#237;rculo, su hija est&#225; terminando odontolog&#237;a en la Universidad de
Antioquia. &#191;Pero cu&#225;ntos Albeiro Giraldo hay dentro de los venteros que tengan
esa mentalidad? Casi los hijos de ustedes est&#225;n condenados a ser venteros
ambulantes y es que para m&#237; esa profesi&#243;n es bastante dif&#237;cil.
El tema de los venteros tiene que ver con disminuir las altas tasas de
desempleo. En el informe que nos presentan de Medell&#237;n C&#243;mo Vamos muestra
que las cifras de desempleo siguen subiendo. Como voy a pedirle a una
ciudadan&#237;a que no aumenta las ventas ambulantes si los altos &#237;ndices de
desempleo no dan sino para un empleo informal.
Le ped&#237;a a Gabriel Gonz&#225;lez el tema de la Avenida Oriental que tiene alta
ocupaci&#243;n de venteros ambulantes y no tiene porqu&#233; haber un solo ventero all&#237;.
La Administraci&#243;n Municipal acaba de abrir Metropl&#250;s en la Avenida Oriental se
necesita m&#225;s espacio p&#250;blico, obviamente porque la gente espera al Metropl&#250;s
y en un momento determinado se llena eso de carretillas.
All&#225; no puede haber venteros &#161;d&#233;jenle coger ventaja a eso para que vean en lo
que se va a convertir! Las im&#225;genes que mostr&#243; Yefferson Miranda hablan m&#225;s
que mil palabras y as&#237; est&#225;n muchos otros sectores de la ciudad.
Doctor Jorge, esta Administraci&#243;n debe dejar al menos unos dise&#241;os y el otro
tema que les quer&#237;a hablar es la peatonalizaci&#243;n del centro con una anillo
perimetral donde ser&#237;a un gana -gana inclusive para los mismos venteros donde
los podamos reubicar pero es una apuesta de ciudad donde esa ser&#237;a una
ciudad maravillosa, &#8216;un hogar para la vida&#8217; donde los venteros tengan la
posibilidad de salir de la informalidad a la formalidad.
Jorge, haga unos dise&#241;os y empiece a buscar una manzana en el centro donde
se pueda ubicar y piensen en la peatonalizaci&#243;n del centro. La peatonalizaci&#243;n
de Carabobo fue exitoso pero no es suficiente una calle debe ser todo el centro
de la ciudad. Grandes ciudades europeas no entra un solo veh&#237;culo al centro e
inclusive ciudades que tienen mucho legado hist&#243;rico y no ha y caos en esas
ciudades.
Nosotros entramos Metropl&#250;s, Metro, tranv&#237;a y permitimos que pasen por el
centro de la ciudad los carros y las motos que quieran. Si estamos dando la
posibilidad de un transporte masivo debemos buscar que peatonalicemos el
centro y eso ser&#237;a un modelo exitoso para mostrar.
Al centro van 1.200 personas y lo han querido acabar hace tiempo y lo quisieron
acabar cuando dijeron que las oficinas y edificios se pasar&#237;an para El Poblado,
pero nunca el centro se acabar&#225; porque es el eje articulador de la ciudad y all&#237;
confluyen todos, as&#237; a los se&#241;ores de El Poblado no les guste venir tienen que
venir al centro, as&#237; puedan tener sus oficinas ciertos sectores, y no estoy
creando una lucha de clases pero el centro de la ciudad jam&#225;s se va a acabar,
lo podemos acabar si no hacemos las intervenciones y obviamente la gente
dejar&#225; de ir por algunos otros factores.
Aqu&#237; han hablado de problemas de orden p&#250;blico y peatonizando y reubicando
a los venteros se acaba eso. Casi es una soluci&#243;n simplista pero se necesita
recursos. Doctor Jorge Mej&#237;a, doctor Giraldo, les pido estudios y dise&#241;os de
reubicaci&#243;n de los venteros en el mismo sitio y peatonalizaci&#243;n del centro</speech><speech by="#carlosmariouribezapata" startTime="2013-06-04T00:00:00">El espacio p&#250;blico es un tema que debe tratar aqu&#237; y trabajarlo pero da tristeza
el centro que muestran. La citaci&#243;n de hoy es espacio p&#250;blico y situaci&#243;n de
venteros en temporada decembrina y me pagar&#233; de espacio p&#250;blico en lo que
tiene que ver con los otros centros de comuna y corregimiento.
Lo que se vive en el centro se puede ver en los centros de comunas y
corregimientos y lo estamos viendo en los corregimientos donde todo mundo
entra a vender. Por eso pregunto en los parques de los corregimientos qu&#233;
est&#225;n haciendo porque nos est&#225; cogiendo ventaja y es la hora de actuar.
En la sesi&#243;n pasada se qued&#243; en tener defensores de espacio p&#250;blico en estos
parques, que ha pasado, porqu&#233; no se ha dado, qu&#233; se est&#225; esperando o si no
hay recursos que nos digan. Los defensores se est&#225;n esperando desde hace
rato y se tiene que tomar una medida y hay que entrar a hacer un trabajo social
con los venteros del centro y las periferias.
Hay que prestarla atenci&#243;n a eso y quer&#237;a escuchar si va a haber defensores
para el espacio p&#250;blico en estos parques o qu&#233; se est&#225; esperando. Reiterarles
el compromiso de este Concejo que siempre ha estado dispuesto a
acompa&#241;arlos pero tenemos que mostrar resultados de c&#243;mo mejorar estos
espacios</speech><speech by="#gabrieljaimegonzalez" startTime="2013-06-04T00:00:00">Concejal Luis Bernardo V&#233;lez, usted lo expres&#243; de tener claridad respecto a la
informalidad y lo que es la ilegalidad y en ese sentido las acciones que se
despliegan desde el plan de intervenci&#243;n del centro que recoge los diferentes
planes y programas que tienen las secretar&#237;as para aplicar al centro, hay una
diferenciaci&#243;n clara sobre eso.
Lo segundo, la corresponsabilidad y desafortunadamente los gremios se fueron
y es donde se viene tejiendo la corresponsabilidad en las diferentes reuniones
que hemos tenido con ellos porque es un problema de todos. Hablan de 10.000
millones de p&#233;rdidas quiz&#225; el comercio dej&#243; de ganar 10.000 millones de pesos.
El plan de intervenci&#243;n del centro recoge esas estrategias y las fija al territorio
para tener un resultado que queremos al t&#233;rmino de esta Administraci&#243;n. El
tema de la Secretar&#237;a de Desarrollo Econ&#243;mico venimos trabajando con ellos
desde la articulaci&#243;n para el tema puntual de venteros ambulantes y el tema de
seguridad del centro que aqu&#237; se toc&#243;, el tema de la peatonalizaci&#243;n tambi&#233;n se
viene trabajando con Planeaci&#243;n en la formulaci&#243;n del plan estrat&#233;gico del
centro. En general quer&#237;a relevar estos aspectos</speech><speech by="#jorgemejiamartinez" startTime="2013-06-04T00:00:00">La historia de Medell&#237;n est&#225; acumulada en lo que es el centro. Medell&#237;n se
construy&#243; radialmente desde los barrios hacia el centro y por lo tanto el centro
de volvi&#243; atractivo no s&#233; cu&#225;nto, los urbanistas lo podr&#225;n decir, y hoy tenemos
un centro macrocef&#225;lico en el cual circulan m&#225;s de un mill&#243;n de personas con
toda la problem&#225;tica que tiene Medell&#237;n de desempleo, informalidad, el 15% de
la poblaci&#243;n son v&#237;ctimas y en su gran mayor&#237;a desplazados que llegan es al
centro.
Toda la historia acumulada la tenemos hoy en el centro. Hoy nos
comprometemos ante ustedes que lo que pas&#243; en diciembre del 2012 no
volver&#225; a pasar. Me imagino la sesi&#243;n de febrero y marzo del pr&#243;ximo a&#241;o y no
s&#233; si vamos a poder responder de esa manera a las expectativas que se han
generado porque es un tema dif&#237;cil porque no es suficiente la voluntad y los
deseos que de pronto nos sobra porque el problema es acertar con pol&#237;ticas
con y soluciones integrales que trascienden las posibilidades nuestras no solo
como Secretar&#237;a de Gobierno, no solo como Alcald&#237;a sino como toda la
sociedad que hasta ahora no ha podido resolver el problema del 13% del
desempleo que tiene Medell&#237;n, de la desigualdad que tiene la ciudad y de la
informalidad que acumula como sociedad.
Yefferson Miranda Bustamante mencionaba un proyecto de acuerdo sobre la
feria decembrina que nos comprometemos a estudiarlo porque es una
oportunidad en este sentido para marcar pautas. Si alguien de ustedes se
anima a presentar un proyecto sobre el aprovechamiento econ&#243;mico es
bienvenido porque la ciudad necesita ese tema y tiene gran impacto social.
Alrededor del tema del proyecto de acuerdo abordar la propuesta de Luis
Bernardo V&#233;lez que se saque el alumbrado p&#250;blico del centro y se traslade a la
ribera norte del r&#237;o, iniciativa que se podr&#237;a integrar a la discusi&#243;n del proyecto
de acuerdo sobre la temporada navide&#241;a. Una realidad que se present&#243; por
parte de los venteros que intervinieron.
Los venteros regulados reclaman acciones en contra de los venteros no
regulados, porque los no regulados le quitan espacio, ingresos a los regulados.
Igual n&#250;mero de venteros regulados tenemos de venteros no regulados en el
centro y por eso se presenta la situaci&#243;n, con todo respeto a los amigos de las
asociaciones, que ellos son voceros de unos y otros y eso a veces es imposible.
A veces es imposible hablar por los dos, por los no regulados y por los
regulados como hacen ustedes porque son intereses contrarios que muchas
veces no se puede conciliar. Concejal Fabio, estamos avanzando en mejorar la
circulaci&#243;n en la regional en &#233;poca navide&#241;a y nos hemos reunido con
Movilidad, EPM, para adoptar un sistema que nos permita sacar los kioscos de
la v&#237;a y ubicarlos en una zona donde no se obstaculice la libre circulaci&#243;n de los
veh&#237;culos en las horas diurnas como ocurre.
Estamos avanzando en eso y creemos que podemos dar una sorpresa en este
fin de a&#241;o. Carlos Bayer mencion&#243; el crear zonas econ&#243;micas informales, que
aunada a la propuesta de &#211;scar Hoyos de reubicar los venteros en sitios
espec&#237;ficos por tipolog&#237;as, y peatonalizar el centro todo ello va aunado sobre la
discusi&#243;n del Plan de Ordenamiento Territorial. Cando este semestre tengan el
proyecto de acuerdo del Plan de Ordenamiento Territorial es la oportunidad
para plantear ese tema. Reitero el tema de recursos, sin ellos, solo hay buena
voluntad y esta no es suficiente y reitero lo que dije ahora que nadie cogi&#243;,
hasta septiembre tenemos recursos para funcionar en Espacio P&#250;blico, porque
despu&#233;s de septiembre no hay un solo controlador en Medell&#237;n porque no hay
plata.
No tuvimos oportunidad de presentar un proyecto para vigencias futuras
alrededor de Espacio P&#250;blico porque no ten&#237;an el 15% y nadie nos ha prestado
atenci&#243;n y el tiempo avanza</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-04T00:00:00">Concluir con tantos temas abiertos me preocupa. Agradezco la respuesta
responsable que hace el doctor Jorge Mej&#237;a y que sintetiza este debate.
La Administraci&#243;n Municipal acept&#243; que se equivoc&#243; en diciembre.
&#191;Qui&#233;n tiene la culpa? Como no trabajo en la Fiscal&#237;a no puedo definir eso.
Tengo unos hechos, un trabajo, una comisi&#243;n accidental, conversaciones
privadas, p&#250;blicas. Un conocimiento de la Subsecretar&#237;a de Espacio P&#250;blico y
porque la conozco por dentro s&#233; cu&#225;ntas decisiones se han tomado de manera
inadecuada o cu&#225;ntas decisiones se han dejado de tomar.
Una de ellas, doctor Jorge y podr&#237;a ser una conclusi&#243;n es que vamos a trabajar
en las dos pol&#237;ticas p&#250;blicas que se quedaron en el Plan de Desarrollo. Una es
con el tema de aprovechamiento econ&#243;mico y en el marco de la nueva
Subsecretar&#237;a de Espacio P&#250;blico y de Control Territorial que incluye el tema de
explotaci&#243;n econ&#243;mica del espacio p&#250;blico.
En el equipo venimos trabajando en ese proyecto de acuerdo pero quiero
pedirle un favor, que lo hagamos conjunto, que la Subsecretar&#237;a delegue un
funcionario de la jur&#237;dica que trabaja con nosotros en ese proceso porque
nosotros tenemos tres abogados trabajando en esa construcci&#243;n parcial para
iniciar los procesos de discusi&#243;n porque esa pol&#237;tica p&#250;blica es de las m&#225;s
grandes que va a tener la ciudad y sobre la segunda que venimos trabajando
con la doctora Adriana Rojas y otras personas unos de los que trabajaron en
Espacio P&#250;blico hace muchos a&#241;os en la pol&#237;tica p&#250;blica para la calidad de vida
de los venteros.
En ese el doctor Gabriel Gonz&#225;lez nos inform&#243; hace dos meses que ten&#237;an una
persona contratada para eso. Si esa persona nos puede contactar para
empezar a trabajar con ella. Agradezco las palabras de aceptaci&#243;n a la
propuesta del proyecto de acuerdo que lo est&#225;n imprimiendo para entregarles
una copia para que se haga la revisi&#243;n y se puede modificar pero hay un trabajo
juicioso de un grupo de ocho profesionales que conocemos la problem&#225;tica y
construimos unos art&#237;culos que pudieran ayudar al mejor funcionamiento del
espacio p&#250;blico.
Sobre el tema de presupuesto y lo dije en la comisi&#243;n accidental hace mes y
medio que Jes&#250;s An&#237;bal Echeverri estaba presente, doctor Jorge, hasta la
Secretar&#237;a de Juventud tiene disculpa, pero durante el mes de enero, febrero,
marzo, Espacio P&#250;blico solo funcion&#243; con 100 defensores y ya ten&#237;a autorizado
el presupuesto. Que los proceso de selecci&#243;n; el pol&#237;grafo retrasa durante tres
meses la decisi&#243;n de un defensor. Yo no lo creo. Ese presupuesto que se dej&#243;
de ejecutar, me parece que es una faltante grave porque esos defensores los
necesitamos en la calle &#191;por qu&#233; nos estaban aporreando a los 100 que
ten&#237;amos en la calle? Porque no ten&#237;amos el apoyo de los otros 200 y eso hay
que mirarlo en el resto del contexto.
Si no es el funcionario Gabriel, y si ponen otro, les queda grande y se los he
dicho y le dije al Alcalde desde el tema de la Secretar&#237;a de la Juventud, Alcalde,
usted es el que decide con qui&#233;n gobierna, no soy quien para decirle a quien
quita y a quien pone. Pero le digo doctor Jorge que necesitamos que las
decisiones y la manera que viene administrando Espacio P&#250;blico debe cambiar.
Me alegra ver 1.800 personas con carn&#233; renovado, para que no se
malinterprete y se diga que se est&#225; carnetizando. De 2.500 que hay en la
ciudad porque tenemos otros 2.000 en los centros comerciales y esos no est&#225;n
regulados y es una tercera claridad que quiero hacer. Los de los centros
comerciales no est&#225;n en el espacio p&#250;blico son empresarios y usted lo dijo en
otro debate, d&#243;nde est&#225; Desarrollo Econ&#243;mico y cu&#225;nto se los va a llevar.
Corpocentro nos acaba de abrir una puerta como nos asesora Corpocentro para
administrar esos centros comerciales que nosotros hemos tenido muchas
dificultades y hemos invertido mucho presupuesto. La &#250;nica esperanza que me
queda en este debate y por lo que vine a este debate es para que en diciembre
el centro de la ciudad sea ejemplo de lo que pudo ser en a&#241;os anteriores y lo
que va a ser de la Medell&#237;n de los pr&#243;ximos 20 a&#241;os</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-04T00:00:00">La primera conclusi&#243;n es que es bien tra&#237;do el debate por Yefferson Miranda y
a esa comisi&#243;n accidental hay que acompa&#241;arla de parte de la Administraci&#243;n
Municipal en el entendido que en la comisi&#243;n accidental, tambi&#233;n, y es la
segunda conclusi&#243;n, se trabaje sobre los diferentes grupos poblacionales que
leg&#237;timamente tienen derecho sobre el espacio p&#250;blico y sobre el centro o sobre
la periferia.
Es como conciliar los derechos de los residentes, el derecho del que monta un
negocio y lo inscribe en C&#225;mara de Comercio, paga impuestos, paga energ&#237;a,
paga parafiscales, salarios dignos, el ventero regulado versos el no regulado.
Revisar la resoluci&#243;n del 2011 en el marco de hacer un estudio social para
aquellas personas que ven&#237;an de atr&#225;s por a&#241;os y que no est&#225;n regulados, no
para abrir la compuerta que nuevos venteros se vengan al Centro a los distintos
sitios sino para entrar a evaluar esos que ya est&#225;n desde hace a&#241;os.
De la misma manera tendr&#225; que ser el tema de seguridad, doctor Jorge, que no
se puede dejar de lado y lo tiene que trabajar duro en la medida que se
combata criminalidad en el centro y en la ciudad de Medell&#237;n habr&#225; m&#225;s espacio
para que el usufructo de los negocios lleguen a las personas que lo trabajan y lo
tiene, si mejore en calidad de vida.
Mirar ese desaf&#237;o que Asoguayaquil ha dicho que est&#225; en capacidad de generar
empleo y les dejo esa en la comisi&#243;n accidental, Yefferson Miranda, que si
logramos cambiar empleo por venteros pero para desmontar ventas no para
traer nuevas ventas. En eso tiene que sentarse Asoguayaquil, es capaz de
generar unos empleos para desmontar ventas y por lo tanto descongestionar el
centro.
No atropellando, no quitando, no persiguiendo sino ofertando y para un empleo
permanente no para un empleo para dos meses como lo planteaba alguien.
Que quede como conclusi&#243;n tambi&#233;n la propuesta que EPM y Gobierno, la
Alcald&#237;a, revisen el tema del alumbrado en el r&#237;o para que no ocasione los tacos
que ocasiona durante los meses de diciembre y enero.
Que si es necesario mantener las ventas que esas ventas puedan en una
plataforma corrediza salir en la noche y entrarse en el d&#237;a para que las v&#237;as
sean utilizadas y no se afecte para nada la movilidad de la ciudad. Traigo la
propuesta que la hizo Luis Bernardo V&#233;lez de revisar si se mantiene el
alumbrado en el sector de la Playa donde hay mucho residente.
Dejar&#237;a para el debate del Plan de Ordenamiento Territorial el tema tra&#237;do por
el doctor &#211;scar Hoyos, pero que no comparto, porque precisamente lo que hizo
la ciudad cuando cogi&#243; los venteros y se los llev&#243; para los puentes fue
llev&#225;rselos para donde nadie compra ni pasa y la ganancia del ventero es estar
en la oportunidad de la venta, por donde pasa el transe&#250;nte. Es decir, la venta
ambulante es de oportunidad entonces no es llev&#225;rselos para los puentes como
ocurri&#243; donde casi todos est&#225;n quebrados.
Esas ser&#237;an las conclusiones en el sentido que Gobierno y Espacio P&#250;blico
deben garantizar autoridad para que se cumplan los requisitos que tiene un
ventero regulado en el centro o en cualquier parte de la ciudad pero se empiece
en la periferia. La 80 tiene sus andenes invadidos entre San Juan y Colombia,
es un ejemplo para tomar y de manera concertada entrar a recuperar ese
espacio p&#250;blico</speech><speech by="#carlosalbertobayercano" startTime="2013-06-04T00:00:00">Con respecto a las conclusiones el doctor Jorge Mej&#237;a manifest&#243; lo de las
zonas, lo del Plan de Ordenamiento Territorial, tambi&#233;n se toc&#243; con la
propuesta nuestra y solicitar&#237;a que se revisa la resoluci&#243;n dado lo que
manifestaba el concejal Fabio Humberto Rivera, las otras centralidades que hay
en los barrios, en la periferia de la ciudad y esa regulaci&#243;n que hay que hacer.
Que revisaran en la Subsecretar&#237;a de Espacio P&#250;blico la intermediaci&#243;n laboral
en el enfoque de la contrataci&#243;n y llevar el legado del doctor &#193;lvaro M&#250;nera de
la prioridad por las personas y los animales y que no sean tratados como
productos. Ya el manifest&#243; el desacierto con el trato a los animales y aqu&#237; debe
haber un trato especial para el ser humano y los animales</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-04T00:00:00">En el tema presupuestal la iniciativa es del gobierno, le toca al Secretario de
Hacienda y al Alcalde que adem&#225;s tienen facultades de hacer traslados
presupuestales para garantizar la continuidad porque el Concejo no aceptar&#237;a
que un programa de estos no continu&#233; por falta de presupuesto.
El Concejo est&#225; presto si le traen proyectos de adici&#243;n presupuestal apoya los
recursos que le hacen falta a la Secretar&#237;a de Gobierno. Presidente, pero el
Secretario del Concejo le puede enviar un oficio al Alcalde manifestando que
nos preocupa que Espacio P&#250;blico no tenga presupuesto sino hasta el mes de
septiembre, en el entendido que habr&#225; que recomponer presupuesto como lo
plantea Yefferson Miranda de aqu&#233;l no ejecutado, porque no estaban todos al
mismo tiempo para mirar si van hasta septiembre o hasta octubre con esos
recursos no ejecutados porque la ESU sino estaban no se los tiene porqu&#233;
cobrar a la Secretar&#237;a de Gobierno</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-04T00:00:00">Bajo la l&#243;gica de ejecuci&#243;n por resultados, y se los he dicho, no podemos pedir
plata si nos hemos comportado mal en los tres primeros meses del a&#241;o</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-04T00:00:00">Doctor Jorge, usted y yo fuimos combatientes en este tema, desde aquella
&#233;poca a hoy, como experiencia, si en la Administraci&#243;n Municipal hubi&#233;ramos
aprovechado la modernizaci&#243;n del Municipio para la lecci&#243;n del espacio p&#250;blico,
los comerciantes del sector, pon&#237;an las personas que les dieran trabajo a los
venteros, que en esa &#233;poca llam&#225;bamos informales, y es una forma de tumbar
las mafias porque detr&#225;s de los humildes venteros que buscan ganarse el pan
est&#225;n tambi&#233;n las mafias pero tambi&#233;n las grandes inversiones en el centro.
En el debate de finales de julio le vamos a mostrar cu&#225;nto ha invertido la ciudad
en la Plazuela Botero y ahora que hay remodelaciones en hoteles, cu&#225;nto han
invertido los que van a remodelar los hoteles y este problema cada d&#237;a crece. Si
ustedes le buscan la soluci&#243;n desde el punto de vista jur&#237;dica para que la gente
que ocupe el espacio p&#250;blico lo pague y creo que ser&#237;a un punto de partida para
ir desmontando este cuento.
El concejal Yefferson Miranda con buenas intenciones presenta un proyecto de
acuerdo, ese proyecto lo que hace es colapsar los venteros frente a la
municipalidad y van a tener colas como pasa en la orilla del r&#237;o donde para un
puesto de diciembre se vende a 600.000 pesos. Usted tiene m&#225;s informaci&#243;n
que yo al respecto porque no creo que no sepa de eso</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/sandramarcelagiraldo" id="sandramarcelagiraldo" showAs="Sandra Marcela Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/javiergaviria" id="javiergaviria" showAs="Javier Gaviria" /><TLCPerson href="/ontology/person/127.0.0.1/luiseduardosanchez" id="luiseduardosanchez" showAs="Luis Eduardo S&#225;nchez" /><TLCPerson href="/ontology/person/127.0.0.1/jesusmariavelasquez" id="jesusmariavelasquez" showAs="Jes&#250;s Mar&#237;a Vel&#225;squez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosrestrepomesa" id="carlosrestrepomesa" showAs="Carlos Restrepo Mesa" /><TLCPerson href="/ontology/person/127.0.0.1/guillermogiraldo" id="guillermogiraldo" showAs="Guillermo Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/consuelolopez" id="consuelolopez" showAs="Consuelo L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/omargarcia" id="omargarcia" showAs="Omar Garc&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/lilianapatriciaguzman" id="lilianapatriciaguzman" showAs="Liliana Patricia Guzm&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/mariaalejandraavendano" id="mariaalejandraavendano" showAs="Mar&#237;a Alejandra Avenda&#241;o" /><TLCPerson href="/ontology/person/127.0.0.1/ricardogiraldo" id="ricardogiraldo" showAs="Ricardo Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/vivianaisaza" id="vivianaisaza" showAs="Viviana Isaza" /><TLCPerson href="/ontology/person/127.0.0.1/guillermocifuentes" id="guillermocifuentes" showAs="Guillermo Cifuentes" /><TLCPerson href="/ontology/person/127.0.0.1/johngildardotabares" id="johngildardotabares" showAs="John Gildardo Tabares" /><TLCPerson href="/ontology/person/127.0.0.1/josemanuelbarrionuevodiaz" id="josemanuelbarrionuevodiaz" showAs="Jos&#233; Manuel Barrionuevo D&#237;az" /><TLCPerson href="/ontology/person/127.0.0.1/joseelibergiraldourrea" id="joseelibergiraldourrea" showAs="Jos&#233; Eliber Giraldo Urrea" /><TLCPerson href="/ontology/person/127.0.0.1/carlosleonarroyave" id="carlosleonarroyave" showAs="Carlos Le&#243;n Arroyave" /><TLCPerson href="/ontology/person/127.0.0.1/franciscojavieracosta" id="franciscojavieracosta" showAs="Francisco Javier Acosta" /><TLCPerson href="/ontology/person/127.0.0.1/edisonbarrientos" id="edisonbarrientos" showAs="Edison Barrientos" /><TLCPerson href="/ontology/person/127.0.0.1/jorgemejiamartinez" id="jorgemejiamartinez" showAs="Jorge Mej&#237;a Mart&#237;nez" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeivangiraldojimenez" id="jorgeivangiraldojimenez" showAs="Jorge Iv&#225;n Giraldo Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/gabrieljaimegonzalez" id="gabrieljaimegonzalez" showAs="Gabriel Jaime&#10;Gonz&#225;lez" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22053.pdf" /></preface></debate></akomaNtoso>