<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 263
</heading><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-06T00:00:00">Para solicitar a la plenaria me autorice retirarme, porque hoy me toca el paseo,
no millonario, sino en Fiscal&#237;a, Procuradur&#237;a, a notificarme de investigaciones
que se abren en mi contra por demandantes, b&#225;sicamente de carteles de
corrupci&#243;n en la ciudad de Medell&#237;n.
Dos en la Procuradur&#237;a, para mis enemigos pol&#237;ticos, en defensa del patrimonio
p&#250;blico. Y tambi&#233;n tengo que responder ante la Fiscal&#237;a General de la Naci&#243;n,
que la ex secretaria de Bienestar Social donde entr&#243; el carrusel de la corrupci&#243;n
de Bogot&#225; a Medell&#237;n, Dora Cecilia, tuvo recursos econ&#243;micos para conseguir a
Abelardo de la Espriella.
Entonces hoy tambi&#233;n tengo que estar en la Fiscal&#237;a tratando de conciliar lo que
no voy a conciliar.
Lo que he dicho en este recinto, lo que dije que hizo Dora Cecilia Guti&#233;rrez, as&#237;
sea muy cercana al alcalde An&#237;bal Gaviria y que uno se pregunta, se&#241;or
Presidente, de d&#243;nde salen los dineros para que este abogado defensor de
DMG, de paramilitares, de los Nule, de actrices de porno y de otras personas
sea defensor.
Lamentablemente, me retirar&#233; en media hora y ante el hecho de que se est&#225;
Concejo Visible&#8221; de permanencia o resistencia,
Concejo Visible&#8221; de permanencia o resistencia,
haya la justificaci&#243;n para que el estudio eval&#250;e tambi&#233;n eso. Uno e requerido
para defender el patrimonio p&#250;blico y lo voy a seguir haciendo.
Era para solicitarle ese permiso, luego de la argumentaci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-06T00:00:00">Lo voy a hacer como Presidente, porque no lo hice ni como bancada ni como
citante, esta es una invitaci&#243;n que recoge el clamor de los 21 concejales.
Quisimos invitar a la doctora Piedad para que presentara la encuesta de
percepci&#243;n de la ciudad de Medell&#237;n, en la que sin duda alguna nos indicar&#225;
algunos de los temas que esta corporaci&#243;n necesariamente deber&#225; &#8211;como es
su obligaci&#243;n- estudiar, analizar a profundidad. Lo &#250;nico que quisiera es pedirle
a la doctora Piedad, s&#233; que este es un ejercicio al cual no ha sido f&#225;cil llegar y
lograrlo por el nivel de informaci&#243;n que arroja y que tiene una relaci&#243;n
supremamente conectada con la corporaci&#243;n y que es de suma importancia,
m&#225;s que mostrar la encuesta, es que los gobiernos asuman las correcciones o
tomen la informaci&#243;n necesaria para la toma de decisiones acertada.
Y esta corporaci&#243;n necesariamente tiene que atravesar por ese meridiano que
la encuesta impacte en las decisiones de la corporaci&#243;n y en la agenda y el
cronograma de la misma. Como Presidente de la corporaci&#243;n, en nombre de los
compa&#241;eros, hemos tenido un inmenso respeto por la encuesta y lo que
queremos es que se nos cuente la metodolog&#237;a, c&#243;mo se concertan los
indicadores, realmente la diferencia entre percepci&#243;n y realidad.
Porque ah&#237; tenemos un gran desaf&#237;o, no todo lo que sea percepci&#243;n quiere
decir que est&#233; malo o bueno. Es muy importante que de acuerdo con los
estudios que ustedes han desarrollado, podamos tener esa informaci&#243;n de
primera mano</speech><speech by="#carlosmariouribezapata" startTime="2013-06-06T00:00:00">Quiero dejar una constancia. Los corregimientos hay que llamarlos por su
nombre. Aqu&#237; est&#225; el indicador de multidimensional de calidad de vida, ni
siquiera aparecen los corregimientos, ni lo rural. No aparece nada. Entonces, le
pedir&#237;a que para un informe m&#225;s detallado, los corregimientos aparezcan uno
por uno. San Sebasti&#225;n de Palmitas, Santa Elena, Altavista, San Antonio de
Prado y San Crist&#243;bal. Aparezca uno por uno, porque los corregimientos
tambi&#233;n son ciudad de Medell&#237;n.
Por ejemplo, en el Informe de la tasa de homicidios dice: &#8216;Los corregimientos&#8217;.
Pero usted sabe que en San Sebasti&#225;n de Palmitas no hay homicidios, en
Santa Elena han aumentado, pero los otros tienen pero no la misma cantidad.
Es c&#243;mo separamos el tema, para los corregimientos tiene que ser uno por uno.
Como las comunas, como el Popular, porque tambi&#233;n los corregimientos
pertenecen. El tema aqu&#237; del n&#250;mero de viviendas por comuna, dice: &#8216;Viviendas
en lo rural&#8217;. Los corregimientos tienen zona urbana y rural. Pienso que ese
Informe de &#8216;Medell&#237;n c&#243;mo vamos&#8217; debe ser equitativo con las comunas y
corregimientos. Es como, porque s&#237; tenemos en cuenta a los corregimientos, es
para los homicidios.
&#191;D&#243;nde se est&#225; incrementando? En Altavista, San Antonio de Prado y San
Crist&#243;bal, ah&#237; s&#237; los tenemos en cuenta y se est&#225; aumentado.
Pido que un Informe de &#8216;Medell&#237;n c&#243;mo Vamos&#8217;, porque Medell&#237;n tiene 16
comunas y 5 corregimientos, debe ser con las 16 comunas y los 5
corregimientos, para que sea un Informe equitativo y de igualdad para todo el
territorio y pido disculpas porque ped&#237; la palabra de primero, porque me toca
desplazarme a una reuni&#243;n que tengo pendiente, desde hace d&#237;as.
De todas maneras, esa es la recomendaci&#243;n, porque los corregimientos, doctor
&#193;lvaro, como usted con los animales, hay que visualizarlos e incluirlos en todo.
Muchas gracias</speech><speech by="#johnjaimemoncadaospina" startTime="2013-06-06T00:00:00">Muy v&#225;lida la observaci&#243;n del concejal Carlos Mario.
Medell&#237;n c&#243;mo Vamos&#8217;, he estado muy
Medell&#237;n c&#243;mo Vamos&#8217;, he estado muy
juicioso escuch&#225;ndola a usted. En la C&#225;mara de Comercio en El Poblado, en la
otra charla no pude estar porque ten&#237;amos que estar ac&#225; en otra actividad del
Concejo. Usted recalc&#243; algunas cosas que le escuch&#233; all&#225; en la C&#225;mara de
Comercio, en las que quiero hacer &#233;nfasis.
Una, se&#241;ores concejales, doctor Santiago Mart&#237;nez, aqu&#237; hay un gran reto del
que ella habla, que no se ha podido evaluar en forma, que es el tema de las
Vicealcald&#237;as y de las Secretar&#237;as nuevas. Ah&#237; tenemos un reto todav&#237;a. S&#233; que
son relativamente nuevas las Vicealcald&#237;as, vamos a ajustar seis meses y las
nuevas Secretar&#237;as; pero ya con el gobierno del doctor Gaviria vamos a tener
un respirito y estamos en la mitad del gobierno, donde tenemos retos.
Primero, el reto de la figura de la vicealcald&#237;a. Haber c&#243;mo los Vicealcaldes de
van engranando para cumplir los prop&#243;sitos de esa figura, que apoyamos, que
como concejal apoy&#233;. Qu&#233; tiene retos; impresionantes, frente a una gran
incredibilidad de la gente y le van naciendo a uno tambi&#233;n incredibilidades
frente al tema. Retos de las nuevas Secretar&#237;as, entre ellas, doctora Piedad y
se&#241;ores concejales, una de las que usted mencion&#243;, la de la Juventud; otro
gran reto, la Secretar&#237;a de Desarrollo Econ&#243;mico. No voy a decir que las otras
tres o cuatro no son importantes, voy a hacer referencia a dos porque sino me
quedo aqu&#237; m&#225;s de los 10 minutos que la Presidencia me ha dado.
Un gran reto la parte juvenil, la Secretar&#237;a de la Juventud y la de Desarrollo
Econ&#243;mico en todo sus frentes. Doctor Santiago Mart&#237;nez, usted y yo asistimos,
despu&#233;s de un a&#241;o y medio a la primera reuni&#243;n del Consejo Municipal del
Empleo y la Productividad. Estuvimos al frente reiterando que ese elemento se
volviera a tomar por la Alcald&#237;a y usted, doctor Santiago, que al interior de eso
esta promulgando y trabajando como proponente con el doctor &#211;scar Hoyos y
este servidor como ponente del empleo digno.
C&#243;mo hablaban algunos representantes de unas universidades, como Medell&#237;n,
a nivel de la sensibilidad de trabajar el empleo digno, hab&#237;a perdido espacio a
nivel de Colombia porque nos hab&#237;amos relajado en este a&#241;o y medio.
Primera observaci&#243;n, necesidad de consolidar las Vicealcald&#237;as y las nuevas
Secretar&#237;as. Usted lo dijo en el t&#233;rmino de que no hab&#237;a tiempo para tomar una
decisi&#243;n.
Otro aspecto. La distribuci&#243;n de los recursos del Plan de Desarrollo muestra
que las tres primeras l&#237;neas dan cuenta del 86% de la inversi&#243;n. De ellas, la
L&#237;nea 2, que se ocupa principalmente de la educaci&#243;n, se lleva el 46% de los
recursos de inversi&#243;n.
Doctora Aura Marleny es la tercera demanda ciudadana (digamos el
pleonasmo) de los ciudadanos de Medell&#237;n, de acuerdo a esa percepci&#243;n que
ella, en la parte final de la exposici&#243;n de la doctora Piedad, expres&#243;.
&#191;Por qu&#233; hago ese realce en la educaci&#243;n, amigos concejales? Porque ella ha
recalcado, la doctora, en el Informe algunos aspectos importantes a tener en
cuenta para mejorar, que son la mayor repitencia, la mayor deserci&#243;n y la
mayor extraedad; hay que exigirle a la Secretar&#237;a, para que esos resultados del
Saber, esos resultados que nos comparan a nivel nacional, no volvamos a ver
las cifras de colegios superiores al 100 y los primeros que est&#225;n en esos
puestos son del sector privado.
Hay que exigirle a la educaci&#243;n. Si tenemos que el 46% es en inversiones de
educaci&#243;n y que es el tercer rengl&#243;n de demanda de la ciudadan&#237;a de Medell&#237;n,
con mayor raz&#243;n. Porque entonces tiene que ver con algo transversal, con
competencias, deserci&#243;n, terminar un bachillerato como m&#237;nimo, para ocuparse
en el futuro o una t&#233;cnica, o una carrera donde se est&#225; expresando que las
mujeres y hombres que altamente capacitados est&#225;n, son los que se est&#225;n
empleando. Ah&#237; sigue el hueco. La parte de Secretar&#237;a de Educaci&#243;n, doctor
Fabio Humberto, hay que apoyarla como siempre y en el Plan de Desarrollo lo
hice, un porcentaje muy importante. Pero hay que apretar los dientes. Adem&#225;s,
por la demanda del ciudadano as&#237; lo explica y sobre todo, en esos tres frentes
que usted habl&#243;.
Existe escasez de estudiantes con competencias altas para desempe&#241;arse con
actividades de alta complejidad. Aproximadamente, un 20% del total de
estudiantes que terminaron el bachillerato en el 2012, no adquirieron las
competencias m&#237;nimas. Eso conlleva a todo lo que ha expresado la doctora
Piedad y lo que expreso, m&#237;nimo no puede pasar ni a una T&#233;cnica, ni a una
Universidad, no se puede emplear en el d&#237;a de ma&#241;ana y viene la cadena de la
informalidad; creciente en el mundo y en la ciudad de Medell&#237;n.
Ese reto del que usted hablaba en la presentaci&#243;n, del reto al 2015, no se va a
cumplir. Entonces, uno dice: &#8216;Hemos trabajado, hablado, invertido tanto de la
educaci&#243;n; los gobiernos, el Concejo, &#191;c&#243;mo cogemos todo ese tejemaneje
para que cumplamos los retos que nos proponemos o que se tienen en
educaci&#243;n?&#8217;. Hay algo en lo que no podemos bajar la guardia. No soy m&#233;dico,
doctor Fabio Humberto, doctor Luis Bernardo, pero he trabajado proyectos
frente al tema de mortandad infantil, he sido proponente y ponente de &#8216;Madres
Gestantes y Lactantes&#8217;, &#8216;Unidades de Cuidados de Recuperaci&#243;n Nutricional&#8217; y
por eso, doctora Aura Marleny recomend&#233; a la Administraci&#243;n las &#8216;Salas
Lactarias Amigas&#8217;, por eso estoy radicando hoy por la tarde o ma&#241;ana que se
cree el &#8216;Banco de la Leche Materna&#8217; en la ciudad de Medell&#237;n.
Cuando la lactancia con leche materna en seis meses es el promedio &#243;ptimo y
Medell&#237;n no est&#225; y es la que lidera positivamente, pero tampoco se llega; uno de
los factores es la desnutrici&#243;n, ya hubo dos casos de muerte infantil. Cuando
creamos las &#8216;Unidades de Recuperaci&#243;n Nutricional&#8217;, el objetivo uno era cero
muertes de ni&#241;as y ni&#241;os en la ciudad por desnutrici&#243;n.
Que vienen desplazados, ah&#237; hay un riesgo grande. Pero la idea es que hay
unos programas y unos recursos importantes en la parte nutricional para que no
haya ni una muerte de un ni&#241;o por desnutrici&#243;n en la ciudad de Medell&#237;n. En
ese reto no podemos bajar la guardia, porque este Concejo y otros Concejos
hemos apoyado eso. Pienso que ah&#237; hay que ponerle cuidado, antenas al
tema. El empleo juvenil. Hace un mes estuvimos hablando en un programa
hablando sobre el desempleo en la ciudad; el doctor Santiago Mart&#237;nez, el
doctor Jaime Cuartas y quien les habla.
Frente al desempleo juvenil no ten&#237;amos cifras claras, doctor Santiago Mart&#237;nez.
Habl&#225;bamos doctora Piedad, de pronto sobre algunas cifras hist&#243;ricas, que eran
el doble de las reales de ese momento y hablamos hist&#243;ricamente que la
problem&#225;tica en Medell&#237;n y el &#225;rea metropolitana no es de ahora, es de
alrededor de una d&#233;cada. Donde Medell&#237;n, por lo general, en una d&#233;cada ha
estado por encima del promedio nacional del desempleo. Por encima. En el
a&#241;o 2009 &#8211; 2010 est&#225;bamos de pen&#250;ltimos en Colombia, con el 18% si no estoy
mal de desempleo y nos ganaba Ibagu&#233;; ahora estamos en la mitad de la tabla,
pero por encima.
Como las cifras de desempleo se miran es por &#225;rea metropolitana, a nivel
general, por eso habl&#225;bamos doctor Santiago Mart&#237;nez en esa reuni&#243;n de
Consejo Municipal de Empleo y Productividad, que es muy importante que el
&#193;rea Metropolitana comenzara a meterse en este proceso para apoyar y a
colaborar con el tema del desempleo del &#225;rea metropolitana como tal, como una
pol&#237;tica de &#225;rea metropolitana tambi&#233;n.
Porque si nosotros en Medell&#237;n hacemos un esfuerzo, crea una posibilidad de
ocupar, de generaci&#243;n de empleo; pero vienen de otros municipios, no
acabamos a complementar, arropar el desempleo existente en otros municipios,
tanto del &#225;rea como del departamento de Antioquia. Se pueden crear m&#225;s
empleos en un a&#241;o en la ciudad de Medell&#237;n, comparativamente contra otros,
doctora Piedad, usted lo sabe, pero sino los otros municipios bajan la guardia
en el tema, nosotros decaemos porque el &#237;ndice de desempleo se mira
hist&#243;ricamente como ciudad regi&#243;n, como &#225;rea metropolitana. Es un tema que
hay que revisar.
Hay que seguir tocando el tema que tiene que ver con el medio ambiente, el
ruido, con la insatisfacci&#243;n personal, usted lo ha dicho. &#191;C&#243;mo, doctor Rober,
25 minutos a 34 minutos? Aqu&#237; se lo expres&#233; al Secretario de Movilidad en un
debate, hace como un mes o dos meses. Se ha incrementado el tiempo de
transcurrir de un ciudadano en movilidad, de 25 minutos en el 2005 y 34
minutos promedio en el 2012.
Usted hablaba y lo hemos hablado ac&#225;, que no es nuevo para este Concejo,
que un elemento incidente en la cifra tiene que ver con el parque de las motos.
Donde alrededor de 500.000, unas menos o unas m&#225;s, est&#225;n con este veh&#237;culo
en Medell&#237;n y el &#225;rea metropolitana. Eso es algo que aqu&#237; hemos debatido
constantemente, se han propuesto diversas alternativas, pero hay que revisar
v&#237;a a v&#237;a, qu&#233; hemos dicho. Todo este tema, a pesar de que esta ciudad es tan
moderna en situaciones alternativas de transporte, &#191;c&#243;mo ayuda Metropl&#250;s,
c&#243;mo ayuda la consolidaci&#243;n del Metro y de los Cable, de todo esto?
Se ha incrementado el uso del Metro, de acuerdo con las cifras. &#191;Para qu&#233;?
Para que, al menos, haya menos carros en movimiento en la ciudad, menos
veh&#237;culos del tipo que sea. Aqu&#237; la particularidad es la cantidad de motos, que
se ha incrementado en los a&#241;os que usted ha expresado y que este Concejo ha
tocado como un elemento importante en varios debates, de 25 a 34 minutos.
Ya el Secretario de Movilidad mirar&#225; cu&#225;les son las incidencias para tener este
tema.
Quiero terminar con la expresi&#243;n con la que usted termin&#243;, la escuch&#233; ese d&#237;a
en la C&#225;mara de Comercio y en el desarrollo, tambi&#233;n la da como uno de los
elementos al Concejo y a la Administraci&#243;n frente a los recursos de EPM y su
destinaci&#243;n. Siempre hemos hablado que este Municipio tiene esa fortaleza,
esa semilla productiva, que es EPM y dice:
Finalmente, valdr&#237;a la pena que se revisaran los criterios de
asignaci&#243;n de las transferencias de EPM al Municipio de Medell&#237;n,
con el &#225;nimo de acercarlos m&#225;s a las principales demandas
ciudadanas de la Administraci&#243;n Municipal, posibilitando un clima de
mayor confianza y gobernanza en la ciudad.
Entonces aqu&#237; hay una dicotom&#237;a o una cosa complicada, Presidente. &#191;C&#243;mo
mezclar un gobierno para que las demandas ciudadanas de empleo, seguridad,
educaci&#243;n y salud, que son las cuatro primeras, conversen en la asignaci&#243;n de
recursos dentro del Plan de Desarrollo. Hay que mezclar esos dos &#225;mbitos.
&#191;Qu&#233; rubros, qu&#233; l&#237;neas del Plan de Desarrollo est&#225;n desequilibradas?
&#191;Cu&#225;les son las demandas que usted ha expresado de la ciudadan&#237;a?
Usted da a entender o es lo que le he escuchado, no s&#233; si le percib&#237; mal, que de
pronto falta que converse m&#225;s eso.
&#191;Qu&#233; converse m&#225;s qu&#233;? La asignaci&#243;n de recursos puntualmente de EPM
frente a las necesidades de la ciudadan&#237;a de Medell&#237;n.
Este Informe de &#8216;Medell&#237;n c&#243;mo vamos&#8217;, como todas estas cosas de la vida,
doctor Piedad, he estado muy atento 3, 4, 5 a&#241;os frente a estos temas en
asistencia all&#225; y ac&#225; en los debates, donde hemos invitado tambi&#233;n a usted
como representante, tiene sus amores y sus desamores; gente que cree y
gente que no cree en el tema.
Porque usted empieza a mirar y es una entidad muy seria, est&#225; conformada por
tales y tales (Proantioquia). Pero tambi&#233;n hay unas personas que tambi&#233;n le
ponen interrogantes a la realidad fr&#237;a y objetiva, con respeto lo digo, a esa
informaci&#243;n. Usted dice que hoy es un Informe objetivo. Cuando usted dice que
&#8216;objetivo&#8217;, es de cifras, no de percepciones ciudadanas.
Pero hay otro cuento: &#191;C&#243;mo cruzamos el objetivismo con la percepci&#243;n
ciudadana y cu&#225;l es la realidad ah&#237;, cu&#225;l es el punto centro de esa parte objetiva
que usted ha expresado y este Informe con la percepci&#243;n ciudadana, c&#243;mo
tener ese acercamiento de los dos frentes? Ah&#237; est&#225; el gol o la dificultad.
Quer&#237;a hacer estas observaciones frente al tema, reflexiones. Pienso que la
Administraci&#243;n Municipal ah&#237; le deja varios frentes de trabajo, de revisi&#243;n, de
hacer altos en el camino, de aspectos que van en proceso de mejoramiento y
otras que indudablemente tienen dificultades. Vuelvo y le digo, empleo es un
tema complejo. El de seguridad, salud y educaci&#243;n, los cuatro aspectos de
demanda de la ciudadan&#237;a de Medell&#237;n, que usted ha recalcado de acuerdo con
el Informe.
Quer&#237;a hacer estas observaciones. Aqu&#237; ten&#237;a otras m&#225;s pero pienso que as&#237; es
justa la presentaci&#243;n, es decir, hacer reflexiones y de verdad que hay unas
constantes, unas demandas ciudadanas &#8211; como usted lo expresa- que son
constantes
siempre en ese Informe de &#8216;Medell&#237;n c&#243;mo vamos&#8217;. Una
observaci&#243;n, Presidente, no s&#233; por qu&#233; ac&#225; o ser&#225; en octubre, que ustedes lo
hacen, la menci&#243;n del Concejo en su dial&#233;ctica de su trabajo, en su
acercamiento de ciudadano frente a la ciudadan&#237;a.
De pronto, ahorita la doctora Piedad Patricia nos la aclare. Precisamente, hasta
le hac&#237;a este comentario y usted lo ratificaba, Presidente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-06T00:00:00">Tres observaciones, digamos en tono menor y puntuales, me parece muy
juicioso el ejercicio que ha tra&#237;do el concejal John Jaime Moncada.
La primera, doctora Piedad, que no puede ser un debate a &#8216;Medell&#237;n c&#243;mo
vamos&#8217;, para que no se vaya a entender. &#8216;Medell&#237;n c&#243;mo vamos&#8217; es una
reflexi&#243;n, es una herramienta y tiene un instrumento que recoge una
informaci&#243;n que tiene el Municipio y una informaci&#243;n de percepci&#243;n ciudadana.
Se compilan las dos, se traza una media, se miran unos indicadores y se traen.
Dice un dicho, que finalmente dice que &#8216;mal de todos, consuelo de tontos&#8217;.
Pero en &#233;ste, uno tiene que decir: &#8216;No puedo empezar con una visi&#243;n negativa
de la ciudad, Medell&#237;n es una ciudad pujante, es una ciudad que progresa, es
una ciudad que tiene reconocimiento internacional, muy valioso; tiene
reconocimiento nacional y reconocimiento dentro de su ciudadan&#237;a&#8217;, lo refleja la
encuesta. No por ello, no tiene unos problemas puntuales.
El primero, en el 2% del territorio concentrado el 69% de la poblaci&#243;n de
Antioquia.
En el tema ambiental, por ejemplo, a futuro, le recomiendo que nosotros
debi&#233;ramos medir la huella ambiental, la huella ecol&#243;gica. &#191;Cu&#225;nta energ&#237;a
requiere un ciudadano? &#191;Cu&#225;ntos alimentos? &#191;Cu&#225;nto espacio, cu&#225;nto residuo
produce? Y es una medida mundial la huella ecol&#243;gica.
Que este agujero negro se traga en la demanda de bienes y servicios
ambientales de una manera garrafal. Medell&#237;n necesita 480.000 metros c&#250;bicos
de agua al d&#237;a. 6.000 toneladas de alimentos al d&#237;a.
El d&#233;ficit de espacio p&#250;blico, que es muy dif&#237;cil contabilizar, necesitamos entre
10 y 15 metros cuadrados por habitante y solamente disponemos de 3.8 metros
cuadrados por habitante. &#191;Pero sabe d&#243;nde se nos da&#241;a el promedio? Entre El
Poblado y la comuna 1 hay una diferencia de disponibilidad de espacio p&#250;blico,
una hacinamiento total, que ustedes reflejan en una parte de la investigaci&#243;n,
de una manera que le permite a uno planear los mapas.
Inclusive, si uno cruza los mapas de densidad poblacional o de hacinamiento
con los mapas de violencia en la ciudad de Medell&#237;n, coinciden perfectamente.
Y deserci&#243;n escolar, obviamente. Si nosotros a ese mapa le pusi&#233;ramos
desempleo, estoy seguro, preocupante que haya crecido en Medell&#237;n. Pasamos,
seg&#250;n la &#250;ltima informaci&#243;n del Dane, en el &#225;rea metropolitana tenemos
225.000 nuevos desempleados y el Municipio de Medell&#237;n pas&#243; de 11.9 a 12.3,
aumentando el nivel de desempleo en la ciudad.
Si usted cruza ese mapa de desempleo, con absoluta seguridad, va a estar en
los niveles donde hubo menos acceso a la educaci&#243;n, donde hay una
educaci&#243;n menos cualificada, donde hay problemas de seguridad y de orden
p&#250;blico, sin generalizar porque hay excepciones y sin querer decir que pobreza
es igual a violencia porque sino uno conocer&#237;a municipios de Antioquia que
tendr&#237;an las peores condiciones de violencia y no las tienen. &#191;Qu&#233; incide?
Desempleo, deserci&#243;n escolar, hacinamiento. Claro que tiene que incidir en ese
proceso.
Quiero terminar con dos aseveraciones.
La primera, agradecerle que est&#233; con nosotros.
La segunda, decirle con sinceridad, que &#233;sta es una herramienta para nosotros,
para poder planear y decidir, m&#225;s que confrontarla y lo que nos pueda contestar
ahora, muy bien, pero realmente &#233;sta es una herramienta que tiene que quedar
para el ejercicio de cada concejal.
Dos se&#241;alamientos. Medell&#237;n deber&#237;a revisar si la medida de &#8216;pico y placa&#8217;
duplic&#243; la venta de veh&#237;culos en la ciudad. Creo que deber&#237;amos revisar, por
ejemplo, la medida del parrillero, que la he aprobado, en las motos de eliminar
el parrillero, si no duplic&#243; las ventas de motocicletas en la ciudad de Medell&#237;n.
Claro.
Y el tema de los salvoconductos.
Coincido en tres aspectos.
Primero, creo que el tema de las transferencias, la ciudad lo tiene que revisar.
Estoy completamente de acuerdo. Medell&#237;n es una ciudad insostenible desde el
punto de vista del crecimiento per c&#225;pita del presupuesto de la ciudad de
Medell&#237;n. Esto es una t&#243;mbola que crece. Crece en 10, 15, 20, 30, 40, 50% su
presupuesto.
Crea una demanda que depende de una empresa de servicios p&#250;blicos
domiciliarios. Afortunadamente. Pero s&#237; creo que tiene que tener una
reorientaci&#243;n; lo que pasa es que existe un Plan de Desarrollo y &#233;ste trae unas
metas y unos instrumentos de financiaci&#243;n. En esos instrumentos, en la
construcci&#243;n de ese Plan de Desarrollo, es donde tenemos nosotros que
apostarle desde el pr&#243;ximo Concejo al tema de la ciudad y del se&#241;alamiento de
las transferencias y a ese otro tema.
Pedagog&#237;a. El tema ambiental, claro que tiene que ir mal.
Indicadores de espacio p&#250;blico, indicador calidad del aire, indicador calidad del
ruido, indicador calidad del R&#237;o, indicador calidad del R&#237;o Medell&#237;n.
Nosotros en la ciudad tenemos un grave problema estructural para darle
manejo al tema ambiental. Es un tema que tiene una influencia total de un
amortiguamiento y vuelvo y termino con lo de la huella ecol&#243;gica, de casi 50
municipios alrededor. Solamente producimos el 3% del agua que consumimos,
solamente el 3% de los alimentos, de las 6.000 toneladas de alimentos diaria,
de los 480.000 metros c&#250;bicos de agua al d&#237;a y estamos produciendo residuos.
Al aumentar la poblaci&#243;n, al aumentar la recolecci&#243;n, al mejorar la
infraestructura, recogemos m&#225;s y aumenta m&#225;s. Pero son indicadores que nos
tienen que ayudar a abrir los ojos</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-06-06T00:00:00">Creo que el Informe siempre es un insumo muy importante para la ciudad y
m&#225;s para nosotros, como concejales, que determinamos las pol&#237;ticas p&#250;blicas
de la ciudad. Uno quisiera hablar de las cosas buenas, pero uno debe referirse
a las cosas que le preocupan. En mi caso particular, son tres temas, como son
el tema de la movilidad, del empleo y de la seguridad.
En el tema de la movilidad, creo que el hecho de que se aumenten los tiempos
de desplazamiento y pasemos de 25 a 34 minutos, es muy significativo y
bastante grave para la ciudad de Medell&#237;n. Desde la Administraci&#243;n pasada y
en el Plan de Desarrollo, como concejal, siempre he pedido el mejoramiento de
la infraestructura vial del municipio. Estamos rezagados.
Porque mientras aqu&#237; se aumenta el parque automotor, como lo demuestran
todas las estad&#237;sticas, tanto en veh&#237;culos como en motos, no se hace
absolutamente nada o muy poco en el aumento de la infraestructura vial. O sea,
la infraestructura vial de la ciudad va en contrav&#237;a del parque automotor. Y creo
que esta tendencia va a seguir aumentando. No se extra&#241;en si al final del
gobierno ya no vayan a ser 34 sino 38 o estemos alcanzando los 40, que ser&#237;a
ca&#243;tico para la ciudad de Medell&#237;n.
Una ciudad donde usted no se pueda desplazar, es bastante grave y aqu&#237; hay
unos datos muy significativos: Aumenta el Metro, pero disminuye en bus. Creo
que aqu&#237; hay que hacer varias cosas. Una, la parte pedag&#243;gica, tratar de
desincentivar el uso del veh&#237;culo particular y aumentar el de transporte p&#250;blico.
Se viene Metropl&#250;s. Creo que esas dos cosas se deben hacer a la par, pero la
filosof&#237;a, el querer y el sentir del ciudadano uno no lo puede cambiar.
Cuando la gente adquiere un estatus econ&#243;mico, lo primero que hace es
comprarse un carro. Inclusive, por encima de la vivienda. Primero acceden al
carro y despu&#233;s a la vivienda. Si acceden al carro primero, hay que posibilitar
las condiciones para que los ciudadanos se transporten en su veh&#237;culo
particular, si lo quieren hacer.
Y es importante, como lo he reclamado reiteradamente, un Plan de Puentes, un
plan de intercambios viales. Doctor Fabio, usted sabe que siempre lo he dicho
reiteradamente, en la carrera 80, luego reclamado reiteradamente intercambio
viales en la 80 con la 35, la 30, la 65 y Colombia. Se inici&#243; hace 40, casi 50
a&#241;os, creo, si mal no estoy. El Plan de Puentes en la carrera 65, no tienen que
hacer intercambios viales. Un Plan de Puentes que permita aumentar la
movilidad en la ciudad. En las grandes capitales y ciudades del mundo, lo
tienen.
Pero tambi&#233;n me llama la atenci&#243;n c&#243;mo est&#225;n disminuyendo las caminatas. O
sea, la gente ya no se desplaza. &#191;Por qu&#233;? Porque no hay un Plan de Andenes.
La gente no tiene por donde caminar. Hay muchos sectores de la ciudad de
Medell&#237;n, donde la gente quisiera tener un and&#233;n, no solamente el and&#233;n sino
un and&#233;n en buenas condiciones para caminar. Falta calidad en los andenes y
falta andenes en la ciudad de Medell&#237;n,
Creo que la tendencia de las motos es una tendencia que va en alza, pero que
tambi&#233;n va mucho de lo que ven&#237;a hablando anteriormente de las v&#237;as. El tema
de espacio p&#250;blico. En aras del tiempo, pasamos de 3.79 metros cuadrados a
3.82. Eso es un aumento p&#237;rrico, irrisorio; cuando los est&#225;ndares internacionales
est&#225;n en 15 metros cuadrados por habitante.
Tambi&#233;n me gustar&#237;a mucho, doctora, que tuvieran en cuenta el tema de las
zonas verdes. Porque una cosa es el espacio p&#250;blico y otra cosa es la zona
verde por habitante, que en Medell&#237;n es bastante bajo, es alrededor de 3.5 y la
norma internacional es de 12 a 15. Grave en eso, mal en eso. Ten&#237;a un acuerdo
municipal desde el gobierno pasado, que no lo han aplicado, que son
&#8216;Ecoparques en bordes de ciudad&#8217;. Es un acuerdo que es muy gemelo a
&#8216;Cintur&#243;n Verde&#8217;.
El acuerdo &#8216;Ecoparques en bordes de ciudad&#8217;, que he reclamado, que donde se
hubiese hecho desde la Administraci&#243;n pasada y se hubiese continuado en
esto, tendr&#237;amos unos est&#225;ndares mayores, porque todas esas riberas las
convertir&#237;amos en ecoparques y aumentar&#237;amos no solamente el espacio
p&#250;blico porque se pueden convertir en p&#250;blico, sino tambi&#233;n las zonas verdes.
R&#225;pidamente, Presidente, para hablar el tema de empleo. Creo que hablar de
cifras de desempleo aqu&#237; del 12%, del 13% con las altas cifras de informalidad
en el empleo, creo que eso es injusto con la ciudad de Medell&#237;n y son cifras que
no corresponden a la realidad. El d&#237;a de anteayer hicimos una sesi&#243;n sobre el
Centro y est&#225;bamos hablando de la cantidad de venteros ambulantes que hay
en el Centro. Una persona que coge una carretilla, que trabaja de sol a sol y a
veces no le da ni para el sustento del d&#237;a, ni para su manutenci&#243;n b&#225;sica, ni
siquiera para el pasaje, lo consideran como un empleado en la ciudad de
Medell&#237;n.
Creo que eso no es un empleo. Eso no es un empleo. Esas cifras hay que
revaluarlas porque nosotros nos estamos enga&#241;ando y diciendo mentiras, a
unas cifras que no se acomodan a la realidad social, cotidiana de lo que tienen
que sentir esos ciudadanos. Hay que tener un empleo decente, un empleo
digno, donde haya calidad de empleo, donde tenga estabilidad y sea bien
remunerado. No lo hay en la ciudad de Medell&#237;n.
El tema de la seguridad, creo que hablar aqu&#237; de que hay una percepci&#243;n
positiva sobre la seguridad, creo que no. Las cifras si bien disminuyen en
algunos sectores, muchas veces es porque el ciudadano tampoco denuncia.
Aqu&#237; el ciudadano no denuncia el tema cuando lo atracan, lo roban. En fin hay
muchos temas que pasan desapercibidos en la ciudad. Obviamente, Miguel,
esto repercute en los informes y las estad&#237;sticas.
Si un ciudadano no denuncia; en el sector del Estadio, reiteradamente conozco
casos de robos porque me toca vivirlo y la gente no denuncia,
desafortunadamente. Hay que crear una cultura de la denuncia, porque cuando
la gente denuncia nos acerca m&#225;s a la realidad y no nos llamamos a enga&#241;o.
Luis Bernardo, que es a veces lo que nos est&#225; pasando. Pero obviamente, el
tema de seguridad debe estar, como lo dec&#237;an ellos, coordinado entre los
distintos estamentos de seguridad. Donde haya una integralidad de los actores,
donde est&#233; la Fiscal&#237;a, la Justicia, el CTI, la Polic&#237;a, donde est&#233;n todos los
actores.
Pero tambi&#233;n de la mano de medidas que tienen car&#225;cter nacional, como es
una reforma a la justicia que hay que hacerla, una reforma carcelaria, como es
la inversi&#243;n social en los distintos sectores de la ciudad y disminuci&#243;n de
empleo, no podemos disminuir la seguridad particularmente en Medell&#237;n y ese
es un debate que se da. Es que el desempleo y la pobreza generan violencia.
Posiblemente en muchos lugares del mundo no ocurre porque entonces &#193;frica
seria el continente m&#225;s violento del mundo y hay pa&#237;ses que a pesar que son
pobres no son violentos pero en el caso de Medell&#237;n esa norma no se cumple y
casi est&#225; ligado el tema de la violencia con el tema del desempleo.
Aqu&#237; tenemos los valores invertidos porque en el barrio el &#237;dolo no es el que
sale a trabajar todos los d&#237;as o el universitario o el l&#237;der deportivo o el de la JAL
sino otros tipos de actores los l&#237;deres en los barrios. Hay que recuperar esos
valores invertidos desde Secretar&#237;a de Educaci&#243;n, Cultura Ciudadana, inclusive
desde la maternidad hay que inculcarle valores a esa madre para que se los
transmita a ese hijo.
Queda abierto el debate con insumos importantes que nos dan herramientas
para mirar la ciudad y hablar de cosas positivas que van mejorando y merecen
resaltarse pero uno tiene que buscar que los lugares negros de la ciudad
empiecen a mejorar</speech><speech by="#luisbernardovelezmontoya" startTime="2013-06-06T00:00:00">Hago un reconocimiento a la doctora Piedad y entidades gremiales,
econ&#243;micas y acad&#233;micas que hicieron este esfuerzo del informe. Santy, estaba
hablando con el Presidente y coincidimos que el Concejo insinuara en las
sesiones de junio y julio semanalmente traer un tema y discutirlo alrededor de lo
que opin&#243; Medell&#237;n C&#243;mo Vamos en seguridad, salud, econom&#237;a.
Me parece que ser&#237;a de inter&#233;s invitar sectores que tengan afinidad e inter&#233;s
con relaci&#243;n a cada tema. Este informe es de una importancia que uno ni se
imagina. El Presidente y yo coincidimos tener en la agenda de estos dos meses
un an&#225;lisis de los temas que toca Medell&#237;n C&#243;mo Vamos porque es un insumo
importante.
Har&#233; algunas recomendaciones. Es que esto no puede ser solo un informe y mi
primer reto es como hacer que la comunidad y los l&#237;deres de todo tipo social se
enteren de este informe. Ese ser&#237;a el primer reto que les sugiero a ustedes que
hagamos. Resalto algunos temas que me parece gruesos que no hemos
entendido en su dimensi&#243;n y empiezo por el &#225;rea m&#233;dica que es de mi
disciplina que lo hablaba con el doctor &#193;lvaro Cardona, persona experta ex
decano de la Facultad Nacional de Salud P&#250;blica lo que ocurri&#243; en el a&#241;o 2012
en el tema de vacunaci&#243;n en Medell&#237;n es de las cosas m&#225;s graves que han
dicho en el informe.
Nosotros no ven&#237;amos retrocediendo en la cobertura de vacunaci&#243;n, y ustedes
lo ponen ah&#237;, y el per&#237;odo El Colombiano lo resalta, retrocedimos en la
cobertura en DPT y es muy grave, son cosas que uno se imaginar&#237;a que
estaban ya chuleadas. Que la cobertura en la poblaci&#243;n infantil haya diminuido
y en lo que tiene que ver con enfermedades virales como el sarampi&#243;n, la
rub&#233;ola, la polio, disminuy&#243; la cobertura es grave.
Si bajamos la cobertura podemos dar inicio a una epidemia imperdonable en
enfermedades prevenibles, entonces quiero resaltar ese tema que me parece
grave y me preocupa como m&#233;dico. Una segunda reflexi&#243;n, doctora Piedad, es
que ustedes deben hacer un esfuerzo de cruzar el informe de Medell&#237;n C&#243;mo
Vamos con el Plan de Desarrollo y las metas y desarrollos e indicadores.
Ustedes en el informe hacen un cruce que no est&#225; claro si lo cruzan con Plan
de Desarrollo o no entonces me parece que en el pr&#243;ximo informe ser&#237;a muy
bueno cruzar eso el Plan de Desarrollo.
La tercera reflexi&#243;n y quiero contar una an&#233;cdota de la vida real que es
percepci&#243;n y que es realidad. He estado a las 9:30 p.m., en la Avenida
Nutibara en el restaurante El Alicate y vi en la zona mucha polic&#237;a, por tanto la
percepci&#243;n era que hab&#237;a mucha seguridad en la zona, que eso pasaba en la
gobierno de &#193;lvaro Uribe, pon&#237;a un militar en la autopista pero eso no quiere
decir que hubiera seguridad y eso pas&#243; en Laureles porque a los minutos
empez&#243; una balacera y mataron dos ciudadanos en el restaurante de
hamburguesas El Corral y cuento esto porque es el cruce que uno hace como
ciudadano entre la realidad y la percepci&#243;n.
Me parece que el pr&#243;ximo informe de Medell&#237;n C&#243;mo Vamos debe acercarse
m&#225;s a la realidad que a la percepci&#243;n cruz&#225;ndolo con Plan de Desarrollo.
Ustedes deber&#237;an meterse en situaciones de Medell&#237;n de temas sociales de
poblaci&#243;n vulnerable como el tema de la violencia hacia los ni&#241;os y la violencia
de g&#233;nero.
Ayer un se&#241;or que ven&#237;a de Taraz&#225;, que se cre&#237;a due&#241;o de su compa&#241;era se
mete a la residencia de &#233;l, asesina a la beb&#233; de tres meses intenta asesinarla a
ella y a la hermana de ella. Eso sali&#243; hoy en la prensa, ese tipo de cosas qui&#233;n
lo mide o qui&#233;n mide lo que pas&#243; ayer en el Centro de Reclusi&#243;n de Menores La
Pola que un joven viola a una docente del centro de reclusi&#243;n.
Ese tipo de cosas quien la est&#225; midiendo en la ciudad porque se tienen que
intentar avanzar en un concepto de seguridad m&#225;s amplia que medir la
seguridad de una ciudad por el n&#250;mero de homicidios. D&#243;nde est&#225; el tema de
abuso sexual, el tema de abuso de ni&#241;os(as), el tema que le estoy contando
que pas&#243; en la Pola, qu&#233; est&#225; ocurriendo en la sociedad de nosotros, c&#243;mo
vamos a medir eso porque lo equivocado es decir que la ciudad es m&#225;s segura
cuando disminuye el n&#250;mero de homicidios porque es un an&#225;lisis subjetivo de
lo que es el concepto de seguridad.
La otra reflexi&#243;n que me gust&#243; mucho de ustedes que ellos en las conclusiones
de Medell&#237;n C&#243;mo Vamos en la p&#225;gina 128 dicen que valdr&#237;a la pena que se
revise los criterios de asignaci&#243;n de estos cuantiosos recursos, est&#225;n hablando
de las trasferencias de EPM y me imagino que tendremos que analizar la venta
y privatizaci&#243;n que este Concejo aprob&#243; de UNE para ver qu&#233; hacer con ese
dinero porque con este se debe incidir sobre los tema gruesos de esta ciudad
que ustedes los anotan y es el tema de inequidad en la ciudad, el tema de
desempleo juvenil que ustedes lo ponen como una recomendaci&#243;n grave.
Si nosotros no somos capaces de romper las cifras de desempleo juvenil se lo
pronostico y ojal&#225; me equivoque no vamos a lograr en este ciudad romper las
cifras de violencia juvenil. Para m&#237; un tema muy grave es la p&#233;rdida de
gobernabilidad de los territorios si el Estado no maneja los territorios no hay
nada.
Quien maneja los territorios en La Loma y San Gabriel es el bandido y la Polic&#237;a
y Espacio P&#250;blico tiene que ir ayudar pero con los trasteos para que esa gente
se pueda ir porque quien define donde vive el ciudadano no es el Estado ni el
Concejo ni el Alcalde ni la Polic&#237;a sino los actores &#191;qu&#233; vamos a hacer frente a
eso?
Y el tema de movilidad que ustedes resaltan que es grave y solo lo deja como
premisa. Alguien podr&#225; cuantificar en la ciudad, Proantioquia o todas las
academias juntas cu&#225;nto cuesta en dinero y en calidad de vida que se diminuir
el promedio de desplazamiento de 25 minutos a 34 minutos en el 2012. Alg&#250;n
d&#237;a nos daremos la pela de medir cu&#225;nto cuesta para uno montarse en un
veh&#237;culo particular y en vez de demorarse 24 minutos se demora 35 minutos,
usted puede medir eso por un promedio de 2.500 de habitantes cu&#225;nto le
cuesta a la ciudad en el tema econ&#243;mico y calidad de vida.
El tema de movilidad en la ciudad es grave y he dicho una cosa que ojal&#225; me
equivoque, de continuar as&#237; llegar&#225; el d&#237;a que la ciudad estar&#225; en una
inmovilidad total como ocurri&#243; en Jap&#243;n que lleg&#243; el momento que el carro se
plant&#243; porque no hab&#237;a por donde y creo que vamos para all&#225; porque con un
crecimiento de 0.4 kil&#243;metros de v&#237;a p&#250;blica el a&#241;o pasado y el aumento en
veh&#237;culos particulares y motos es grande y para all&#225; vamos, y es que se ve,
porque hay un accidente y la ciudad se colapsa. Aqu&#237; se da&#241;a un sem&#225;foro y la
ciudad se colapsa y me parece que ustedes deben ayudarnos a poner un
poquito el reflector en eso</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-06T00:00:00">A uno le gustar&#237;a que Medell&#237;n C&#243;mo Vamos o Concejo Visible hiciera el
informe a la camisa de uno pero el ejercicio de ustedes es de ustedes, privado y
le aporta mucho a la ciudad y no recomendar&#237;a siquiera que cambien porque es
la visi&#243;n de un sector privado y no es tampoco el estudio del Plan de Desarrollo
que hay otras instancias que le hacen seguimiento al Plan de Desarrollo pero
uno puede entrar a evaluar las cifras que traen.
Entend&#237; que el 97% del informe que presentaron es objetivo, medible y que s&#243;lo
el 3% son percepci&#243;n y yo trabajo es con los datos. Si en la ciudad hay mil
muertos, pues hay mil muertos y no puedo hacerle creer a Colombia que en
Medell&#237;n hay m&#225;s de 10.000 muertos. Aqu&#237; tambi&#233;n hemos aprendido, desde el
discurso de la oposici&#243;n, de hacer creer que Medell&#237;n es la ciudad m&#225;s jodida
de Colombia y en esa percepci&#243;n Medell&#237;n est&#225; por debajo en indicadores a&#250;n
de seguridad que Cali y que muchas otras ciudades. Pero como creemos que
somos el ombligo del mundo, hemos hecho el debate creyendo que es contra
An&#237;bal y que por eso es que esta ciudad est&#225; jodida.
En Medell&#237;n hay delincuencia y yo puedo ir a todos los barrios y no hay concejal
que se niegue a ir a los barrios. Que no hay movilidad, claro, dentro de ocho
a&#241;os si hay 2.000 veh&#237;culos, el tiempo destino ser&#225; de 60 kil&#243;metros y eso no lo
resuelve un Alcalde. La demanda econ&#243;mica no la resuelve un Alcalde. &#191;Qui&#233;n
le impide a un ciudadano que compre moto? Nadie.
Hubo un momento que hab&#237;a una dualidad moral y &#233;tica de un miembro de
junta en el Metro que propend&#237;a por un transporte limpio no contaminado, pero
se reun&#237;a en la junta de AKT, donde era due&#241;o y all&#225; dec&#237;a que hab&#237;a que
vender m&#225;s motos, el doctor Mej&#237;a, uno de los ricos del sindicato.
&#191;B&#225;jenos a nosotros del carro, pues? &#191;Culturalmente baje a la gente del carro?
Tenemos que trabajar culturalmente para que eso cambie pero d&#237;ganle a los
500.000 medellinenses que tienen carro particular que los suelten. El tema de
empleo, el Municipio de Medell&#237;n por ley 617 porque a veces dejamos un
mensaje como su pudi&#233;ramos emplear m&#225;s gente pero por ley 617 no se puede
colocar a nadie m&#225;s en la planta de cargos del Municipio de Medell&#237;n por lo
tanto el empleo que se genera en la ciudad por cuenta del Municipio de
Medell&#237;n tiene que ser con pol&#237;ticas p&#250;blicas del Municipio de Medell&#237;n para
favorecer al sector privado para que ellos lo generen.
Entonces no es medible, doctora Piedad, en esa encuesta porque el Municipio
de Medell&#237;n salvo los 5.600 empleados m&#225;s los contratistas de los proyectos no
puede emplear a nadie m&#225;s. En este momento se est&#225; construyendo 10.000
viviendas en compa&#241;&#237;a del gobierno nacional y eso genera un n&#250;mero de
empleo por vivienda de trabajos y est&#225;n en este momento y la encuesta no los
mide.
Buen Comienzo para atender 100.000 ni&#241;os necesita 8.000 licenciados y es un
proyecto no medido. Restaurantes escolares gratis, 360.000 ni&#241;os la
manipulaci&#243;n de esos alimentos y la fabricaci&#243;n de esos alimentos y su cultivo
generan unos empleos. Cuando el Municipio de Medell&#237;n contrata el
mejoramiento de 250 escenarios deportivos cada contratista est&#225; con cuatro o
cinco trabajadores all&#225; arreglando esa cancha.
Este a&#241;o la Alcald&#237;a est&#225; contratando 100 bater&#237;as sanitarias esas escuelas
tienen cuatro o seis trabajadores haciendo ese tipo de trabajo. Los cluster, la
C&#225;mara de Comercio cuando viene da un informe que se siente contenta con
los recursos que ha recibido del Municipio de Medell&#237;n para los cluster. Cuando
el turismo dice que en el a&#241;o le entraron 50.000 turistas m&#225;s o 20.000 el
Municipio de Medell&#237;n hizo algo para traer ese turismo.
Muchos de los eventos que traen masivamente a los turistas en Medell&#237;n son
hechos por el Municipio de Medell&#237;n, por ejemplo, Feria de Flores, alumbrado
navide&#241;o y otras que tienen que ver con la moda donde el Municipio pone plata,
Plaza Mayor es el epicentro y ese empleo jam&#225;s se lo miden a la Alcald&#237;a que
solo le dan garrote porque hay desempleo en la ciudad pero no le reconocen
que es un impulsador de empleo.
Cuando EPM empieza a hacer acueducto y alcantarillado en los barrios est&#225;
generando empleo directo e indirecto. En ese orden de ideas el &#237;tems de
empleo que adem&#225;s tenemos un problema como ciudad, muchos de la costa se
nos vinieron para Medell&#237;n, como el Santy Mart&#237;nez, a quien tengo como hijo
adoptivo de Medell&#237;n, pero unas universidades mal calificadas, de mala calidad
como algunas de C&#243;rdoba y Choc&#243; nos est&#225;n formando a muchos maestros y
esas cosas pasan en la calidad de la educaci&#243;n, no porque el maestro sea de
C&#243;rdoba o de Choc&#243; porque ese ser&#237;a discriminaci&#243;n racial que jam&#225;s har&#237;a
sino la mala calidad de la universidad donde se forma.
La Universidad Eafit lo dijo, licenciados en Ingl&#233;s que no sab&#237;an nada de ingl&#233;s
en unos cursos de nivelaci&#243;n que los metimos all&#237; que dijo Eafit que como no
sab&#237;an nada de ingl&#233;s como los iba a nivelar. Y esos son los que est&#225;n
educando inclusive a nuestros ni&#241;os en los barrios. Cobertura educativa. La
oferta de Medell&#237;n es 100%, de hecho sobran maestros. Uno de los problemas
que tiene Educaci&#243;n es que le sobran maestros porque puede matricular m&#225;s y
hay razones para que no haya matr&#237;cula, como barreras invisibles, que existen,
eso no es mentira, hay violencia en barrios que ayudan a la deserci&#243;n, bandas
delincuenciales en todos los barrios, las hay, nadie las niega.
Pero tampoco estamos como R&#237;o de Janeiro, que hace ocho d&#237;as iba a hacer
una marat&#243;n por la paz hacia una Fabela y la delincuencia se organiz&#243; e
hicieron hora y media una balacera, no fue matar dos personas en un
restaurante, que hay que rechazar esa dos muertes, pero armaron una balacera
y la marat&#243;n se tuvo que suspender cerca de dos horas en R&#237;o de Janeiro hasta
que le toc&#243; entrar al Ej&#233;rcito y a la Polic&#237;a a tomarse la favela.
La delincuencia est&#225; organiza y hay que combatirla permanentemente.
Simplemente dir&#237;a, las transferencias desde que empezaron a ser ya regulares,
empezaron a ser comprometidas de una manera tal que ya es imposible no
depender de ellas. Fuimos montando programas que hacen que el marco fiscal
de la ciudad sea tan peque&#241;o que cualquier proyecto macro tendr&#225; que ser por
concesi&#243;n o por endeudamiento a largo plazo o por alianza p&#250;blico-privada.
Hemos metido tantos programas sociales que era necesario incluir que el
presupuesto de la ciudad da lidia empezar a discutir en qu&#233; m&#225;s se invierte. Si
nos damos a la tarea de sacar un bill&#243;n de pesos para puentes, intercambios,
deprimidos, glorietas para tratar de mejorar la movilidad en aras que la gente
tiene el carro y moto, tendr&#237;amos que decir que otros programas no hacemos.
Siendo todo importante el informe de Medell&#237;n como vamos hay una cosa
importante y es que hay comunas definidas que no han salido de ese indicador
de pobreza ni siquiera para la media de Medell&#237;n y en eso tenemos que ser
responsables sin importar si en esa comuna saco votos o no, en eso tenemos
que ser responsables a la hora de aplicar los recursos. Porque hay unas
comunas con &#237;ndices de pobreza o riqueza muy buenos y hay otros en una
media pero otros que siguen estando en ese extremo que con seguridad nos
tendr&#237;a que obligar a la hora de definir presupuestos como aplicar mayores
presupuestos en esas zonas</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-06T00:00:00">Doctora Piedad, el tema de la percepciones complejo porque en la Universidad
de Medell&#237;n la primera explicaci&#243;n sobre la percepci&#243;n la dieron con
fundamento en Plat&#243;n o sea que es una cosa de hace tiempo. En la pel&#237;cula
Matrix cuando Morfeo la hace la pregunta sobre la pastilla azul o roja a Neo, ah&#237;
tambi&#233;n hay una cuesti&#243;n de percepci&#243;n.
Medell&#237;n C&#243;mo Vamos es un trabajo serio, t&#233;cnico, social, pol&#237;tico, econ&#243;mico o
el trabajo de Concejo Visible. En el tema de la movilidad, como es posible que
Medell&#237;n C&#243;mo Vamos desarticule la historia, no puede ser por pedacitos
&#191;c&#243;mo va a desarticular al Metro? Porque debe tratarse en relaci&#243;n a los
transportistas, el Metro con relaci&#243;n a las pol&#237;ticas p&#250;blicas, porque el Metro no
se debe mandar solo, una cosa distinta es que se gerencia solo, pero va
relacionado a la ciudad si no fuera as&#237; no tuvi&#233;ramos un mill&#243;n de veh&#237;culos
sino que tuvi&#233;ramos transporte integrado.
La junta directiva del Metro propicia que se compre m&#225;s veh&#237;culos y en Medell&#237;n
C&#243;mo Vamos usted pone por all&#225; como factor de accidentalidad pero ese factor
que no s&#233; ahora como va porque el a&#241;o pasado casi llega a un muerto diario y
lo vimos en otro informe de ustedes. Pero si usted lo desarticula de esa, aunque
lo valoro, pero ese insumo no se puede tomar para trabajar aqu&#237;.
En el tema de la educaci&#243;n es incre&#237;ble que los estratos 1 y 2 no tienen
corresponsabilidad los padres y no la vamos a tener porque hay familias de 8 y
15 personas donde nadie trabaja solo hacen el rebusque. Deber&#237;an poner una
columna ustedes de c&#243;mo est&#225; la ciudad de amor, midan el amor de la gente o
si yo tengo raz&#243;n que es una sociedad con desamor.
Esta ciudad hace muchas cosas buenas, que yo dir&#237;a milagros, pero tenemos
unas realidades y usted al final dice sobre el tema de la gobernanza eso hay
que llamarlo por su nombre, no es problema de An&#237;bal Gaviria, y no porque no
lo critique, porque aqu&#237; falta autoridad de la Polic&#237;a, por eso hay polic&#237;as, que el
informe de Medell&#237;n C&#243;mo Vamos deber&#237;a presentarlo, est&#225;n con los bandidos.
En espacio p&#250;blico se requiere 30.000 millones de acuerdo con el estudio que
hizo Medell&#237;n C&#243;mo Vamos y no recuerdo para cuantos kil&#243;metros de andenes
y pregunto para qu&#233; hacerlos si la gente los va invadir y no hay quien les diga
que no los invadan. Falta autoridad. En cuanto al empleo en el gobierno pasado
quer&#237;amos trazar los lineamientos de la pol&#237;tica p&#250;blica de trabajo decente y no
pudimos, en este hemos avanzado, ya dimos el primer debate pero sigue la
tercerizaci&#243;n y hay una permisiva en la ciudad, la hubo en los gobiernos de
Alonso y Fajardo.
Se genera puestos de trabajo y pago como me da la gano y ni siquiera afilio a la
salud a la gente y para tener esa empresa tengo que tener C&#225;mara de
Comercio y debemos poner qu&#233; debe hacer C&#225;mara de Comercio para que la
gente que trabaja supiera a qu&#233; atenderse porque lo que se busca es que sea
un trabajo decente porque de lo contrario es imposible. &#191;Usted sabe cu&#225;nto le
pagan a un soldador que lo tienen que traer de Cartagena para el Puerto Seco
de Caldas? $6.800.000 de pesos, le dan los pasajes y le regalan cada 15 d&#237;as
dos d&#237;as de vacaciones porque nuestras universidades sacan gente a la calle
con las mismas profesiones &#191;por qu&#233; no ense&#241;an eso? Porque es el gusto de la
gente.
En el tema de educaci&#243;n est&#225; agotado el modelo, Medell&#237;n C&#243;mo Vamos
deber&#237;a hacer unos trazados para ver qu&#233; podemos hacer en la ciudad y buscar
los caminos para lo que se necesita. Ese cuento de la pertinencia es carreta
literaria porque lo idea es que cuando la gente termina algo tenga donde
trabajar y a eso le debe apuntar Medell&#237;n C&#243;mo Vamos.
Soy agradecido de los trabajos que hacen ustedes, todos sirve, por ejemplo
Concejo Visible</speech><speech by="#alvaromunerabuiles" startTime="2013-06-06T00:00:00">Puse mucha atenci&#243;n al informe de Medell&#237;n C&#243;mo Vamos, en la parte
ambiental, porque ten&#237;a ansiedad de saber algo que suger&#237; el a&#241;o pasado aqu&#237;
con cari&#241;o y era que ustedes ten&#237;an que visibilizar el trabajo que Medell&#237;n qu&#233;
hace por la protecci&#243;n de la fauna.
Me llama la atenci&#243;n que si coloco en el buscador de PowerPoint que usted
present&#243; la palabra &#8216;fauna&#8217; y &#8216;animales&#8217; y no aparece. Pero no me extra&#241;a, Peter
Singer desde la d&#233;cada del 70 empez&#243; a introducir como uno de los factores
discriminatorios la palabra &#8216;especismo&#8217;.
El ser humano ha discriminado por edad, sexo, color de piel, condici&#243;n
socioecon&#243;mica, y a partir de los a&#241;os 70 se incluye la palabra &#8216;especismo&#8217;
discriminaci&#243;n tambi&#233;n por especie. Creen que estamos aqu&#237; solos y que esto
es s&#243;lo de los humanos y Medell&#237;n C&#243;mo Vamos tiene esa visi&#243;n.
Es curioso que si el sector gremial le hace una mirada al sector p&#250;blico en este
tema y lo llevamos a un partido de f&#250;tbol, los goleado 10-0 porque ni
Proantioquia, ni Comfenalco ni Comfama ni la Fundaci&#243;n Corona, han hecho
nada para la protecci&#243;n de la fauna. Los &#250;nicos que se han preocupado son la
sociedad civil organizada en grupos defensores y la clase pol&#237;tica &#161;Qui&#233;n lo
creyera pero as&#237; es!
Doctora Piedad no me voy a esforzar, me parece que un a&#241;o despu&#233;s de la
sugerencia y viendo el informe no aparece, la decisi&#243;n de ustedes es que un
tema banal, secundario, pero para fortuna de la ciudad de Medell&#237;n no lo es y lo
m&#225;s importante para el mundo, para las sociedades desarrolladas no lo es
porque la semana pasada estuve recibiendo, y Luna les autoriz&#243; el ingreso y los
tiene registrados, delegaciones holandesas y espa&#241;olas para conocer los
programas que Medell&#237;n tiene de protecci&#243;n la fauna. Ya he recibido uruguayos,
venezolanos, chilenos, peruanos, dominicanos, mejicanos, ya se me perdi&#243; en
la memoria y si no me creen le pueden peguntar Luna.
Pero resulta que a los gremios de la ciudad no les interesa para nada, igual
pas&#243; con los caballistas cuando erradicamos la tracci&#243;n animal en Medell&#237;n que
no aparecieron para adoptar caballos. Doctora Piedad, no insistir&#233;, pero es mi
obligaci&#243;n informar y lo voy a hacer. Medell&#237;n es la &#250;nica ciudad en Colombia
que no tiene matadero de perros, Bogot&#225; tiene 550.000 perros en la calle que
es uno de los factores que indican que son sociedades miserables y
subdesarrolladas, ni&#241;os y perros en la calle.
Bogot&#225; tiene 550.000 y nosotros tenemos menos de mil. Bogot&#225; mata 30.000 al
a&#241;o y nosotros no matamos ninguno porque tenemos campa&#241;as masivas de
esterilizaci&#243;n con unidad m&#243;vil en donde esterilizamos gratuitamente para los
estratos 1, 2 y 3 perros y gatos 40 diarios. S&#233; que Medell&#237;n C&#243;mo Vamos no se
ha dado cuenta de eso porque ellos est&#225;n pendientes de lo del ser humano,
pero les informo que tenemos menos de mil y de seguir as&#237; alcanzaremos cifras
de cero prontamente.
Tenemos un escuadr&#243;n anticrueldad animal de la Polic&#237;a que atiende 80 casos
de crueldad animal al mes. Hace los decomisos y si el animalito est&#225; maltratado
tenemos una plataforma de atenci&#243;n si hay que hacerle una operaci&#243;n de alta
complejidad se le hace pagando por el Municipio. Implantamos microchip
gratuitos para identificaci&#243;n para posibles p&#233;rdidas de animales en los estratos
1, 2 3 y 4.
Erradicamos veh&#237;culos de tracci&#243;n animal, tenemos programas como animal de
compa&#241;&#237;a escolar, animal de compa&#241;&#237;a comunal, tenemos campa&#241;as masivas
de adopci&#243;n, el centro de bienestar animal La Perla entrega entre 100 y 120
animalitos mensuales en adopci&#243;n que van a hogares donde los consideran un
miembro m&#225;s de la familia. Doctor Luis Bernardo V&#233;lez nosotros no tenemos
problemas de vacunaci&#243;n con los perros, v&#225;yase para una jornada de
vacunaci&#243;n de perros para que vea el &#233;xito absoluto, la gente lleva a vacunar
70.000 animales en cada jornada de vacunaci&#243;n de perritos.
No damos abasto, todo esto nos ha hecho ciudad pionera en el mundo en
bienestar animal. &#161;Qu&#233; pesar que para Medell&#237;n C&#243;mo Vamos eso no sea un
tema importante!
Para algunos muchachos de Consejo Visible tampoco porque me invitaron a
que renunciara y le dejara mi curul al doctor Carlos Rold&#225;n, que seguramente
ser&#225; muy buen concejal y tendr&#225; muchos programas para la ciudad; Uno de los
muchachos de Concejo Visible me invit&#243; a que me hiciera a un lado, que no lo
har&#233;, John Jaime Moncada Ospina, usted y yo sacamos las votaciones m&#225;s
altas del Partido Conservador.
No tengo l&#237;deres en los barrios, no haga reuniones en los barrios, 30 millones
de pesos cost&#243; mi campa&#241;a en publicidad y 9.000 personas de Medell&#237;n dijeron:
Los animales importan&#8221;. En la parte de atr&#225;s del carro tengo una calcoman&#237;a
Los animales me importan&#8221; cada rato me paran taxistas, gente al lado
Los animales me importan&#8221; cada rato me paran taxistas, gente al lado
para que les d&#233; una calcoman&#237;a.
Pero para Medell&#237;n C&#243;mo Vamos y para algunos muchachos de Concejo Visible
los animales no importan. Pero eso no me preocupa para a la sociedad de
Medell&#237;n si le importa y estamos muy satisfechos de lo que hacemos y
orgullosamente lo decimos y es la clase pol&#237;tica de esta ciudad con los grupos
defensores de animales la que nos tienen recibiendo delegaciones de todas
partes del mundo para ese tema.
Doctora Piedad, ya no les voy a solicitar que lo sigan incluyendo, s&#233; que no lo
van a hacer, pero como ustedes informan a la comunidad desde el sector
gremial lo que hace la clase pol&#237;tica, esta clase pol&#237;tica les est&#225; informando a
ustedes, sectores gremiales, lo que hacemos por seres vivos sintientes que
para la gran mayor&#237;a de concejales de Medell&#237;n tienen derechos y se los
hacemos valer. La ciudad de Madrid-Espa&#241;a invierte 100.000 euros al a&#241;o en
animales, que son 250 millones de pesos. Medell&#237;n le invierte 8.000 millones al
a&#241;o, con mucho orgullo, y nadie protesta por eso y la gente est&#225; feliz que lo
sigamos haciendo y lo seguiremos haciendo y levante la mano el concejal que
est&#233; aburrido con esto.
Presidente, informo desde mi curul, porque es una curul de los que no tienen
voz</speech><speech by="#carlosmariomejiamunera" startTime="2013-06-06T00:00:00">Felicito a las entidades del sector privado por el aporte que hacen en este
ejercicio que ayuda a la democracia como es Medell&#237;n C&#243;mo Vamos.
Me parece que es un insumo bueno que el sector privado brinda para que la
integridad entre el sector p&#250;blico y el sector privado beneficie a la ciudadan&#237;a y
a la comunidad de Medell&#237;n. Con lo que veo en este informe la conclusi&#243;n es la
esperanza de una ciudad mejor. Hay se&#241;alamientos claros de dificultades que
tenemos como ciudad y se&#241;alamientos que como insumos se deben tomar para
ser atacados y sean combatidos de manera conjunta para solucionarlos, pero
en t&#233;rminos generales este Municipio es viable, se viene trabajando y est&#225;
buscando cada vez m&#225;s equidad.
Como lo dijo la doctora Piedad es un trabajo objetivo basado en cifras reales de
entidades p&#250;blicas y privadas que han entregado las cifras como insumo en los
que pretende Medell&#237;n C&#243;mo Vamos y las cifras que vemos en todos los
sectores muestran un incremento positivo. Hay unos se&#241;alamientos de
deficiencias a las que se les debe buscar soluci&#243;n. Hay recomendaciones de
algunos concejales, lo que pasa es que hay concejales que se les olvida que las
personas que presentan el informe son del sector privado y hacen reclamos
aqu&#237; como si fueran funcionarios p&#250;blicos y actores que deben poner en
ejecuci&#243;n programas.
Pero en t&#233;rminos generales hay recomendaciones de concejales y que veo a la
doctora Piedad juiciosamente anotando, el tema de los corregimientos y
veredas para hacerlo m&#225;s visible dentro del informe. El tema de los animales
que plantea acertadamente el concejal &#193;lvaro M&#250;nera Builes y de la percepci&#243;n
porque nosotros podemos tener varias percepciones. Aqu&#237; puede haber
percepci&#243;n de precandidatos a la Alcald&#237;a que les interesa que el mayor
crucificado de estos informes sea el doctor An&#237;bal Gaviria.
Hay percepci&#243;n de candidatos a otras instituciones y otros estamentos que les
interesa que el crucificado sea An&#237;bal Gaviria. Eso depende de la percepci&#243;n.
Hay percepciones y lo dijo un concejal ahora, me atracaron mi hijo, al m&#237;o lo
han atracado dos veces en La 70 este a&#241;o, y no puedo decir que porque
atracaron a mi hijo o el hijo de un compa&#241;ero la ciudad est&#225; en manos de los
criminales.
Felicito a las entidades que tienen que ver con este informe porque esto
demuestra que el sector privado est&#225; interesado en que hagamos esa
amalgama para beneficio colectivo, comunitario y bienestar general de los
medellinenses. Quiero resaltar que aqu&#237; tambi&#233;n se ve reflejado un de Plan de
Desarrollo y lo esperamos ver m&#225;s reflejado a finales de este a&#241;o cuando los
programas se empiecen a ejecutar en forma y se empiece a rendir en materia
de generaci&#243;n de vivienda y empleo, seguridad, bienestar para todos los
medellinenses. Que este sea un insumo para el sector p&#250;blico para desarrollar y
ejecutar medidas correccionales cuando se necesita y para implementar y
ejecutar y hacer que se desarrollen pol&#237;ticas p&#250;blicas de largo plazo</speech><speech by="#miguelandresquinterocalle" startTime="2013-06-06T00:00:00">Cuando hablan de mirar el Plan de Desarrollo y analizarlo con los informes que
ustedes presentan no lo veo tan salido de l&#243;gica porque los informes se debe
transversalizar y lo digo porque muchas veces la EDU, entidad a la que le
vengo haciendo seguimiento minucioso por lo que ha sucedido en temas de
colegio de calidad que sabemos que son trampas mortales para los ni&#241;os por
ser construidos con materiales de mala calidad y ver la ejecuci&#243;n que tuvo la
EDU en el 2011 que fue del 50% y la ejecuci&#243;n en el 2012 que fue del 52% y
hoy como vamos se van a pelar otra vez.
Y la EDU que es la ejecuta y desarrolla todos los proyectos de la ciudad al
atrasarse, atrasa a la ciudad porque es la que realiza el urbanismo, la
construcci&#243;n de vivienda de inter&#233;s social, que parecen un todero porque hacen
de todo pero no saben de nada. Despu&#233;s de hacer visitas, por ejemplo, a
&#193;lamos 2, edificios construidos en la comuna para resolver un problema de
Moravia, hoy en d&#237;a uno podr&#237;a decir que est&#225;n mal.
Entonces uno empieza a concatenar lo que est&#225; sucediendo, colegios de
calidad, obras que hace la EDU, y si nos vamos para la Biblioteca Espa&#241;a que
es otro informe que voy a pasar porque en cualquier momento se les va caer
por ese barranco para abajo, es por lo que uno dice que esa transversalizaci&#243;n
y ese an&#225;lisis que podr&#237;a ser un insumo importante para la ciudad y que los
privados lo est&#225;n haciendo bien al analizar las decisiones que est&#225; tomando un
gobierno que adem&#225;s son elegidos por el pueblo para representarlos ac&#225;, me
parece que es positivo.
Aunque es un trabajo dispendioso les solicitar&#237;an que miraran lo que est&#225;n
haciendo las veedur&#237;as como pueblo y ustedes como privados y hagan una
concatenaci&#243;n de resultados e informes para que sus informes sean un insumo
m&#225;s fuerte para trabajar por la ciudad</speech><speech by="#piedadpatriciarestrepo" startTime="2013-06-06T00:00:00">Agradezco los comentarios. Tom&#233; nota de las sugerencias para mejorar los
informes.
Frente a las preguntas sobre el Concejo, las preguntas que hace la encuesta de
percepci&#243;n ciudadana en torno al trabajo que realiza esta corporaci&#243;n se dar&#225;n
a conocer entre septiembre y octubre de este a&#241;o. Con resultados para 2013.
Frente al comentario del concejal &#193;lvaro M&#250;nera Builes tuvimos el a&#241;o pasado
dos mesas de trabajo en Medio Ambiente, el foco era revisar los indicadores y
tuvimos participaci&#243;n de muchas entidades de la ciudad y no tuvimos ning&#250;n
concejal ah&#237; y nos hubiera gustado tenerlo, esa invitaci&#243;n fue abierta a expertos
en el tema de medio ambiente. Le puedo dar la conclusi&#243;n y es que ninguno de
los expertos invitados retom&#243; el tema de la funa y la flora para introducirlo
dentro de los indicadores de Medell&#237;n C&#243;mo Vamos.
Record&#233; su sugerencia pero esto es un asunto colectivo en esas mesas de
trabajo donde confluyen los expertos. Se toman las decisiones de cu&#225;les
indicadores introducir, cu&#225;les indicadores fortalecer. S&#233; de su inter&#233;s particular
por este tema y espero que en un futuro pr&#243;ximo lo podamos tener.
Frente a la observaci&#243;n de hacer m&#225;s visible la capacidad del gobierno
municipal para generar empleo a trav&#233;s de su inversi&#243;n social que sabemos es
amplia, est&#225; casi en el 84%, decirles que esa responsabilidad recae en la
Administraci&#243;n Municipal, de hecho en el Plan de Desarrollo plantea como meta
para el cuatrienio la creaci&#243;n de 100.000 puestos de trabajo. En el plan
indicativo a 31 de diciembre de 2012 hay una nota metodol&#243;gica que dice que
est&#225;n trabajando para dar cuenta de eso.
Nosotros estuvimos atentos a eso porque consideramos que es fundamental y
de hecho desde el anteproyecto del Plan de Desarrollo Medell&#237;n C&#243;mo Vamos
planteaba que hab&#237;a unas metas d&#233;biles y esa meta de creaci&#243;n de empleos es
una meta ambiciosa de 100.000 empleos y estamos esperando que la
Secretar&#237;a de Desarrollo Econ&#243;mico, que s&#233; por una conversaci&#243;n que tuvimos
con la Secretar&#237;a Privada, est&#225; trabajando en una metodolog&#237;a.
Cuando tengan ese dato por su puesto lo haremos visible a la comunidad y
diremos el impacto que tiene la inversi&#243;n del Municipio en la creaci&#243;n de
puestos de trabajo.
Agradezco esta invitaci&#243;n que para nosotros es fundamental porque hace parte
de nuestro trabajo no solo esta evaluaci&#243;n sino la divulgaci&#243;n y qu&#233; bueno que
les sirva como insumo de trabajo</speech></debateSection><heading>06</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/piedadpatriciarestrepo" id="piedadpatriciarestrepo" showAs="Piedad Patricia Restrepo" /></references></meta><preface><docDate date="2013-06-06" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22055.pdf" /></preface><docDate /></debate></akomaNtoso>