<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 266
</heading><speech by="#oscarhoyosgiraldo" startTime="2013-06-11T00:00:00">Para solicitar cambio en el orden del d&#237;a e iniciar con comunicaciones,
proposiciones y asuntos varios y posteriormente la invitaci&#243;n</speech><speech by="#alvaromunerabuiles" startTime="2013-06-11T00:00:00">Par solicitar autorizaci&#243;n para no desplazarse al San Fernando Plaza, dado
que tengo un estricto plan de profilaxis en el uso del ba&#241;o, no puedo usar ba&#241;os
p&#250;blicos</speech><speech by="#ramonemilioacevedocardona" startTime="2013-06-11T00:00:00">Esta es una solicitud la que acaban de leer de reconocimiento; si bien esa
solicitud la firman tres Bancadas, le solicitar&#237;a que me permitan entonces, como
persona, suscribirla</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-11T00:00:00">Lo que pasa es que no es una citaci&#243;n, ni tiene la limitaci&#243;n de las tres
bancadas, quien la quiera suscribir.
La propuesta es que la hagamos los 21</speech><speech by="#ramonemilioacevedocardona" startTime="2013-06-11T00:00:00">S&#237;, se&#241;or Presidente, esa ser&#237;a la idea. Los 100 a&#241;os del Hospital San Vicente
de Pa&#250;l.
Entonces que la suscribamos los 21</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-11T00:00:00">Menos el doctor &#193;lvaro M&#250;nera</speech><speech by="#alvaromunerabuiles" startTime="2013-06-11T00:00:00">Se&#241;or Presidente, no quiero que mi nombre aparezca en ese reconocimiento,
ya que el Hospital San Vicente de Pa&#250;l, contrario a lo que est&#225; promoviendo en
estos d&#237;as en televisi&#243;n, que ha estado luchando 100 a&#241;os por la vida; es el
cerebro, el organizador y el ejecutor de la masacre infame de animales en
espect&#225;culos p&#250;blicos en Medell&#237;n.
Por ser el Hospital San Vicente el organizador de estos hechos deplorables,
solicito mi nombre no sea tenido en cuenta para este reconocimiento</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-11T00:00:00">Manifestar que debemos ser los 21, pero cada uno tiene su objeci&#243;n de
conciencia.
Pero el San Vicente no es due&#241;o de Cormacarena. Es al contrario, Corpa&#250;l y
Cormacarena le ayudan al San Vicente. Son Corporaciones que le ayudan al
San Vicente.
Pero no es el San Vicente. Sin embargo, presidente, cada uno es libre en eso.
San Vicente de Pa&#250;l es el hospital, antes de ley 100; despu&#233;s de ley 100, es
otra cosa. Pero antes de ley 100 fue el hospital que mayor n&#250;mero de vidas de
pobres salv&#243; en este pa&#237;s. Hoy, con ley 100, a cada uno de los hospitales
llegan de acuerdo a la contrataci&#243;n en que est&#233;n con las EPS.
Segundo, es uno de los hospitales que m&#225;s ha ayudado todo el tema de
investigaci&#243;n cient&#237;fica.
Tercero, all&#237; nacen la mayor&#237;a de escuelas que hoy tienen, Ram&#243;n, en el tema
de transplantes.
Es decir, es un hospital hecho para la vida. En Colombia hay, &#193;lvaro, cosas que
uno no comparte. Por ejemplo, la salud en este pa&#237;s, parte de la salud ha sido
financiada con el consumo del cigarrillo y el aguardiente; yo no fumo y no bebo,
y rechazo el fumar y el beber, pero no por eso voy a rechazar el hospital.
Es en ese sentido que lo invitar&#237;a Alvarito. Sin embargo, si se mantiene, le
respeto toda su forma de pensar. El San Vicente es provida, el San Vicente ha
demostrado hasta la saciedad que es una de las instituciones m&#225;s lindas en la
atenci&#243;n de salud de este pa&#237;s. No solo de Medell&#237;n sino del pa&#237;s y del mundo.
Por ello, construyeron el Hospital en Llano Grande, doctor Juan Felipe.
Precisamente, para poder tambi&#233;n venderle al mundo todos esos adelantos
cient&#237;ficos que tiene esa linda instituci&#243;n, esa hermosa instituci&#243;n</speech><speech by="#alvaromunerabuiles" startTime="2013-06-11T00:00:00">Fabio, le cuento la historia, porque me la s&#233; muy bien.
La Plaza de Toros La Macarena le es entregada en donaci&#243;n al Hospital San
Vicente de Pa&#250;l, para que se lucre de ella, hace ya much&#237;simos a&#241;os.
Inicialmente, la alquilaba a una empresa que se llamaba Tesma -Todos Los
Espect&#225;culos Mart&#237;nez Arango, que dirig&#237;a Jaime Arango V&#233;lez.
Cuando Tesma deja organizar la Feria Taurina de La Candelaria, por all&#225;
terminando los 80, empezando los 90, Corpa&#250;l, los m&#233;dicos del Hospital San
Vicente crean la &#8216;Corporaci&#243;n Cormacarena&#8217;, con el &#250;nico fin de que organice
corridas de toros. Ya despu&#233;s con la remodelaci&#243;n de la Plaza, se dedican
tambi&#233;n a alquilar eso para eventos religiosos y conciertos.
Pero Cormacarena depende de Corpa&#250;l, del Hospital San Vicente, el cerebro de
Cormacarena del Hospital San Vicente, a ellos les rinden cuentas y a ellos les
transfieren, ellos dicen que como 200 millones. No les creo mucho. Es m&#225;s, no
les creo porque creo que inclusive las p&#233;rdidas que da la Feria Taurina, porque
jam&#225;s puede ser rentable una Feria Taurina con esas entradas, las est&#225;n
compensando con el alquiler de la Plaza a los conciertos.
Me gustar&#237;a que Cormacarena le presentara las cuentas tal cual al Hospital San
Vicente, porque tengo serias dudas de que la Feria Taurina, como tal, sea
rentable. Estoy seguro que est&#225;n cruzando cuentas o por lo menos lo pienso
que est&#225;n cruzando cuentas del alquiler de la plaza con la Feria Taurina, para
rendirle cuentas a Corpa&#250;l. Pero como lo tengo muy claro, que son los m&#233;dicos
taurinos de la Junta del Hospital, por eso, se&#241;or Presidente, solicito muy
amablemente y con todo respeto mi nombre sea borrado de la lista de la
proposici&#243;n. Gracias</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-11T00:00:00">Para solicitarle que nos permitan ser la Bancada que falta ah&#237;, no s&#233; cual falte.
La cuarta, Presidente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-11T00:00:00">&#191;Esa es la que me invit&#243; el doctor Luis Bernardo que lo acompa&#241;ara? &#191;Esa fue
a la que usted me invit&#243; a que lo acompa&#241;ara? Y tambi&#233;n al doctor Moncada,
muy bien</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-11T00:00:00">Para ser tercera bancada citante porque estuve en el estudio del mismo</speech><speech by="#johnjaimemoncadaospina" startTime="2013-06-11T00:00:00">Para solicitar se incluido en dicha comisi&#243;n accidental</speech><speech by="#ramonemilioacevedocardona" startTime="2013-06-11T00:00:00">Para solicitar ser parte de dicha comisi&#243;n accidental</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-11T00:00:00">Para solicitar acompa&#241;ar a la doctora Aura Marleny Arcila Giraldo en la
comisi&#243;n para el tema de salud de los estudiantes</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-11T00:00:00">Se traslada la sesi&#243;n para el auditorio de San Fernando Plaza</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-11T00:00:00">Estamos a la espera del director de Planeaci&#243;n que se encontraba en Consejo
de Gobierno. Propongo a los organizadores si desean que los concejales
escuchemos o esperamos al director.
Entonces hacemos un receso mientras llega</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-11T00:00:00">Ya dije que es una invitaci&#243;n, no es citaci&#243;n porque no existi&#243; un cuestionario,
es una socializaci&#243;n solicitada por Corpoblado.
Quiero dar un saludo muy especial a la doctora Mar&#237;a Victoria Jim&#233;nez, Gerente
del San Fernando Plaza; a Elisa S&#225;nchez Rojas, presidenta de Corpoblado,
quien inicialmente nos extendiera la invitaci&#243;n a la sesi&#243;n con el fin de
escuchar una propuesta. Los funcionarios han anunciado que en pocos minutos
estar&#225;n, creo que por respeto al auditorio, a ustedes mismos y al Concejo,
deber&#237;amos iniciar ya con la socializaci&#243;n</speech><speech by="#elisasanchezrojas" startTime="2013-06-11T00:00:00">En nombre de la Corporaci&#243;n C&#237;vica y del conjunto inmobiliario San Fernando
Plaza, que hace parte de la junta directiva de Corpoblado, les damos la
bienvenida a nuestro barrio. Para esta corporaci&#243;n que trabaja d&#237;a a d&#237;a, para
mejorar la calidad de vida de los habitantes de El Poblado, es un honor su visita
y les agradecemos el inter&#233;s y la disposici&#243;n por escucharnos y permitirnos
contarles algunas ideas para el desarrollo urbano de la comuna, acorde con
nuestros sue&#241;os y necesidades.
En esta ma&#241;ana queremos compartirles una propuesta que venimos trabajando
durante todo el a&#241;o y es c&#243;mo participamos y apoyamos nuestras entidades y la
Alcald&#237;a, desde El Poblado, desde las entidades financieras, empresariales,
bancarias. El a&#241;o pasado hicimos la primera sensibilizaci&#243;n con nuestros
vecinos, porque es importante tenerlos en cuenta y a algunos funcionarios de la
Alcald&#237;a.
Conversamos, hemos puesto en papel muchas de esas propuestas y en este
momento queremos compartir con el Concejo de Medell&#237;n, que van a tener que
aprobar el POT en octubre y es muy importante que quede incluido.
Gracias por acompa&#241;arnos y creo que vamos a continuar con el evento para
poder socializar en forma todo lo que tenemos propuesto para ustedes</speech><speech by="#juanmanuelhiguita" startTime="2013-06-11T00:00:00">Hoy estoy como gerente del Parque Tecnol&#243;gico Manantiales, pero en una
primera instancia de este proyecto, acaba de salir de la Administraci&#243;n, de
gestionar todo el tema del desarrollo econ&#243;mico y ya hab&#237;amos empezado
desde la Administraci&#243;n a estudiar algunas de las figuras de ordenamiento de
la actividad econ&#243;mica dentro de las ciudades que podr&#237;an impulsar la
generaci&#243;n de nueva actividad empresarial y el mejoramiento de la actividad
empresarial existente en la ciudad bajo distintos esquemas.
Uno de esos esquemas, son lo que se denominan los Business Improvement
Districts (BID&#180;s), o distritos de mejoramiento empresarial y de negocios. Vamos
a ver los antecedentes de esto. Esta es una figura que tiene que enmarcarse
dentro de las estrategias de desarrollo econ&#243;mico de las ciudades y las &#225;reas
metropolitanas o las regiones en general y que en relaci&#243;n a ese ambiente de
desarrollo econ&#243;mico, tiene que reunir el esfuerzo p&#250;blico y privado en materia
empresarial, para generar algunas mejoras.
En esta ciudad hemos tocado muchos de los puntos que son fundamentales
para hablar de una ciudad competitiva, innovadora, de todo esto que nos ha
venido pasando hace mucho tiempo. Hablamos de la educaci&#243;n, la promoci&#243;n
de la empleabilidad, el apoyo a la creaci&#243;n de nuevos negocios y nuevas
empresas, la retenci&#243;n de la inversi&#243;n, el fortalecimiento del tejido empresarial,
el apoyo al desarrollo y a la aplicaci&#243;n de tecnolog&#237;a y conocimiento. Pero hay
una arista bastante importante de este proceso que es el mejoramiento del
entorno y el clima de los negocios dentro de la ciudad y en eso tiene que ver
mucho la forma en que desde lo f&#237;sico se ordena la actividad empresarial y el
relacionamiento que se va creando entre las empresas que comparten un
mismo territorio, para producir, como lo dec&#237;a ahora, mejoras y mejores
condiciones de clima de negocios.
&#191;Qu&#233; son los Business Improvement Districts (BID&#180;s)? Es un &#225;rea geogr&#225;fica
definida, en la cual las empresas y negocios pagan un impuesto, una tasa o una
contribuci&#243;n adicional para lograr la realizaci&#243;n de mejoras dentro de esta
misma &#225;rea. Pueden ser vistas como alianzas p&#250;blico privadas en las cuales
propietarios y due&#241;os de negocios y el gobierno local o regional deciden hacer
unas contribuciones con destinaciones espec&#237;ficas para mejorar condiciones
que desfavorecen el desarrollo de esa actividad empresarial o de esos negocios
dentro de esa &#225;rea geogr&#225;fica.
Otros nombres que se le han dado son los distritos de mejoramiento especial,
zonas de revitalizaci&#243;n empresarial, zonas o &#225;reas de servicios especiales, etc.
Son los distintos lenguajes que van saliendo para el mismo prop&#243;sito. &#191;Qu&#233;
antecedentes tiene este concepto de los BID&#180;s? Nacen en 1970, en Toronto,
Canad&#225;; la primera en construirse es Blue West Village, luego se aplica el
concepto en los Estados Unidos, donde existen m&#225;s de 1.200 de estos distritos,
el primero de ellos en 1974 y se han implementado por toda Europa y toda Asia
este tipo de figuras. En la ciudad de Nueva York existen 67 de este tipo de
zonas o distritos especiales. Toronto cuenta hoy con 71 de ellos, 42, 43 a&#241;os
despu&#233;s de la fundaci&#243;n de esta figura.
Lo que quiero significar con esto es que es una figura bastante desarrollada
desde el punto de vista t&#233;cnico, regulatorio y dem&#225;s que ha sido exitosa en su
implementaci&#243;n en distintos ambientes, distinto al norteamericano. Porque
cualquiera podr&#237;a decir que en Estados Unidos este tipo de figuras o cualquier
tipo de iniciativas de desarrollo empresarial puede tener &#233;xito, dada la actividad
y el dinamismo econ&#243;mico de ese pa&#237;s. Pero ha tenido tambi&#233;n mucho &#233;xito en
pa&#237;ses en v&#237;a de desarrollo o pa&#237;ses emergentes y esto le da una propiedad
bastante importante para que en este conversatorio y en otros espacios
hablemos de esto, tengamos visto que puede ser una figura bastante
interesante para la ciudad de Medell&#237;n y el &#225;rea metropolitana en general.
&#191;Qu&#233; fines persigue el BID? Primero, es reunir los recursos que son necesarios
entre los propietarios y el gobierno local para el mejoramiento de las
condiciones. En muchas ocasiones se ha enmarcado en los temas de ornato y
urbanismo de la zona. El incremento de las herramientas e instrumentos que
brindan mayor seguridad a la zona y la promoci&#243;n del &#225;rea empresarial.
Entonces ha tenido tres &#225;reas de trabajo importante. Una, la que tiene que ver
con lo f&#237;sico, el urbanismo, el ornato, el embellecimiento de esa zona. Dos, lo
que tiene que ver con el tema de la seguridad y el ambiente seguro que se tiene
que desarrollar o sentir en este tipo de &#225;reas.
Y lo tercero, es hacer un marketing importante para que estas zonas se vayan
posicionando, no solamente en ese &#225;mbito local sino que vayan teniendo una
relevancia en el &#225;mbito nacional e internacional. Hoy encontramos zonas muy
importantes en el mundo bastante reputadas y conocidas, como la 5&#170; avenida
de Nueva York y muchas zonas que ya tienen una reputaci&#243;n internacional,
fruto de este tipo de alianzas p&#250;blico privadas que trabajan fuertemente en el
posicionamiento de estas zonas.
&#191;C&#243;mo se constituyen? El gobierno local debe tener una legislaci&#243;n que
permita y reglamente la constituci&#243;n y el manejo de estos BID&#180;s, no es una
alianza p&#250;blico &#8211; privada plagada de informalidades, tiene que tener una
reglamentaci&#243;n y una forma muy clara y precisa de desarrollarse y operar. Los
propietarios de los bienes productivos y due&#241;os de las empresas extienden esa
solicitud al gobierno local de querer conformar una figura como esta, un distrito
como este.
El gobierno verifica que haya un consenso general entre los empresarios y
propietarios, cosa que en zonas amplias es bastante dif&#237;cil pero que la
metodolog&#237;a de construcci&#243;n de este tipo de figuras prev&#233; cu&#225;ndo no hay un
consenso total o pleno de los propietarios. El gobierno decreta su creaci&#243;n y
aplica la reglamentaci&#243;n establecida para su manejo y control.
&#191;C&#243;mo opera? Se le da vida jur&#237;dica al BID, se crea una gerencia, un
Management de esta zona. Este Management tambi&#233;n est&#225; constituido por una
junta directiva que est&#225; conformada por los due&#241;os de las empresas, los
negocios, los residentes, cuando hay residentes en la zona que tienen su
vivienda all&#237; y miembros del gobierno local. Se aplican las reglas establecidas
en la legislaci&#243;n sobre su monto a pagar, acu&#233;rdense que uno de los elementos
importantes de esta figura es que hay una contribuci&#243;n adicional econ&#243;mica, en
plata, que hay que sacarla del marco de otras figuras.
A m&#237; no me gusta llamarla un impuesto adicional sino una contribuci&#243;n
adicional. Tambi&#233;n desenmarcar esto de las figuras de valorizaci&#243;n y dem&#225;s,
es algo totalmente distinto. En algunos casos constituye m&#225;s o menos el 6% del
impuesto predial que se paga en esa zona, adicional. Y seg&#250;n el tipo de
habitante, los tiempos y las formas de pago, tipos de servicios y bienes
consumibles, en relaci&#243;n con todo lo que se quiera hacer, se arma un
presupuesto y este tiene que casar perfectamente con la contribuci&#243;n total que
hacen los propietarios de esa zona.
Y el gobierno local colecta y distribuye los recursos para la operaci&#243;n de este
tipo de figuras. &#191;C&#243;mo saber si el BID es bueno en una zona particular de la
ciudad de Medell&#237;n? Tenemos que hacernos unas preguntas b&#225;sicas y
fundamentales. Si hay apoyo por parte de las autoridades locales y por los
miembros de la comunidad. Si hay una historia de trabajo, inversi&#243;n conjunta
entre los empresarios de la zona, si ha habido o hay un esp&#237;ritu de trabajo
colectivo de asociatividad entre las empresas y negocios que existen en esta
zona, creo que en esta ciudad hay experiencias bastante significativas en ello,
Corpoblado, Corpo 70, que a lo mejor no han trabajado espec&#237;ficamente en
estos temas, pero que han significado la uni&#243;n, asociaci&#243;n y congregaci&#243;n de
intereses de los empresarios para trabajar en pro de algunos beneficios.
Si hay entidades locales interesadas en hacer los esfuerzos necesarios para
que esto se d&#233;. Estamos todos o algunos miembros importantes de esa zona a
hacer esa contribuci&#243;n especial, a trabajar y a decidir colectivamente qu&#233; es lo
que debe suceder en esta zona. Hay m&#225;s comercio y empresas que residentes,
es una obviedad, pero vale la pena decirlo, tiene que haber una actividad
empresarial importante en la zona, m&#225;s que residencial, aunque no excluye que
haya uso del suelo residencial en este tipo de zonas.
Hay bajas tasas de desocupaci&#243;n de propiedades, aunque este tipo de figuras
nacieron por la necesidad de salvar algunas zonas que se hab&#237;an venido a
menos o zonas deprimidas, hoy tiene que haber una ocupaci&#243;n de esa zona en
t&#233;rminos empresariales que sea bastante importante. Si hay necesidades
apremiantes de mejoras en la zona que han estado pendientes por realizarse.
Esto no quiere decir que el gobierno local no tenga que cumplir los
compromisos que habitualmente cumple en este tipo de zonas, recoger las
basuras, mantener el espacio p&#250;blico en buenas condiciones, la iluminaci&#243;n, la
mejoramiento&#8221; es muy importante, siempre tiene
mejoramiento&#8221; es muy importante, siempre tiene
que haber una l&#237;nea de base de donde se parte y a partir de all&#237; tienen que
comenzarse e medir para hacerse tangibles las mejoras o el mejoramiento de
las condiciones de estas zonas.
Esto no es reemplazar el presupuesto p&#250;blico por privado, es adicionarle unos
recursos del presupuesto privado al que generalmente p&#250;blico se va haciendo
en esta zona. Esto tampoco es una figura que sirve para hacer megaobras, con
esta platica no se recoge para hacer mejoramiento de las v&#237;as o un puente o un
deprimido o unas obras grandes que seguir&#225;n siendo responsabilidad del
gobierno local. Esto es para mejorar unas condiciones que son fundamentales y
esenciales, que pueden impulsarse a trav&#233;s de una contribuci&#243;n adicional del
sector privado. Pero no significa para nada que se vaya a reemplazar el
presupuesto p&#250;blico por el privado.
&#191;C&#243;mo podemos medir si es exitosa o no este tipo de figura? Si definitivamente
despu&#233;s de la implementaci&#243;n existe una alta satisfacci&#243;n por parte de los
propietarios y habitantes con los servicios que se han pactado y que se han
entregado. Si las tasas de ocupaci&#243;n y rotaci&#243;n de las empresas y los negocios
mejoran. Si el establecimiento de tasas de renovaci&#243;n y otros indicadores que
den cuenta del avance de situaciones particulares que eran consideradas
adversas mejoran tambi&#233;n. As&#237; que desde el inicio hay que poner unas
condiciones que se van a mejorar; ponerle unos indicadores de mejora a esas
condiciones, unos tiempos y en relaci&#243;n a ello elaborar el presupuesto y
distribuir las contribuciones.
Quiero advertir que esta es una figura bastante simple, bastante inventada, pero
no se puede ir complejizando con los problemas o las necesidades diversas que
existen en una zona, en este caso vamos a hablar de la posibilidad de que se
Milla de oro&#8221; que
Milla de oro&#8221; que
se llama, pero no se puede confundir con las dem&#225;s problem&#225;ticas de
movilidad, valorizaci&#243;n que hay en la zona; no se pueden mezclar esos tres
debates en este. Vamos a hablar de una figura que es muy b&#225;sica, muy
esencial, muy inventada, desarrollada en el mundo, que consiste en que se
determinan unas cuestiones que pueden mejorarse y potencializar&#237;an la
actividad empresarial dentro de una zona y de pactar junto con el gobierno local
unas contribuciones que puedan dar lugar a esos mejoramientos.
Esta es mi presentaci&#243;n, muy conceptual y espero que tenga una din&#225;mica que
pueda ser interesante, no solamente para esta experiencia dentro de El
Poblado sino que pueda abrir la puerta que este tipo de figuras dinamicen,
renueven y potencialicen otras zonas de actividad econ&#243;mica dentro del Valle
de Aburr&#225; y sirvamos, por qu&#233; no, de ejemplo en el pa&#237;s</speech><speech by="#williamfreydell" startTime="2013-06-11T00:00:00">Ya el doctor Higuita hizo una presentaci&#243;n muy buena de qu&#233; se trata un BID,
les voy a presentar un poco de historia de por qu&#233; los BID&#180;s nacieron. Porque
cuando las ciudades empezaron a crecer, se fueron quedando sin habitantes
con el crecimiento de los suburbios, la gente se fue a vivir a las afueras, porque
hab&#237;a m&#225;s zonas verdes, m&#225;s movilidad, d&#243;nde estacionar, tener casas m&#225;s
grandes. Y despu&#233;s de eso nacieron los centros comerciales, que se terminaron
llevando a los mejores comerciantes y se fueron quedando las ciudades muy
solas; y las ciudades a medida que van perdiendo sus inquilinos, sus usuarios,
se vinieron a menos.
Como una medida para contrarrestar esto, las ciudades viendo que se perd&#237;an
los valores de las propiedades, en los usos para lo que fueron dise&#241;adas,
terminaron junt&#225;ndose para ver c&#243;mo recuperaban la zona. Cuando nacieron
los centros comerciales, el usuario encontr&#243; lo que no ten&#237;a en la calle, que
estaba cubierto, estaba seguro, limpio, ten&#237;a una mezcla de comerciantes
importante y estos se&#241;ores del centro de las ciudades se vieron solos, esas
propiedades terminaron en las principales de Europa y Estados Unidos,
habitadas por unas personas casi como en el caso de ac&#225;, de puros
desplazados.
Las alcald&#237;as viendo que toda esa infraestructura que hab&#237;an hecho a trav&#233;s de
los a&#241;os en las ciudades se perdi&#243;, que eso no produc&#237;a nada, era muy dif&#237;cil
manejarlo en las ciudades, crearon esta figura de los BID&#180;s, tratando de robarle
un poquito de protagonismo a los centros comerciales, porque se estaban
quedando con todo el negocio y las ciudades estaban vac&#237;as. Esta es una
herramienta de aplicaci&#243;n para todas las comunas. En el caso de Medell&#237;n, se
puede aplicar en el Centro, porque sirve para recuperar, mantener o mejorar
zonas.
Voy a presentar cuatro ejemplos: Cuenta el se&#241;or Jerry Michel, profesor
catedr&#225;tico, que reconocen en todo Estados Unidos, lo mismo que el alcalde de
Nueva York, que esta figura fue la que le cambi&#243; la cara a las ciudades
americanas. Voy a presentar cuatro BID&#180;s en Nueva York y seis en Alemania.
Nacieron como distritos financieros, pero en Europa tropicalizaron -que es lo
que pretendemos hacer ac&#225;- la figura para llevarla a zonas residenciales.
Distritos de mejora local&#8221;.
Distritos de mejora local</speech><speech by="#jorgeperezjaramillo" startTime="2013-06-11T00:00:00">En principio, expresarles nuestra complacencia como Administraci&#243;n por esta
iniciativa, a la cual solo le vemos aspectos, en principio, positivos. Es decir,
recogiendo lo que en la reuni&#243;n del a&#241;o pasado, en agosto, con nuestra gente
de Planeaci&#243;n y la Alcald&#237;a se plante&#243;, pensamos que este an&#225;lisis que se est&#225;
haciendo hoy, es sobre un asunto que es pertinente, oportuno y estrat&#233;gico
para esta ciudad.
Pensamos que la tradici&#243;n que Medell&#237;n y nuestra regi&#243;n ya tienen, de trabajo
conjunto, asociativo entre el sector estatal y productivo para agendar prop&#243;sitos
de inter&#233;s general, hay que apoyar, fomentar, en el cual tenemos que innovar y
seguramente como hemos estudiado estos &#250;ltimos meses, esta iniciativa es y
puede ser una gran innovaci&#243;n para jalonar el desarrollo no solo de esta zona
de la ciudad sino en general.
Realmente no es nada m&#225;s que una coincidencia feliz que haya liderazgo de la
comunidad frente a este tema, porque estamos vislumbrando que para varios
sectores de Medell&#237;n la iniciativa de los BID&#180;s, adaptados, como dice el doctor
William Freydell, o tropicalizados, tenemos que asumir, porque as&#237; es lo que
amerita la ciudad. De hecho, estamos pensando que para el POT iniciativas
sectoriales, tanto a nivel territorial, como instrumentos de gesti&#243;n de suelo,
como de asuntos relativos al Estatuto Tributario, tienen que ir articulados, de la
mano, complement&#225;ndose, para que logremos que los prop&#243;sitos que se
quedan a veces en teor&#237;a en ese POT, que es un modelo para todos, se puedan
implementar con el esfuerzo p&#250;blico &#8211; privado.
Estamos aqu&#237; con Astrid Vel&#225;squez, gerente de la zona de El Poblado, hemos
venido dando los primeros pasos con el vicealcalde Luis Felipe Hoyos, del CTI
Desarrollo Econ&#243;mico, Internacionalizaci&#243;n, etc., con Tom&#225;s Mej&#237;a, secretario y
con Juan Manuel Pati&#241;o, subdirector de Ordenamiento Territorial. Esto digamos
es lo que nosotros hoy podr&#237;amos adelantar y es que vamos a desarrollar una
agenda compartida con los l&#237;deres de esta iniciativa; tenemos otras iniciativas
para otros sectores de la ciudad similares y pensamos que eso se puede
convertir en un elementos estructural del jalonamiento econ&#243;mico, del
desarrollo econ&#243;mico de Medell&#237;n hacia el futuro.
De modo que no avanzar&#237;a m&#225;s por ahora que, digamos, asegurar nuestro
compromiso, nuestra voluntad, nuestro inter&#233;s. Pero adem&#225;s, siempre en la
l&#243;gica o en la din&#225;mica de que sea sum&#225;ndonos y no simplemente esperando la
iniciativa estatal o simplemente la iniciativa privada sino que sumemos y
construyamos juntos. Seguramente habr&#225; que asumir corresponsabilidades y
esfuerzos comunes, y en esa direcci&#243;n creo que vamos.
Me aventurar&#237;a, sin analizarlo mucho en el detalle, a plantear que desde nuestra
perspectiva habr&#237;a que explorar la posibilidad de que esta idea llegue hasta la
C&#225;mara de Comercio del Club Campestre, porque &#233;sta es una iniciativa que
tiene que tener un alcance de largo plazo y pensamos que el futuro de ese
sector es muy estrat&#233;gico para la ciudad y que la C&#225;mara de Comercio, como
elemento aglutinador de muchos sectores econ&#243;micos y productivos, ser&#237;a un
aliado clave para esta iniciativa.
Y ya tendremos ocasi&#243;n de sentarnos en Mesas de Trabajo a mirar tambi&#233;n
cu&#225;l es la perspectiva que le vemos al entorno del Parque Lleras, la V&#237;a
Primavera, etc., y la calle 10. Hasta ah&#237;, se&#241;or Presidente y honorables
concejales, y comunidad. Esa es nuestra primera visi&#243;n o primera aproximaci&#243;n
en esta nueva ocasi&#243;n para tratar este tema. Muchas gracias</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-11T00:00:00">Quiero resaltar tres aspectos fundamentales.
El primero es, me parece, que Corpoblado plantea un piloto que, sin duda
alguna, le dar&#225; salida a las dificultades de muchos sectores de la ciudad de
Medell&#237;n.
Basta abrir y cerrar los ojos, y encuentra la 70, la 33, la 80, el sector conocido
como &#8216;El Hueco&#8217;, el sector del Centro Maderero, el sector del barrio Colombia, e
inmediatamente se ubica uno en un sinn&#250;mero de corredores de la ciudad
donde ha faltado una estrategia de articulaci&#243;n y de convocatoria, en una
alianza p&#250;blico privada, eficiente y exitosa, que permita mejorar la
gobernabilidad, mejorar los est&#225;ndares de seguridad, mejorar el entorno en
materia de medio ambiente, despertar una cultura ciudadana, hablar de
desarrollo sostenible desde lo econ&#243;mico, desde lo social, desde lo cultural,
desde lo ecol&#243;gico y a partir de la organizaci&#243;n &#8211;dig&#225;moslo bien- desde lo
pol&#237;tico, porque logramos unas organizaciones sociales que empiezan a hacer
uso de tecnolog&#237;as y de las diferentes figuras que el Municipio puede ofrecer.
Creo que como lo dec&#237;a prudentemente el director de Planeaci&#243;n, el doctor
Jorge P&#233;rez, de quien conozco y s&#233; de su profesionalismo, es una persona que
puede aportarle mucho, por el bagaje y el reconocimiento que tiene en la
materia. Creo de igual manera, que el Concejo lo &#250;nico que puede decir es abrir
la puerta a buscar el instrumento m&#225;s id&#243;neo, a auscultar desde Planeaci&#243;n, si
el instrumento m&#225;s id&#243;neo es a partir de la modificaci&#243;n de Plan de
Ordenamiento Territorial o si se requieren acuerdos municipales que podamos
tramitar de una manera conjunta, que nos permitan presentarlo como planes
pilotos y redefinir &#8211;digamos- de una u otra manera el papel de esos cuadrantes,
que podr&#237;an denominarse m&#225;s o menos como la experiencia de la Polic&#237;a.
Unos cuadrantes donde no solamente se habla de seguridad sino que se habla
de medio ambiente, de infraestructura, de capacitaci&#243;n, de formaci&#243;n ciudadana
y de cultura ciudadana, y que posibilitar&#237;an todo un andamiaje en torno al Plan
de Desarrollo y a los recursos existentes. Creo que el Concejo lo que les puede
decir hoy es que queda abierto, dispuesto, presto a encontrar el mejor
mecanismo. Me parece que de la sesi&#243;n se deber&#237;a, con la Comisi&#243;n Primera y
con Planeaci&#243;n, y Corpoblado incluir en la Mesa de Trabajo que ustedes tienen
un grupo de concejales, que estamos interesados en aportar en la construcci&#243;n
del modelo de herramientas, digamos, jur&#237;dica o administrativa, porque nosotros
no legislamos, nosotros coadministramos.
Nosotros hacemos son acuerdos municipales, muy distinto a legislar; pero
creamos una especie de norma dentro del Municipio que tiene unos
condicionantes, son actos condici&#243;n. Ejemplo: el Plan de Desarrollo,
necesariamente atravesamos por las l&#237;neas del Plan de Desarrollo y es
necesario revisarlo a partir de la articulaci&#243;n e integraci&#243;n de lo que est&#225;
aprobado hoy como Plan de Desarrollo y de lo que plantean o planteamos
nosotros.
Segundo, el Plan de Ordenamiento Territorial y las estrategias de ordenamiento
territorial eficientes.
Dir&#237;a que un tercer elemento y fundamental, es la supervivencia de la zona. Ya
di ejemplos como el Centro. El Centro, mientras estuvo todo el sector
productivo, fue el gran Centro de la ciudad de Medell&#237;n; all&#237; estaban asentadas
las sedes de las empresas.
Coltejer, all&#237; estaba el Gerente de Coltejer; Banco Cafetero, ah&#237; estaban los
cafeteros; la Flota Mercante y cada uno de esos edificios era la empresa y el
sustento econ&#243;mico del departamento y de Medell&#237;n, lo que hac&#237;a que esa fuera
una zona, como &#8216;Milla de Oro&#8217;, de suprema convocatoria, supremamente
importante para la seguridad, fue una zona donde los Bancos Inmobiliarios
ten&#237;an que reportar un valor acumulado, estrat&#233;gico, de alto nivel y obviamente,
era un sector exclusivo de Medell&#237;n.
En la medida en que empezaron a salir las oficinas del Centro, empezaron a
salir las empresas importantes, empez&#243; a salir el sector productivo hacia las
periferias y hacia otras zonas, el Centro va perdiendo los habitantes
estrat&#233;gicos que le daban el valor oportuno a esa porci&#243;n del territorio y claro
que se presenta un deterioro, disminuye el valor de la tierra (entre comillas) o se
alteran una serie de factores, o se descuida esa zona como tal porque se
redimensiona hacia otros sectores, o se desplazan hacia otros sectores y
perdemos ah&#237; la oportunidad de ese epicentro de tenerle un control o mantener
un nivel de crecimiento de igual condici&#243;n a otros sectores.
Por ejemplo &#8216;la Milla de Oro&#8217;, que hoy es un sector de la ciudad, que cuenta con
un equipamiento financiero, con un equipamiento de sociedad que muestra un
empuje, un gran emprendimiento y esfuerzo desde el producto interno bruto de
la ciudad y desde todo lo que la ciudad de bienes y servicios que uno
vislumbra, empieza a ofrecer y a dar. En ese orden de ideas, creo que la Mesa
de Trabajo que ustedes vienen liderando en materia de lo que al Concejo le
corresponde, no creo que tenga la menor duda en potenciarlo.
Pienso que este va a ser un ejercicio en &#233;l que no solamente van a decir, como
el de Planeaci&#243;n: &#8216;Ll&#233;venlo hasta el Parque Lleras o ll&#233;venlo hasta tal parte&#8217;,
porque tambi&#233;n hay que cuidarnos de que sea un piloto que s&#237; cumpla con los
elementos del acto o condiciones del acto voluntad, donde haya expresa
manifestaci&#243;n de los diferentes sectores de querer pertenecer y de encontrarle
las bondades, y de tratar de que por lo importante que es implementar la
medida, no nos vayamos a emocionar y entonces confundamos sector
financiero con sector rumbas, sector financiero con sector de otra clase de
venta de bienes y servicios o mirar hasta qu&#233; punto esa reglamentaci&#243;n de lo
mixto en un sector controlable, pueda manejarse como una experiencia exitosa.
La invitaci&#243;n la tramitamos la Mesa Directiva, desde el principio del per&#237;odo;
Corpoblado y la doctora Mar&#237;a Victoria nos han insistido, el Concejo a bien tuvo
aprobar la proposici&#243;n de desplazarnos y dedicar unas horas espec&#237;ficas y
especiales para escucharlos. Yo dir&#237;a que m&#225;s que intervenci&#243;n, lo que
tenemos son preguntas y preguntas.
Con ellas termino mi intervenci&#243;n, por ejemplo:
&#191;Si el inventario de la delimitaci&#243;n de esa zona ya existe? &#191;Si est&#225; calculado el
pago del impuesto Predial de la zona, hasta cu&#225;nto va? Le preguntar&#237;amos a
Hacienda, a Planeaci&#243;n y a los funcionarios que &#233;l de Planeaci&#243;n tenga, para
que nos empiecen a dar respuesta.
Las especialidades de cada una de las entidades que habitan en ese sector.
&#191;Si existen actas de asambleas, donde hayan socializado con toda la
comunidad y si hay alguna oposici&#243;n frente a alguno de los sectores o alguno
de los propietarios de los predios? &#191;Cu&#225;nto significar&#237;a, por ejemplo,
atrevi&#233;ndonos a hablar de ese 6% de Predial de m&#225;s?
&#191;Qu&#233; significar&#237;a para el Municipio, en obligaciones distintas a las que hoy tiene
a trav&#233;s del Plan de Desarrollo y de la din&#225;mica propia del sector p&#250;blico? Y
empezar a construir con informaci&#243;n precisa y veraz cada una de las aristas y
de las bases con las que nosotros podr&#237;amos finalmente, porque creo que lo
&#250;ltimo ser&#237;a un acuerdo.
O sea, eso ser&#237;a lo &#250;ltimo, casi el acuerdo ser&#237;a para oficializarlo, dejarlo como
ejercicio y como ejemplo. La parte legal ser&#237;a, en mi criterio, la &#250;ltima; lo que
habr&#237;a es que plasmar todas esas voluntades y todo ese inventario que nos
permita mirar como gran Centro Piloto en la ciudad de Medell&#237;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-11T00:00:00">Con este abrebocas, me han solicitado el uso de la palabra la doctora Aura
Marleny y luego el concejal Nicol&#225;s Duque</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-06-11T00:00:00">Como dec&#237;a el doctor Nicol&#225;s Albeiro, tengo son varias inquietudes, a ra&#237;z de la
presentaci&#243;n de hoy y con la premisa con la que ven&#237;a a esta reuni&#243;n.
Indudablemente, esta propuesta, luego de que se me diluciden las inquietudes
en uno o en otro sentido, es verdaderamente muy importante para la ciudad
porque lo traduzco como en una micro administraci&#243;n, micro organizaci&#243;n; que
eso es bien importante para una ciudad.
Dec&#237;a de &#8216;las inquietudes&#8217;, porque ven&#237;a con la premisa del Distrito Financiero.
Cuando vengo con la premisa de Distrito Financiero, inmediatamente lo asimilo
a una destinaci&#243;n especial, a una zona con destinaci&#243;n especial como Distrito
Financiero y de ah&#237; unas necesidades, una restricci&#243;n de usos y una relaci&#243;n
muy clara con el POT. Pero cuando oigo hablar de &#8216;Distritos de Mejoramiento
Local&#8217;, ya lo asocio m&#225;s es con un proyecto de mejoramiento a una parte del
territorio, que no necesariamente, es una pregunta, tiene una relaci&#243;n directa
con el POT, porque si entend&#237; el concepto, en t&#233;rminos muy generales, no est&#225;
asociado con destinaciones especiales sino con necesidades y m&#225;s que
necesidades, digamos que con priorizaci&#243;n presupuestal hacia esta zona, al
mismo tiempo complementado con unas contribuciones privadas, que es un
proyecto muy interesante.
En esta zona, donde ha sido pol&#233;mica la contribuci&#243;n de Valorizaci&#243;n y todos
los otros aspectos que hemos tenido en la ciudad. La primera pregunta,
digamos, para los proponentes es: &#191;Realmente es un Distrito Financiero o es
un proyecto de Mejoramiento de una zona de la ciudad?, si estoy entendiendo
bien el concepto.
Segundo, en la misma forma en que hablaba el concejal Nicol&#225;s Albeiro
Echeverri y esto unido a las necesidades y a la motivaci&#243;n, porque esto es muy
importante que salga de la sociedad, que salga de los habitantes de esta zona.
Entonces, &#191;cu&#225;les fueron las motivaciones?, para entender la priorizaci&#243;n del
presupuesto que se quiere hacer, &#191;cu&#225;les son las necesidades que est&#225;n
priorizando para El Poblado en este Distrito o en esta Zona de Mejoramiento?
Porque, unido a ello, podremos imaginarnos el tama&#241;o del presupuesto, de la
Administraci&#243;n y por supuesto las necesidades alrededor de ellos, como que
hab&#237;a que crear un fondo, por ejemplo. Y tambi&#233;n hablando que este Distrito de
Mejoramiento Local indudablemente tiene que estar articulado o debiera estar
articulado con el Plan de Desarrollo; entonces ah&#237; a uno le surgen inquietudes,
en tal caso, como &#191;va a haber una redistribuci&#243;n del ingreso urbano?, para el
director de Planeaci&#243;n &#191;o esto se vislumbrar&#237;a con las posibles adiciones,
porque ya no est&#225; digamos en un plan financiero desde el Plan de Desarrollo?
Pero simplemente para aclarar, porque lo veo muy claro que puede ser en
pr&#243;ximas adiciones presupuestales, si hay lugar a ello y dependiendo de las
necesidades, desde luego, de la contribuci&#243;n desde el gobierno local. Para
culminar, interesant&#237;simo este proyecto, sea en un sentido o en otro, pero
primordialmente porque nace de a comunidad. Nace de la comunidad, entonces
entiendo que est&#225; socializado, pues nunca se obtendr&#225; la unanimidad. Eso lo
entendemos, pero quisiera que tambi&#233;n nos contaran qu&#233; porcentaje de
propietarios de esta zona est&#225;n de acuerdo con la propuesta.
Si lo dijeron, me excusan, no escuch&#233;: &#191;Realmente cu&#225;l es el porcentaje de
propietarios, en promedio, que aceptan e impulsan la propuesta?
Muchas gracias por resolverme las inquietudes</speech><speech by="#josenicolasduqueossa" startTime="2013-06-11T00:00:00">Sea lo primero, agradecerle a la doctora Mar&#237;a Victoria Jim&#233;nez la acogida
aqu&#237;, en San Fernando Plaza, al Concejo de la ciudad de Medell&#237;n y a la
comunidad, a todos los asistentes en la ma&#241;ana de hoy. Excusar al concejal
Santiago Mart&#237;nez, porque as&#237; me pide que lo haga, por su ausencia; se tuvo
que retirar a una Comisi&#243;n de Seguridad.
Ya entrando en el tema puntual de Distrito, definitivamente lo que hemos visto
hasta el momento, que si bien es muy incipiente, son ideas que van a haciendo
eco de unas realidades mundiales, que de todas formas tampoco se pueden
desconocer. Percibo cada vez m&#225;s y de una manera mayor, precisamente en
las decisiones que se van tomando, y en la involucraci&#243;n y la participaci&#243;n de
los privados con lo p&#250;blico.
Tuve la oportunidad de participar el jueves y el viernes de la semana
inmediatamente anterior sobre el foro organizado por el Banco Interamericano
de Desarrollo &#8211; BID y por Comfama, con relaci&#243;n a la oportunidad de negocios
en la base de la pir&#225;mide.
Si bien queda claro, es un concepto que se viene manejando desde hace m&#225;s o
menos 10 a&#241;os, forjado por Prahalad, un indio, y Stuart Hart, un
estadounidense. No se trata de que los privados miren a lo p&#250;blico cuando ellos
hacen alguna participaci&#243;n o se involucra con mucho de lo p&#250;blico, no con el
&#225;nimo de beneficencia, aporte o filantrop&#237;a sino propiamente en una
involucraci&#243;n en donde confluyen las sinergias de lo p&#250;blico y lo privado, en
donde hay es un gana/gana y hay una rentabilidad l&#243;gica, desde el punto de
vista privado, pero hay una rentabilidad social tambi&#233;n desde el punto de vista
p&#250;blico.
Son precisamente todas esas ideas, y si bien la base de a pir&#225;mide est&#225;
destinada y dirigida &#250;nica y exclusivamente para los m&#225;s vulnerables, para de
pronto mejorar las condiciones de vida de las personas con menos ingresos
diarios per c&#225;pita, este tema de los distritos, de todas formas tiende a convocar
ya con otra figura el tema de la participaci&#243;n privada dentro de los asuntos
p&#250;blicos. Como bien lo dec&#237;a el doctor Higuita, es una figura ya, y el doctor
Freydell, ya con 40 a&#241;os de experiencia a nivel mundial, desde el a&#241;o de 1970,
c&#243;mo vemos nosotros dentro de nuestro hacer permanente y diario, en esa
b&#250;squeda de ese mejoramiento de las condiciones de los entornos, c&#243;mo
echamos mano de muchas figuras que, de todas formas, nos pueden servir
para estos efectos.
Indiscutiblemente, requiere de mucha sensibilizaci&#243;n, mucha socializaci&#243;n.
Existe hasta un manual, como lo dijeron en la diapositiva, el paso a paso.
Muchas preguntas por resolver pero creo que eso lo va dirimiendo
precisamente la evoluci&#243;n del proceso que esto pueda tener.
La importancia de esto, creo es esa b&#250;squeda incesante y permanente entre
todos, de buscar alternativas. Buscar alternativas de mejoramiento y entender
muchas veces que el sector p&#250;blico se queda corto frente a las necesidades.
Las necesidades desbordan las posibilidades que el sector p&#250;blico, en un
momento determinado, puede entrar a satisfacer o a cubrir.
Por eso, tenemos que ser suficientemente innovadores, creadores de
elementos que nos permitan a nosotros, como comunidad, buscar unas
condiciones mejores. Ll&#225;mese desde el punto de vista de Distritos, para
centrarnos en el caso puntual del que estamos hablando en el d&#237;a de hoy. No
en vano, Medell&#237;n ha sido catalogada como la ciudad m&#225;s innovadora. No en
vano, Medell&#237;n acaba de ser catalogada como una de las ciudades de destino
inversionista. Definida entre 500 empresarios y compa&#241;&#237;as, y 100 ciudades,
dentro de las cuales tres eran las finalistas (Quito, Chile y Medell&#237;n) y Medell&#237;n
en &#250;ltima instancia termina con el galard&#243;n.
Aunado a una serie de pergaminos que, digamos, ya nos hemos venido
acostumbrando a tener y en ese sentido tenemos que marchar tambi&#233;n
paralelamente con unas din&#225;micas mundiales y globales, que han sido exitosas,
y que de todas maneras permiten que nosotros las podamos realizar dentro de
una realidad local y una realidad de ciudad, que nos dan todos los elementos
para hacerlo. Creo que tenemos un mar de posibilidades y lo dijo Tony Puig
Picard, hace poco. &#201;l de la reinversi&#243;n de Barcelona, dijo que &#8216;una ciudad no es
fruto de una persona o de dos sino de un colectivo&#8217;.
Eso es lo que nos obliga a generar los escenarios, los espacios que contribuyan
precisamente a los fines de ciudad que tenemos y de acuerdo con nuestras
vocaciones y a la proyecci&#243;n que podamos tener en un momento dado. Esto
tiene que estar encuadrado en un Plan de Desarrollo, en un POT y dentro de
todas las din&#225;micas propias de una ciudad, en este caso la ciudad de Medell&#237;n.
Todos los actores tienen que participar, tiene que haber digamos una voluntad
pluralista, que permita precisamente el &#233;xito de adoptar estas figuras.
Mal que bien, no digamos como Distrito, pero de pronto hemos tenido algunos
avances, algunas modalidades, que las llamamos nosotros de alguna manera
para buscar esos mejoramientos de acercamiento incluso de cada uno de los
intervinientes en determinados l&#237;mites, que nosotros al interior de la ciudad
establecemos para efecto de buscar esos avances. Pero creo que, de todas
formas, esta figura con sus connotaciones directas y particulares, puede ser
beneficiosa para la ciudad de Medell&#237;n.
Estoy de acuerdo con el Presidente y con la Vicepresidente, cuando expresan
precisamente que el camino est&#225; para efecto de que una discusi&#243;n se d&#233; con
toda la altura y con todas las personas que se tengan que hay que hacer; pero
de todas formas lo podemos hacer, no solamente aqu&#237; en El Poblado sino
entendiendo algunas din&#225;micas propias de cada una de nuestras comunas en
la ciudad; c&#243;mo, cada vez m&#225;s, podemos buscar que muchas situaciones
dif&#237;ciles que vivimos hoy y complejas porque, como lo dijo el Alcalde en la
instalaci&#243;n de Concejo de Medell&#237;n &#8216;una ciudad llena de contrastes&#8217;, nos permite
de qu&#233; manera podemos ir equilibrando y balanceando, y nos permita llegar a
algunos sectores a trav&#233;s de estos distritos incluso, a trav&#233;s de estos distritos
llegar a algunos sectores que contribuyan a salir de muchas encrucijadas que
tenemos en muchas partes de la ciudad.
Felicitar a la ciudadan&#237;a y a las organizaciones que han dado, digamos, el pie
adelante para sensibilizar y empecemos a pensar en esta figura</speech><speech by="#luisbernardovelezmontoya" startTime="2013-06-11T00:00:00">Se trata tambi&#233;n de un abrebocas, entiendo, de esta propuesta. Un saludo y
agradecimiento a Mar&#237;a Victoria Jim&#233;nez, a Elisa, a todos los l&#237;deres de las
corporaciones, un saludo al Director de Planeaci&#243;n. Creo que voy a repetir
tambi&#233;n algunas cosas que de alguna manera han comentado los concejales
que me antecedieron, pero s&#237; dejar&#237;a algunas como reflexiones y otras como
preguntas.
Lo primero, entiendo que esto es un abrebocas a una propuesta. Aqu&#237; no hay
todav&#237;a definido. O sea, estamos iniciando desde esta sesi&#243;n una discusi&#243;n con
relaci&#243;n a una propuesta. En primer lugar tambi&#233;n me uno a lo que dec&#237;a
Nicol&#225;s. A m&#237; me parece, lo dir&#237;a de esta manera, que es una propuesta
importante de evaluar, de avanzar y de discutirla en la ciudad.
Har&#237;a unas recomendaciones que me parece, inclusive pertinentes en el
momento, estamos ad portas de la discusi&#243;n del Plan y de la revisi&#243;n del Plan
de Ordenamiento Territorial, creo que una propuesta de &#233;stas, tan importante
de evaluar, hay que ponerla a conversar con el Plan de Ordenamiento
Territorial; hay que ponerla a conversar con todo lo que tiene que ver con la
parte de Estatuto Tributario, de tributos, de Valorizaci&#243;n, de temas econ&#243;micos;
y desarticular esto lo &#250;nico que contribuir&#237;a era, entre comillas, como se dice
coloquialmente &#8216;a despelotar m&#225;s la ciudad&#8217; en asuntos de.
Hay quienes dicen y estoy seguro que Jorge P&#233;rez coincide, de alguna manera
conmigo, pero hay mucha gente en esta ciudad que dice que la revisi&#243;n del
Plan de Ordenamiento Territorial es la &#250;ltima oportunidad que va a tener esta
ciudad de organizarse, despu&#233;s de una historia, dir&#237;a de &#8216;despelote, de
desplaneaci&#243;n, de improvisaci&#243;n de muchas d&#233;cadas. La revisi&#243;n va a ser muy
importante para esta ciudad en muchas materias, no solamente en la parte
urban&#237;stica; en la parte de movilidad, en la parte econ&#243;mica y por eso, creo que
estos distritos son muy importantes.
Recomendar&#237;a lo siguiente y lo han hecho otros concejales: Lo primero, que
haya una participaci&#243;n inmensa de la comunidad porque nosotros tenemos un
modelo de planeaci&#243;n y de ciudad muy diferente al que tiene posiblemente
Nueva York, &#233;l que tiene Suiza o los referentes que mostr&#243; Juan Manuel
Higuita. El reto de nosotros es imaginarnos ese modelo de nosotros c&#243;mo ser&#237;a,
que pudiera ser diferente a los que hay en el mundo. Esos 67 que hablan que
hay. &#191;Cu&#225;l es el de nosotros, cu&#225;l es ese Distrito que nosotros tenemos, nos
imaginamos y podemos construir?
Me parece que ese es el reto que tendr&#237;a esta discusi&#243;n del Distrito, en una
cosa particular, porque nosotros tenemos mucha mezcla de uso de suelos. No
tenemos con toda seguridad la situaci&#243;n de Nueva York, de Dinamarca o del
Canad&#225;; venimos con una historia de un desorden del suelo inmenso y eso
implicar&#237;a que tengamos que poner a hablar, Elisa, a una gente que va a ser
muy importante aqu&#237;. Los ciudadanos que viven en la casa, en el apartamento
porque en este territorio, que presentan ustedes, hay mucho uso del suelo y hay
mucha gente habitante, no solamente empresarios, ni comerciantes.
Lo har&#237;a, propositivamente, que hay que preguntarle mucho a los habitantes de
este territorio, de este llamado Distrito, que no son solamente comerciantes del
Parque Lleras y de la Milla de Oro, son gente que vive ah&#237;. Lo segundo como
recomendaci&#243;n, creo que hay que tener mucho cuidado en una ciudad que
tiene unas connotaciones diferentes a los referentes de los que ustedes
estaban hablando; nosotros, de por s&#237;, tenemos ya en muchos territorios de
esta ciudad, desafortunadamente, una privatizaci&#243;n de lo p&#250;blico, y con esto
nadie est&#225; negando, coincido con Nicol&#225;s, todos no tenemos discusi&#243;n, de que
nos gustan las alianzas p&#250;blicas y privadas.
&#191;Pero beneficia a qui&#233;n?, es la pregunta. &#191;A qui&#233;n benefician las alianzas
p&#250;blico privadas, d&#243;nde est&#225; la balanza? &#191;D&#243;nde se encuentra la balanza?, me
parece que es el fondo aqu&#237; de la discusi&#243;n. Si beneficia a todos, privados y
p&#250;blicos; p&#250;blicos es a toda la ciudadan&#237;a, a todas y todos. Bienvenidas estas
alianzas. Por eso, digo que esto vale la pena explorarlo, porque la historia de
nosotros, de esta ciudad, de este departamento y de este pa&#237;s es que muchas
alianzas no han beneficiado sino a los privados. Nosotros queremos que el
modelo que construye esta ciudad, beneficie a todos y a todas. Doctor Diego
Restrepo, usted que est&#225; en estos d&#237;as tan inquieto, esa fue la discusi&#243;n de
fondo del tema de UNE, pero no voy a entrar en esa materia. Ese era el fondo
de la discusi&#243;n: &#191;A qui&#233;n beneficiaba esa fusi&#243;n?
La pregunta aqu&#237; es: &#191;A qui&#233;n va a beneficiar estas alianzas? Espero que
beneficie a Medell&#237;n, a todos los beneficie y bienvenido este tipo de alianzas.
Con una connotaci&#243;n y termino, que no sea un Distrito sino de uso para todos,
porque en Medell&#237;n ya existen distritos, que los manejan los ilegales. &#191;Qu&#233; son
las barreras invisibles finalmente? &#191;Qu&#233; son las llamadas &#8216;Convivir&#8217; del Centro
de la ciudad que alquilan y definen qui&#233;n se sienta en una banca del Parque
Bol&#237;var o qui&#233;n no?
Germ&#225;n Jim&#233;nez, un periodista de El Colombiano, hace 15 d&#237;as, en un domingo
mostr&#243; la 72 formas en que Medell&#237;n da ingresos ilegales, una de esas es
privatizar lo p&#250;blico. Hay &#8216;Convivires&#8217; en Medell&#237;n que est&#225;n hoy en el Centro de
la ciudad, definiendo cu&#225;les habitantes de la calle pueden dormir en una acera
o en qu&#233; calle y les pagan 500, 1.000 o 2.000 para dejar dormir en un sitio a un
habitante de calle.
Eso no es ser opositor a un gobierno, porque esto no viene del gobierno de
An&#237;bal Gaviria, ni de nosotros, esto es una historia de ilegalidad. Qu&#233; bueno
que nos pudi&#233;ramos imaginar un Distrito que beneficie a todo Medell&#237;n, que la
legalidad prime, que el bien p&#250;blico prime y que tambi&#233;n lo manejen los
privados. Ese es el modelo que creo nos tendr&#237;amos que construir. Siempre
invito en esta revisi&#243;n del Plan de Ordenamiento a Elisa y Mar&#237;a Victoria, y a
todos los amigos que lo incluyamos en el Plan de Ordenamiento, que
conversemos este tema tan importante no solo para El Poblado sino qu&#233; bueno
imaginarnos hoy en el Centro de la ciudad este tipo de Distritos. Me parecer&#237;a
muy interesante</speech><speech by="#miguelandresquinterocalle" startTime="2013-06-11T00:00:00">Definitivamente, a m&#237; lo que me preocupa es que todos los d&#237;as veo que la
ciudad se privatiza y se est&#233; buscando todo el tiempo eso. Cuando ve&#237;a la
exposici&#243;n, me hac&#237;a las siguientes preguntas, o sea, siempre he hablado que
hay que consultar al pueblo y consultar al pueblo es decirles a todos los
habitantes: &#8216;Venga sent&#233;monos, hablemos, discutamos esto, &#191;est&#225;n de acuerdo
o no est&#225;n de acuerdo?&#8217;, y tomar decisiones.
Uno podr&#237;a pensar que la ciudad y hablar de distritos, de que tiene que hacer
una intervenci&#243;n del privado; entonces ac&#225; lo que tenemos es una ausencia de
Estado, una ausencia evidente en que est&#225;n los habitantes de El Poblado
sinti&#233;ndola as&#237;, de esa manera y necesitan buscar otro mecanismo, como el
Distrito que proponen en el d&#237;a de hoy, para poder fortalecer o buscar de alguna
otra manera c&#243;mo tenderla a mano, no solamente la Administraci&#243;n sino el
privado haciendo parte de esa misma responsabilidad.
Pero en s&#237;, esto genera muchas preguntas. O sea, despu&#233;s de ver la
presentaci&#243;n a m&#237; se me generaron miles de preguntas que, de pronto con el
tiempo nos las ir&#225;n respondiendo o buscaremos la manera de que se le busque
la esencia de lo que se quiere hacer con este Distrito. Pero para m&#237;, lo m&#225;s
importante, lo fundamental es la misma comunidad. &#191;Qu&#233; piensa la
comunidad? No solamente qu&#233; piensa Corpoblado, Corpoblado viene haciendo
intervenciones, lo que s&#233; -un poquitico- de ustedes en El Poblado, &#191;pero qu&#233;
piensan las otras organizaciones?
&#191;Qu&#233; piensan, digamos, las Mesas Ambientales?, porque tambi&#233;n tratan temas
ambientales, una cantidad de cositas.
M&#225;s o menos he le&#237;do un poquito y lo que le&#237;a ahorita, veo que tambi&#233;n hay
unas tarifas de afiliaci&#243;n y una cantidad de cosas. Esa ser&#237;a otra pregunta
tambi&#233;n, que me hago ah&#237; y es: &#191;En este Distrito, c&#243;mo se vendr&#237;a a manejar, si
como una administraci&#243;n o c&#243;mo ser&#237;a todo esto? &#191;Y si la gente est&#225; dispuesta
de pagar no solamente los impuestos, de pagar la administraci&#243;n de edificio y la
tambi&#233;n la administraci&#243;n del Distrito? &#191;Si este Distrito se diera en el tiempo,
quedar&#237;an obligados a pagar alguna cuota o cosas?
O sea, un cantidad de preguntas que se generan y por eso, lo que de una vez
convoco desde ya, si esto se va a tratar desde el Concejo, es que consultemos
el pueblo. Porque el pueblo es &#233;l que tiene que decir si realmente est&#225; de
acuerdo con esto o no</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-11T00:00:00">Dir&#237;a varias cosas. Lo primero, un d&#237;a de estos vamos a tener que hacer el
debate sobre qu&#233; es comunidad, porque pareciera que el sector privado no
fuera comunidad y el sector privado es comunidad. A veces van al Concejo dos
l&#237;deres comunitarios y dicen: &#8216;Hablamos a nombre de la comunidad&#8217;, y
enseguida nos echamos los 21 discursos a nombre de esa comunidad que dos
personas dijeron all&#225; representar a una ciudad de 2.5 millones de habitantes.
Esto es m&#225;s complejo, que un verraco. Pero ese debate lo dejamos para
despu&#233;s.
Creo que Medell&#237;n, amigos de El Poblado y veo con inter&#233;s las muchas ideas
que ustedes tienen, porque tambi&#233;n han sido claras ideas que queremos
entregarle al Concejo insumos, para cuando el Concejo est&#233; discutiendo
distintos eventos: Presupuestos, POT, Planes de Desarrollo, porque esto no se
agota ahora. El POT, inclusive, est&#225; para revisarse por ley cada 10, 11, 12
a&#241;os. Ni siquiera para la sexta parte de la vida de cualquiera de nosotros. Las
ciudades tienen una vida de siglos. Medell&#237;n llegar&#225; a tener 1.000 a&#241;os, 1.500,
2.000 a&#241;os, y donde nosotros representamos para Medell&#237;n una cosa muy
peque&#241;a.
En el Concejo, los m&#225;s vitalicios representamos 10, 12 a&#241;os, para ciudades que
van a tener 2.000, 3.000, 4.000 a&#241;os. Por lo tanto, hay que planificarlas, es
pensando en esa vida larga, no en esa vida corta de tr&#225;nsito de nosotros por el
Concejo. Por eso, inclusive, creo que Bogot&#225; hizo populismo con el POT porque
no se atrevi&#243; a discutirlo, no se atrevi&#243; a sentarse a decir: &#8216;Este art&#237;culo
debemos de modificarlo porque perjudica&#8217; sino que de una vez manifestaron los
concejales que le hac&#237;an oposici&#243;n a Petro: &#8216;Hund&#225;moslo&#8217;.
El mismo sector empresarial le dio miedo darse la pela, sentarse a discutir
art&#237;culo por art&#237;culo, para mirar qu&#233; de ese art&#237;culo se modificaba y qu&#233; art&#237;culo
pod&#237;a hundirse inclusive en el mismo Concejo. Segundo, Medell&#237;n y el Valle de
Aburr&#225; creo que ya est&#225;n en mora, con una Bancada Congresional fuerte de
reclamarse ser Distrito, porque hay unos beneficios tributarios y de presupuesto
de la Naci&#243;n para aquellas que ya son Distritos.
No en vano, quienes ya son Distritos, creo que Barranquilla lo es, Santa Marta
creo que lo es, Cartagena lo es; entonces hay una connotaci&#243;n grande de
aquellas ciudades que lo han logrado y eso tiene unos beneficios grandes, no
solo para el sector privado sino para el sector p&#250;blico, para todos. O sea, la
Bancada Congresional de Antioquia, con todo cari&#241;o, en este escenario de
clase media alta, de estrato 18, tengo que decirlo: &#8216;Les falta perrenque&#8217;. Lo que
s&#237; han tenido las Bancadas Coste&#241;as, que se unen a la hora de reclamar
desarrollo para sus regiones.
La paisa, doctor Luis Bernardo, pareciera que vive m&#225;s dividida, en igual
n&#250;mero de partidos, igual n&#250;mero islas porque no han demostrado jam&#225;s ser
capaces de traer para un Valle de Aburr&#225; que tiene, desde hace tiempo, diez
municipios con connotaciones econ&#243;micas diferentes y con necesidades
diferentes, &#233;l ser Distrito, que eso beneficia no solo al El Poblado sino a todo el
Valle de Aburr&#225;. En micro, ya en el territorio, en lo poquito o lo mucho que
pueda hacer el Concejo, creo que Medell&#237;n no se puede negar a estudiar las
propuestas que hoy trae Corpoblado y los l&#237;deres de El Poblado; como tampoco
se puede negar a estudiar las que est&#225;n haciendo en el barrio Sevilla, el sector
de la salud, para que ese sectorcito sea en el POT, se&#241;or Secretario, Director
de Planeaci&#243;n, convertido en Distrito de Salud, pero con unas ideas claras.
Para que all&#237;, en ese sector se puedan montar empresas de ciencia y tecnolog&#237;a
en medicamentos, en insumos. Que no tengamos que estar dando 30 millones
de pesos por un stent para colocar en una arteria de coraz&#243;n, comprada en el
exterior sino que de ah&#237;, de ciencia, tecnolog&#237;a e innovaci&#243;n nuestra, desde ese
Distrito de la Salud, podamos producir los insumos para Colombia. Un ejemplo.
O podamos competirles a los malos medicamentos gen&#233;ricos que hay en
muchos laboratorios de este pa&#237;s, porque a veces los medios de comunicaci&#243;n
cuestionan que un laboratorio vende Acetaminof&#233;n de 1.000 pero que hay otro
de 100; lo que no dicen ellos, cuando se refieren al que lo vende muy caro, es
que el de 100 es una harina que no sirve para nada y entonces lo que est&#225;n
haciendo es enga&#241;ando a la gente con una pastilla de acetaminof&#233;n de 1.000
pesos, pero los pacientes nunca reclaman porque les gusta entrar en el debate
amarillista.
Cuando discutamos el pr&#243;ximo Plan de Ordenamiento Territorial porque cada
sector cree que el Plan de Ordenamiento Territorial va a arreglar todos los
problemas que tiene la ciudad y cuando se tiene tanta expectativa se puede dar
al traste con un instrumento y una herramienta que lo que puede hacer es lograr
un equilibrio en los usos del suelo de la ciudad y en las necesidades que se
tiene de crecer macroecon&#243;micamente para generar empleo.
Tambi&#233;n en las necesidades que tienen los sectores de mayor especio p&#250;blico
y equipamiento para una ciudad que no ha querido estudiar el tema de la
capacidad de soporte, de cuantos cabemos en Medell&#237;n porque los due&#241;os de
la tierra que quieren construir edificios no les gusta que se pregunte cu&#225;ntos
cabemos en Medell&#237;n con carro particular, con moto, escuelas y colegios, con
hospitales y espacios p&#250;blicos.
As&#237; como acabamos de hacer un acuerdo para que cada comuna tenga un plan
de seguridad distinto porque los problemas de cada zona son diferentes y no
puede aplicarse la misma estrategia en el Doce de Octubre al Poblado; son
diferentes las modalidades de delincuencia que afectan esas zonas. Lo de la
Bayadera que propone Rico no es tan descabellado, lo que pasa es que lograrlo
es casi un imposible, son propuestas de crecimiento y desarrollo de una ciudad
que va mutando. Se atrevieron a hacer el primer centro comercial en zonas
populares, en la Noroccidental y est&#225; lleno.
Si ma&#241;ana hacen uno en la zona Nororiental habr&#225; gente para ese centro y eso
lo tiene que entender el centro que cree que solo es el tema de seguridad el
que aleja la gente del centro, pero los centros comerciales es para atraer la
gente a esos sectores, por tanto si hay una mutaci&#243;n y cambios de estrategia
econ&#243;mica que el sector privado ha venido impulsando y por tanto son
modalidades diferentes que hay que entenderlos. Llevo tres fines de semana
viendo como se hicieron millones Rockefeller, Rothschild y Morgan en 1890 y
1910. El uno due&#241;o de todo el petr&#243;leo, el otro de los ferrocarriles, el otro de la
banca y el otro del acero y como compet&#237;an con estrategias no santas para que
cada uno se mantuviera en el poder econ&#243;mico.
Fue decisi&#243;n del Concejo que el sector donde estaba Argos y Simesa fuera la
prolongaci&#243;n de El Poblado y no la prolongaci&#243;n del centro. Lo hago notar
porque como a veces no se nos reconoce mucho, si lo hubi&#233;ramos hecho como
una prolongaci&#243;n del centro los vecinos de ustedes ser&#237;an otros. Pero desde el
Plan de Ordenamiento Territorial se hizo como una prolongaci&#243;n de El Poblado
hacia el centro y eso da otros vecinos.
Por tanto si hay decisiones desde el Concejo que han entendido la realidad
macroecon&#243;mica de la zona de El Poblado que es muy importante y hay que
salvaguardar porque no solo se tributa m&#225;s sino que tambi&#233;n se genera m&#225;s
desarrollo en la ciudad. Estos sin insumos que nos permitir&#225; discutir temas
como el Plan de Ordenamiento Territorial encaminados a entender la realidad
socioecon&#243;mica de cada uno de los sectores de la ciudad</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-06-11T00:00:00">Manifestar mi particular opini&#243;n. Creo que nos estamos enfrascando en una
discusi&#243;n que por lo que veo ayuda muy poco a establecer los distritos que
est&#225;n plenamente inventados y esto no tiene nada que ver con lo privado ni lo
p&#250;blico, simplemente hacia donde mutan las ciudades buscando aglomerar las
especialidades o la productividad econ&#243;mica.
Esto no va m&#225;s all&#225; que a una simple aglomeraci&#243;n de servicios en torno a una
capacidad productiva de una ciudad. Esto no es de lo social, lo p&#250;blico o lo
privado porque esas discusiones estar&#225;n en el Concejo que las hemos dado y
con suficiente deliberaci&#243;n. Frente a esto El Poblado tiene una infraestructura
que se ha creado en torno a los servicios financieros que la ciudad ha podido
constituir que en este momento no est&#225; suficientemente establecido y para eso
ser&#237;a este distrito y esto para que quede en el acta y para los que vienen a
visitarnos hoy, pues la idea es consolidar eso.
Cuando esos distritos se crean, consolidan mejores empleos, la seguridad se
ver&#237;a mucho mejor, se ver&#237;a afectada en positivo. Adicional a esto lo m&#225;s
importante es la generaci&#243;n de un espacio de riqueza que genera dentro del
mismo entorno sitios que se hacen competitivos y por ende esto le genera m&#225;s
rentabilidad en el tema fiscal y de impuestos a la ciudad, adicional a eso en el
tema social y econ&#243;mico los empleos que se generan all&#237; van a ser cada vez de
mejor calidad, los servicios que se generan en torno a esto va a presentar otra
posibilidad de industria que en este momento la ciudad no tiene posibilidades
pero el solo hecho que esos distritos existan van generando unas aristas que se
convierten en nuevas fuentes de productividad y econom&#237;a.
El ejemplo claro es que el 22@ cambi&#243; la concepci&#243;n de Barcelona que era lo
que Medell&#237;n fue en el pasado textiles y telares y de un momento vino la crisis y
dej&#243; la ciudad sumida en la depresi&#243;n y ese 22@ gener&#243; un distrito tecnol&#243;gico
donde se generan los salarios m&#225;s altos que se pagan en Espa&#241;a porque esto
genera una exigencia de la econom&#237;a y el empleo que genera crecimiento y
puede ayudar en alg&#250;n momento en una ciudad y es evidente lo que 22@ ha
ayudado a Barcelona.
En el tema del distrito por parte de este concejal todo el acompa&#241;amiento. Hay
que darle especializaci&#243;n a cada una de las zonas de la ciudad y podemos
quitarnos una cantidad de dolores de cabeza de encima para que por all&#225;
concejales muy interesados en el tema del automotor hay que buscar un distrito
automotriz para Medell&#237;n donde se generen estos espacios para quitarnos estos
problemas y dejar que las cosas fluyan en la ciudad como debe ser.
En el tema del Plan de Ordenamiento Territorial que quede claro que el que se
aprob&#243; hace seis a&#241;os en Concejo de Medell&#237;n es una verg&#252;enza, yo puedo no
saber nada de estructura de ciudades, y s&#233; mucho, supongamos que all&#225;
sab&#237;an demasiado pero lo que hicieron hace seis a&#241;os ha producido todos los
problemas que hoy en d&#237;a est&#225; viviendo Medell&#237;n incluyendo para empezar las
falsas VIP gracias al Plan de Ordenamiento Territorial en su art&#237;culo donde
dejaron a Medell&#237;n sin diferenciar los espacios territoriales queriendo hacer una
mezcla socioecon&#243;mico que Medell&#237;n ser&#237;a la &#250;nica en el mundo que la quer&#237;a
promover y ah&#237; tienen ese problem&#225;tica.
Entonces ese Plan de Ordenamiento Territorial fue una verg&#252;enza, lo hicieron
con los pies, lamento si aqu&#237; se hieran algunas susceptibilidades pero lo que
estoy diciendo es que este Plan de Ordenamiento Territorial tienen que salir
con una cosita mucho m&#225;s estudiada porque hay m&#225;s exigencia en el Concejo
de hoy</speech><speech by="#carlosmariomejiamunera" startTime="2013-06-11T00:00:00">Aqu&#237; no estamos hablando de privatizar lo p&#250;blico, estamos hablando de una
propuesta de unos ciudadanos muy a lugar de lo que queremos en un futuro
para la ciudad. Si queremos una ciudad con posibilidad de desarrollo y
expansi&#243;n y crecimiento o una ciudad donde nos vamos quedar discutiendo de
manera bizantina.
Felicitar a los expositores por ser claros y sucintos donde nos queda clara que
de las experiencias internacionales se puede recoger una buena experiencia
para Medell&#237;n. Tenemos una responsabilidad grande con el pr&#243;ximo Plan de
Ordenamiento Territorial que esperamos no llegue bien estudiado y no se
cometan los errores del pasado.
En ese Plan de Ordenamiento Territorial este punto y de ah&#237; lo importante de
esta sesi&#243;n porque este punto con las presentaciones hechas creo que es
fundamental para tomar una decisi&#243;n hacia futuro y ver convertido este sector
de la ciudad como jalonador, pionero y emprendedor de innovaci&#243;n verdaderas
de las ciudades del futuro que lo queremos para Medell&#237;n</speech><speech by="#williamfreydell" startTime="2013-06-11T00:00:00">Veo que todos apoyan la figura porque como ustedes lo dicen es una
herramienta que se puede aplicar en todos los barrios de Medell&#237;n y sin importar
el estrato. Respecto a las preguntas no me extender&#233; porque en la plantilla de
la presentaci&#243;n est&#225;n todas las respuestas a las inquietudes de la comunidad.
La pregunta de la doctora Aura Marleny sobre mejoramiento financiero, lo que
pasa es que en este caso la vocaci&#243;n principal del distrito que proponemos es
financiera por estar rodeamos de vivienda y comercial. Hay un gran porcentaje
de propietarios pero tambi&#233;n habr&#225; residentes que est&#225;n en alquiler lo mismo
que los comerciantes que les interesa que su sector se mejore.
El doctor Nicol&#225;s Albeiro Echeverri pregunt&#243; el m&#233;todo y quienes lo conforman.
Pues la junta que representa cada sector, independiente de la zona donde se
vaya a construir el distrito porque alguien mencion&#243; un distrito de la salud, hay
distritos tur&#237;sticos y de innovaci&#243;n como el distrito 22@ de Barcelona. En todas
las juntas de copropietarios, de vecinos de administradores siempre hay un
miembro de la Administraci&#243;n Municipal.
Hay un proceso de convocatoria que era un de las preguntas del doctor Nicol&#225;s
Albeiro Echeverri, en esa plantilla que queremos utilizar que es la que decimos
que vamos a tropicalizar porque es un modelo que no se ajusta para todos pero
es una gu&#237;a hay un modelo de soluci&#243;n de controversias y hay diferentes
etapas, siempre se cita a la comunidad que llegan con sus preguntas y hay que
resolverlas todas antes de poder llegar a la segunda convocatoria donde
tambi&#233;n se tienen que resolver cuando se hace el censo de cu&#225;les son las
propiedades que van a entrar antes de pasar al proceso de aprobaci&#243;n.
El doctor Jos&#233; Nicol&#225;s Duque pregunt&#243; por la participaci&#243;n privada y p&#250;blica.
Lo mismo que estoy diciendo, siempre habr&#225; un funcionario de la
Administraci&#243;n Municipal designado por Participaci&#243;n Ciudadana o por el
Alcalde. En cada grupo de administraci&#243;n tiene que haber personas id&#243;neas
que convoquen a la comunidad y conozcan su barrio y tengan una aprobada
experiencia.
La respuesta al concejal Luis Bernardo V&#233;lez de cu&#225;les eran las
recomendaciones y poner a conversar con el Plan de Ordenamiento Territorial
esto, es cierto, esto tiene que ir de la mano del Plan de Ordenamiento Territorial
porque es una figura que tiene que tener unas regalas para adoptarlas en todas
las comunas. Tienen que tener una participaci&#243;n inmensa de la comunidad y
eso est&#225; previsto en el modelo.
Cu&#225;l es el distrito que vamos a crear? Este particularmente su vocaci&#243;n
principal es financiera, pero estamos rodeados de comerciantes y residentes.
De la mano del Plan de Ordenamiento Territorial tienen que quedar previstas
las mezclas de uso y la vocaci&#243;n de los distritos porque todos son diferentes.
Esto no es la privatizaci&#243;n de lo p&#250;blico porque los distritos llevan m&#225;s de 40
a&#241;os y han pasado por mucho escrutinio y no podemos permitir que sirva para
que se apropien del espacio p&#250;blico. Alguien preguntaba de cu&#225;les son los
beneficios para la comunidad pues aqu&#237; si entramos en detalle, la presentaci&#243;n
tiene muy claro las obligaciones que tiene desde manejo de los desplazados,
del habitante de la calle, del ornato, se&#241;alizaci&#243;n, todas esas cosas est&#225;n
previstas en esos modelo que est&#225;n en funcionamiento.
El doctor Campuzano dice que los distritos est&#225;n probados, y es verdad. El
Poblado busca la consolidaci&#243;n del uso principal, hay barrios donde la vocaci&#243;n
del distrito es recuperar un sector, en El Poblado es consolidarlo, el ejemplo del
distrito 22@ de Barcelona es un referente mundial, eso funciona perfecto. El
doctor Carlos Mario Mej&#237;a dice que le parece una buena experiencia y es cierto,
podr&#237;a ser una gran experiencia y puede empezar simult&#225;neamente con la
carrera 70 que ya est&#225; construida, hay una gran inversi&#243;n.
Aqu&#237; se le hizo una gran inversi&#243;n en el arreglo de los andenes desde la Plaza
de El Poblado hasta Santa Fe y no podemos dejar que eso se acabe y
consolidar el sector de acuerdo al uso del Plan de Ordenamiento Territorial.
Este es un modelo probado que sigue creciendo en todo el mundo</speech><speech by="#elisasanchez" startTime="2013-06-11T00:00:00">Agradezco el acompa&#241;amiento y que se empezara a gestar esa comisi&#243;n
accidental, con el invitado especial Planeaci&#243;n y nosotros como Corpoblado
estar apoyando la propuesta</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-11T00:00:00">Me parece salido de la realidad asegurar que una propuesta comunitaria como
estas es una privatizaci&#243;n. Me parece irresponsable estigmatizar la
asociatividad de una comunidad que busca innovar y ser autosostenible y
aportar y decir que se va a privatizar. Esa no puede ser la parte final de esta
conclusi&#243;n porque uno puede tener dudas del espacio p&#250;blico, puede preguntar
qu&#233; es lo que quieren y qui&#233;n va a ser el &#243;rgano de direcci&#243;n y preguntar
cu&#225;nto puede costar, pero estigmatizarla como tal, es un error y es falso, y lo
dejo como conclusi&#243;n de la invitaci&#243;n.
El que asevere eso le est&#225; mintiendo a la opini&#243;n p&#250;blica y est&#225; desvirtuando
una propuesta comunitaria que nos merece todo el respeto. Me parece acertada
la intervenci&#243;n del concejal Campuzano en el sentido que los sectores tiene que
aportar al proceso de juntarse para resolver o ayudar a resolver o para reclamar
porque es v&#225;lido la apuesta, inclusive comparto con la concejala Aura Marleny
que no hay que esperar el Plan de Ordenamiento Territorial, este puede ser un
plan piloto de innovaci&#243;n y autosostenibilidad de una zona.
Si eso es una pol&#237;tica p&#250;blica ah&#237; s&#237; el mecanismo ideal es volverlo una
estrategia de ordenamiento territorial y volverlo una pol&#237;tica de Estado para
convocar a las comunidades en torno a esta experiencia y ah&#237; si necesitamos a
profundidad estar en el Plan de Ordenamiento Territorial. Resalto la apuesta
que hacen de la convocatoria de los sectores de la comunidad distinto al
financiero que predomina porque ah&#237; se puede identificar inconvenientes del
mismo sector domiciliario de quienes habitan y pueden encontrar dificultades de
espacio p&#250;blico, de parqueadero, dificultades de contaminaci&#243;n, y otras que
pueden ser consultadas y tener una posibilidad de autogobierno c&#237;vico que les
permita poner en orden esas situaciones que se le salen de coyuntura al mismo
estado o a la misma Alcald&#237;a.
En ese orden de ideas la propuesta se recibe como una propuesta de apuesta
civil, de apuesta social, de apuesta solidaria, asociativa, de apuesta a
innovaci&#243;n que posibilita que Medell&#237;n y Planeaci&#243;n pueda contar con un sector
que se dispone a ser un piloto que le encontremos salida a trav&#233;s de las
diferentes opciones, los downtown fueron apuestas colectivas. Ejemplos como
los que pon&#237;an de New York donde se logro repotenciar todo un prop&#243;sito de
comercio.
Experiencias en Curitiba de los distritos especiales de reciclaje donde a las
personas que estaban present&#225;ndole incomodidades de tipo ambiental la
misma comunidad se reuni&#243; con ellas y llegaron a un acuerdo y repotenciaron
la zona, los hicieron part&#237;cipes de la misma sin que el municipio perdiera el
control de ellos sin perder la movilidad y sin tener que pagar para ello.
Simplemente es yo querer aportarle a un sector desde el punto de vista de la
asociatividad que me parece no se puede desvirtuar ni confundir con una
privatizaci&#243;n</speech><speech by="#miguelandresquinterocalle" startTime="2013-06-11T00:00:00">Cuando digo privatizaci&#243;n no lo digo en el sentido estricto. Cuando uno habla
de un distrito habla de distritos de la salud, el distrito de los repuestos, el distrito
de ciertas cosas y lo que hace la gente es focalizarse en ese sector para que la
ciudad pueda identificar donde est&#225; cada sitio para comprar. No vea comunidad
ac&#225;, solo Administraci&#243;n, por eso dije que quedo con dudas que con el tiempo
se podr&#225; dilucidar</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-11T00:00:00">Concejal, en aras a la verdad, la invitaci&#243;n la hizo Corpoblado para contarle al
Concejo, que solo est&#225; escuchando una propuesta, y que me imagino que por
eso no est&#225; la convocatoria abierta de comunidad. Me parece muy bien su
claridad porque leo su Twitter y usted dice que eso es privatizador y en aras a la
verdad no se puede estigmatizar una propuesta comunitaria en ese sentido</speech><speech by="#roberbohorquezalvarez" startTime="2013-06-11T00:00:00">Frente al tema de la aclaraci&#243;n del concejal Miguel Andr&#233;s Quintero tengo
entendido que es una invitaci&#243;n de Corpoblado y decir que no se encuentran
personas de la comunidad es totalmente falso porque veo a Amparo y otros
amigos que tienen iniciativas de ciudad grande. Lo que env&#237;a el concejal Miguel
Andr&#233;s, que es, nos env&#237;a Corpoblado una propuesta, que para m&#237;, es la
privatizaci&#243;n de la ciudad, y para eso debemos consult&#225;rselo al pueblo.
Cuando uno env&#237;a un mensaje tiene que ser claro. Cuando usted aclara frente
al tema, quedo m&#225;s enredado. Creo que una iniciativa tan importante como
estas donde no se toman decisiones sino que nos dan herramientas para
proyectar la ciudad en lo que se viene hay que apuntarle</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-11T00:00:00">Aclaro, la invitaci&#243;n la hizo Corpoblado y lo estamos atendiendo, no es un foro
comunitario</speech><speech by="#amparo" startTime="2013-06-11T00:00:00">Lo que hizo Corpoblado fue la invitaci&#243;n a ustedes y no era pertinente que
estuviera lleno esto de residentes, que nunca nos oponemos a las propuestas y
menos si viene de Corpoblado, porque con este Plan de Ordenamiento
Territorial nosotros cuando fue declarado este sector zona mixta nos quedamos
tranquilos pero como no tuvo reglamentaci&#243;n nos fueron sacaron a todos los
residentes.
Que tambi&#233;n quede plasmado ah&#237; lo del empleo y como va a beneficiar a la
comunidad y de no estar capacitados como se le buscar&#225; a la comunidad del
sector la capacitaci&#243;n para que pueda acceder a ese empleo porque hay mucho
profesional de estrato 5 y 6 sin empleo y es empezar con Corpoblado a hacer
un censo para que quede todo esto plasmado</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-11T00:00:00">Aclaro que esto solo es una propuesta que Corpoblado trae y la socializa al
concejales</speech><speech by="#diegorestrepoisaza" startTime="2013-06-11T00:00:00">Me gustar&#237;a que el Concejo conociera de lo que se llama privatizaci&#243;n del
corredor de la Avenida El Poblado. A finales de los 09 y principios del a&#241;o 2000
y este tema le gusta mucho al doctor Campuzano, el tema de seguridad; a m&#237;
me pusieron el remoquete &#8216;Diego&#8211;bombas&#8217; porque en la empresa que nosotros
manej&#225;bamos a todos los edificios le terminaban poniendo bombas.
Empezamos montando un frente de seguridad y creo que fue el primero que
existi&#243; en Medell&#237;n contratando entre 7 y 8 edificios una moto que recorr&#237;a
desde la Cl&#237;nica de Medell&#237;n de El Poblado hasta la torre Bancaf&#233; en su
momento, que as&#237; se llaman la torre Davivienda hoy. Empezamos a trabajar la
Avenida El Poblado, posteriormente cuando fue la reforma mejor&#243; el tiempo de
seguridad y seguimos trabajando en uni&#243;n de varios edificios pero
lastimosamente no logramos que muchos otros administradores se nos
pusieran a la tarea.
Despu&#233;s llegamos con la propuesta de reforma de la Avenida El Poblado y nos
unimos varios administradores y termin&#233; trabajando en la veedur&#237;a de la
Avenida El Poblado, que se le hizo a la obra, de la cual se sacaron muchas
observaciones pero se pudo tener un trabajo bueno con la gerencia de El
Poblado de lo que eran los giros, los andenes, la reforma bonita que se le hizo
porque antes quer&#237;an hacer una avenida de tres carriles a lado y lado y creo
que se logr&#243; mucho y parte de lo que es la Avenida El Poblado y los muchileros
que se ven caminando y todo el turismo en la Avenida es consecuencia de esto
y por tanto el distrito hoy es parte de esa consecuencia.
Por tanto el distrito es parte de lo que puede hacer una corporaci&#243;n c&#237;vica no de
eventos sino una corporaci&#243;n que trabaja por el futuro de Medell&#237;n y no es
privatizar lo p&#250;blico sino que se apropie m&#225;s de lo p&#250;blico. Las privatizaci&#243;n
que hicieron de los paraderos de buses que nos tienen atados hasta el 2015
eso si es privatizaci&#243;n.
Un distrito tecnol&#243;gico debe ser mirado como la contribuci&#243;n de lo privado a lo
p&#250;blico y m&#225;s cuando el estrato 6 tiene toda la posibilidad de evitar
desplazamientos intraurbanos del estrato 6 como fue el de Laureles al Poblado
y del Poblado a Llano Grande. La desvalorizaci&#243;n inmobiliaria que coge la
perdida de territorios como los barrios de la clase alta que ha abandona
Medell&#237;n no puede suceder porque que pasar&#237;a si en La Playa se hubiera hecho
un distrito de ese tema en su momento o Prado &#191;d&#243;nde estar&#237;a hoy ese centro
de Medell&#237;n? Veamos desde ese punto de vista porque tenemos que buscar la
conservaci&#243;n y llevar la cultura de El Poblado hacia el centro</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-11T00:00:00">Resalto la presencia de los funcionarios de Planeaci&#243;n, la Secretaria de Medio
Ambiente y la gerente de El Poblado, la doctora Astrid Vel&#225;squez</speech><speech by="#elisasanchez" startTime="2013-06-11T00:00:00">Quisiera agregar que Corpoblado representa 13.000 copropietarios de El
Poblado y eso lo podemos certificar con el n&#250;mero de afiliados. Corpoblado no
est&#225; interesado en gerenciar el proyecto. No es un proyecto para Corpoblado ni
con el inter&#233;s de hacer dinero sino de aportarle a la ciudad para el
mejoramiento del entorno.
Aclaro, no nos interesa gerenciar ese distrito, solo proponemos como
comunidad y como l&#237;deres c&#237;vicos del sector. Ya m&#225;s adelante se socializar&#225; un
poco m&#225;s y para eso necesitamos el apoyo de la Alcald&#237;a y los concejales y es
importante ampliar la informaci&#243;n, pero este es un primer paso, no es una
propuesta escrita es para irlo alimentando y mejorando para la ciudad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-11T00:00:00">Agradezco la presencia de todos los asistentes a la sesi&#243;n y termino dejando la
clara constancia que me parece irresponsable decir que es una propuesta de
privatizaci&#243;n y reitero el inter&#233;s que tiene el Concejo de reconocer las diferentes
iniciativas ciudadanas</speech></debateSection><heading>06</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/elisasanchezrojas" id="elisasanchezrojas" showAs="Elisa S&#225;nchez Rojas" /><TLCPerson href="/ontology/person/127.0.0.1/juanmanuelhiguita" id="juanmanuelhiguita" showAs="Juan Manuel Higuita" /><TLCPerson href="/ontology/person/127.0.0.1/williamfreydell" id="williamfreydell" showAs="William Freydell" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeperezjaramillo" id="jorgeperezjaramillo" showAs="Jorge P&#233;rez Jaramillo" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/elisasanchez" id="elisasanchez" showAs="Elisa S&#225;nchez" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/amparo" id="amparo" showAs="Amparo" /><TLCPerson href="/ontology/person/127.0.0.1/diegorestrepoisaza" id="diegorestrepoisaza" showAs="Diego Restrepo Isaza" /></references></meta><preface><docDate date="2013-06-11" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22057.pdf" /></preface><docDate /></debate></akomaNtoso>