<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 258
</heading><speech by="#auramarlenyarcilagiraldo" startTime="2013-05-16T00:00:00">La Administraci&#243;n Municipal tiene una modificaciones que quieren presentar al
proyecto de acuerdo aprobado en primer debate.
Este proyecto es de importancia para la ciudad puesto que en la modernizaci&#243;n
del municipio se hicieron dos delegaciones para constituirse como bancos
inmobiliarios a la Empresa de Desarrollo Urbano y a Isvimed lo que permitir&#225;:
Viabilizar procesos de macroproyectos urbanos, planos urbanos
integrales y planes rurales integrales dado que dar&#225;n seguridad
jur&#237;dica y separaci&#243;n de la gesti&#243;n para la conformaci&#243;n de los
inmuebles.
Los bancos inmobiliarios con los incentivos del gobierno nacional
permitir&#225;n la conformaci&#243;n de esquemas asociativos a trav&#233;s de la
regiones administrativas y de planificaci&#243;n, regiones de planeaci&#243;n y
gesti&#243;n, provincias administrativas de planificaci&#243;n, &#225;reas
metropolitanas y dem&#225;s entidades territoriales para la gesti&#243;n
conjunta de inmuebles fiscales, ejidales y la viabilizaci&#243;n de
macroproyectos de vivienda de inter&#233;s social.
Cuando presentamos la propuesta inicial directamente como la creaci&#243;n de un
banco inmobiliario que en primer debate surgieron modificaciones bien
importantes y se le dio un alcance distinto en el sentido de establecer los
objetivos en las entidades como deben funcionar estas entidades como bancos
inmobiliarios y de tierras en la ciudad con una funci&#243;n importante de la
articulaci&#243;n y control del territorio.
Presidente, si le concede la palabra a la Administraci&#243;n Municipal para que
presente las modificaciones</speech><speech by="#diegorestrepoisaza" startTime="2013-05-16T00:00:00">Tenemos un pliego de modificaciones que se present&#243; en el d&#237;a de ayer y
tenemos dos o tres observaciones adicionales as&#237;.
La ley es la que crea los bancos inmobiliarios o bancos de tierras, queremos ser
muy t&#233;cnicos y dar la posibilidad que el Municipio de Medell&#237;n por fin entre a
reglamentar lo que ser&#237;a el Banco de Tierras espec&#237;ficamente y no un Banco
Inmobiliario.
Ese es un primer concepto que debemos de cambiar, que no se trata de un
&#8216;banco de inmuebles&#8217; sino un &#8216;banco de tierras&#8217; conforme a lo que dice la
legislaci&#243;n nacional.
En ese orden de ideas la modificaci&#243;n ser&#237;a la siguiente. El t&#237;tulo del proyecto
cambia y queda as&#237;; el Concejo de Medell&#237;n en su art&#237;culo primero dice:
Art&#237;culo Primero. Objeto&#8221;, entonces la idea es cambiar la palabra &#8216;la figura del
banco inmobiliario&#8217; por &#8216;la figura del banco de tierras&#8217;, que es el objeto como tal,
porque una cosa son inmuebles que estos pueden ser tanto tierras como
mejoras ya construidas en los mismos y por lo tanto la palabra t&#233;cnica es
&#8217;banco de tierras&#8217;.
En el art&#237;culo segundo &#8216;el objeto&#8217;, dice lo siguiente:
El presente acuerdo establece el alcance u objeto de las entidades
p&#250;blicas del Municipio de Medell&#237;n que se constituyen, conforman u
operan delegaciones bajo la figura del banco inmobiliario de la ciudad
de Medell&#237;n.
Art&#237;culo Segundo. Objetivos.
El Municipio de Medell&#237;n encabeza del alcalde de Medell&#237;n y del
Departamento Administrativo de Planeaci&#243;n, deber&#225; garantizar que
las entidades p&#250;blicas o de econom&#237;a mixta en las que participe el
Municipio de Medell&#237;n que se constituye, conforman u operen como
banco de tierras en la ciudad de Medell&#237;n logre los siguientes
objetivos.
Identificar a partir de los proyectos de forma coordinada los predios
necesarios para el desarrollo futuro de obras de infraestructura,
proyectos inmobiliarios, equipamientos y espacio p&#250;blico.
Administrar los inmuebles fiscales y terrenos ejidales de la
Administraci&#243;n Municipal de Medell&#237;n que se oriente para el
desarrollo de obras de infraestructura, proyectos de vivienda,
equipamientos y espacio p&#250;blico.
Conformar un registro unificado de inmuebles fiscales transferidos
por los organismos descentralizados propiedad del Municipio de
Medell&#237;n sobre la base de la realizaci&#243;n de un inventario y
priorizaci&#243;n de predios de inter&#233;s p&#250;blico para el Municipio de
Medell&#237;n.
Desarrollar un plan de adquisici&#243;n y destinaci&#243;n de predios
necesarios para el desarrollo de la ciudad de Medell&#237;n con una visi&#243;n
de mediano plazo para los proyectos de obras de infraestructura,
vivienda, equipamiento y espacio p&#250;blico.
Adquirir predios para la realizaci&#243;n de planes y proyectos de
protecci&#243;n ambiental, espacio p&#250;blico y promoci&#243;n de actividades
econ&#243;micas sostenibles en asocio con entidades de derecho p&#250;blico
y privado.
Formular y gestionar instrumentos de planificaci&#243;n intermedia.
Administrar y ejecutar los recursos que provengan de esta
participaci&#243;n y acompa&#241;ar los procesos que lleve adelante el
Municipio de Medell&#237;n para la participaci&#243;n de plusval&#237;a.
Promover asociaciones p&#250;blico-privadas para el desarrollo de
proyectos de desarrollo urbano, renovaci&#243;n urbana, la conservaci&#243;n
ambiental, el mejoramiento del espacio p&#250;blico y la promoci&#243;n de
actividades econ&#243;micas y administrar y ejecutar recursos que
provengan de las obligaciones urban&#237;sticas resultantes de las
operaciones urbanas.
Ese ser&#237;a el art&#237;culo segundo.
El Art&#237;culo Tercero quedar&#237;a as&#237;:
Art&#237;culo Tercero. Coordinaci&#243;n y trabajo interinstitucional.
El Departamento Administrativo de Planeaci&#243;n y la Vicealcald&#237;a de
H&#225;bitat, Movilidad, Infraestructura y Sostenibilidad, conformar&#225; con
Isvimed y la Empresa de Desarrollo Urbano el comit&#233; coordinador de
bancos de tierras de la ciudad de Medell&#237;n.
El art&#237;culo Cuarto cambia y quedar&#225; as&#237;:
Art&#237;culo Cuarto.
Coordinaci&#243;n supramunicipal. El comit&#233; administrativo de bancos de
tierras en cabeza del Departamento Administrativo de Planeaci&#243;n
coordinar&#225; con otras entidades territoriales la intervenci&#243;n de este
cuando se quiera.
El art&#237;culo quinto quedar&#225; as&#237;:
Art&#237;culo Quinto.
Sistema de registro &#250;nico de inmuebles. Con el objeto de organizar
la base de datos de Bienes Inmuebles y conocer los que se
encuentran en cabeza del Municipio de Medell&#237;n, se constituir&#225; un
sistema de registro &#250;nico de inmuebles en el que las secretar&#237;as y las
entidades descentralizadas reporten como m&#237;nimo a la Secretar&#237;a de
Servicios Administrativos la siguiente informaci&#243;n.
Ubicaci&#243;n del inmueble, entidad que posee el derecho de dominio,
destinaci&#243;n del bien inmueble en cada momento, restricciones al
derecho de dominio por cualquier causa, litigios o procesos legales
asociados al bien inmueble, necesidades especiales de control y
mapa de riesgos de p&#233;rdidas o da&#241;os que posee cada inmueble.
Par&#225;grafo Primero.
Todas las secretar&#237;as y los entes descentralizados deber&#225;n reportar
esa informaci&#243;n a la Secretar&#237;a de Servicios Administrativos una vez
entre en funcionamiento de registro &#250;nico y actualizar el estado del
bien cada que se haga un cambio en la situaci&#243;n del mismo.
Par&#225;grafo Segundo.
El Municipio de Medell&#237;n deber&#225; arbitrar los recursos necesarios para
instrumentalizar un sistema de informaci&#243;n unificado que permita el
registro as&#237; como los recursos necesarios para realizar el control
efectivo de los bienes y mitigar los riesgos asociados a cada
inmueble.
El art&#237;culo sexto queda as&#237;:
Art&#237;culo Sexto.
La Administraci&#243;n Municipal dispondr&#225; de seis meses para la
reglamentaci&#243;n del presente acuerdo.
El art&#237;culo d&#233;cimo tercero pasa a ser el art&#237;culo s&#233;ptimo y quedar&#225; as&#237;:
Art&#237;culo S&#233;ptimo.
Vigencia. El presente acuerdo rige a partir de la fecha de su
publicaci&#243;n, modifica y deroga las disposiciones que le sean
contrarias.
Est&#225; le&#237;do el Pliego de Modificaciones</speech><speech by="#santiagomartinezmendoza" startTime="2013-05-16T00:00:00">Agradezco a la Corporaci&#243;n que en la Presidencia del concejal Bernardo
Alejandro Guerra Hoyos propici&#243; que un grupo de concejales nos
desplaz&#225;ramos a Europa, concretamente a Francia.
Recorrimos la ruralidad, entendimos con la vivencia lo que son las casas
familiares rurales. Nos toc&#243; ser copart&#237;cipes en el proceso de ense&#241;anza y
aprendizaje de la &#8216;pedagog&#237;a de la alternancia&#8217; y fue as&#237; que buscamos
establecer un asomo por lo menos de una pol&#237;tica p&#250;blica para la ruralidad
nuestra.
Nuestros corregimientos presentan desplazamiento por falta de oportunidades
de trabajo, pero inicialmente por falta de capacitaci&#243;n en los municipios y de
nuestros corregimientos. En Santa Elena la persona que se prepara para
sembrar flores lo hace por herencia, por tradici&#243;n. Si esto lo hubi&#233;semos visto
desde hace rato seguramente tendr&#237;amos la capacitaci&#243;n de muchos j&#243;venes
en nuestros corregimientos.
Este proyecto lo que busca es que con la empresa privada, con la Secretar&#237;a de
Educaci&#243;n, con toda la gente que tiene que ver con las semillas iniciales de la
pedagog&#237;a de la alternancia podamos encontrar y es una tarea que
comenzamos a hacer que EPM nos d&#233; un local en Santa Elena y podamos
tener un grupo de muchachos capacitados para que realicen tareas para Santa
Elena y no abandonen su terru&#241;o.
Es lo mismo que pensamos hacer en San Antonio de Prado y lo que pensamos
hacer en Palmitas inicialmente pero si la oportunidad se da otros sitios lo
haremos. Agradezco a la gente que nos atendi&#243; en Francia y ha estado en todo
este proceso, a las Secretar&#237;as que tienen el compromiso. La verdad es que
esto se da si lo ponemos en pr&#225;ctica, de lo contrario se queda como tantos
proyectos en un canto a dos debates</speech><speech by="#carlosmariomejiamunera" startTime="2013-05-16T00:00:00">Este proyecto de acuerdo demuestra lo importante que es las salidas de los
concejales al exterior fortalecidas en la presidencia del concejal Bernardo
Alejandro Guerra Hoyos.
Hay un pajarito de Twitter, azul, que convierten en un murci&#233;lago negro muchas
veces y recuerdo que para esa &#233;poca alguien criticaba al Concejo porque unos
concejales estuvieron en Francia, Barcelona, Suiza.
Este proyecto es producto de ese recorrido que hicimos en Francia como es
producto lo de la se&#241;alizaci&#243;n en la ciudad producto de la experiencia de
Barcelona y Suiza.
Se demuestra una vez m&#225;s que los viajes de los concejales al exterior no son
de recreo y se trajo esta experiencia de las casas familiares rurales para la
ciudad de Medell&#237;n. Si le damos la aplicaci&#243;n correcta con alianzas p&#250;blicoprivadas ser&#225;n una redenci&#243;n en materia de educaci&#243;n para el bienestar de
nuestros corregimientos y nuestras veredas en el Municipio de Medell&#237;n y en el
departamento de Antioquia donde se va a replicar por ordenanza</speech><speech by="#carlosmariouribezapata" startTime="2013-05-16T00:00:00">Festejo que se est&#233; aprobando un proyecto que beneficiar&#225; a los
corregimientos y su poblaci&#243;n que a veces le toca desplazarse 45 minutos para
tener educaci&#243;n superior.
Se vienen realizando ejercicios importantes en los corregimientos de San
Antonio de Prado y San Sebasti&#225;n de Palmitas y esto va a ayudar a reforzar
esta parte.
Reitero la importancia de la salida de los concejales al exterior, este programa
funciona en Francia y otros pa&#237;ses y por tanto puede funcionar aqu&#237;.
Pienso que las voluntades est&#225;n dispuestas para que este proyecto se d&#233; en
Medell&#237;n y la poblaci&#243;n campesina tenga la oportunidad de educarse para que
permanezcan en ese territorio y la educaci&#243;n no sea una obligaci&#243;n para dejar
el campo</speech><speech by="#alvaromunerabuiles" startTime="2013-05-16T00:00:00">Anuncio mi voto positivo para este proyecto de acuerdo y soy un convencido
de la necesidad que los concejales conozcan experiencias internacionales para
implementar ac&#225;.
El Metro finalmente fue acondicionado para los discapacitados con la
experiencia del metro de Miami donde hice toda mi rehabilitaci&#243;n, es decir que
tuve la experiencia de un metro accesible y por eso solicit&#233; se acondicionara
nuestro metro.
No salgo al exterior para conocer experiencias de bienestar animal porque
somos pioneros reconocidos a nivel mundial.
Como veo que hay mucho lobby para el proyecto de organizadores de eventos
con animales, espero el voto positivo de la bancada animalista pensando en los
animales</speech><speech by="#carlosmariouribezapata" startTime="2013-05-16T00:00:00">Agradezco el respaldo al proyecto de acuerdo y que la comunidades de los
corregimientos lo agradecer&#225;n. Presidente, si se le permita a la doctora Sonia
V&#225;squez referirse al proyecto</speech><speech by="#soniavasquezmejia" startTime="2013-05-16T00:00:00">Me alegra este proyecto porque la alternancia la venimos desarrollando en la
Secretar&#237;a de las Mujeres con las madres comunitarias.
Es una metodolog&#237;a a la cual le apostamos. Acompa&#241;amos a los concejales
que fueron a Francia y conocieron esa metodolog&#237;a que los inspir&#243; en el
proyecto y hoy vamos adelante en San Antonio de Prado porque este le
apuesta no solo al trabajo de las mujeres sino que es con un enfoque de
equidad de g&#233;nero donde participamos varias secretar&#237;as.
Fue una buena decisi&#243;n la que tomaron, se&#241;ores concejales y mis compa&#241;eros
de gabinete</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-05-16T00:00:00">Gracias por respaldo a este proyecto que busca que durante el a&#241;o 2013, 200
a&#241;os del acta de independencia, desde ya una resoluci&#243;n a todos los colegios
para que el tema de la independencia de Antioquia no pase en sus 200 a&#241;os de
agache en ninguna instituci&#243;n educativa p&#250;blica ni privada en la ciudad.
En segundo lugar, el Concejo debe programar un evento con los historiadores
de Medell&#237;n, el auditorio lo convocan ustedes en donde el acto central sea los
200 a&#241;os del acta de independencia invitando de Santa Fe de Antioquia aqu&#237;
donde se le reconocer&#225; con la orden Juan del Corral al Alcalde, a las
autoridades eclesi&#225;sticas y civiles en la conmemoraci&#243;n de los 200 a&#241;os.
Presidente, se debe hacer una placa de los 200 a&#241;os del Acta de
Independencia como reconocimiento a las autoridades de Santa Fe de
Antioquia.
En tercer lugar, Isvimed, debe seleccionar cu&#225;l de los proyectos de viviendas
llevar&#225; el nombre de Nueva Villa Santa Fe de Antioquia. EPM tiene
contemplado hacer alumbrado navide&#241;o en Santa Fe de Antioquia en
conmemoraci&#243;n de los 200 a&#241;os y deben prenderse all&#225; un d&#237;a distinto a
cuando se prende ac&#225; para que los concejales con EPM y la Alcald&#237;a vamos a
Santa Fe de Antioquia a la instalaci&#243;n del alumbrado navide&#241;o de ese Municipio
de Medell&#237;n por los 200 a&#241;os.
La Alcald&#237;a de Medell&#237;n aunque no est&#225; obligada debe hacer todas las
gestiones necesarias con el sector privado, departamento y naci&#243;n, hagan la
restauraci&#243;n de un bien p&#250;blico valor patrimonial en la Santa Fe de Antioquia en
los 200 a&#241;os</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-16T00:00:00">Hay una proposici&#243;n, m&#237;a, en relaci&#243;n a la celebraci&#243;n del bicentenario y la
vinculaci&#243;n del Concejo aprobada y con lo que usted acaba de decir
coincidimos plenamente en la intencionalidad. Se invit&#243; a la Academia de
Historia para una jornada especial de trabajo en la corporaci&#243;n con relaci&#243;n a
ese tema</speech><speech by="#oscarhoyosgiraldo" startTime="2013-05-16T00:00:00">El reconocimiento hist&#243;rico es muy importante y hago el llamado para que en
el acto de las conmemoraciones el epicentro sean Santa Fe de Antioquia
porque muchos de los eventos los quieren festejar en Medell&#237;n y creo que se
debe hacer un desplazamiento a Santa Fe de Antioquia y la misma
condecoraci&#243;n podr&#237;a ser Santa Fe de Antioquia para darle lo que le
corresponde</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-05-16T00:00:00">El proyecto de acuerdo contempla unas actividades ac&#225; y otras all&#225;, donde la
Mesa Directiva coordinar&#225; con las autoridades de Santa Fe de Antioquia el
desplazamiento de la Administraci&#243;n Municipal y de los concejales a los actos
c&#237;vicos donde se resalta las actividades</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-16T00:00:00">Recib&#237; la solicitud de parte de varias instituciones, entre ellas del se&#241;or Juan
Guillermo Mesa que goza del aprecio de la corporaci&#243;n y de este concejal como
un hombre reconocido, entusiasta y defensor del desfile a caballos de la ciudad
y acced&#237; a modificar el proyecto de acuerdo porque en la alcald&#237;a anterior les
autoriz&#243; la inclusi&#243;n de 10 kil&#243;metros de la cabalgata y les otorg&#243; el permiso de
esa manera pero en la Secretar&#237;a General no tramitaron el proyecto de acuerdo
y la resoluci&#243;n fue prot&#233;mpore pero el acuerdo existente hablaba de 5
kil&#243;metros, lo que les ha obligado a someter los animales a un hacinamiento.
Sabemos que el concejal &#193;lvaro M&#250;nera Builes asumi&#243; como bandera la
defensa de los animales y en eso lo hemos acompa&#241;ado; siempre nos hemos
lamentado que en este pa&#237;s est&#233; prohibido maltratar un perro pero est&#225;
permitido matar un toro y eso hace parte del folclor legislativo que tenemos.
Inicialmente present&#233; la propuesta de aumentar el n&#250;mero de kil&#243;metros en el
acuerdo a 10 kil&#243;metros y el concejal &#193;lvaro M&#250;nera Builes expres&#243; la no
aceptaci&#243;n por parte de la bancada animalista que fuera de 10 kil&#243;metros sino
que estaban de acuerdo que se aumentar a 8 kil&#243;metros.
En la discusi&#243;n se acort&#243; hacer ponencia con los 8 kil&#243;metros en el tema de la
cabalgata y as&#237; ser&#225; mi voto y as&#237; viene el proyecto. Aqu&#237; se encuentra el se&#241;or
Juan Guillermo Mesa G&#243;mez y el veterinario Ramos que est&#225;n inscritos en la
Secretar&#237;a para hacer uso de la palabra</speech><speech by="#juanguillermomesagomez" startTime="2013-05-16T00:00:00">Hace algunos a&#241;os ustedes aqu&#237; me dieron esta insignia que llevo con amor y
orgullo. Llevo 27 a&#241;os trabajando para que este evento sea digno de Medell&#237;n,
Colombia y el mundo. El 4 de agosto abrimos la Feria de las Flores y son los
200 a&#241;os de Antioquia, tenemos preparado un evento bell&#237;simo, trabajamos
todo el a&#241;o para que esto se d&#233;. El recorrido que hacemos es un circuito y el
a&#241;o pasado participaron 5.600 caballos y este a&#241;o esperamos 6.000 y un
kilometraje de 8 es muy corto.
Con todo respeto no queriendo mortificar a los concejales que han escogido 8
kil&#243;metros solicito que se aumente a 10 porque este es un evento de Medell&#237;n y
en los &#250;ltimos a&#241;os con el decreto 1718 de alcalde Luis P&#233;rez se creo una
fundaci&#243;n. En 12 a&#241;os le hemos dado a 51 fundaciones 2.630 millones de
pesos. Esto es un evento de Medell&#237;n que ayuda grandemente especialmente a
las fundaciones de ni&#241;os especiales.
El doctor Ignacio Ramos es director de los m&#233;dicos veterinarios, ese d&#237;a hay
200 veterinarios de las principales universidades de Medell&#237;n en el desfile a
caballo</speech><speech by="#alvaromunerabuiles" startTime="2013-05-16T00:00:00">Me hubiera gustado que el lobby que vinieron a hacer los organizadores del
desfile a caballo lo vi&#233;ramos hecho en la comisi&#243;n cuando se aprob&#243; en primer
debate pero no aparecieron.
La idea que ellos tienen, respet&#225;ndola mucho, porque podr&#237;a traer mucha
informaci&#243;n de veterinarios que no est&#225;n de acuerdo con los 10 kil&#243;metros y el
doctor Juan Guillermo dijo la palabra clave y es precisamente lo que queremos,
que los caballos se alcancen, porque si esto ocurre se evita los desboques y
terminen caballos muertos en el r&#237;o como ha ocurrido.
Tengo el v&#237;deo de la ca&#237;da de este caballo precisamente por el espacio que se
le da en pavimento porque aqu&#237; la discusi&#243;n no es si un caballo puede recorrer
10, 15 o 20 kil&#243;metros, que puede recorrer 50 kil&#243;metros son problema el
asunto es que cuando los borrachos que son cientos tienen espacio, creen que
esta es la pradera por donde el Llanero Solitario cabalgaba con el indio Toro,
entonces los borrachos se toman la atribuci&#243;n que como tienen espacio, le dan
fuete al caballo y lo hacen desbocar como ven la foto donde el caballo contaba
con 100 metros libres.
Doctor Juan Guillermo, cuando los caballos se alcanzan y van juntos menos
probabilidades que ocurran accidentes y mayor facilidad para los controles
como lo dice el veterinario Ignacio Ramos. Me gustar&#237;a que me dijeran la
verdad, porque si lo que ellos quieren es tener m&#225;s espacio para meter m&#225;s
caballos, este concejal, Presidente, si van a aceptar la propuesta de ellos, retiro
mi nombre del proyecto de acuerdo, del informe de ponencia y lo votar&#233;
negativo.
Tenemos bien estudiado que se necesita una ponderaci&#243;n, ya les aceptamos,
porque el proyecto estaba en 5 kil&#243;metros y ped&#237;an 10 kil&#243;metros y le
aprobamos 8 kil&#243;metros. Inclusive el acuerdo tra&#237;a 5 kil&#243;metros para especies
menores y las bajamos a 3 kil&#243;metros y medio con la total aceptaci&#243;n de los
organizadores de los desfiles de especies menores y con el visto bueno de la
Sociedad Protectora de Animales.
La solicitud de 10 kil&#243;metros es para meter m&#225;s caballos y creo la bancada
animalista no lo debe aceptar porque m&#225;s caballos m&#225;s dif&#237;cil es el control.
Presidente, hay dos alternativas o devolvemos el proyecto para la comisi&#243;n y
les muestro el v&#237;deo de los que hacen estas bellezas cuando tienen espacio, y
lo que pasa cuando los caballos van juntos que no tienen esa posibilidad.
Tengo el v&#237;deo del caballo en el r&#237;o por contar m&#225;s espacio. Lo dejo a la
conciencia de cada concejal</speech><speech by="#yeffersonmirandabustamante" startTime="2013-05-16T00:00:00">El d&#237;a que hay cabalgada y desfile de autos no salgo de la casa, le tengo
miedo a los caballos y adem&#225;s soy de la bancada animalista. Pregunto por
donde ser&#237;an los 10 kil&#243;metros que solicitan. Concejal &#193;lvaro M&#250;nera Builes,
confi&#243; en su criterio para proteger a los animales y si usted dice que no vamos a
votar lo acompa&#241;o en esa decisi&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-16T00:00:00">Siempre he dicho que los proyectos de acuerdo tienen que ser &#250;tiles para algo
e hice la salvedad del acompa&#241;amiento incondicional al concejal &#193;lvaro M&#250;nera
Builes, es m&#225;s, es el proponente de este proyecto y accedi&#243; a pasar de 5 a 8
kil&#243;metros.
Concejal, le pedir&#237;a que le demos tr&#225;mite al proyecto en las condiciones que
viene la ponencia y le pedir&#237;a en ese sentido suficiente ilustraci&#243;n y que
sometiera a votaci&#243;n como vino el proyecto de acuerdo con la ponencia
respectiva.
Presidente, retiro la proposici&#243;n de suficiente ilustraci&#243;n.
Que se someta a discusi&#243;n el informe con que viene el informe de ponencia que
es con 8 kil&#243;metros. Pasando de 5 a 8 kil&#243;metros. Hay una solicitud del se&#241;or
Juan Guillermo Mesa que sean 10 kil&#243;metros.
Yo no veo prudente devolver el proyecto de acuerdo. Entre devolverlo y
quedarnos con 5 kil&#243;metros, propongo que acordemos el tema de los 8
kil&#243;metros que es como viene el informe de ponencia.
Invitar&#237;a a la Corporaci&#243;n a no enfrascarnos en la discusi&#243;n. Porque esta en 5
kil&#243;metros y la comunidad solicit&#243; 10 kil&#243;metros y la Comisi&#243;n Tercera y la
bancada animalista y los ponentes y proponemos acordamos 8 kil&#243;metros.
La propuesta del se&#241;or Juan Guillermo es que sean 10 kil&#243;metros y frente a esa
solicitud hay una contrapropuesta de retirarse y devolverse el proyecto.
Creo que no es considerable devolverlo ni es prudente enfrascarnos en esa
discusi&#243;n y solicito a los compa&#241;eros que aprobemos el proyecto como lo
planteamos con 8 kil&#243;metros</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-05-16T00:00:00">Presidente, hay posiciones, que se vote y la que gane pues que gane porque
son modificaciones al acuerdo que son v&#225;lidas. Las modificaciones no
devuelven a la comisi&#243;n, el devolverlo ser&#237;a que once concejales votaron
devolverlo, pero modificar a 7 &#243; 8 no lleva como resultado devolver el proyecto
a la comisi&#243;n.
La bancada Liberal solicita que sea de 10 kil&#243;metros porque el kilometraje para
los que son caballistas les permita mayor espacio para no atropellarse, menos
estr&#233;s para el animal. 10 kil&#243;metros, caballos sin aguardiente como Ram&#243;n
Emilio Acevedo Cardona y &#193;lvaro M&#250;nera Builes han defendido y que
compartimos con ellos y que de hecho les hemos apoyado las iniciativas que
han presentado.
Fui maestro en Arboletes y me tocaba desde el corregimiento del Carmelo
hasta la vereda donde yo ense&#241;aba La Arenosa siempre en caballo porque
desde abril hasta diciembre no entraba un carro y ese caballo lo trataba bien
porque era mi caballo, que me acompa&#241;&#243; siete a&#241;os y cuando me vine y lo dej&#233;
qued&#243; en buenas condiciones, en su anca nunca tuvo peladuras.
Tengo un sobrino que es veterinario y me dice que en 10 kil&#243;metros bien
manejados los caballos no hay maltrato, que adem&#225;s no es por la distancia, el
maltrato es por la persona que lo monta, pero una distancia de 10 kil&#243;metros en
nuestras v&#237;as que no son tan amplias comparadas con las de Curitiba o la
avenida central de Buenos Aires. Nuestras v&#237;as son estrechas y hace que no
sean muchos los caballos que est&#233;n en el ancho de la v&#237;a y por lo tanto m&#237;nimo
6.000 y m&#225;ximo 8.200 caballos colocados en fila 8 kil&#243;metros no es suficiente y
10 kil&#243;metros, creemos que es suficiente.
Los ancestros no sacaban caf&#233; en un trayecto de 8 kil&#243;metros y que hab&#237;a
gente que les daba zurriago y es lo que no se debe permitir ni en 8 ni en 10
kil&#243;metros. El aguardiente en la cabalgata tampoco se debe permitir ni en 8 ni
10 kil&#243;metros. Concejal Nicol&#225;s Albeiro Echeverri, si la propuesta de la bancada
Liberal se queda con los cuatro voticos de nosotros, no hay problema</speech><speech by="#ramonemilioacevedocardona" startTime="2013-05-16T00:00:00">Lo importante es saber que estamos modificando un acuerdo que dice que el
recorrido de la cabalgata son cinco 5 kil&#243;metros, no 10 kil&#243;metros y que fue un
acuerdo que se hab&#237;a discutido en el per&#237;odo pasado, en el cual tambi&#233;n se
discusi&#243;n la esencia de la famosa cabalgata, que despu&#233;s les dio por llamarla
desfile de caballos que de eso no tiene nada, eso es una cabalgata de maltrato
a los animales en la ciudad. Cada cabalgata tenemos que venir a lamentarnos
de los incidente con los animales y cada vez que nos sentamos aqu&#237; vienen los
organizadores a decir que ponen los veterinarios y que hacen el esfuerzo.
La otra vez cuando dimos el debate, les mostramos lo que es el un desfilo de
caballos, donde sale la gente organizada, donde no hay borrachos, donde se
respeta el orden, donde las familias pueden ir a ver caballos finos, donde
pueden ir a ver como se respeta a los animales. Pero eso que muestran en
Medell&#237;n con todo respeto y siempre lo he dicho no es un desfile de caballos, es
una cabalgata con desmanes y maltrato a los animales.
Mientras m&#225;s espacios les debemos m&#225;s maltrato habr&#225;, m&#225;s atarbanes
traer&#225;n caballos alquilados que luego dejan tirados y que no responden por
ellos; por eso cuando se discuti&#243; el acuerdo 40 fui uno de los que insist&#237; que 5
kil&#243;metros era mucho para ver semejante espect&#225;culo y 10 kil&#243;metros me
parece excesivo y cada vez sigue pasando lo mismo. Por eso cuando &#193;lvaro
M&#250;nera Builes me plante&#243; esta discusi&#243;n llegamos a un acuerdo que
aceptar&#237;amos los 8 kil&#243;metros y eso que con el mismo compromiso que siempre
nos traen aqu&#237;, teniendo en cuenta un kil&#243;metro para embarque y otro para
desembarque que son necesarios para garantizar la tranquilidad y la salud de
los animales y los seis kil&#243;metros efectivos bien manejados donde los se&#241;ores
que los montan, que no les quiero poner nombre, no puedan abusar de los
animales.
Por eso ni posici&#243;n y fui el de los 5 kil&#243;metros cuando se dio la discusi&#243;n aqu&#237;
es acompa&#241;ar la solicitud de &#193;lvaro M&#250;nera Builes que se llegue a 8 kil&#243;metros
con esos 2 kil&#243;metros, uno de embarque y otro de desembarque y sigo
criticando esa cabalgata y lo har&#233; de manera permanente. La cabalgatas de
debe hacer como lo dice el concejal Fabio Humberto Rivera donde los caballos
act&#250;an en campo abierto pero en un pavimento que es liso que no les garantiza
agarre de ning&#250;n tipo donde abusan de ellos, donde los aceleran y frenan
bruscamente, donde los maltratan, es el lugar para hacer una cabalgata
deber&#237;an ir a hacerla en campo abierto.
Es que si eso fuera un desfile de caballos ver&#237;amos los ejemplares dignos de un
caballista porque &#191;qu&#233; caballista saca su caballo de 300 y 1.000 millones de
pesos para que lo vean en esa cabalgata? &#161;Mu&#233;strenme el primero que traiga
su caballo a exhibirlo para que los conozcan y vean su paso! Ninguno, porque
sabe que lo somete a riesgo. Por tanto ese no es un desfile de caballos, es una
cabalgata llena de desmanes y mientras m&#225;s espacios les pongan peor ser&#225;
para los animales</speech><speech by="#miguelandresquinterocalle" startTime="2013-05-16T00:00:00">Presidente, varios concejales han dado argumentos suficientes, como lo dijo
Fabio Humberto Rivera y Ram&#243;n Emilio Acevedo Cardona esa cabalgata no
deber&#237;a ser en la ciudad que se hagan en los corregimientos donde hay
espacios para hacerlo. Se habla de 8 kil&#243;metros para la cabalgata en Medell&#237;n
pero resulta que ellos toman parte de Itag&#252;&#237;, entonces no solo son 8 kil&#243;metros,
utilizan m&#225;s kil&#243;metros y as&#237; lo vienen haciendo en las cabalgatas.
Se les est&#225; incrementando en este momento 3 kil&#243;metros m&#225;s y no les sirve y el
problema grande que vemos despu&#233;s de las cabalgatas son las motos
arrastrando tres caballos hasta Caldas, un taxi arrastrando caballos, eso es lo
que vemos despu&#233;s de las cabalgatas y eso lo critica la gente; adem&#225;s
sabemos que quienes van a estas cabalgatas es a ingerir licor y maltratar los
animalitos. Creo que este Concejo es muy permisivo con este asunto.
Apoyo lo que diga la bancada animalista porque pertenezco a ella y no estoy de
acuerdo con que se le aumente el kilometraje pero si eso hay que hacerlo se
aumenta</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-05-16T00:00:00">&#193;lvaro M&#250;nera, a usted le he firmado todo, desde la situaci&#243;n financiera de los
establecimientos p&#250;blicos para ese tipo de espect&#225;culos; me preocupar&#237;a si le
quitaran mil millones de pesos a la Perla, como mostraste ayer para la
alimentaci&#243;n de los perros. Claro que aqu&#237; en los restaurantes escolares
contratan contratistas con multas de 1.200 millones de pesos y dicen que es un
papel, que eso no tiene importancia.
Este Concejo de Medell&#237;n aprob&#243; las unidades de esterilizaci&#243;n, a acogi&#243; el
hecho que no fueran tan grandes sino m&#225;s peque&#241;as para subir a los barrios
populares. La ciudad de Medell&#237;n como lo dice usted en especie menores tiene
un liderazgo importante.
El tema de adopci&#243;n, usted recuerda que me llev&#233; un caballo, el tema de
veh&#237;culos de tracci&#243;n animal se acabaron en la ciudad de Medell&#237;n. Dir&#237;a que si
cualquier administraci&#243;n fuera a disminuir ese tema me opondr&#237;a porque son
programas l&#237;deres y que usted mismo ha mostrado.
El tema de toros, el tema de la corrida incruenta, tambi&#233;n lo he acompa&#241;ado, no
en la desaparici&#243;n del Espect&#225;culo. Creo que ayer fueron heridos otros cuatro
muchachos despu&#233;s del cl&#225;sico, esa semana fue asesinado otro muchacho y
otros cuatro en Itag&#252;&#237; cuando un demente le descarg&#243; todo el tambor del
rev&#243;lver a un carro escalera.
Yo sigo solicitando el cierre del estadio, a m&#237; no me lo van a aceptar, pero creo
que los controles se tienen que incrementar. Los controles tiene que seguir
mejorando en la alimentaci&#243;n, en el ruido para los animales, en el embarque y
desembarque de los mismos, en el licor, en el alquiler del espacio p&#250;blico que si
aumentamos dos kil&#243;metros o disminuimos se cuente como se est&#225; manejando
el espacio p&#250;blico que se ha denunciado durante mucho tiempo, que la anterior
administraci&#243;n y esta no ha sido capaz de controlar el arriendo del espacio
p&#250;blico en esas cabalgatas.
Por eso respetuosamente quisiera que el doctor Juan Guillermo Mesa que
aparece aqu&#237; con una exposici&#243;n que hizo Nicol&#225;s Albeiro Echeverri Alvar&#225;n
para el segundo debate con dos p&#225;rrafos y dice en uno de ellos:
En &#233;pocas anteriores se hac&#237;a de 15 kil&#243;metros y se ha ido rebajando, pero
solicita que sea de 10 kil&#243;metros. Hoy se hace en 5 kil&#243;metros en Medell&#237;n y
otros 5 entre Itag&#252;&#237; y Envigado</speech><speech by="#carlosmariomejiamunera" startTime="2013-05-16T00:00:00">La topograf&#237;a de Medell&#237;n, los recorridos por donde se hace la cabalgata que
son claros y m&#225;s o menos de unos 10 kil&#243;metros, lo que recorren por los
puentes, las autopistas, aqu&#237; no se entra a un barrio de la ciudad, la cantidad en
aumento de caballos y jinetes que participan en las cabalgatas nos llevan a
pensar que de esa manera se protegen los animales porque no tienen el estr&#233;s
que genera un embarque y desembarque y adem&#225;s unas condiciones de
aglomeraci&#243;n de los animales.
Los controles que se han dado, la cabalgata hace 15 a&#241;os eran distinta y ah&#237; le
doy raz&#243;n al doctor Ram&#243;n Emilio Acevedo, ah&#237; era permitido el trago, el ruido
de las mulas con los equipos en sus ancas y era un desorden total ni la
cantidad de veterinarios que se asignan a las cabalgatas, que ahora es ejemplo
a nivel nacional y mundial por su orden.
Como ellos mismos lo dicen se ha venido rebajando con el tiempo el n&#250;mero de
kil&#243;metros. Lo que les he entendido es que los 10 kil&#243;metros se utilizar&#237;an
cuando la cabalgata se haga &#250;nicamente en el futuro en Medell&#237;n, cuando la
cabalgata no salga de los l&#237;mites de la ciudad, cuando la cabalgata se hace
hacia otros municipios ah&#237; si se utilizar&#237;a un kilometraje menor a los 10
kil&#243;metros.
Pero ellos dicen que quieren tener el asiento legal para hacerlo en Medell&#237;n
&#250;nica y exclusivamente hacia un futuro, y que cuando salga de los l&#237;mites no
utilizar&#237;an los 10 kil&#243;metros sino un kilometraje menor para ello, como inclusive
se hace ahora. La propuesta es una proposici&#243;n que sale de la bancada del
Partido Liberal, proposici&#243;n que se somete a consideraci&#243;n y que puede triunfar
cuando la cabalgata se realice en
cuando la cabalgata se realice en
Medell&#237;n, sea de 10 kil&#243;metros. Cuando involucre a otros municipios sea de 8
kil&#243;metros</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-05-16T00:00:00">Quisiera hacer una reflexi&#243;n. Hace tiempo en la Alcald&#237;a se hab&#237;a hablado de
la resignificaci&#243;n de los eventos y con este tema es importante recordar que
tiempo atr&#225;s la cabalgata era un dolor de cabeza para el desarrollo de la Feria
de las Flores por los antecedentes que hemos mencionado en este recinto y en
el an&#225;lisis de esta solicitud que se hace para el proyecto.
Hay que hacer una reflexi&#243;n sincera y es qu&#233; pretende la cabalgata en
Medell&#237;n. Cu&#225;l es la intenci&#243;n real de hacer una cabalgata. Cuando uno habla
de los eventos que se deben hacer en la Feria de Flores hoy en d&#237;a lo primero
que vemos en los eventos es el patrocinador de licor, el patrocinador de
cigarrillos.
Hoy los eventos en la Feria de Flores creo que deben ir enfocados hacia
recuperar esa memoria cultura, hist&#243;rica, que nos ha caracterizado por ser la
cultura antioque&#241;a y considero que el tema de la cabalgata a pesar que se ha
mejorado sigue siendo un evento que traer situaciones complejas y creo que se
deben seguir mejorando esos indicadores de personas en estado de
embriagues encima de los caballos, lesionados, el tema de la organizaci&#243;n.
Afortunadamente hace tiempo nos bajamos del cuento de romper el R&#233;cord
Guinness de m&#225;s caballos en la cabalgata, para qu&#233; eso, aqu&#237; lo que se
necesita es que las familias puedan compartir, que uno no est&#233; sufriendo
porque fue con el ni&#241;o a la cabalgata y lo va arroyar un borracho en un caballo y
maltratando al caballo. En ese sentido hay que trabajar mucho la resignificaci&#243;n
de eventos y aprovechando que est&#225; la Secretar&#237;a de Cultura lo digo porque
tenemos que replantear el enfoque de los eventos &#191;para qu&#233; se hace la
cabalgata? Para llenar eso de caballos y borrachos encima de los caballos
maltratando y tomen trago por todas partes. Quiero llamar a una reflexi&#243;n con
respecto a esto porque no se trata de cantidad sino de calidad en los eventos.
Lo que se quiere recuperar es espacios para las familias y fortalecer nuestra
cultura y compartir, no para dejar la ciudad vuelta nada despu&#233;s de una
cabalgata. Hablo por la bancada del Partido Verde que si hay modificaci&#243;n en el
proyecto de acuerdo esta bancada vota negativo porque confiamos en el criterio
de los concejales que han estado debatiendo esto en Comisi&#243;n Tercera y que
hoy est&#225;n recomendando no hacer modificaciones.
Como concejal de Medell&#237;n y que me interesa que la resignificaci&#243;n de eventos
sea una realidad y que recuperamos el enfoque de para que se quiere hacer
eventos en Feria de Flores o cualquier tipo de eventos en la ciudad, no es
simplemente entregarle a los privados y patrocinios de licor y cigarrillos y a los
borrachos y al maltrato animal; porque ese no es el mensaje que queremos
transmitir, no es lo que queremos que nuestros hijos vean, borrachos encima de
caballos.
Si se va a hacer una cabalgata pong&#225;mosle el enfoque y el sentido que
queremos de nuestras tradiciones y cultura antioque&#241;a; esto no es un tema de
cantidad, es un tema de calidad y de hacer bien las cosas y que no le digan a
Que miedo ir a esa cabalgata a que lo arroye a uno un borracho en un
Que miedo ir a esa cabalgata a que lo arroye a uno un borracho en un
caballo&#8221;. En ese sentido de una vez decimos que la bancada del Partido Verde
vota negativo si hay modificaci&#243;n como el compa&#241;ero &#193;lvaro M&#250;nera y Ram&#243;n
Emilio Acevedo acaban de manifestarlo y hago el llamado para que en este
Concejo toquemos a fondo estos temas de Feria de Flores y se recupere el
enfoque y el sentido de los eventos.
Resignificaci&#243;n de eventos es ir hacia lo que queremos recuperar en nuestra
memoria hist&#243;rica y patrimonio cultural como cultura antioque&#241;a no para tomar
aguardiente y entregar muestras de cigarrillos a los ni&#241;os sin preguntar si son
mayores de edad, porque pasan los degustadores de cigarrillos y sin preguntar
la edad le van entregando a un muchacho un cigarrillo para que se lo fume
porque es degustaci&#243;n gratis del patrocinador del evento y lo mismo con el
aguardiente.
S&#233; que el tema de los privados se necesita para patrocinar eventos pero ojo con
eso porque hay que hacer controles y estar atentos a no caer en una
degradaci&#243;n. Considero que esto se tiene que discutir m&#225;s a fondo porque la
Feria de Flores tiene que ser enfocada hacia el fortalecimiento de la cultura y
recuperar nuestra memoria hist&#243;rica y patrimonio cultural</speech><speech by="#alvaromunerabuiles" startTime="2013-05-16T00:00:00">&#191;Qu&#233; es lo que estamos defendiendo, los intereses de los organizadores de un
evento que genera recursos y mientras m&#225;s binomios m&#225;s recursos o los
intereses de los caballos? Concejal Nicol&#225;s Albeiro Echeverri Alvar&#225;n,
sinceramente pens&#233; que ellos no iban a venir porque deber&#237;an estar
supremamente agradecidos porque estamos ampliando el kilometraje cuando
no deber&#237;amos.
Me hubiera gustado entonces, ya que no sab&#237;a que iban a venir, que hubiera
venido la Inspecci&#243;n de Animales, que hubiera venido el sargento Correa, que
hubiera venido Piedrah&#237;ta, Mar&#237;n, porque el chicharr&#243;n nos toca es a nosotros,
todos los a&#241;os a las 6:00 p.m., soy pendiente del tel&#233;fono porque no alcanzan
los remolques para recoger los caballos abandonados.
Qu&#233; bueno que hubiera estado aqu&#237; el doctor Santiago Henao, veterinario del
CES o el Gerente de Metroparques cuando le tenemos que pedir el favor que
nos facilite como coso temporal el Juan Pablo II para recoger la cantidad de
caballos abandonados y maltratados. Concejal Ram&#243;n Emilio Acevedo es que
eso ni un desfile de caballos ni cabalgata, eso es un desfile de borrachos
montados a caballo y lo que ellos quieren, que no lo dicen abiertamente es m&#225;s
espacio para mas caballos, es decir, m&#225;s borrachos montados en caballos.
Si la yegua que se ahog&#243; en el r&#237;o hubiera estado arropada por caballos
alrededor la hubieran tenido f&#225;cilmente &#191;No han visto en la carrera de caballos
como paran los caballos cuando cruzan la meta? Lo arropan con otro. Es
mentira que los caballos van estresados en grupo. Es que sinceramente pens&#233;
que no iban a venir porque hubiera tra&#237;do los v&#237;deos o hagamos un debate, ah&#237;
s&#237; acepto la propuesta de Concejo Visible, esto amerita un debate para traerles
aqu&#237; lo que pasa en la cabalgata que lo tenemos todo registrado y saldr&#237;an mal
librados cuando mostremos a la edecana de la Cl&#237;nica Veterinaria de la
Remington, ella misma repartiendo aguardiente &#191;qu&#233; les parece, los que tienen
que hacer los controles repartiendo aguardiente? Y la tengo en v&#237;deo.
Presidente, pido suficiente ilustraci&#243;n y que agradezcan que les aceptamos
ampli&#225;rsela un poquito. Presidente, retiro la suficiente ilustraci&#243;n porque el
concejal Santiago Mart&#237;nez Mendoza, gran admirador de mi burrita Dulcinea va
a intervenir. Mi burrita, que no la llevar&#237;a a una cabalgata jam&#225;s, mi burrita
Dulcinea jam&#225;s tendr&#225; que sufrir ese calvario</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-05-16T00:00:00">Presidente, la ciudad tiene tantas cosas importantes que enfrascarnos en si 8
o 10 kil&#243;metros porque si van a maltratar caballos lo hacen en el recorrido de 8
kil&#243;metros o en los 10 kil&#243;metros; entonces la bancada del Partido Liberal retira
la proposici&#243;n de 10 kil&#243;metros para que se d&#233; tr&#225;mite como ven&#237;a en comisi&#243;n
de ponentes</speech><speech by="#santiagomartinezmendoza" startTime="2013-05-16T00:00:00">Cuando uno va al exterior le dicen a uno a uno que en el desfile a caballo se
refleja la cultura antioque&#241;a. En el desfile a caballo se expresa la tradici&#243;n, que
en el desfile a caballo hay ambiente de paz. Si esto es lo que se dice en el
exterior, es lo que se debe hacer en el desfile, pero la realidad del desfile lo
sabemos todos y lo saben los organizadores es otra.
Ese ambiente de festividad que propicia el caballo se lleva a efecto antes y no
voy a hacer referencia a los 8 o 10 kil&#243;metros porque para m&#237; un caballo en 50
kil&#243;metros la pasa muy bien conmigo porque lo trato muy bien y hasta le hablo y
tengo una ventaja con el caballo y es que no habla. Cuando era peque&#241;o
jugaba con caballos famosos, jugaba con Rocinante el caballo de Don Quijote,
jugaba con Plata, el caballo del Llanero Solitario; jugaba con Buc&#233;falo, el
caballo de Alejandro Magno; uno le pon&#237;a nombre a los totumos para entender
un poco m&#225;s la historia.
Cuando hablo del juego es porque hay un juego entre el hombre y el caballo en
el desfile, se&#241;ora Secretar&#237;a de Cultura Ciudadana, eso deber&#237;a ser lo que
deber&#237;a existir entre el hombre, el asistente y el caballo, el juego de afecto con
el animal propendiendo buscar el lenguaje. &#191;Sab&#237;an que el caballo no solo
interpreta a quien le habla sino que busca la manera de hacerse entender?
&#193;lvaro M&#250;nera, por eso digo que maltratar un caballo como lo que usted ha
mostrado ah&#237; tiene una trascendencia inhumana. Soy de la bancada animalista,
por tanto si determinaron 8 kil&#243;metros votar&#233; 8 kil&#243;metros, quise conciliar con
&#193;lvaro M&#250;nera Builes los 9 kil&#243;metros pero me explic&#243; porque no.
Entonces con profunda pena porque s&#233; que los se&#241;ores que organizan no son
responsables de la mala conducta e indisciplina de la gente que participa en la
cabalgata, porque tendr&#237;an que meterse individualmente en cada uno de ellos y
eso es imposible y el control es imposible porque sino controlamos el espacio
p&#250;blico, es que camine las calles de Medell&#237;n &#191;vamos a controlar 10.000
personas en una cabalgata?</speech><speech by="#carlosmariouribezapata" startTime="2013-05-16T00:00:00">La bancada de Cambio Radical apoya el proyecto como viene.
Segundo, no me opongo a las cabalgatas en los corregimientos, pero una
cabalgata como esta no es para llevarla a los corregimientos porque llevar m&#225;s
de 5.000 ejemplares es inaudito.
Aclaro esto porque despu&#233;s salen los medios a decir que el concejal Carlos
Mario Uribe Zapata se opone a las cabalgatas en los corregimientos y hay que
tener cuidado porque los medios a veces favorecen y otras veces se lo llevan a
uno por los cachos. Lo otro es que todos los eventos de la Feria de las Flores
como lo han dicho la mayor&#237;a tienen que velar por la paz y la convivencia de la
ciudad y dar ejemplo para que los j&#243;venes y ni&#241;os de la ciudad aprendan a
convivir en diferentes eventos</speech><speech by="#juanguillermomesagomez" startTime="2013-05-16T00:00:00">Hay cositas para decir. Miren, trabajamos seis meses para que este evento
salga bonito y sea importante. Ese d&#237;a damos 5.400 raciones a 1.200 polic&#237;as,
al Ej&#233;rcito a todos los grupos de seguridad de la ciudad, tenemos todos los
controles que ustedes quieran pero no es f&#225;cil, es que el chicharr&#243;n de la Feria
de las Flores es la cabalgata.
5.000 hombres con unas silletas bien hermosas desfilando a pie cuatro o cinco
kil&#243;metros o unos amigos m&#237;os, 250 se&#241;ores bien elegantes en unos carros
bell&#237;simos &#191;qu&#233; inconveniente o problema hay? Hace 27 a&#241;os tengo ese
problema y vengo donde ustedes es porque son mis amigos y porque somos
Medell&#237;n y trabajamos por Medell&#237;n y Colombia; entiendan que lo que queremos
es el apoyo de ustedes, sab&#237;amos que hab&#237;a una oposici&#243;n grande pero
venimos a poner la cara como la hemos puesto varias veces. El evento sale y
miro al cielo y le digo a la Divina Providencia que nos ayude para que no haya
problema y salir adelante con el evento.
La &#250;ltima vez del R&#233;cord Guinness fueron 8.233 caballos. &#191;Por qu&#233; viene gente
de Miami, Costa Rica, Venezuela, Ecuador y es una fiesta mundial? Porque
est&#225; en el R&#233;cord Guinness; sin embargo, no hemos querido volverlo a hacer
hemos querido siempre es mejorarla y en eso estamos. Tenemos un grupo
grande cuando sale el evento quit&#225;ndole botellas de trato a muchos
participando que no son de Medell&#237;n, los paisas ya se han acostumbrado a que
van a la cabalgata y respetan y se manejan muy bien.
Queremos legislar para todo el pa&#237;s, si vienen participante de otras ciudades
que entiendan que los paisas organizamos un evento muy dif&#237;cil que
trabajamos seis meses y que la platica se va para fundaciones. Les agradezco
que nos hayan escuchado, ustedes nos han apoyado, aceptamos lo que el
Concejo a bien tengo pero quisimos exponerles nuestros argumentos para que
sepan que la Feria de las Flores hay muchos eventos. Han hecho evaluaci&#243;n
de los eventos de la Feria de la Flores y no lo dicen en p&#250;blico pero el desfile a
caballo ocupa el primer lugar.
En un evento que van 800.000 personas a verlo pasar hoy en d&#237;a es m&#225;s dif&#237;cil
cuidar, atender y manejar 800.000 personas que 5.000 caballos; pero as&#237; pasa
y hay que hacerlo, somos paisas y vamos con todo. Para el concejal Yefferson
Miranda el evento sale de la Estaci&#243;n Ayur&#225;, viene hasta la 10, se sube por la
autopista, se sube al Puente del Pandequeso y termina donde sale.
Son, ah&#237;, 10 kil&#243;metros. Pero hay kilometraje en Itag&#252;&#237;, en Envigado y en
Medell&#237;n, simplemente, como sabemos que esto queda en firme, dijimos el d&#237;a
que la queramos hacer con el visto bueno de la Alcald&#237;a, porque esto es una
fundaci&#243;n y tiene una junta, que por parte del Alcalde es Gabriel Jaime Rico y el
doctor Quintero, ellos son miembros de junta y con ellos organizamos todo. Soy
un paisa de 75 a&#241;os que hace 27 a&#241;os manejo esto ad-honorem</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-16T00:00:00">Meternos en un tema de discusi&#243;n del maltrato animal en esta corporaci&#243;n ha
sido expreso por propios y extra&#241;os la bancada animalista y lo que piensa.
Meternos en el tema del espect&#225;culo, nunca he salido m&#225;s trabado que cuando
he pasado por Altavoz, tendr&#237;amos que empezar por ah&#237; y no son caballos, son
personas. No he visto nada m&#225;s asqueroso que puntear, ni he visto nada m&#225;s
horrendo que la forma como se manifiestan esas expresiones.
Uno tendr&#237;a que empezar por decir que borra eso. Son expresiones culturales
en las que tenemos que aprender a hacer lecturas y dejar sentado el prop&#243;sito
de todo lo que es masivo. No he visto nada m&#225;s degradante que el final de una
Fiesta de Flores cuando hay espect&#225;culos, rumbean, se bebe, se fuma, se
lanzan botellas, pasa de todo porque controlar masas es supremamente dif&#237;cil.
Dir&#237;a que irnos por el lado de la prohibici&#243;n es dif&#237;cil y entiendo la posici&#243;n del
concejal &#193;lvaro M&#250;nera Builes en el sentido de la defensa que ha encarnado en
el tema de animales y que tiene todo mi respaldo en ese prop&#243;sito. S&#233; de la
pasi&#243;n de Juan Guillermo y todo el grupo en ese tema, por eso me atrev&#237; a traer
el proyecto y sab&#237;a el tipo de piedra que iba a mover. Doctor Bernardo Alejandro
Guerra, ped&#237; la palabra porque este tema est&#225; &#237;ntimamente ligado con el Centro
de Espect&#225;culos que usted ha venido promoviendo porque hay una gran
cercan&#237;a de la sociedad con el caballo.
Nosotros de historia tenemos una gran vinculaci&#243;n con ese tipo de animales y
eso no es &#243;bice para justificar que los maltratemos. Pero sentarnos hoy a
defender una postura o la otra ser&#237;a estar por fuera de la realidad porque igual
yo soy testigo de excepci&#243;n de los abusos y de lo dif&#237;cil que es controlar no solo
los binomios son las personas que van que ya no hay donde hacerse, los
accidentes de tr&#225;nsito; ahora generalizar tambi&#233;n esa malo, vi tambi&#233;n
personas que todo el tiempo se la pasan cuidando su animalito y es una gran
mayor&#237;a y haciendo la cabalgata con una cultura m&#225;s disciplinada que es la que
se deber&#237;a imponer. Presidente, solicitar&#237;a suficiente ilustraci&#243;n y entrar a
votar</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-16T00:00:00">Le doy un minuto al concejal Jaime Roberto Cuartas Ochoa para la moci&#243;n de
r&#233;plica y pasamos a la votaci&#243;n</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-05-16T00:00:00">Concejal Nicol&#225;s Albeiro Echeverri, cuando hice mi reflexi&#243;n sobre el enfoque
de los eventos es porque siempre he promovido que esos enfoques se recupere
por eso estoy en contra que en los eventos se venda licor, se entregue cigarrillo
y se consuma droga. Decir que los 5.000 caballistas y las 800.000 personas
que van a la cabalgata se emborran y todos son unos maltratadores ser&#237;a una
infamia.
Qu&#233; hay borrachos y maltrato, es cierto, y eso no se debe permitir y se debe
incrementar los controles y me refiero a recuperar el enfoque sobre la memoria
cultural y el patrimonio cultural y lo que queremos con los eventos. Ser&#237;a igual
de injusto decir que 25.000 j&#243;venes que van al Festival Internacional de Altavoz
todos se van a drogar, que eso no es as&#237;.
La gran mayor&#237;a de los j&#243;venes que van al Festival Internacional todos van a
hacer un ejercicio de convivencia y de cultura donde prevalece las expresiones
culturales de la subculturas urbanas de Medell&#237;n y es un gran espacio de
promoci&#243;n del talento, as&#237; como este es un gran espacio, porque nadie est&#225;
diciendo que acabemos con la cabalgata. Lo que pedimos es que se mejore
m&#225;s y evitar el maltrato, as&#237; sea uno que maltrate, no deber&#237;a haber ninguno
que maltrate y ojal&#225; nadie se emborrachara y ojal&#225; nadie consumiera drogas en
esta ciudad.
Lo que se quiere promover es el desarrollo de eventos sanamente y sobre todo
recuperar el enfoque de los eventos</speech><speech by="#carlosmariomejia" startTime="2013-05-16T00:00:00">Por medio del cual se adiciona el
Por medio del cual se adiciona el
presupuesto general del Municipio de Medell&#237;n para la vigencia del a&#241;o 2013</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-16T00:00:00">Quiero hacer unas precisiones. Voy a votar positivo el proyecto porque
Hacienda por excelencia a nivel nacional afortunadamente reporta unos
excedentes y recursos adicionales importantes y considerables.
Lo primero que solicitar&#233; es tratar de corregir eso para el a&#241;o entrante porque el
c&#225;lculo es conservador pero con ese c&#225;lculo se nos castiga los recursos al
Concejo, a la Personer&#237;a y Contralor&#237;a y me parece que estamos
supremamente ajustados y hay que buscar mecanismos que nos permitan tener
un presupuesto en realidad para el a&#241;o 2014 que prevea este tipo de adiciones,
que repito, no es f&#225;cil y hacen parte del buen manejo de las finanzas p&#250;blicas y
eso se tiene que reconocer, que afortunadamente estamos hablando de
adiciones y no de recortes como la mayor&#237;a de municipios.
Doctor David Rodr&#237;guez, es importante apoyar los observatorios de pol&#237;ticas
p&#250;blicas pero a eso le vamos a tener que poner un l&#237;mite. $3.027 millones para
el Observatorio de Pol&#237;ticas P&#250;blicas y va uno a ver cu&#225;nta plata tiene las
pol&#237;ticas p&#250;blicas y no pasan de 100 y 200 millones no tienen &#191;Entonces nos
vamos a quedar observ&#225;ndonos hasta cu&#225;ndo? En eso este Municipio de
Medell&#237;n tiene que dar un paso adelante, repito, los observatorios son
importante, deben quedar plasmados desde el presupuesto oficial para evitar
que tenga que ser por la v&#237;a de adici&#243;n porque a ustedes los castigan y
despu&#233;s vienen en las adiciones y frente a $80.000, $3.000 es mucho pero
frente a $3 y 4 billones $3.000 es nada; entonces quiero significar ese ejercicio
y recomendarles ponerse colorados en el momento de aprobar el presupuesto
del 2014 de manera categ&#243;rica porque entonces esos porcentajes var&#237;an.
Si yo digo que $3.000 millones de pesos de 4 billones estoy hablando de un
porcentaje muy m&#237;nimo, pero si hablo de un presupuesto de 8.000 y 3.000 estoy
hablando de un presupuesto que se va mucho m&#225;s alto. Yo entiendo la
explicaci&#243;n y es que todos esos rubros quedaron desfinanciados porque uno
termina diciendo &#8216;le vamos a poner m&#225;s al Observatorio de Pol&#237;ticas que a la
Construcci&#243;n y Mantenimiento y Adecuaci&#243;n de Escenarios Deportivos&#8217;.
Estoy seguro que el Inder est&#225; completamente desfinanciado o desbarajustado
su presupuesto. Educaci&#243;n as&#237; no lo diga tiene un d&#233;ficit presupuestal
considerable. Cultura ha tenido una &#8216;capitis deminutio&#8217; en inversi&#243;n frente a la
demanda de esta ciudad porque en la medida que los programas sociales,
civiles, empiecen a dar resultado, y que la convivencia sea eficiente y eficaz en
la ciudad habr&#225; m&#225;s demanda ciudadana.
Ni hablar de la Secretar&#237;a de Medio Ambiente, que no veo al Vicealcalde que
me gustar&#237;a saber porqu&#233; a todas las adicion&#243; menos a esta secretar&#237;a y como
va a resolver el d&#233;ficit que tiene esa Secretar&#237;a. En el tema de la Secretar&#237;a de
Servicios Administrativos le agradezco a la doctora Vera y comunicarle a los
concejales que nos anunciaron la posibilidad de poder hacer uso del primer piso
que ha sido una solicitud del Concejo anterior y eso quiero que quede claro
Eso ya lo
Eso ya lo
aprobamos&#8221; y que &#233;l: Yo no me acuerdo y d&#243;nde qued&#243; escrito&#8221;.
Y s&#233; que ha habido buena voluntad, que ha habido un sacrificio inmenso por
parte de la doctora Vera y de la Administraci&#243;n Municipal para ayudarle al
Concejo pero quiero que hoy quede muy claro que la parte que el Concejo
ven&#237;a pidiendo en el primer piso detr&#225;s de las taquillas, 350 metros para
nosotros poder adecuar el archivo y la biblioteca estamos en ese buen camino
que necesitamos concluirlo y entregar una informaci&#243;n adecuada a los
concejales y esto permite adecuar las comisiones donde ya no nos podemos ni
siquiera reunir.
El tema de la segunda fase de la reestructuraci&#243;n no lo lider&#233; lo hizo la anterior
mesa directiva, el doctor Bernardo Alejandro Guerra, Yefferson Miranda, Carlos
Alberto Bayer y Jos&#233; Edgar Gonz&#225;lez, el anterior secretario general. En eso,
doctor David, p&#250;blicamente me toca dejar la constancia, ya hemos llegado a un
acuerdo con usted en relaci&#243;n a la posibilidad, y quiero agradec&#233;rselo en
nombre de los concejales porque nos parece importante adecuarnos, nosotros
tenemos unos prop&#243;sitos de la segunda fase de reestructuraci&#243;n de la
Corporaci&#243;n en la que vamos a entrar, no hemos podido reunirnos con los
concejales para mostrarles la carga de trabajo de los l&#237;deres de programas y los
avances desde la Secretar&#237;a.
A la Secretar&#237;a de la Mujer todo lo que uno ponga ah&#237; es poquito y en mi criterio
est&#225; completamente desfinanciada. Vuelvo al tema de Planeaci&#243;n. Planeaci&#243;n
ha hecho de Medell&#237;n una cantina y una cosa de locos. Medell&#237;n no tiene
planeaci&#243;n, l&#225;stima que ustedes no se puedan quedar ah&#237; 20 a&#241;os y que uno
les firmara para que enderezaran ese prop&#243;sito.
No me cabe en la cabeza como tiene permiso, por ejemplo, El Euro, la
Universidad Eafit en el barrio Laureles para una academia de ingl&#233;s sin
parqueaderos con una licuara como la que uno ve ah&#237; los fines de semana.
C&#243;mo abren una hamburgueser&#237;a en medio de un barrio que es el que m&#225;s
caro paga el impuesto predial de Medell&#237;n, Laureles.
Y en cada barrio abren una cantina y un bar y usted dir&#225; que es un problema de
Gobierno a trav&#233;s de los inspectores de polic&#237;a, de las licencias, me dir&#225; que es
un problema de los curadores urbanos, y s&#237;, es un problema del Plan de
Ordenamiento Territorial que este Concejo lo reclama a gritos. Le pedimos que
por lo menos los primeros trazos los empiecen a socializar y que cuando
empiecen el proceso nos digan para poder se&#241;alar el grupo de ponentes que se
tiene que preparar bien para poderle dar una respuesta a la ordenaci&#243;n del
territorio y estas adiciones nos tienen que ayudar a encaminar ese prop&#243;sito.
Llevo dos a&#241;os con el concejal John Jaime Moncada Ospina desde el per&#237;odo
pasado diciendo que resuelvan el tema a los &#8216;vig&#237;as de mi barrio&#8217; en lo que la
Alcald&#237;a puede estar cometiendo un detrimento patrimonial de m&#225;s $4.200
millones. Citaron todos los &#8216;vig&#237;as de mi barrio&#8217; los capacitaron, los uniformaron,
a algunos les dieron radio, los integraron, los identificaron, los masificaron,
invirtieron en capacitaci&#243;n en ellos, invirtieron en equipos, los conectaron, los
patrocinaron y un cap&#237;tulo de ese patrocinio era que unos se asociaran para
que lograran alcanzar una licencia de seguridad y pudieran montar una
cooperativa de seguridad.
Ellos se asociaron, hicieron la licencia de seguridad, la Superintendencia se las
neg&#243;, era el 1% del 90% de los vig&#237;as y de las intenciones y claro, se las
negaron en virtud del art&#237;culo 365, no s&#233; si est&#225; el secretario de Seguridad y
Gobierno que para este debate quedaron comprometidos en darme respuesta y
necesito que est&#233;n porque sino as&#237; ser&#237;a imposible tramitar. Y llevo dos a&#241;os de
funcionario en funcionario dici&#233;ndoles que estos se&#241;ores, que no han podido
detener, porque son 8.000, si es que son ilegales, det&#233;ngalos, pero no han
podido detenerlos y se chutan la pelota de Seguridad a Gobierno y no saben
siquiera de qu&#233; est&#225;n hablando porque no se han atrevido a sentarse a
estudiar.
Uno les explica y entienden pero no colaboran y est&#225;n hablando de seguridad.
Necesita para tramitar este proyecto de acuerdo la presencia del Secretario de
Gobierno y el Secretario de Seguridad y la respuesta contundente con fecha de
cu&#225;ndo los recibe y como van a resolver.
Estamos frente a un detrimento patrimonial y pido esto porque en el primer
debate cuando votamos en la Comisi&#243;n Segunda refrescamos el problema, lo
contamos, coincidimos en la importancia de este y se comprometieron en traer
una propuesta para segundo debate para que no se vaya a desvirtuar o
subestimar la intervenci&#243;n m&#237;a en ese prop&#243;sito.
Me parece importante que antes de darle tr&#225;mite al proyecto de acuerdo se me
d&#233; una respuesta.
Concejal, exc&#250;senos, dos a&#241;os nos hemos gastado
Concejal, exc&#250;senos, dos a&#241;os nos hemos gastado
entendiendo que hay 8.000 personas que este Municipio de Medell&#237;n les invirti&#243;
$4.250 millones de pesos, y nosotros, porque al doctor Faciolince le ca&#237;amos
mal, les par&#243; el prop&#243;sito, los enred&#243; y quedaron sin presupuesto</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-05-16T00:00:00">El doctor Nicol&#225;s Albeiro Echeverri puede exigir este tipo de cosas porque est&#225;
en la coalici&#243;n. Es obvio que nosotros no podemos hacer ese tipo de
exigencias, nos enterrar&#237;an cualquier sugerencia que coloc&#225;ramos de presente
pero me parece que ese proyecto es muy importante.
Concejal Nicol&#225;s Albeiro Echeverri llevo cuatro a&#241;os hablando aqu&#237; de la buena
utilizaci&#243;n del espacio p&#250;blico para ver como cobramos una platica a esos
negocios y empresas que sacan mesas y sillas al espacio p&#250;blico y no nosotros
no cobremos. Sugiero que hablemos del tema y que puede ser por decreto o
por acuerdo.
El doctor Fabio Humberto Rivera insisti&#243; mucho que nos trajera desagregado el
tema de la justificaci&#243;n para que es este presupuesto y me siento c&#243;modo y
tranquilo pero falt&#243; una informaci&#243;n y es que me entreguen una informaci&#243;n de
la convivencia qu&#233; dineros hay, que proyectos hay Educaci&#243;n, Cultura,
Gobierno, Seguridad, eso no lo he recibido y lo digo porque el centro de la
ciudad est&#225; hoy en manos del diablo. Que tipo tan malo ese Subsecretario de
Espacio P&#250;blico, es lo peor que haya visto en 10 a&#241;os aqu&#237; en el Concejo de
Medell&#237;n.
El doctor Yefferson Miranda Bustamante le dijo hasta por donde iba a salir el
diablo en una comisi&#243;n accidental, le dio tan duro que me dio pena repetirle la
dosis. La verdad no s&#233; quien es la palanca de este se&#241;or. Si es que lo sacan
de ah&#237; y no tiene con qu&#233; comer, pero ustedes no pueden seguir as&#237;. Los que
hemos luchado por el centro, doctor Bernardo Alejandro Guerra, usted que ha
luchado por el centro, pero con una persona de estas que no le interesa sino
salir por c&#225;maras y hablar por los medios y lanzar mensajes por el Facebook y
Twitter; la Administraci&#243;n Municipal tiene que hacerse respetar.
El centro de la ciudad lo manejan las carretas y todo tipo de cosas, no hay por
donde caminar y mientras m&#225;s les dice uno m&#225;s insisten con ese se&#241;or. &#161;Que
mediocridad la de ese se&#241;or! No solo lo he dicho yo sino otros compa&#241;eros.
Pi&#233;nselo. Y lo digo en convivencia porque en centro de la ciudad se tiene que
trabajar el tema de convivencia. Que hace Cultura Ciudadana o la Secretar&#237;a de
Movilidad y ese informe lo ped&#237; ac&#225; y solicit&#233; que me hablaran de esa
corresponsabilidad.
Veo dineros por todas partes con el tema de convivencia pero no veo los
resultados y es obvio, con una persona tan mediocre como la que tienen en
Espacio P&#250;blico no se puede. Esta semana me dio verg&#252;enza en el Cerro
Nutibara y Nicol&#225;s preguntaba porqu&#233; no le dieron plata a Medio Ambiente, y la
pregunta que hago, Doctor David o doctora Mar&#237;a del Rosario o doctora Ana
Milena &#191;los cerros no tienen plata para mantenimiento?
Fui al Cerro Nutibara antes de ayer y hab&#237;a basura toda la que quiera, costales
Usted es de
Usted es de
la Alcald&#237;a&#8221;. Le dije que era concejal de Medell&#237;n pero no era de la Alcald&#237;a y
Ustedes es que no tienen quien les haga aseo aqu&#237;&#8221;. Un turista
Ustedes es que no tienen quien les haga aseo aqu&#237;&#8221;. Un turista
de argentina con una c&#225;mara y sal&#237; a hablar con el administrador y no estaba; le
pregunt&#233; a un muchacho que estaba ah&#237; que cuantos ten&#237;an trabajando y me
dijo que ten&#237;a ocho de Recuperar.
Bien lo dijo el doctor Nicol&#225;s Albeiro Echeverri no le colocaron plata a Medio
Ambiente, el tema de las quebradas, no s&#233; como van a solucionar ese
problema. Esta ma&#241;ana me fui para el Cerro El Volador, la maleza por encima
de uno, all&#225; atracan, no hacen mantenimiento; entonces cu&#225;l es el seguimiento
&#191;para qu&#233; es un administrador, para qu&#233; una Secretar&#237;a? O sino hay plata para
eso cu&#233;ntenme porque hubi&#233;ramos colocado y que est&#233;n pensando en sitios
tur&#237;sticos como el Cerro El Volador, el Cerro Nutibara y el centro de Medell&#237;n en
manos de personas que no hacen nada, que me lo cuenten despacio.
Yo lo acompa&#241;&#243; doctor Nicol&#225;s Albeiro Echeverri entonces no votemos este
proyecto hoy. Esta semana me sent&#237; burlado, es que vayan miren como est&#225;
ese Cerro. No s&#233; quien maneja los cerros para hablar las cosas y lo peor es
que es all&#225; donde llegan los turistas.
Faltaron cosas como el tema de Participaci&#243;n Ciudadana que no hay un peso
para mantenimiento de las sedes. Ojal&#225; que dese gran negocio que hicieron
con UNE - Millicom saquen para esto. La bancada de la U estuvo ah&#237; no ped&#237;
nada pero solicito que las cosas se hagan bien y que si le estamos pagando a
una gente para que haga mantenimiento que lo hagan pero no permitamos
porque hay muchas maneras de robar en esta ciudad y es feo que un sitio como
el Cerro y a los que vamos a caminar el Cerro Volador si nos toca hacer una
recolecta pues la hacemos ya que la Administraci&#243;n Municipal es incapaz de
darle mantenimiento a un sitio como estos.
&#161;Contin&#250;en con su amigo, el doctor Gabriel Gonz&#225;lez, si es que le puede decir
doctor! Por ah&#237; me contaron, y ni me interesa, que es el padrino o compadre del
se&#241;or Alcalde. Mi abuela me ense&#241;o que uno con la mam&#225; se va hasta el
cementerio pero no se entierra con ella. &#161;Ah! mal que est&#225; quedando la ciudad
de Medell&#237;n con un sitio tan importante como el centro de la ciudad con un
se&#241;or tan malo y p&#233;simo con Gabriel Gonz&#225;lez</speech><speech by="#johnjaimemoncadaospina" startTime="2013-05-16T00:00:00">Hoy era un d&#237;a, Presidente, para que los diferentes vicealcaldes de la
Administraci&#243;n Municipal estuvieran ac&#225;. Es hora que empecemos, doctor
Bernardo Alejandro Guerra a armar el mu&#241;eco totalmente de la Administraci&#243;n,
pero con dinamismo.
Hoy era un d&#237;a para que la Administraci&#243;n Municipal valorara un super&#225;vit de
84.757 millones. Es que a veces, cuando tenemos plata, no valoramos los
recursos. No los valoramos.
Primera reflexi&#243;n: Lamento profundamente que no est&#233; ning&#250;n Vicealcalde ac&#225;.
Porque ellos son los primeros, seg&#250;n lo que he escuchado del Alcalde, de
nuestro Alcalde, que tienen que coordinar las diferentes dependencias y de ah&#237;
esa coordinaci&#243;n, es el &#233;xito o el fracaso de las dependencias, programas y
proyectos de esta ciudad. &#8216;Un hogar para la vida&#8217;.
Incre&#237;ble que en una adici&#243;n presupuestal de este calado y de esta importancia,
no est&#233; ning&#250;n Vicealcalde de esa Administraci&#243;n. Incre&#237;ble. Eso que nos falta
un poquito, no s&#233;, de pellizcarnos todos o nombrar uno coordinador de los
Vicealcaldes para este proyecto, al menos. Pero ninguno.
Segunda. A usted lo quiero mucho, doctor David, lo aprecio, lo valoro. Pero el
doctor Fabio Rivera fue testigo de que en el primer debate, que &#233;l coordin&#243; en
una forma muy din&#225;mica, reiter&#233; de una forma respetuosa, hasta un mal
entendido con el doctor Fabio Humberto, sobre lo que &#233;l expresaba y de pronto
no capt&#233; en el momento, que avanzando el debate se traer&#237;an las respuestas a
las inquietudes de los concejales. Pero qu&#233; coincidencia, la inquietud que tuve,
que plante&#233; no una vez sino varias veces, no se respondi&#243;. Ya usted va a
responder pero tengo que dejar constancia en el Acta; en una forma respetuosa
lo he hecho y proactivamente, doctor David Rodr&#237;guez.
&#191;Por qu&#233; voy a la valoraci&#243;n, a la parte filos&#243;fica?
Porque despu&#233;s no vengan a decirnos: &#8216;Ojo, es que tal dependencia, tal
secretar&#237;a de Despacho, doctor Rober Boh&#243;rquez, no est&#225; cumpliendo al 100%
la ejecuci&#243;n presupuestal&#8217;. Hist&#243;ricamente, aqu&#237; secretarios de Despacho, ha
habido dependencias con muy baja ejecuci&#243;n presupuestal y a lo &#250;ltimo,
&#191;saben c&#243;mo lo llenan? Con compromisos, pero no ejecuciones reales a la
fecha.
Siempre he dicho de la Alcald&#237;a del doctor Luis P&#233;rez, la Secretar&#237;a de
Desarrollo Social, llamada as&#237; entonces, se gan&#243; el Premio, se&#241;ores concejales,
&#8216;La Tortuga de Oro&#8217;. Porque era la dependencia
m&#225;s lenta de la
Administraci&#243;n.
He hablado aqu&#237; tambi&#233;n que hay otras dependencias, hist&#243;ricamente, tienen
un tejemaneje ah&#237;, que hace lenta y no cumplen el 100% en la forma oportuna
frente al tiempo, de lo que es el presupuesto asignado por este Concejo. Quiero
bajar varias constancias al respecto frente a este proyecto de acuerdo 131.
Primero, la que acab&#233; de expresar, se&#241;or secretario de Hacienda, doctor David
Rodr&#237;guez y se&#241;ores secretarios, la inquietud de que aqu&#237; hablan del
presupuesto [&#8230;] se adiciona en unos recursos. Le preguntaba a la persona que
hac&#237;a de secretaria, que me explicara que esto, de buenas a primeras, tiene un
origen. Un origen de un super&#225;vit. &#191;Cu&#225;les son los bloques financieros del
super&#225;vit?
Y que en su Informe de Ponencia, en Motivos dec&#237;a que hab&#237;a un plan de
gastos a disminuir, que se hab&#237;a cumplido algunos retos. Que la Bancada
Liberal ha liderado una historia en ese tema, de pedir siempre esfuerzos a nivel
de los gastos en la Municipalidad.
Usted a continuaci&#243;n lo va a expresar o comentar.
Constancias. Se&#241;or Coordinador de Ponentes y se&#241;ores Ponentes, dejo
constancia nuevamente de lo que dije en el primer debate:
Uno, presidente, doctor Nicol&#225;s, acompa&#241;arlo a usted y al Grupo de Vig&#237;as que
est&#225;n ac&#225; en esa proposici&#243;n constante en el tiempo que usted ha hecho y que
tambi&#233;n he realizado en su momento, frente a la necesidad del
acompa&#241;amiento, administrativo y presupuestal de este programa.
En el pasado conseguimos unos recursos de 300 millones y como lo ha
expresado nuestro presidente, el doctor Nicol&#225;s Albeiro, han quedado en el aire
este proceso. Retomar esa constancia.
Dos, en el &#250;ltimo debate que hicimos de Metroparques, usted me pidi&#243; un
permiso para retirarse. As&#237; se lo concedimos los citantes. Pero como no
escuch&#243; las conclusiones y lo que dije en el primer debate de esta adici&#243;n, la
idea no era cambiar de un tajo los recursos que ven&#237;an aqu&#237; mal orientados
frente a este norte de este proyecto de acuerdo, de este super&#225;vit. Es
reiterarles, de constancia, que la Gerencia de Metroparques y Metroparques
necesitan alrededor de 4.000 millones, doctor Bernardo Alejandro, para
modernizar el Juan Pablo II.
Adicionalmente, necesita, desde el a&#241;o pasado, se lo vengo expresando, que la
Administraci&#243;n de una vez oriente el tema administrativo, de c&#243;mo va a
apalancar a Metroparques debido a que desde agosto, septiembre de este a&#241;o
empieza la construcci&#243;n del Vel&#243;dromo Municipal, por dicha construcci&#243;n esta
entidad va a tener un golpe en los ingresos de 2.400 millones de pesos.
En ese tema, es &#191;c&#243;mo se va a apalancar las nuevas diversiones en el Parque
Norte, la inversi&#243;n que necesita Metroparques y los 2.400 de golpe financiero
por bajos ingresos y no ingresos, debido a la construcci&#243;n del Vel&#243;dromo
Municipal? La otra constancia. Se&#241;or Secretario de Seguridad encargado, en
este momento estoy haciendo una nueva invitaci&#243;n a la Comisi&#243;n Accidental,
como lo expres&#233; verbalmente, de Rodeo Alto y va en concordancia con las
solicitudes anteriores del Presidente y lo que dijimos en la rueda de seguridad
en Bel&#233;n.
Hace dos a&#241;os venimos implorando a la pasada Administraci&#243;n y a &#233;sta un CAI
M&#243;vil de Seguridad al sector de Rodeo Alto, con un plan interdisciplinario de
c&#225;maras de seguridad. A usted le va a llegar la invitaci&#243;n para la pr&#243;xima
semana. Espero que nos acompa&#241;e y esperemos de que ya la Administraci&#243;n,
de acuerdo con la visita que realizamos en diciembre los funcionarios de la
Secretar&#237;a de Seguridad, los subsecretarios que estaban en ese momento y
que est&#225;n todav&#237;a, se comprometieron con este concejal y con la Comisi&#243;n en
que uno de los CAI M&#243;vil iba para ese sector y que iba en un Plan Integral de
Seguridad. Que hasta la fecha, no lo ha habido. Le pido el favor que nos ayude
en ese tema.
El Inder. Valoro, se&#241;or Director, usted sabe, desde que lleg&#243; ac&#225;, hemos
promulgado para que el Inder y su acercamiento con la comunidad no se
pierda. Que ese meterse en el coraz&#243;n de los medellinenses siempre est&#233;
constante, que sea una de las entidades queridas por la comunidad. Pero eso
de filosof&#237;a no se hace.
Se hace con servicio, con recursos para atender bien a las comunidades.
&#191;C&#243;mo se llama eso? Lo que decimos ac&#225; en el rubro de los 3.000 millones
general, que es la parte de reparaci&#243;n, construcci&#243;n, mantenimiento y
adecuaci&#243;n de escenarios deportivos. As&#237; se hace, m&#225;s otras acciones del
Inder. Tengo una gran inquietud, para que, de pronto, el Secretario de Hacienda
me la aclare. Hablan que de los 3.000 millones, 1.049 millones van orientados a
cubrir el IVA de vigilancia. No s&#233; en la parte contable, t&#233;cnica, si es posible;
porque en la parte superior dice: &#8216;Para construcci&#243;n, mantenimiento y
adecuaci&#243;n de escenarios deportivos, 3.000 millones&#8217;.
Pero a su vez, hacen un desglose. No s&#233; si t&#233;cnicamente y jur&#237;dicamente; meter
esos 1.049 dentro de ese rubro si est&#225; bien jur&#237;dicamente, contablemente,
financieramente. Tengo una inquietud, si usted nos la aclara ahora. Pienso que,
de todas maneras, el Inder no hay que dejarlo a un lado. Hay que seguirle
inyectando recursos, porque es una de las necesidades que tienen todas las
comunidades.
El Director ha sido claro, casi cero nuevas construcciones. Lo importante es que
mantengamos y mejoremos todas las actuales. Tambi&#233;n es una parte muy
importante. Frente al Inder, hay necesidad de seguir ayud&#225;ndole, cada vez que
podamos. Porque todos los ciudadanos de Medell&#237;n quieren tener, al menos, su
placa polideportiva en un buen estado y el Inder tambi&#233;n; doctor Mora, no s&#233; de
esos programas con que colaboraban antes, si ya no se hacen por falta de
recursos, haber c&#243;mo lograr una bolsa de recursos para trofeos, uniformes.
Antes el Inder lo hac&#237;a y de un tiempo para ac&#225; no lo hace por falta, seg&#250;n
entiendo, de recursos; haber c&#243;mo inyectamos porque es una forma de que el
Inder se acerque a la comunidad. Si estoy equivocado, no hay problema, me lo
comentan ahora. Dar constancia a la Secretaria de Servicios Administrativos y
al Secretario de Salud; el &#225;rea de salud no est&#225; relacionada directamente, Fabio
Humberto, para que me entiendan el tema, pero como digo, aprovechemos la
oportunidad.
Hice una solicitud, hace seis meses, finalizando octubre del a&#241;o pasado, con
carta al se&#241;or Alcalde, aprovechando la reforma del Municipio para crear las
&#8216;Salas Lactantes Amigables&#8217; en el municipio de Medell&#237;n, he hablado en varias
oportunidades con la doctora Vera y me ha dicho que hay buenas posibilidades.
Pero de ah&#237; al hecho, hay mucho camino; porque el d&#237;a de ma&#241;ana van a decir:
&#8216;No John Jaime, eso se analiz&#243; pero no&#8217;.
No me han dado ni por escrito la respuesta y se le mand&#243; una carta, si no estoy
mal, en octubre, en un debate que hice, doctor Bernardo Alejandro,
precisamente frente a las pol&#237;ticas de nutrici&#243;n en la ciudad.
Me gustar&#237;a dejar constancia del tema y los amigos del &#225;rea de la salud, que
me respondan. El otro tema es relacionado con la parte de filosof&#237;a, valoremos
el tema de los recursos, que los Vicealcaldes empiecen una labor, como dicen
&#8216;de apretar los dientes&#8217;. Ya de adecuarles administrativamente, ya han hecho
como un trimestre de empalme, un tiempo larguito de empalme con sus
secretar&#237;as de Despacho, para que tengan un liderazgo y para que tengan un
liderazgo frente al tema.
Un liderazgo, &#191;es cu&#225;l? Ejecutar bien los recursos asignados por el Concejo de
la ciudad. Eso es un buen liderazgo. No ejecutarlos por ejecutarlos. Como decir
&#8216;a la topa tolondra, &#8216;venga &#191;d&#243;nde es que lo meto?, es que me qued&#243; una
platica&#8217;. No, con raciocinio. Con claridad, con sentimiento frente a la
dependencia, frente a la ciudad. Se&#241;or Presidente, quer&#237;a dar estas constancias
y anunciar obviamente que fuera de las observaciones respetuosas, mi voto
ser&#225; positivo para este proyecto de acuerdo</speech><speech by="#roberbohorquezalvarez" startTime="2013-05-16T00:00:00">Creo que de esta adici&#243;n al Presupuesto de 84.000 millones de pesos es
bueno hacer referencia, por lo menos, a la Secretar&#237;a de Seguridad, doctor
Arnulfo.
El a&#241;o que pas&#243; destinamos 8.500 millones en vigencias futuras y se
compraron 40 veh&#237;culos, que dicen que &#8216;presuntamente hay detrimento
patrimonial&#8217; porque todav&#237;a, no s&#233; si al d&#237;a de hoy se encuentran parqueados
para el fortalecimiento a los organismos de control y de justicia.
Ese fortalecimiento que dice ac&#225; de 1.500 millones de pesos, quiero saber
&#191;c&#243;mo se va a invertir, por lo menos, para estar tranquilo y en qu&#233; se va a
direccionar? Porque de los 84.000 millones de pesos, ya todo est&#225;
direccionado. Es claro, el Municipio tiene muchas necesidades, pero s&#237; es
bueno que quede claro frente al tema de lo que hoy vamos a votar, por lo
menos en mi concepto, frente al tema de fortalecimiento a los organismos de
seguridad y justicia, porque ya vimos que 8.500 millones, hace un a&#241;o, se
destin&#243; y no se han dado resultados.
Aprovechando el momento, viene un debate de las &#8216;ollas de vicio&#8217;, porque el
Presidente de la Rep&#250;blica pone un tope de dos meses para acabar con las
&#8216;ollas de vicio&#8217; y s&#237; quiero saber c&#243;mo va eso tambi&#233;n, aprovechando su
presencia, doctor Arnulfo y del Secretario de Gobierno. Haber qu&#233; rendimiento
estamos dando frente a desmantelar estas &#8216;ollas de vicios&#8217;, que todos sabemos
donde se encuentran en el municipio de Medell&#237;n.
Lo otro es aprovechar que est&#225; Infraestructura, Inder y Planeaci&#243;n. Ya cuando
el recurso est&#225; destinado, ya est&#225;; pero uno guarda la esperanza, por lo menos,
de quitarle un problema a la ciudad. Ac&#225; el doctor Santiago Mart&#237;nez, el doctor
John Jaime Moncada y muchos otros concejales de todas las bancadas
tambi&#233;n han hablado de un escenario deportivo, como lo es un aut&#243;dromo. Ya
viene el Vel&#243;dromo en Metroparques.
Ac&#225; no se le destin&#243; recursos a Metroparques, pero a Infraestructura, al Inder y
a Planeaci&#243;n tengo entendido que est&#225;n encargados del Vel&#243;dromo &#8216;Mariana
Paj&#243;n&#8217;. Tengan en cuenta y hagan unos estudios pertinentes de modificarlo.
Son algunas carpetas asf&#225;lticas, no tienen mayor costo, que a un Vel&#243;dromo
Aut&#243;dromo, pluricultural.
Les quitamos un problema a la avenida Las Palmas, al Puente de la 4 Sur y a
diferentes sectores de la ciudad de Medell&#237;n. Los organizamos, tenemos m&#225;s
de 40 pilotos brillando en diferentes partes del mundo y no lo pueden hacer en
casa. As&#237;, pensando en esa equidad que ha orientado la Alcald&#237;a de Medell&#237;n
en un &#8216;hogar para la vida&#8217;, las adiciones presupuestales son m&#237;nimas al
proyecto y convertirlo a aut&#243;dromo por ah&#237; derecho, tambi&#233;n son m&#237;nimas.
Ustedes tienen los profesionales y los t&#233;cnicos para que eval&#250;en el tema si se
puede realizar y se le quita un problema a la ciudad, que lleva hace mucho
tiempo. Lo otro, que le den continuidad con estos 84.000 millones de pesos a
todos esos proyectos que est&#225;n ac&#225; enmarcados y que se les vea el fruto.
Dejo ah&#237;. Se&#241;or Presidente, era para dejar en el Acta lo que hemos venido
tocando desde d&#237;as. El voto es positivo y un respaldo total, porque cuando uno
adiciona presupuesto es porque hay necesidades en el municipio; pero tambi&#233;n
dejar claro que estoy muy inc&#243;modo con el tema del parque automotor, que
hace un a&#241;o, 8.500 millones de pesos se destinaron y ah&#237; estaban parqueados
o siguen parqueados y quiero saber &#191;c&#243;mo est&#225; el tema?</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-05-16T00:00:00">Doctor Fabio, es una realidad hist&#243;rica aqu&#237;, en el Concejo, en segundo debate
no se hacen modificaciones, y John Jaime, pr&#225;cticamente de presupuesto.
Siempre ha pasado aqu&#237; en el Concejo y no pretendo que haya unas
modificaciones, no logr&#233; en el primer debate con unos temas que he venido
hablando desde la Administraci&#243;n pasada inclusive, anteriormente, y vot&#233; en
primer debate, doctor David Rodr&#237;guez, usted bien lo sabe. No condicion&#233; mi
votaci&#243;n. No son temas particulares, son temas de unas comunidades
especiales, espec&#237;ficas y voy a votar positivo este acuerdo. Pero s&#237; quiero dejar
la constancia, como lo hice en el primer debate, como miembro de la Comisi&#243;n
Segunda, en algunos aspectos muy particulares.
El Centro de Integraci&#243;n Barrial de Campo Vald&#233;s, desde el Gobierno anterior
est&#225;n realizados los dise&#241;os para &#233;ste. Quedaron 300 millones presupuestados
desde el Gobierno anterior, del alcalde Alonso Salazar y en estos momentos
est&#225; ese Centro de Integraci&#243;n o Junta de Acci&#243;n Comunal, como la quieran
llamar, intacta. No se ha hecho absolutamente nada. No se ha removido ni una
piedra y como el Alcalde lo dijo, que &#8216;iba a ser la continuidad de la
Administraci&#243;n anterior y que las obras que estuvieran iniciadas, las iban a
terminar&#8217;, yo s&#237; hago una petici&#243;n muy formal para que se termine de ejecutar.
Al menos que se hubieran respetado los recursos de la Administraci&#243;n anterior.
Esos 300 millones se fueron a Fondos Comunes en el a&#241;o anterior. Hice la
solicitud cuando se aprob&#243; y aprobamos el Presupuesto del presente a&#241;o, que
tuvieran en cuenta esos recursos. No se han tenido en cuenta. Van cinco
meses, casi seis meses de la Administraci&#243;n, no hay absolutamente ning&#250;n
recurso para eso, doctor David.
Creo que es injusto con una comunidad que se le ha socializado el tema, se le
ha hablado del tema, se le ha hecho reuniones y se le ha dicho que se va a
hacer, que no se le cumpla. Porque no es cumplirle a este concejal, uno aqu&#237;
est&#225; transitorio, puede que el per&#237;odo entrante me postule o no salga, o no me
presente, en fin; pero la comunidad est&#225; ah&#237;. Las comunidades est&#225;n ah&#237;, ya se
ha hablado del tema. Me gustar&#237;a mucho porque s&#233; que no se va a hacer esto,
en unas futuras presupuestaciones, David Rodr&#237;guez, que se tenga en cuenta el
Centro de Integraci&#243;n Barrial de la comuna 12.
Cinco o seis concejales aqu&#237; hemos hablado de ese tema, el tema del lote del
Seguro Social en la comuna 12, contiguo a Consumo, al frente de la
Urbanizaci&#243;n Los Pinos y cerca a San Juan con la 80. Hay un lote, &#193;lvaro,
donde pastan tres vacas, dos caballos, en muy malas condiciones adem&#225;s.
Ser&#237;a bueno que alg&#250;n d&#237;a usted fuera all&#225; y lo observ&#225;ramos. Ese lote, me
dieron una respuesta negativa de la Secretar&#237;a de Hacienda, &#8216;que no hab&#237;an
recursos&#8217;. Esa es la m&#225;s f&#225;cil, decir que &#8216;no hay recursos&#8217;, es la salida m&#225;s
f&#225;cil. Para uno, muy f&#225;cil decir: &#8216;No hay recursos&#8217;.
Pero adem&#225;s, fue un compromiso del Alcalde con la comuna 12. No vot&#233; por el
Alcalde, vot&#233; por Federico Guti&#233;rrez. Pero el Alcalde s&#237; se comprometi&#243; con la
comuna 12 de que iba a hacer un Centro de Integraci&#243;n Barrial. Y qu&#233; buena
oportunidad, que una promesa del Alcalde se cumpla en el lote m&#225;s id&#243;neo
porque es el epicentro de la comuna 12 y la comunidad lo est&#225; aclamando.
Lo piden las Juntas de Acci&#243;n Comunal, las JAL y lo han pedido 6 o 7
concejales aqu&#237;. Concejales como John Jaime Moncada, como Bernardo
Alejandro Guerra, como Nicol&#225;s Albeiro Echeverri, se me escapa otro concejal;
concejales del per&#237;odo pasado inclusive. Entonces les queda ese. Adem&#225;s,
habl&#233; con la vicealcaldesa, la doctora Claudia. Pero como las promesas
verbales, no cuentan, son las que quedan plasmadas en un presupuesto, como
&#233;l de hoy, que s&#233; que tampoco hay plata para eso, ni voy a aspirar a que haya.
Pero que tambi&#233;n fue un compromiso, que honren a las promesas. El Centro
Gerontol&#243;gico &#8216;Vida de la comuna 3&#8217;. Hab&#237;a 3.000 millones de pesos. Se que
esos 3.000 millones los quitaron de ah&#237;, s&#233; la historia, la s&#233;. Los bajaron y los
adicionaron a otro programa de inclusi&#243;n social. S&#233; eso, s&#233; todo el tema.
Doctor Carlos Mario, para que me escuche, hay dos viviendas en el lote, que es
muy importante comprarlas. Queda el tema ah&#237; tambi&#233;n. Ya hablar&#233; con el
Secretario respectivo sobre el tema. El tema del Inder, siempre he hecho un
llamado aqu&#237; para que al Inder se le d&#233; la presupuestaci&#243;n suficiente para que
pueda hacer, como en los Gobiernos anteriores, la implementaci&#243;n de nuevos
escenarios deportivos y el mejoramiento de los existentes, las canchas
sint&#233;ticas, que tanto claman y que tan buenos resultados ha dado en la
comunidad.
Respaldo que a futuro tambi&#233;n se le d&#233; una buena presupuestaci&#243;n al Inder.
Uno hablar&#237;a de todas las secretar&#237;as y empezar&#237;a, y no terminar&#237;a uno nunca;
pero s&#237; quiero ser enf&#225;tico en eso. Y lo que dec&#237;a ahora el doctor Jes&#250;s An&#237;bal
Echeverri Jim&#233;nez Echeverri, &#8216;los proyectos de acuerdo&#8217;. Qu&#233; tristeza los
proyectos de acuerdo. A uno le da tristeza. No s&#233; si es que hay una orden
perentoria directa para que ciertos proyectos, de ciertos concejales y en ciertas
secretar&#237;as, concretamente Medio Ambiente, no salgan adelante.
No se mueve absolutamente nada en la Secretar&#237;a de Medio Ambiente, por lo
menos, en lo que respecta a los acuerdos de este concejal. Absolutamente
nada. Llevo esperando m&#225;s de tres a&#241;os, en esta Administraci&#243;n no he
escuchado una respuesta positiva de este tema. Vamos a hacer un debate,
haber si de pronto as&#237;, se mueven. Pero es que los acuerdos son de obligatorio
cumplimiento. Quedaron plasmados en el Plan de Desarrollo. Doctor Jes&#250;s
An&#237;bal, usted con eso, inclusive me hace broma. &#8216;Las quebradas recuperan su
cauce natural&#8217;, quedaron cuatro quebradas. No hay proyectado absolutamente
nada.
No s&#233;. &#191;Ser&#225; que tendremos que esperar que pase esta Administraci&#243;n y que
no est&#233; esta Secretaria, para que por fin saquen adelante algo? Pero qu&#233;
tristeza, es casi como que fuera una orden directa para que no hicieran
absolutamente nada. Es que no son acuerdos de este concejal &#211;scar Hoyos,
son acuerdos que aprobaron los 21 concejales de la ciudad de Medell&#237;n. Los 21
concejales de la ciudad de Medell&#237;n. Es que esto no es un juego y los acuerdos
municipales son de obligatorio cumplimiento. Lo mismo, los que tienen que ver
con Secretar&#237;a de Educaci&#243;n, en el mismo sentido. Por eso felicitaba al doctor
Gabriel Jaime Guar&#237;n porque, miren, tambi&#233;n hay que reconocer las cosas que
se hacen. No solamente resaltar lo que no se hace sino tambi&#233;n reconocer las
cosas buenas de la Administraci&#243;n.
Pero yo s&#237; vivo muy decepcionado de la Secretar&#237;a de Medio Ambiente y
particularmente de la Secretaria. No mueve absolutamente nada. La otra vez,
me hablaba de que hab&#237;an hecho un acuerdo con 100 colegios. Me puse a
indagar, a hacer un sondeo aleatorio en las distintas comunas y absolutamente
nada, era una mentira eso porque no fue as&#237;. No hubo nada y no hay nada en
esos acuerdos municipales y a los otros, les cambian los nombres, la filosof&#237;a &#8211;
que es peor-; &#8216;Ecoparques en bordes de ciudad&#8217; con &#8216;Cinturones Verdes&#8217; para
poner un ejemplo, con grandes errores. Porque ese es otro debate que tenemos
que hacer aqu&#237; m&#225;s adelante.
No solo que desconocen sino que tambi&#233;n el trabajo que hacen concejales
serios, porque trabajamos serio, trabajamos por la ciudad en temas como el
medio ambiente y no qued&#243; plasmado nada en esto que vamos a aprobar hoy,
ni pretend&#237;a que quedaran. Lo raro es que lo hagan. Me disculpan la
vehemencia, pero creo que los acuerdos municipales no deben de quedar en el
papel, deben de quedar plasmados tambi&#233;n en la presupuestaci&#243;n y m&#225;s
cuando quedan en el Plan de Desarrollo, obligatorio cumplimiento, adicional al
acuerdo. El acuerdo por s&#237; solo se debe ejecutar pero no solamente ponerlo en
el Plan de Desarrollo por decir: &#8216;Ah&#237; le cumpl&#237; al concejal&#8217;. No, que lo cumplan
en la realidad.
Hay un estudio de la quebrada La Honda, creo que vale 48.000 millones de
pesos. Pero si se une con Isvimed para recuperar una quebrada. &#193;lvaro es un
programa que ser&#237;a para mostrarlo internacionalmente a cualquier pa&#237;s del
mundo, a cualquier ciudad del mundo: Usted recuperar una quebraba en
Medell&#237;n. Pero miren la otra. Dicen que &#8216;Ecoparques en bordes de ciudad&#8217;, ya
se llama &#8216;Medell&#237;n ciudad verde&#8217; y &#8216;las quebradas recuperan su cauce natural&#8217;,
tambi&#233;n hacen parte de &#8216;Cintur&#243;n Verde&#8217;, porque conecta las dos quebradas.
&#161;Por Dios!, tampoco as&#237;. Hasta all&#225; no lleguemos. Reconozcan tambi&#233;n la
autor&#237;a intelectual de las personas y de los concejales, como m&#237;nimo. Como
m&#237;nimo, la autor&#237;a intelectual del que trabaja aqu&#237;, porque he trabajado
seriamente por amor y por convicci&#243;n. No tengo un contratista que vaya all&#225; a
tocar las puertas de Medio Ambiente, ni del &#193;rea y trabajo por convicci&#243;n,
porque quiero el medio ambiente. Porque cuando deje de ser concejal de
Medell&#237;n, esta ciudad est&#233; mejor en ese tema.
Que mejoren las condiciones de vida de los ciudadanos y que las futuras
generaciones no nos se&#241;alen con el dedo inquisidor y decir: &#8216;Estuvieron all&#225;
pero no hicieron nada por mejorar las condiciones de esta ciudad&#8217;. Ah&#237; queda la
constancia hist&#243;rica de que s&#237; hicimos. Ya le quedar&#225; es a los que est&#225;n ah&#237; en
las secretar&#237;as si quieren realizar o no quieren realizar</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-05-16T00:00:00">Hoy estamos entregando otros 85.000 millones de pesos. Pero sigo insistiendo
que en el Gabinete hay gente que vino fue a servirse del dinero p&#250;blico y no a
ser servidor p&#250;blico. Qued&#243; demostrado en el d&#237;a de ayer. Los niveles de
corrupci&#243;n que vienen aumentando en la Administraci&#243;n Municipal son
preocupantes. Juan Felipe, todo se est&#225; quedando en el papel. Santiago,
solamente en el papel. No hay cumplimiento ni con los concejales, ni con la
ciudad; as&#237; existan cuentas claras.
Hay una f&#243;rmula de la corrupci&#243;n que es: Corrupci&#243;n = Monopolio +
Discrecionalidad &#8211; Rendici&#243;n de Cuentas. Quise hacer Rendici&#243;n de Cuentas,
pero hay funcionarios que tienen un grado de Discrecionalidad por encima del
Alcalde, que pueden hacer y deshacer en sus secretar&#237;as, que pueden dejar
contratistas porque les da la gana y est&#225; aqu&#237; hoy, parar los contratos 10 o 15
d&#237;as y no firmarlos porque el contratista le cae mal.
Cuando lo m&#225;s respetable en un &#8216;Hogar para la vida&#8217; es por lo menos respetar
los salarios. Hay subsecretarios y subsecretarias que paran los contratos. La
situaci&#243;n es tan grave, sigo insistiendo que aqu&#237; con esta adici&#243;n debe haber
una reestructuraci&#243;n del Gabinete, hace mucho rato.
No solamente al Secretario de Seguridad que le gustaban, &#191;c&#243;mo era en el
Twitter, Juan Felipe?, los escarabajos, los chocolates y el rock. Excelente
ensalada para un hincha &#8216;Verdolaga&#8217; y la ciudad, acab&#225;ndose. Perdimos un
a&#241;o. Por eso los reclamos de diferentes Bancadas y me uno a ellas. La
situaci&#243;n del Centro sigue siendo muy compleja. Un amigo muy cercano, muy
cercano, tuvo que entregar los cuatro negocios en el &#250;ltimo mes porque el
espacio p&#250;blico, como est&#225; tomado por meg&#225;fonos y con carretillas, no le
permite que ingrese la gente.
Ayer recib&#237; una llamada de unos contratistas. Todos los operarios del Isvimed
est&#225;n boletados, doctor Juan Felipe, y en Secretar&#237;a de Obras P&#250;blicas igual.
Sucede como, dijo el Secretario, ayer: &#8216;Ese papel que mostr&#243; el doctor Guerra&#8217;,
y es una sanci&#243;n. Se&#241;or Secretario, vuelvo a insistirle, &#191;qui&#233;n ha multado a
Saludcoop y hoy a Humana Vivir en Bogot&#225;? La Superintendencia de Salud.
Ustedes irresponsablemente, ayer, no quisieron, eso tiene sus
responsabilidades disciplinarias, decir que &#8216;eso no importa, que los 1.200
millones de pesos de una contratista sancionada en la ciudad de Bogot&#225;, por
ser contratista del Inpec, no importa&#8217;.
As&#237; me respondi&#243; Dillian Francisca, Santy Mart&#237;nez, cuando hac&#237;a el debate de
Coomeva. &#8216;Que estar en la lista Clinton, no importaba&#8217;.
&#191;D&#243;nde est&#225; Dillian Francisca? &#191;D&#243;nde est&#225;n los congresistas de la Comisi&#243;n
S&#233;ptima y sus financiadores, que dec&#237;an que &#8216;la lista Clinton no importaba&#8217;?
Aqu&#237; hay apreciaciones de la Administraci&#243;n Municipal que no se parecen en
nada al logro que llega o al mensaje en comunicaciones, doctor Nicol&#225;s Albeiro
Echeverri; esto es otra cosa en el papel y lo voy a seguir mostrando.
&#8216;La transparencia marca la diferencia&#8217;. Pero en la Secretar&#237;a de Inclusi&#243;n Social
no. &#8216;Ser transparente habla de ti&#8217;. Pero en la Secretar&#237;a de Inclusi&#243;n Social no.
&#8216;Habla de nosotros&#8217;, campa&#241;a de la Alcald&#237;a de Medell&#237;n por la transparencia y
autocontrol. En la Alcald&#237;a, esto en unas dependencias es mero cuento, es
mero papel y el papel puede con todo.
Este proyecto de acuerdo de 85.000 millones de pesos me gusta mucho que
ciertos concejales, que normalmente no suben el tono de voz, por lo menos lo
suban y exijan la presencia de vicealcaldes, exijan presencia de otros
funcionarios, pero s&#237; quisiera que la Administraci&#243;n Municipal, antes de
retirarme para la Fiscal&#237;a a rendir mi versi&#243;n sobre el atentado en la ciudad de
Tol&#250;, bajo la gravedad de juramento.
Que como algunos se alegraron mucho de que estuviera vivo, otros estaban
felices porque me muriera, en la misma Administraci&#243;n. Unos oraban porque
me salvara, otros oraban porque me muriera. En c&#237;rculos sociales hacen los
comentarios abiertamente. &#8216;Qu&#233; tan descarado Jes&#250;s An&#237;bal&#8217; y vienen y se
sientan aqu&#237;, y se sientan aqu&#237; a burlarse de nosotros.
Hice un pacto con el Alcalde, no con ning&#250;n Secretario. Vuelvo a insistir, aqu&#237;
va a haber una crisis de Gabinete porque hay gente que vive atrasada en sus
programas y no est&#225; pensando sino en &#233;l o como lleva a su congresista o
mantiene a su congresista; no est&#225; pensando en la ciudad.
Foro Urbano Mundial Medell&#237;n 2014, 7.800 millones. Vuelvo a decirlo, no me
voy a oponer a un foro urbano, ni m&#225;s faltaba; como tampoco me voy a oponer
al concierto de Rub&#233;n Blades y a los que quieran venir. &#191;Pero d&#243;nde est&#225; la
voluntad pol&#237;tica, fuera del papel y el discurso de los funcionarios p&#250;blicos?
Viene la Feria de las Flores y est&#225; que se cae el Aurelio Mej&#237;a. No le meten un
solo peso. Conmigo no van a seguir jugando y con varios concejales. &#191;D&#243;nde
est&#225; la plata de la Empresa de Desarrollo Urbano los 700 millones, para poner
en condiciones m&#237;nimas, &#161;m&#237;nimas!, un evento internacional?
Disminuy&#225;mosle entonces el kilometraje. Pero &#193;lvaro, hay que meterle 700
millones de pesos como m&#237;nimo para condiciones m&#237;nimas. Claro que esas
condiciones m&#237;nimas se las dejan meter en contratistas que no tienen ni
bodegas. Ayer hice unas denuncias muy graves y aqu&#237; hab&#237;a funcionarios
p&#250;blicos que se re&#237;an. Vamos a ver a d&#243;nde les va a parar la risa porque hay
situaciones m&#225;s graves todav&#237;a en la Secretar&#237;a que no he contado. Vamos a
ver si toman decisiones. Vamos a ver o sino, &#233;l que termina quedando muy mal
es el Alcalde. Eso s&#237; se los juro. Quien termina mal es el Alcalde si no toma las
medidas que tienen que tomar, como las tomaron en UNE. Que unos apoyamos
y otros no.
Pero para unas cosas, si hay reestructuraciones y para otras, esos funcionarios
que vienen a vivir de los contratos, contin&#250;an en la Administraci&#243;n Municipal y
les vamos a adicionar 85.000 millones de pesos. Entonces espero que hoy se
me responda por parte del Secretario de Hacienda o la Empresa de Desarrollo
Urbano, &#191;cu&#225;l es el compromiso que han suscrito con este concejal y con varios
concejales, no solamente del evento de espect&#225;culos sino con la ciudad, para
poder prestar el servicio?
Nicol&#225;s Albeiro dijo aqu&#237; que &#8216;Asocaba se prest&#243; en unas condiciones
totalmente indignas&#8217;. Doctor Mora, director de Inder. &#191;Cierto que a usted no le
alcanzan los 3.000 millones de pesos?
Pero hay un compromiso del Secretario de Obras P&#250;blicas que tiene el 25% de
esta adici&#243;n, casi el 30%, con 29.000 millones de pesos de los 85.000 para el
puente, que no me voy a oponer tampoco, Fabio, porque es necesario, para
unir las comunas Nororiental y Noroccidental. Pero tambi&#233;n hubo un
compromiso, Carlos Bayer, Jes&#250;s An&#237;bal, de construir en el Puente de la 4 Sur,
como compensaci&#243;n una cancha polideportiva, que no val&#237;a sino 300 millones
de pesos y no aparecen.
No voy a seguir tolerando que jueguen conmigo. El Secretario de Obras
P&#250;blicas maneja un alto n&#250;mero de contrataci&#243;n. Est&#225; muy bien que ya haya
cumplido con los 10.000 huecos tapados en la ciudad de Medell&#237;n, pero es que
usted hizo un compromiso con este Concejo de entregar los recursos para esa
cancha. Lo escuchamos varios concejales, no fui yo solo. Lo escuch&#243; la
comunidad de la comuna 15, Carlos Bayer.
Espero tambi&#233;n, se hizo una propuesta por los concejales de ayudarle al padre
Nevardo Cata&#241;o en la misa. S&#233; que hay gente que no le gusta la misa, pero la
cubierta, a&#241;o y medio, me dice el Gerente del Inder, a quien respeto: &#8216;3.000
millones de pesos pero no me alcanza para la cubierta, he sacado tres veces la
licitaci&#243;n y nadie se presenta&#8217;. Habr&#225; que hacer algo.
Hay que innovar. 150 millones de pesos. Hay que innovar, es que somos
Medell&#237;n la m&#225;s innovadora. Si van tres licitaciones de 150 millones, que no han
servido para la cubierta para dar la misa en el Estadio Atanasio Girardot, hay
que innovar. Busquemos si es en pl&#225;stico, como las hace Empresas P&#250;blicas
aqu&#237; o alguna otra estructura en cerchas. No soy el m&#225;s indicado, esa soluci&#243;n.
Pero son cosas tan nimias en lo que estamos aprobando, que uno no ve
compromiso con el Concejo. No voy a esperar el bill&#243;n de pesos de UNE.
Seguramente, todos se van a tirar a exigir. Espero que sean m&#225;s del bill&#243;n de
pesos; pero quiero con estas adiciones que sean muchas m&#225;s. El tema de
promoci&#243;n de Derechos Humanos de poblaci&#243;n carcelaria y su integraci&#243;n
social de la Secretar&#237;a de Gobierno y Derechos Humanos. Qu&#233; situaci&#243;n tan
dif&#237;cil.
Ve&#237;a esta ma&#241;ana al Defensor del Pueblo exigiendo una emergencia social en
las c&#225;rceles del pa&#237;s y nosotros, con esos 250 millones, miremos haber c&#243;mo
vamos a solucionar los presos que tenemos en La Alpujarra, en el Archivo de la
Fiscal&#237;a y quiero que se me aclare algo hoy, que el doctor Carlos Bayer trajo
muy compungido, muy preocupado la semana pasada. En este Concejo, en
cabeza de varios concejales, pero en Ponencia coordinada por Santiago
Mart&#237;nez, el a&#241;o pasado, en tres veces, se radic&#243; el proyecto para segundo
debate de cambiar solamente la destinaci&#243;n de la c&#225;rcel de mujeres del Buen
Pastor. Cambio de uso, no m&#225;s.
Cambio de uso, no m&#225;s; porque no podemos llegar a ninguna otra parte. No
podemos decirle al Alcalde: &#8216;Es que es con &#233;ste&#8217;. Es igual que lo de Millicom, El
Concejo no puede sino autorizar el cambio de uso, igualito, se par&#243;. Ahora,
gente de Bogot&#225; me ha llamado y a otros concejales a decirles que hay el
inter&#233;s de que se abra, ante la crisis penitenciaria de Derechos Humanos, la
c&#225;rcel del Buen Pastor para hombres, no para mujeres.
En este momento, eso como est&#225;, no se puede destinar sino para la c&#225;rcel. No
m&#225;s. Las monjas no pueden hacer ning&#250;n negocio con el Municipio de Medell&#237;n,
ni con ning&#250;n particular. &#191;Cierto Santy? Con nadie y le dec&#237;amos a la
comunidad aqu&#237;: &#8216;Dejen desafectar, para que no les venga ese problema
luego&#8217;. Lo dec&#237;amos en abril del a&#241;o pasado y ped&#237;an era una placa
polideportiva, una unidad deportiva. Les dije: &#8216;Por lo menos, d&#233;jennos
desafectar&#8217;. No dejaron tampoco. &#191;Recuerda Santiago? Los miembros de la
Junta Administradora Local.
Quiero tambi&#233;n que en este rubro, de los 250 millones, el nuevo secretario, el
doctor Serna, que no lo conoc&#237;a personalmente, nos explique &#191;qu&#233; vamos a
hacer tambi&#233;n? Porque este momento de adici&#243;n tambi&#233;n es para explicar
situaciones de la ciudad. Termino con lo que va a ser motivo de continuo
seguimiento y no es porque el contratista que vino ayer, me dijo: &#8216;Doctor
Guerra, en seis meses nos vemos&#8217;. El contrato se acaba en mes y medio. Son
4.500 millones en 72 d&#237;as, doctora Carmen. En seis meses, &#191;a qu&#233; nos va a
invitar o qu&#233;?
Porque aspiro, despu&#233;s de todo lo que hemos visto, ni un peso m&#225;s para ese
contratista. Parodiando, ni un voto m&#225;s para ese concejal. Ni un peso m&#225;s para
ese contratista porque ahora vamos a aprobar 5.500 millones de pesos en la
Secretar&#237;a de Inclusi&#243;n Social y Familia, les digo que no creo que con todos los
antecedentes, con los hechos tan graves, que le estoy mandando ahora una
carta al Alcalde de la ciudad de Medell&#237;n. Que no quiero leerla, en este
momento, present&#225;ndole la situaci&#243;n y ampli&#225;ndole otra argumentaci&#243;n para la
caducidad del contrato. Es tan grave la corrupci&#243;n en la Secretar&#237;a, que con ese
Informe de Interventor&#237;a, otro hubiera declarado la caducidad. Otro. &#191;Qui&#233;n
sabe qu&#233; intereses hay?
Espero que en la Secretar&#237;a, doctor H&#233;ctor Fabi&#225;n, esos 5.500 millones de
pesos no sean para adicionarle a ese contratista. Tiene dos salidas: Le entrega
ese contrato a otro contratista porque no tiene capacidad operativa o le declara
la caducidad, que es lo m&#225;s importante. El contratista igualmente, usted dec&#237;a
ayer y con esto termino, espero me aclare que la multa de 21 millones de pesos
servir&#237;a para la pr&#243;xima licitaci&#243;n. Ojo, concejales para donde nos llevan. Que
con adiciones futuras, usted se imagina este contratista present&#225;ndose con la
experiencia de este contrato que obtuvo ilegalmente, as&#237; lo va a hacer.
O sea, s&#237;, esa es la fachada. Ese es el lavado de una empresa que no existe.
En ese caso, usted hablaba ayer y espero que hoy tambi&#233;n, para poder
adicionar, dec&#237;a que &#8216;los 21 millones de pesos servir&#237;an para disminuir el
puntaje en la pr&#243;xima licitaci&#243;n&#8217;. En esta licitaci&#243;n, revis&#225;ndola anoche con mis
abogados, ustedes mismos, seg&#250;n entiendo por una norma nacional, dicen que
&#8216;las multas pecuniarias no disminuyen puntaje en la licitaci&#243;n&#8217;.
&#191;Entonces en qu&#233; quedamos? Este a&#241;o dijo: &#8216;No disminuye&#8217;. Porque varios
contratistas le dijeron: &#8216;Mire, tiene tantas multas, 4, 5&#8217;. &#8216;No, es que las multas
no disminuyen puntaje&#8217;. Ayer, Juan Felipe, &#8216;no, no se preocupen, esos 21.000
millones de pesos para el pr&#243;ximo contrato le disminuyen puntaje&#8217;.
Espero entones, se&#241;or Presidente, es mejor que ciertos secretarios vayan
renunciando. No est&#225;n cumpliendo con la tarea que el Alcalde les encomend&#243;.
Est&#225;n en otro mundo.
Mientras esta ciudad est&#225; en unos problemas
grav&#237;simos; ellos est&#225;n en otro mundo</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-05-16T00:00:00">Varias cosas. Al igual que &#211;scar, uno en un segundo debate de Presupuesto
deja es las constancias porque las normas presupuestales emanadas de la ley
y de la Constituci&#243;n, no permiten hacer modificaciones en un segundo debate,
cuando ya en primer debate dos Comisiones amplias, Primera y Segunda,
aprobaron por unanimidad con 14 votos a favor, precisamente esa adici&#243;n
presupuestal.
Lo segundo, porque muchas veces se habla de la norma y la ley; es que la
iniciativa presupuestal, por Constituci&#243;n y por ley, tambi&#233;n es del Ejecutivo. La
iniciativa presupuestal no es ni del Concejo, ni de la Asamblea, ni del Congreso.
Lo estoy diciendo, no porque lo comparta, no lo comparto; alg&#250;n d&#237;a el
Congreso deber&#237;a en reformas constitucionales dar la iniciativa a los concejos,
las asambleas. Hoy, por norma, no la tenemos; por lo tanto, uno como concejal
y el Concejo, como concejo, lo que puede hacer es tratar de concertar, John
Jaime, con la Administraci&#243;n, inversiones. Que muchas veces, desde
Planeaci&#243;n y Hacienda, no las ven pero nosotros, que visitamos las
comunidades, s&#237; las vemos. Es muy distinto planear el desarrollo de la ciudad
desde el piso 5&#176; y 8&#176;, sin tener en cuenta los insumos que 21 concejales que
caminan por toda la ciudad, a la hora de definir prioridades, en ese tipo de
cosas, muchas veces se incurren en deficiencias y en no apoyos o respaldos a
iniciativas que tengan que ver del Concejo.
En ese entendido y habiendo aprobado ya en primer debate, yo tambi&#233;n doy mi
voto positivo en el segundo. En el entendido de que no hay modificaciones.
Pero uno s&#237; deja observaciones para que cuando vayan a aprobar nuevos
presupuestos e iniciativas, esas observaciones que han hecho todos los
concejales, unas en Re mayor, otras en Re menor, independiente del tono, esas
observaciones que queden all&#237; y que sean un insumo.
Al igual que es un insumo los Planes de Desarrollo Locales, que sean tambi&#233;n a
la hora de las secretar&#237;as entrar a definir. Una de ellas, lo ratifico, una que
plantea, lo ha dicho muchas veces creo que &#211;scar Hoyos, Jes&#250;s An&#237;bal, es
darle inter&#233;s, importancia pero adem&#225;s, ponderar y reconocer los acuerdos
municipales. Esa deber&#237;a de estar siempre.
Rodrigo Toro, usted que ya lleva muchos a&#241;os, ens&#233;&#241;eles al doctor Jorge P&#233;rez
y al secretario de Hacienda, a David, que esas son prioridades, que siempre
tienen que estar all&#237;. No pueden estar ni escondidas, ni ocultas, ni con cambio
de nombre. Los acuerdos municipales son norma, ley para el Municipio, una vez
aprobados y sancionados por el Alcalde. La &#250;nica manera que la Administraci&#243;n
evita que un acuerdo se vuelva obligatorio, es no aprob&#225;ndolo, no permitiendo
que se apruebe y no sancion&#225;ndolo o si se sanciona, demand&#225;ndolo ante el
Tribunal.
Pero una vez sancionado, ese acuerdo, es de obligatorio cumplimiento.
Entonces en Re menor, amigos de la Administraci&#243;n les estoy hablando pero no
por ser Re menor, menos exigente que quien habla en Re mayor de igual
manera. Pero d&#233;jenme manifestar que desde el principio entend&#237; y, teniendo
tambi&#233;n rabias acumuladas, por eso en primer debate y ahora, Santiago
Manuel, solamente voy a hacer unas observaciones porque entend&#237; que esta
adici&#243;n presupuestal est&#225; encaminada a suplirles a cada una de las secretar&#237;as
deficiencias presupuestales para finalizar la vigencia 2013.
&#8216;Buen Comienzo&#8217;, para poder atender los ni&#241;os los meses de octubre y
noviembre. Restaurantes Escolares, para poder dar los restaurantes escolares
en octubre y noviembre. Red de Bandas, para poder funcionar el a&#241;o completo
con la Red de Bandas.
Es decir, ah&#237; inclusive no hab&#237;a c&#243;mo decir: &#8216;Saque 100 de aqu&#237; o 100 de all&#225;&#8217;,
porque cada secretar&#237;a a&#250;n con esta adici&#243;n, a varias secretar&#237;as todav&#237;a les
faltan recursos. Como lo voy a plantear enseguida. Por ejemplo, la Secretar&#237;a
de las Mujeres todav&#237;a le faltan recursos para cumplir con algo que est&#225; en el
Plan de Desarrollo, est&#225; aprobado y es el subsidio a las madres comunitarias
los &#250;ltimos tres meses. Por lo tanto, el Secretario de Hacienda tendr&#225; varios
instrumentos:
Uno, en traslados presupuestales entregarles esos recursos. Dos, vienen
recursos adicionales, Bernardo, no los de UNE sino los de Empresas Varias,
deben de estar por encima de los 160.000 millones de pesos y ah&#237; tendr&#225;n que
tenerse en cuenta muchas de las observaciones que se han hecho.
En se orden de ideas, doctor Nicol&#225;s Duque, usted que es abogado, planteaba
que la iniciativa presupuestal no es de nosotros, pero sin embargo podemos
entrar a concertar y a conciliar con la Administraci&#243;n tambi&#233;n muchos de los
proyectos que nos interesan. Lo he dicho en muchas oportunidades. A
diferencia de congresistas que hacen aprobar carreteras por donde est&#225; la finca
de ellos, nosotros no hacemos aprobar canchas en terrenos nuestros o sino en
comunidades, que se benefician precisamente para el sano uso del tiempo libre.
El Inder, se&#241;or Secretario de Hacienda, voy a hablar m&#225;s en general. El Inder
el a&#241;o pasado, con una adici&#243;n presupuestal de 25.000 millones de pesos logr&#243;
mejorar 250 escenarios deportivos. Pero, Jes&#250;s An&#237;bal, se necesitan mejorar
otros 250, para llegar a 500 de los 850 que tiene la Municipalidad. Adem&#225;s, esa
es una solicitud hecha por las comunidades. Yo no s&#233;, a m&#237; me gustar&#237;a que
David le entregara al Alcalde, al Secretario de Hacienda o al Director de
Planeaci&#243;n todas las cartas. &#191;C&#243;mo dice usted, Santy? Petitorias o
peticionadas de la comunidad en materia de Inder, de canchas, de gimnasios al
aire libre, de cubiertas, todas esas insatisfacciones que se quedan en cientos y
cientos de comunicados de Acciones Comunales, de JAL, de comunidades en
general, de deportistas que est&#225;n all&#237;.
Eso tambi&#233;n deber&#237;a ser un insumo a la hora de aprobar una adici&#243;n
presupuestal. Ya he mencionado dos (Secretar&#237;a de las Mujeres, Direcci&#243;n de
Inder). Lo otro es que en la Alcald&#237;a, se&#241;or Director de Planeaci&#243;n, se debe
buscar recursos para nuevos equipamientos en materia deportiva, uno no
puede cerrar esa oportunidad. Voy a poner un ejemplo de uno que han estado
pidiendo permanentemente &#211;scar Hoyos, Santy Mart&#237;nez y Fabio Rivera, en
eso hemos hecho una alianza U - Liberal, es una cancha sint&#233;tica que se ha
pedido por toneladas en el sector de Santa Luc&#237;a.
Que con absoluta seguridad algunos otros la van a pedir, pero que ha sido
permanentemente solicitada. Entonces, el Inder necesita, David, recursos para
ello. El mismo Alcalde cuando hubo una matanza al lado de La Maracan&#225;
estuvo all&#237;. Cuando el Alcalde se acerca a una comunidad y dice que eso es
viable, deber&#237;an hacer que &#233;l honre la palabra. Cuando hubo la matanza &#233;l
plante&#243;, se&#241;or Director del Inder y de Planeaci&#243;n, y Secretario de Hacienda la
necesidad de hacer en esa cancha algo novedoso, plante&#243; inclusive montar una
UVA o una cancha sint&#233;tica.
Por recordar no m&#225;s dos. El Polvor&#237;n que est&#225; a punto de ser inaugurada, le
faltan ba&#241;os, entonces all&#237; se necesitan recursos. En otras palabras, lo que
quiero decir, Roberto, es que cuando estemos planteando esta adici&#243;n
presupuestal, desde un comienzo sab&#237;a que era para suplir d&#233;ficits
presupuestales de las secretar&#237;as. Por lo tanto, entrar a decir &#8216;qu&#237;tele a las
Mujeres 1.000 para pon&#233;rselos all&#237; a Fulano&#8217;, no quisimos regatear en ninguna
de las dos Comisiones y fuimos serios.
Jes&#250;s An&#237;bal, tanto en la Comisi&#243;n Primera como la Tercera, que sab&#237;amos que
era por d&#233;ficit, no regateamos absolutamente nada; pero vienen, por ejemplo, la
adici&#243;n de Empresas Varias, all&#237; quedan planteadas una serie de necesidades
que, con absoluta seguridad, deber&#225;n tener en cuenta a la hora de hacer esas
apropiaciones futuras. Porque, por lo dem&#225;s, uno aspirar&#237;a a que tambi&#233;n
hayan unas disminuciones de gastos y de costos administrativos, para mejorar
algo que estamos planteando y que hemos pedido permanentemente,
Secretario de Hacienda, y es que por cuenta de haber perdido los empleados
del Municipio de Medell&#237;n, el a&#241;o pasado, por cuenta del Consejo de Estado la
prima, hemos planteado y esperando a que salga el decreto del Gobierno
Nacional de los topes de salarios, para que la Municipalidad nos presente el
proyecto de acuerdo como qued&#243; ordenado en el acuerdo que aprobamos en
noviembre en materia de salarios para los empleados del Municipio de Medell&#237;n.
All&#237; tambi&#233;n tendr&#225; que venir un proyecto de reajuste salarial, como se plante&#243;
por parte de ese acuerdo y por parte de la Administraci&#243;n Municipal, al igual
que seguir auscultando escenarios para la nivelaci&#243;n en el tema de empleo
decente, doctor Santiago Manuel Mart&#237;nez, como usted lo ha venido
planteando. De hecho, de paso, respaldar a Santiago Manuel en esa b&#250;squeda
de que la Administraci&#243;n desate el nudo, para que se pueda tramitar el proyecto
de acuerdo de empleo decente, que presentara la Bancada de la U, en cabeza
de Santiago Manuel Mart&#237;nez.
Presidente, hacer simplemente esas observaciones. Igual, en escuelas y
colegios. Doctora Luz Elena, qu&#233; pecado tenerlos a ustedes hasta esta hora
pero igual nosotros estamos en las mismas; si ustedes no han almorzados,
nosotros tampoco. O sea, las condiciones de ustedes son las mismas nuestras
pero en Educaci&#243;n hace falta mejorar mucha bater&#237;a sanitaria, mucho techo y
piso.
Y la calidad de la educaci&#243;n pasa tambi&#233;n por ambientes educativos amables,
amigables. Comparto que con la cobertura que tenemos hoy, m&#225;s que hacer 15
o 20 colegios de calidad, porque pareciera que ya la demanda est&#225; cubierta, de
hecho ya no son los 400.000 estudiantes que se dec&#237;an que ten&#237;amos sino que
son menos. Comparto eso. Pero lo que no comparto es que se vaya a parar el
mantenimiento de los colegios y de las escuelas, que a diario est&#225;n pidiendo y
lo hacen a gritos, que se mejoren.
Hay colegios que, desde hace 30, 40 a&#241;os, no se les cambian los pisos. Hay
colegios que desde hace 15 o 20 a&#241;os no se les cambia la parte el&#233;ctrica. Ese
tipo de cosas, la Secretar&#237;a de Educaci&#243;n deber&#237;a de tener recursos apropiados
por parte de Hacienda. Presidente, compartir, no voy a entrar a, dije que iba a
hablar en Re menor, pero no menos exigente, en que esta adici&#243;n presupuestal
no es posible modificarla, por muy importante que sea, cualquier otra propuesta
de iniciativa de nosotros.
En Medio Ambiente, soy de los que creo que faltan recursos para esa
Secretar&#237;a, para quebradas, el tema de animales, para todo. Pero es manifestar
que en &#233;ste no est&#225; la soluci&#243;n, que en &#233;ste no se puede modificar por mucho
que nos flagelemos ah&#237; en la mitad, nos paremos en la cabeza o cualquier cosa
y no estoy recordando para nada ning&#250;n suceso anterior. Porque me mir&#243; aqu&#237;
Carlos Mario con sonrisa y no va en ese sentido, lo digo con cari&#241;o y con
respeto.
Se vienen unas pr&#243;ximas adiciones. Lo que los concejales, todos, los 21, eso
no es de coalici&#243;n no coalici&#243;n. Los concejales, todos, con sentido cr&#237;tico, con
absoluta seguridad le aportamos a la Administraci&#243;n m&#225;s visibilidad en los
problemas que est&#225;n afuera, que muchas veces los funcionarios, que no voy a
decir &#8216;no salen a las comunidades&#8217;, pero que tienen una mirada m&#225;s desde lo
t&#233;cnico y muchas veces la parte lo pol&#237;tico lo ignoran, creyendo que lo pol&#237;tico
es leproso. Cuando, por el contrario, las decisiones pol&#237;ticas acertadas junto
con lo t&#233;cnico, las decisiones cuando se toman combinando lo t&#233;cnico y lo
pol&#237;tico son m&#225;s acertadas, que cuando se miran solamente desde uno u otro
por separado.
Mil gracias, Presidente. Hablar de esto ser&#237;a eterno</speech><speech by="#santiagomartinezmendoza" startTime="2013-05-16T00:00:00">Realmente, no voy a intervenir con el prop&#243;sito de que ni siquiera en el tema
de mover el presupuesto con la facultad que pide el se&#241;or Alcalde, se logre. Voy
a intervenir por varias razones. La primera, es que no es usual que la
modificaci&#243;n se lleve a efecto en Comisiones, es decir, cuando hay algo como
lo que dec&#237;a el doctor &#211;scar Hoyos, &#8216;que hab&#237;a para un Centro Gerontol&#243;gico
300 millones&#8217;; no es normal que eso se cambie porque es la iniciativa de uno o
de varios concejales.
Voy a tomar eso como ejemplo, por lo siguiente. Ustedes que est&#225;n aqu&#237;, como
dec&#237;a el doctor Fabio, desde hace mucho rato, les pido un favor: Uno, cuando
conversa con el doctor An&#237;bal Gaviria, quiero decirle aqu&#237; a la Plenaria y a todas
la gente que nos escucha, que solamente he tenido una reuni&#243;n con An&#237;bal
Gaviria personalmente. Porque para ejercer la concejal&#237;a, no tengo que andar
hablando con An&#237;bal Gaviria, pero s&#237; me gustar&#237;a que la relaci&#243;n de la
Administraci&#243;n fuese distinta con el Concejo.
&#191;Distinta en qu&#233; manera?
En todas las maneras. En la manera pol&#237;tica, en las maneras, en el c&#243;mo, en la
manera social. Porque aqu&#237; todos trabajamos por la ciudad de Medell&#237;n. Les
voy a poner un ejemplo. El se&#241;or Director del Inder tuvo a bien darme una cita y
conversamos con &#233;l. &#191;Qu&#233; conversamos? Entre otras cosas, le dije:
En Campo Amor, la comunidad requiere la cancha sint&#233;tica. Est&#225;
requiri&#233;ndola porque coincidencialmente algunos concejales, dentro
de los que me cuento, y el Alcalde prometieron la cancha sint&#233;tica&#8217;.
Le dije:
Se&#241;or Director, le voy a escribir (control pol&#237;tico lo hago as&#237; con
algunos funcionarios, inclusive, antes de venir ac&#225; al recinto) una
carta al Alcalde para que me responda, que antes de terminar el
mandato, porque habl&#233; en la reuni&#243;n que tuve con el Alcalde de ese
tema, entonces env&#237;o de tonto la carta.
Y la carta se la disparan al se&#241;or Gerente del Inder. &#191;Qu&#233; contesta el Director
del Inder?
Si yo habl&#233; con &#233;l y s&#233; que no tiene recursos. Por eso fui y habl&#233; con el Alcalde.
Entonces no le dejan leer una carta un concejal, una carta de un concejal no la
lee el Alcalde. Es que eso no puede ser, eso no nos puede pasar en la relaci&#243;n
de la Administraci&#243;n con el Concejo. Esto se lo cont&#233; al doctor Fabio Humberto
Rivera. Dije: &#8216;Voy a esperar un momento, no estoy haciendo reclamo, porque ya
me respondieron&#8217;.
&#191;Qu&#233; me respondi&#243; el doctor David Mora? &#8216;Que no tiene plata&#8217;.
Eso es lo que hab&#237;a hablado con &#233;l. Pero el Alcalde me dijo que la respuesta
iba a ser que &#8216;la cancha se hac&#237;a en el Gobierno de &#233;l&#8217;, sino no le mando la
carta al Alcalde. No soy tan [&#8230;] Lo otro, durante todo el tiempo que hemos
estado aqu&#237;, aprovechemos ahora para una vez m&#225;s decirlo. El espacio p&#250;blico
de la ciudad debe ser manejado individualmente y debe tener una micro
concesi&#243;n, para que a la gente le duela invadir el espacio p&#250;blico.
Doctor Jorge Mej&#237;a Mart&#237;nez, querido amigo, no tengo dos caras. Me duele que
la ciudad tenga la invasi&#243;n de espacio p&#250;blico que hoy tiene y me duele m&#225;s
porque usted es secretario de Gobierno. Pero esto nunca, cuando usted fue
concejal, nos dimos la pelea aqu&#237; por los Bazares, por el espacio p&#250;blico. Eso
no nos hab&#237;a pasado. Salga a la calle, doctor, yo lo respaldo en la medida que
tom&#243; frente al tema Estadio, cuente conmigo y pongo la cara con usted; pero en
lo otro, algo tenemos que hacer Concejo y Administraci&#243;n.
Lo otro, muy r&#225;pidamente en estos segunditos, &#191;c&#243;mo es que uno presenta un
proyecto de acuerdo del empleo decente y el nuevo Secretario de Desarrollo
Econ&#243;mico, eso no camina? No &#233;l. No s&#233; c&#243;mo estar&#225; haciendo la tarea &#233;l.
Digo es el proyecto de acuerdo, aprobado ya en primer debate. Todos los
concejales firmamos una carta, sin excepci&#243;n y le enviamos la carta al Alcalde.
Eso no camina. Es inaudito. Le quiero agradecer a Cultura Ciudadana porque
en el tema de La Loma, van a llevar unos elementos all&#225; para la m&#250;sica y todo.
El favor adicional ser&#237;a que esos j&#243;venes que aprendan, tengan una constancia,
Mar&#237;a Cam&#225;ndula</speech><speech by="#miguelandresquinterocalle" startTime="2013-05-16T00:00:00">Es una adici&#243;n demasiado importante pero s&#233; que el fin &#250;ltimo es muy poquita
plata porque las necesidades de todas las secretar&#237;as son evidentes. Todos
necesitan plata pero s&#237; me genera una cosita y es que a Medio Ambiente la
dejaron sin un peso, no la tuvieron en cuenta y el tema de las quebradas, ese
presupuesto que tiene tan bajito. Ahorita que viene cayendo tanta agua, creo
que a eso le tienen que dar soluci&#243;n porque esa platita no s&#233; de d&#243;nde va a
tener que aparecer porque eso es urgente y necesario.
Ac&#225; se hizo una Modernizaci&#243;n. Una facultad que nosotros dimos para que se
diera una modernizaci&#243;n, para que las cosas funcionaran mejor. Se crearon las
Vicealcald&#237;as, otras Secretar&#237;as nuevas, en fin y ni un solo peso para la
Secretar&#237;a de Comunicaciones. No veo plata para la Secretar&#237;a de Juventud,
aunque veo reflejada una plata, por ah&#237; unos 500 millones de pesos. Eso es
muy poquito. El compa&#241;ero Rober Boh&#243;rquez y yo, hemos venido hablando del
tema de Bomberos y tenemos unas Estaciones de Bomberos que est&#225;n
acabadas, hay que demolerlas, no cumplen con las normas.
Vuelvo y repito, s&#233; ve muy grande la plata pero no alcanza para todo. Eso ser&#237;a
bueno que tambi&#233;n se analizara cuando se vaya a hacer un ajuste, un
presupuesto, una adici&#243;n o lo que sea, porque esto es necesario. M&#225;s que todo,
hablando directamente con el tema de Medio Ambiente, Comunicaciones y la
Secretar&#237;a de Juventud, y hay otras que tambi&#233;n se quedaron sin platica.
Tambi&#233;n ser&#237;a muy bueno, como se ha dicho ac&#225; entre los mismos concejales,
cada vez que se han realizado debates, es la misma presencia de los
Vicealcaldes.
Alguna vez le pregunt&#233; a alguno: &#191;Para qu&#233; eran los
Vicealcaldes? Sigo sin entender, aunque me explicaron, no sigo entendiendo.
Creo que la seriedad de un Concejo en todo lo que piden los concejales, no lo
piden porque sean cosas particulares. Nosotros venimos ac&#225; es a representar
comunidades y las necesidades de la misma ciudad, y por eso es que venimos
ac&#225;, tomamos el micr&#243;fono, les pedimos a ustedes todo lo necesario, lo que nos
est&#225;n diciendo constantemente.
No vamos muy lejos. La gente vive tan pendiente de lo que nosotros hacemos
en el Concejo, que ac&#225; hasta un contacto del Facebook, me dice:
Aproveche que el Secretario de Infraestructura F&#237;sica est&#225; all&#225;, para
que le pida, por favor que en la calle 48 A con la 89 &#8211; 20, en el barrio
Belalc&#225;zar, cerca de la Estaci&#243;n Santa Luc&#237;a, iniciaron unas obras de
canalizaci&#243;n de unas aguas. Empezaron a hacer las obras, tumbaron
al frente de la casa de &#233;l y dejaron la obra empezada.
Viven tan pendientes, que casi ya la gente me dice: &#8216;Venga concejal, diga esto.
Necesito que nos colaboren con esto&#8217;, por las mismas redes sociales. Las
necesidades son muchas y Secretar&#237;a de Seguridad necesita mucha ayuda,
Medio Ambiente, todas las secretar&#237;as. Pero creo que hay que hacer un
balance de cargas y mirar &#191;para qu&#233; se crean las cosas si no les metemos
platita? Vuelvo y repito, &#233;sta creo que va a ser una de las miles de veces que lo
voy a repetir, creo que los secretarios o los vicealcaldes deben de estar en
estas sesiones y m&#225;s cuando es un presupuesto de 85.000 millones de pesos.
Nos quedamos esperando a que llegaran. Escuch&#233; a algunos compa&#241;eros
pidiendo la presencia. Nos quedamos esperando y espero que la pr&#243;xima vez
este Concejo sea radical. Creo que aqu&#237; nos va a tocar ser un poquitico m&#225;s
radicales en ese tema. Tenemos que ser m&#225;s radicales, en el sentido de que
aqu&#237; tienen que estar haciendo presencia las personas que vienen a darle cara
a la ciudad y a un Concejo que va a aprobar un presupuesto hoy, una adici&#243;n
de 84.757 millones de pesos. Lo dejo en el Acta para que quede constancia
cada vez que pase lo mismo</speech><speech by="#carlosmariouribezapata" startTime="2013-05-16T00:00:00">Para reiterar que en este Concejo hemos sido muy bondadosos con la
Administraci&#243;n, le hemos aprobado cuanta vigencia futura y adici&#243;n
presupuestal que han pasado por aqu&#237;; no quisiera que se siguiera viendo en
las comunidades que los programas y los proyectos est&#225;n quedando mochos.
Pienso que ah&#237;, un llamado a todas las secretar&#237;as para la continuidad de los
programas, a permitir que las comunidades siempre est&#233;n interactuando con la
Administraci&#243;n porque, es por ese motivo, por la falta de continuidad en los
programas y proyectos que muchos baches y muchos inconvenientes se est&#225;n
viendo en los territorios. Vemos lo de La Loma, lo de Altavista y Bel&#233;n, y lo de
las diferentes comunidades, tanto urbanas como rurales. El llamado es a eso.
Aqu&#237; pienso que ya no tienen disculpas o no han tenido disculpas porque aqu&#237;
todo se les ha aprobado.
Reiterar que en pr&#243;ximas adiciones, vienen adiciones importantes. En el tema
de la Secretar&#237;a de la Mujer hay que inyectarle presupuesto, al tema que
acabamos de aprobar anteriormente de las &#8216;casas familiares rurales&#8217; y hay que
seguirle inyectando para que sus programas y proyectos tengan oportuna
ejecuci&#243;n. El tema de algunos compromisos de campa&#241;a del se&#241;or Alcalde, de
algunos temas que se han visualizado aqu&#237; en lo que tiene que ver con
comunas y corregimientos, se tiene que adelantar. Pienso que ah&#237; nos tenemos
que poner las pilas porque el tiempo corre.
Las &#8216;Jornadas de Vida&#8217; est&#225;n algo quedadas y no vamos a poder mostrar
resultados finalizando este per&#237;odo. Pienso que ah&#237; ya no hay disculpa. Los
programas y proyectos tienen que llegar a todas las comunas y corregimientos
de una manera adecuada, a tiempo, para que no le permitamos a los actores al
margen de la ley llegar con otras opciones</speech><speech by="#alvaromunerabuiles" startTime="2013-05-16T00:00:00">Voy a ser muy breve, anuncio mi voto positivo para este proyecto de acuerdo.
Pero s&#237; quer&#237;a intervenir para varias cosas. Primero, para el doctor &#211;scar Hoyos
y el doctor Carlos Bayer, ya hice las averiguaciones sobre el lote de San Juan,
el se&#241;or ya lo han multado anteriormente. La &#250;ltima multa fue de tres millones,
le han decomisado varios animales. Es reincidente, est&#225; llevando
permanentemente y tiene un candado ah&#237;, que la semana entrante van a
tumbar porque ya es tipo &#8216;allanamiento&#8217; el operativo, para volver a intervenirlo y
seguirlo multando hasta que se canse.
Es muy importante, s&#237; quisiera hacer un llamado a la Administraci&#243;n Municipal
sobre los proyectos de los concejales. No solamente porque para eso nos
eligen; recuerdo el d&#237;a que llegu&#233; la primera vez al Concejo, radiqu&#233; seis
proyectos de acuerdo, pens&#233; que con eso ya era suficiente y no fue suficiente.
Eso que el alcalde era el doctor Juan. Por muchos motivos, muchos de esos no
se pudieron ejecutar. Siempre hay una discusi&#243;n muy legal ah&#237; sobre el tema de
injerencia presupuestal de un proyecto que presente un concejal, etc.
R&#225;pido me di cuenta que hab&#237;a que atacar el Plan de Desarrollo y todos mis
proyectos est&#225;n en el Plan de Desarrollo. La ampliaci&#243;n de La Perla ya est&#225;
dise&#241;ada, presupuestada.
La intervenci&#243;n en La Minorista tambi&#233;n.
Estamos a la espera de lo del Zool&#243;gico. Si ellos aceptan, porque es un predio
privado y necesitan hacer un convenio con el &#193;rea Metropolitana, para que se
puedan ejecutar recursos municipales all&#225;. Y ya el doctor Gabriel Jaime Guar&#237;n,
por aqu&#237; ahorita, no s&#233;, tambi&#233;n la Unidad Peque&#241;a de Esterilizaciones est&#225; en
el Plan de Desarrollo. El mismo se abroch&#243; en El Colombiano, la anunci&#243;. Eso
me de un parte de tranquilidad.
S&#237; me preocupan muchos proyectos de mis compa&#241;eros. El doctor &#211;scar Hoyos
aqu&#237; ha sido un gran luchador con proyectos de acuerdo que, seg&#250;n sus
palabras, no se han podido ejecutar. El doctor Bernardo Alejandro, ese Centro
de Espect&#225;culos, cuente conmigo. &#191;Qu&#233; tenemos que hacer, doctor?
Si los recursos que entren nuevos al Plan de Desarrollo por la fusi&#243;n de UNE,
sabr&#225; Dios con qui&#233;n, pero con la fusi&#243;n de UNE y por los recursos actuales
porque se presupuestan en el Presupuesto Anual de Inversiones. Pero vean, la
ciudad se paraliza, doctor Bernardo Alejandro, cada que estos se&#241;ores de
Cormacarena alquilan eso para otras cosas. Conciertos, eventos religiosos,
todo el norte de la ciudad se paraliza porque eso no tiene parqueaderos, el
&#8216;Centro de Torturas La Macarena&#8217; no tiene parqueaderos y creo que tiene
problemas de ac&#250;stica graves.
Usted d&#237;game, deme indicaciones, a qui&#233;n hay que ir a chillar porque soy bueno
para eso. Soy un poquito intenso pero a m&#237; s&#237; me ha ido bien, me escuchan y
mis proyectitos est&#225;n presupuestados, ya est&#225;n en proceso de dise&#241;o; pero s&#237;
quisiera que a mis compa&#241;eros les fuera tambi&#233;n as&#237; de bien. Y &#211;scar, sobre
todo, usted ha sido un gran luchador con sus proyectos. Un llamado m&#225;s para
que la Administraci&#243;n Municipal atienda los proyectos de los concejales y
tambi&#233;n en el pr&#243;ximo per&#237;odo, ya saben muchachos, Plan de Desarrollo, hay
que atacar el Plan de Desarrollo en ese sentido</speech><speech by="#carlosalbertobayercano" startTime="2013-05-16T00:00:00">Deja mucho que decir las intervenciones de los compa&#241;eros porque alcanza
uno a percibir c&#243;mo muchos funcionarios de la Administraci&#243;n Municipal, lo
lento que va la Administraci&#243;n. Hoy nos encontramos aprobando 85.000
millones de pesos. Ayer en una conversaci&#243;n con una Secretaria de Despacho,
habl&#225;bamos de lo que significaba la Ley de Garant&#237;as, el proceso electoral que
se avecina y c&#243;mo tendr&#237;an que correr a fin de a&#241;o para el sinn&#250;mero de
proyectos que hoy tiene la Administraci&#243;n Municipal.
No soy de los que hablo por hablar, ni repito mucho, pero aqu&#237; quiero repetir
muchas de las iniciativas que algunos compa&#241;eros han planteado porque
tambi&#233;n, en algunas, he adherido algunas invenciones como doliente. Lo
primero es decir que en materia de planeaci&#243;n, como el a&#241;o pasado, he
anunciado el atraso que tiene la ciudad y hoy, ya muchos han manifestado lo
que pas&#243; en el Puente de la 4 Sur, que no es claro; lo que requiere el Aurelio
Mej&#237;a.
Quiero hacer un bosquejo r&#225;pido. Se acerca Feria de Flores y vamos a seguir
vendiendo en un Coliseo muy vetusto. Quisiera preguntarle al doctor Jorge,
director de Planeaci&#243;n, sobre lo que el doctor Bernardo Alejandro Guerra
anunci&#243;, que hoy no se ha promocionado como se debe promocionar el Foro
Urbano Mundial, donde s&#237; ser&#237;a bueno que a este concejal le hicieran saber,
especificaran y justificaran qu&#233; van a hacer en el Foro.
Porque en la sustentaci&#243;n hablan de que el Foro tambi&#233;n se tratar&#225; de una
conferencia de car&#225;cter no legislativo. Habla de algunos par&#225;metros pero hay
que ver a qu&#233; apunta el Foro despu&#233;s de esa internacionalizaci&#243;n, cu&#225;les
ser&#237;an los actores y qu&#233; papel vamos a jugar como concejales y cu&#225;l jugar&#225; la
ciudadan&#237;a. A eso quiero apuntarle es porque hoy vemos que los Planes de
Desarrollo Locales no se leen con el Plan de Desarrollo Municipal.
Vemos cosas como la que sucedi&#243; en la comuna 13, despu&#233;s de que se
desgastaron los funcionarios m&#225;s de tres semanas preparando las &#8216;Jornadas de
Vida&#8217; y despu&#233;s las aplazaron por falta de concertar con la misma comunidad
aquellos proyectos estrat&#233;gicos que all&#237; se necesitan. Los promotores de
desarrollo, los promotores de cualquier dependencia tambi&#233;n tienen que saber y
conocer el aspecto cultural y las comunas.
En la comuna 13, los l&#237;deres y dirigentes est&#225;n cansados, ya no quieren
inversi&#243;n en infraestructura, quieren inversi&#243;n social. La inversi&#243;n social all&#237; no
se ve. Doctora Luz Elena, los estudiantes de la comuna 13 est&#225;n pidiendo
Psic&#243;logos para todas las instituciones educativas. Un trabajo social que hay
que hacer. Los estudiantes en la comuna 13 est&#225;n pidiendo una instituci&#243;n
t&#233;cnica, tecnol&#243;gica, universitaria en la comuna. Ese espacio est&#225; creciendo
demasiado y all&#237; ellos le est&#225;n apuntando a la inversi&#243;n social pero no hay eco.
Por eso, fue el desgaste y la poca concertaci&#243;n para las &#8216;Jornadas de Vida&#8217;.
Ese tema, como &#233;l que hoy necesita celeridad, creo que los principios de la
Administraci&#243;n P&#250;blica no es est&#225;n viendo como se deben reflejar en esta
Administraci&#243;n. La celeridad, mostrando eficiencia y eficacia, no he visto la
socializaci&#243;n correcta de la modernizaci&#243;n.
Hoy no se percibe una articulaci&#243;n en muchas secretar&#237;as de Despacho. Parece
que no se conversaran y eso debe de ir muy de la mano, mostrando que
conocen el territorio. Quiero terminar con una sola cosa, se&#241;or Presidente, es
lo que adelantaron los compa&#241;eros concejales con respecto a obras, como el
Inder; como las de las instituciones educativas que requieren de otros recursos
y estamos prestos a ser juiciosos, doctor Mora, con la adici&#243;n de Empresas
P&#250;blicas, queriendo Dios para que valga la pena, que estemos ya presentando
por el Inder esos proyectos de todas las necesidades b&#225;sicas que han
planteado los compa&#241;eros y este concejal; porque si no llegamos con
proyectos, no podemos decir cu&#225;l es la necesidad que tiene el Inder frente a
esas necesidades que hoy tienen muchas de las comunidades.
Quiero reiterarlo otra vez, ojo los secretarios de Despacho, recuerden que en
este proceso de Ley de Garant&#237;as que se avecina, hay que mirar c&#243;mo hasta el
mes de mayo o junio se preparan y c&#243;mo tenemos que prepararnos nosotros,
los concejales, para la adici&#243;n presupuestal y no nos cojan con las manos
debajo del brazo en esta circunstancia en el mes de noviembre y diciembre</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-05-16T00:00:00">Voy a comenzar con varios temas que han tocado varios compa&#241;eros,
especialmente, recientemente Bayer. Doctor Bayer, usted acaba de hablar de
que la Modernizaci&#243;n no ha sido bien socializada, de que no encuentra cu&#225;l es
la misi&#243;n de algunas dependencias. Les voy a decir algo, por eso es que se
tiene que preguntar antes. Se acuerdan cuando &#237;bamos a votar esa
Modernizaci&#243;n, que fui el &#250;nico que vot&#233; &#8216;No&#8217; y dije: &#191;Por qu&#233; no explican qu&#233;
van a hacer?
Para no tener estos inconvenientes, que son evidentes y no s&#233; porque uno los
puede preveer y al parecer cuesta mucho hacerlos entender. En el tema de las
adiciones, voy a decir lo mismo pero esto es como un canto a la bandera, esto
es para que quede en el Acta, porque esto es como tirarle piedras a la Luna.
Veo con preocupaci&#243;n, desde que me sent&#233; aqu&#237;, que Medell&#237;n tiene un vicio de
pegar ladrillos y podr&#237;a llamarse que ese es el vicio fara&#243;nico, de pegar ladrillos
all&#237;, all&#225;, por todos los lados, colegios, canchas y cuando uno se da cuenta, aqu&#237;
el presupuesto no va a alcanzar. Va a llegar un momento, haciendo una
proyecci&#243;n financiera, en que el presupuesto no va a alcanzar para el
mantenimiento de todos esos ladrillos. Eso es un grave error en la planeaci&#243;n y
veo que Planeaci&#243;n pide aqu&#237; un buen dinero, pero a nivel, digamos, transversal
en todos los gobiernos de Medell&#237;n y les estoy hablando como un ciudadano,
m&#225;s que como un concejal, porque a un concejal no lo escuchan y a un
ciudadano de pronto s&#237;.
Esos errores transversales de la planeaci&#243;n en Medell&#237;n han permitido que
Medell&#237;n financiera, para m&#237;, sea inviable. A no ser de que la moda vaya a ser
siempre llegar y cascar a la gente. De un momento a otro, clavarle los
impuestos, Prediales por ejemplo, es un ejemplo plausible, porque estamos
desfinanciados y cuando la tendencia tambi&#233;n es crear una cantidad de cargos,
que fueron como 536 cargos, eso burocracia. Mientras, vuelvo y repito lo que
dije en el Plan de Desarrollo:
En Europa est&#225;n que queman a Espa&#241;a porque hay 480.000
funcionarios p&#250;blicos; mientras que Alemania con 2.8 veces su
poblaci&#243;n y siendo la potencia econ&#243;mica de Europa, trabaja con
120.000 funcionarios.
Pero Medell&#237;n no; habla de modernizaci&#243;n creando cargos burocr&#225;ticos. En
todas partes del mundo es reducir planta de personal, buscar la eficiencia y la
eficacia. Vuelvo y les repito, este ciudadano frente a este microfonito, qu&#233;
preocupaci&#243;n con Medell&#237;n, esto va a ser insostenible. No s&#233; el Inder, realmente
si esos 3.000 millones de pesos le sirvan de algo. No le sirven de nada. Estoy
completamente seguro y no s&#233; c&#243;mo ir&#225;n a mantener todos esos ladrillos que
han pegado.
Eso no es un problema para su gesti&#243;n, doctor Mora, es un problema para el
Director del Inder de los pr&#243;ximos 4, 12 o 16 a&#241;os. &#191;C&#243;mo va a sostener todo
eso? Considero que la discusi&#243;n aqu&#237; es m&#225;s de &#191;qu&#233; est&#225; pasando con
Medell&#237;n? &#191;C&#243;mo demonios van a sostener a Medell&#237;n? Cuando veo, por
ejemplo, porque &#233;ste es el &#250;nico gobierno que me ha tocado a m&#237; analizar y
estudiar, que es aumento de planta burocr&#225;tica a costa de aumento de los
impuestos, en detrimento de una situaci&#243;n econ&#243;mica adversa. Una ciudad
ciento por ciento desigual. La m&#225;s desigual de Colombia.
Con la mayor tasa de desempleo de &#225;rea metropolitana del pa&#237;s, siendo una
ciudad supuestamente industrial, que se ha tratado de transformar a otras
especies u otros tipos econ&#243;micos. Digo: &#191;qui&#233;n est&#225; detr&#225;s de la planeaci&#243;n
de Medell&#237;n, cu&#225;l es la cabeza que se visiona Medell&#237;n o c&#243;mo la est&#225;n
visionando? Como ciudadano, bruto como todos, me doy cuenta de que esto
aqu&#237; es un canto a la bandera, esto aqu&#237; simplemente es un puente para ver
pasar agua y eso a m&#237; me preocupa como ciudadano.
Como concejal que represento una buena poblaci&#243;n de esta ciudad. No es por
nada, pero les recuerdo que ustedes ganaron con el 33%, lo que quiere decir es
que hay alrededor de un 66% que no se siente representado con esta
Administraci&#243;n. Vuelvo al tema de la seguridad. Cuando veo estas adiciones
presupuestales veo qu&#233; tan desenfocado est&#225; este Gobierno. Que pretende
coger la culebra por la cola y fuera de las medidas en materia de seguridad, que
han sido insuficientes, aun en lo financiero se ve reflejado que la seguridad no
es una prioridad para esta ciudad. Me atrever&#237;a a invitarlos a algo. &#191;Por qu&#233; no
hacen una encuestita y le preguntan a los ciudadanos: &#191;qu&#233; quieren? Si yo le
puedo dar tres cosas: Seguridad, movilidad y empleo o seguridad, colegios y
canchas, y lo que sea. Voten.
Veo que estamos demasiado desenfocados en esta Administraci&#243;n. Muy
desenfocados. Vuelvo y lo repito. O sea, los n&#250;meros no mienten, las
exigencias no mienten y hay que hacer una reflexi&#243;n sobre esto porque a
Medell&#237;n la estoy viendo, seg&#250;n las proyecciones financieras y econ&#243;micas que
tengo, quebrada o sino &#191;no s&#233; qu&#233; otro impuesto le ir&#225;n a sacar a la gente para
poder mantener esta ciudad?
&#191;Qu&#233; es esa falta de planeaci&#243;n?, &#191;Por qu&#233; no son capaces de proyectar una
ciudad? Con seguridad, todas estas administraciones lo han hecho mal. Bien,
empiecen a hacerlo ustedes bien. Proyecten una sociedad sostenible en lo
econ&#243;mico. Lo que veo ac&#225; es que esto no va a dar. Va a llegar el momento en
que no va a dar. Nosotros, cuando vemos la aplicabilidad de los recursos, que
le estoy haciendo un peque&#241;o estudio a Medell&#237;n: Es una de las ciudades,
seg&#250;n lo que llevo, de m&#225;s bajo impacto de aplicaci&#243;n de recursos en los
hechos; sea, lo que Medell&#237;n vende es puro humo, pura carreta. Gastan miles
de millones de pesos en una cantidad de programas, que entonces los
reconocen en la W, Blue Radio, en todas partes y usted va a ver el impacto de
esos programas o esos dineros: Cero pollito rayado.
No logramos
absolutamente nada.
La ciudad con mayor inversi&#243;n social, la m&#225;s desigual.
La ciudad con mayor inversi&#243;n en educaci&#243;n, los peores colegios.
La ciudad con mayor inversi&#243;n en el desarrollo econ&#243;mico, no hay
empresa que respalde eso y mayor tasa de desempleo.
Esto es, vuelvo y lo repito, es una reflexi&#243;n porque igual no pertenecemos a los
concejales que son escuchados y no me interesa tampoco. Hacen su trabajo
bien o los ponemos de cara a la ciudadan&#237;a a que respondan. Porque uno venir
a sentarse aqu&#237;, para ver tanta mediocridad, es vulgar. Uno dice: &#8216;Con raz&#243;n
estamos tan mal y con raz&#243;n vamos para peor&#8217;. Se&#241;ores, ojo con la seguridad
de Medell&#237;n. Literalmente est&#225;n manteniendo las canchas o haci&#233;ndoles
mantenimiento para que los bandidos se usufructen de ella; est&#225;n manteniendo
o haci&#233;ndole mantenimiento a los colegios de Medell&#237;n, para que los bandidos
le cobren mil pesos a cada estudiante para que entre a estudiar.
No s&#233; si es que no se han dado cuenta, no leen. Vuelvo y digo, la pol&#237;tica est&#225;
de moda no leer.
Mi querido &#193;lvaro, con el cari&#241;o que le tengo, lo voy a notificar de algo. La
fusi&#243;n es con Millicom. Por si no sab&#237;a, lo notifico, para que quede notificado. Te
lo estoy diciendo, no te preocupes. Ojal&#225; todo este dinero que cada vez m&#225;s,
vuelvo y lo digo, en una ciudad muy mal planeada financiera y
econ&#243;micamente, perversamente planeada en el tema financiero y vamos a
traer aqu&#237; un debatico, donde les vamos a demostrar qu&#233; tan mal estamos y
para donde vamos.
Ojal&#225;, por lo menos, donde uno incide con su voto, s&#237; se vea representando. Si
me entiende. Porque la Modernizaci&#243;n la vot&#233; en contra. All&#225; ustedes si est&#225;n
embalados y no entienden cu&#225;l es la funci&#243;n de un vicealcalde, como crean 536
nuevos cargos, cuando supuestamente no hay plata para inversi&#243;n social y se
la gastan en burocracia. Eso ya lo tendr&#225;n que decir ustedes y sostenerlo en las
pr&#243;ximas elecciones; pero lo que s&#237; hay que decir es que yo s&#237; espero que esto
se vea, repercuta en hechos concretos. Porque, vuelvo y les repito, como
ciudadano me da verg&#252;enza que en la pol&#237;tica y m&#225;s en una ciudad tan seria
como Medell&#237;n, todo sea como tan laxo.
Vuelvo y repito, parado en un puente viendo pasar agua y no pasa
absolutamente nada</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-05-16T00:00:00">Doctor Carlos Bayer, recuerdo como si fuera ayer, cuando est&#225;bamos en la
discusi&#243;n del Plan de Desarrollo, habl&#225;bamos de que en las instituciones
educativas necesit&#225;bamos Psic&#243;logos, en todas.
&#191;Sabe qu&#233; pas&#243;, doctor Carlos Bayer? Que se comprometieron con que cada
escuela, colegio iba a tener un Psic&#243;logo y antes lo sacaron, antes redujeron los
Psic&#243;logos en las instituciones. &#191;Para d&#243;nde va la ciudad? Muy buena
pregunta, doctor Campuzano.
Pero cuando ve&#237;amos en la comuna 13 los polic&#237;as, el Ej&#233;rcito, la Fuerza
P&#250;blica ayudando a sacar a estos desplazados de all&#225;, con el colch&#243;n al
hombro, es muy indignante, es muy triste esto, por Dios. Reconozco, Carlos
Mario Mej&#237;a, que estos es un problema cultural de hace muchos a&#241;os. Pero hay
que hacer algo.
Hoy tenemos un Alcalde que es el representante, &#233;l que tiene que actuar.
Tenemos una Administraci&#243;n que tiene que actuar. Vuelvo y repito, es un
problema de hace 12, 15 a&#241;os, desde Pablo Escobar, luego &#8216;Don Berna&#8217;, luego
el otro, luego el otro y luego el otro; hoy tenemos cuatro o cinco bandidos que
est&#225;n manejando la ciudad. Pero tampoco todo es malo. Tengo que reconocer
que algunos secretarios no est&#225;n haciendo bien las cosas pero otros la est&#225;n
haciendo bien. Espero, doctor David Mora, que usted no sea de los que habla el
doctor Guerra, de pronto que haya que cambiar. Porque sabemos, doctor
Guerra, que hay que cambiar unos, que sabemos que est&#225;n actuando mal, que
no est&#225;n haciendo bien las cosas.
Doctor Mora, s&#233; que con el presupuesto y lo que tengamos ac&#225;, en la
Administraci&#243;n Municipal, lo que nos traigan no va a alcanzar. S&#233; que no va a
alcanzar porque las necesidades son muchas. Usted ha hecho las cosas bien.
Espero que dentro de esos funcionarios no entre usted. Mi voto es positivo, por
usted. Anuncio el voto positivo para este proyecto de acuerdo porque, ojal&#225;
fueran 3.000 millones de pesos que estuvi&#233;ramos hoy aprobando; son 85.000
millones de pesos, pero que estos recursos sean bien invertidos</speech><speech by="#davidrodriguezrestrepo" startTime="2013-05-16T00:00:00">Inicialmente, quiero complementar algunas dudas que tuvieron algunos
concejales, especialmente el concejal Moncada, con respecto a &#191;d&#243;nde se
origina el super&#225;vit como tal?
El super&#225;vit, como tal, de los 84.757 millones tiene dos &#237;tems importantes.
Primero que todo, son unos mayores aportes de ingresos. En este momento,
tenemos unos mayores aportes de ingresos de 38.988 millones de pesos y
tiene unos aportes de menores gastos, como tal. Unos aportes de menores
gastos, esto es de recursos ordinarios obviamente. Son recursos ordinarios de
menores gastos de 45.768 millones de pesos; corresponden a un 100% estas
dos partidas. 46% en ingresos y 54% en los gastos.
Complementariamente, en los ingresos &#191;a qu&#233; se deben principalmente? A
nivel de impuestos, tuvimos un mayor recaudo de 6.399 millones de pesos.
Multas, sanciones e intereses tuvimos un mayor recaudo por 25.604 millones de
pesos. En arrendamientos por 1.943 millones de pesos. Rentas de Tr&#225;nsito por
1.172 millones de pesos. Recuperaciones y rendimientos por 3.869 millones de
pesos. Posteriormente voy a hacer un poco m&#225;s de detalle de cada una de
ellas.
Voy a ir a la parte de los gastos. En los gastos tuvimos unos menores gastos
en: Funcionamiento por 6.192 millones de pesos, que se abren en tres partidas
principalmente: en servicios personales asociados a la n&#243;mina por 149 millones
de pesos, en transferencias por 3.506 millones de pesos y en gastos generales
2.536. En servicio de deuda tuvimos unos menores gastos por $15.623.000 y
en financiaci&#243;n de reservas, que fenecieron, por 9.261 millones de pesos.
Finalmente, en gastos de inversi&#243;n, que corresponde a presupuesto como tal no
ejecutados, por 30.299 millones. Que eso suma la partida de 45.768 millones de
pesos. Aunque le entregu&#233; la partida a usted y a los otros concejales, para que
puedan verlo en m&#225;s detalle, voy a entrar a hacer algunos rubros importantes
en el tema de los ingresos. En impuestos tenemos b&#225;sicamente intereses de
mora de Predial por 11.779 millones e intereses de mora por Industria y
Comercio por 8.411 millones de pesos. Que es la cifra m&#225;s alta, que es de
25.604, como lo hab&#237;a hablado anteriormente.
Quiero hablar de esas dos principalmente, aunque est&#225; abierta por cada uno de
los rubros. En el tema de arrendamientos, la principal por arrendamiento de
cabinas y escenarios deportivos, por 1.292 millones de pesos. Hay otros rubros
relacionados ah&#237; con lotes residuales, centros comerciales La Quincalla,
casetas del Metro, ocupaciones de v&#237;as y otros. Est&#225;n relacionados tambi&#233;n en
el documento que les anex&#233;.
En el tema de Rentas de Tr&#225;nsito. Tenemos la mayor partida en sem&#225;foros,
tenemos una mayor recuperaci&#243;n en 570 millones de pesos y en tarjetas de
operaci&#243;n y duplicados para taxis por 256 millones de pesos. En Rendimientos
y Recuperaciones, lo principal est&#225; en otras recuperaciones y en rendimientos
financieros de recursos propios, que es tema puramente de la Tesorer&#237;a, que
estuvimos por encima en ese recaudo. Eso nos da una cifra de 38.988 millones
de pesos.
Lo correspondiente a los gastos. La primera parte de los 149 millones de pesos,
como lo dije al principio, en gastos de n&#243;mina est&#225;n representados en
diferentes partidas, las principales son remuneraciones de servicios por 58.994
millones de pesos, honorarios por 12.840, unidades de apoyo por 16.673. Estoy
hablando de las principales. Hay otro tema de aguinaldos por 22.161 millones
de pesos, que conforman los 149.179.
Ya en el tema propio de gastos generales, se compone de diferentes cifras. Las
principales est&#225;n en servicios p&#250;blicos por 656 millones de pesos,
mantenimiento de veh&#237;culos por 270 millones de pesos, comunicaciones por
376 millones de pesos, seguros por 317 millones de pesos. Hay otras partidas
que complementan eso, que suman los 2.536 millones de pesos, que est&#225;n
como gastos generales.
Paso a transferencias, en la parte de gastos, que son 3.506 millones de pesos.
La parte principal est&#225; en bonos pensionales, hubo un gasto menor por 2.683
millones de pesos a lo presupuestado. Hay otra partida importante, que es fallos
y sentencias, por 672 millones de pesos. Estoy hablando de las partidas
principales, eso nos suma los 3.506 millones de pesos.
Vamos al tema de servicio de deuda por intereses en t&#237;tulos por 7.534 y en
cuentas financieras y conexas por 8.088; por los 15.623.000. Cuando entramos
al tema de los gastos de inversi&#243;n, es una cantidad de gastos de inversi&#243;n que
van desde una ejecuci&#243;n desde el 99.99% y las llevamos hasta la menor
ejecuci&#243;n del 42.30%.
Entendiendo que son partidas menores pero que no fueron ejecutadas y
quedan como gastos de inversi&#243;n que no se ejecutaron y pasan a ser producto
del super&#225;vit. Esto a nivel general y a detalle, como nos lo solicitaron, de qu&#233; se
componer realmente el super&#225;vit que estamos trayendo, en este momento, a la
Administraci&#243;n como recursos ordinarios.
As&#237;, quisiera darle la palabra al Gerente del Inder, que ten&#237;a una pregunta
importante, tal vez del doctor Guerra en su momento y al Secretario de
Seguridad. El doctor Guerra ten&#237;a una pregunta que el Gerente del Inder me
dijo que la pod&#237;a contestar, le voy a dar la palabra primero a &#233;l y despu&#233;s dejo
al Secretario de Seguridad, para contestar otras preguntas que ten&#237;an tanto el
presidente del Concejo y el doctor Moncada, para que las respondan</speech><speech by="#davidmoragomez" startTime="2013-05-16T00:00:00">La respuesta concreta al concejal John Jaime Moncada, del pago del 16% del
IVA es porque con la reforma tributaria, dentro de ese rubro nosotros tenemos
el pago de vigilancia y servicios p&#250;blicos. Entonces, con la reforma tributaria,
&#233;ste pas&#243; del 1.6 al 16%. Obviamente, no ten&#237;amos este recurso. Dentro de
esos recursos que nos entran, esos 1.049 millones de pesos son para cubrir
ese sobrecosto, si se puede decir as&#237;, que se nos viene en ese sentido.
Le respondo de una vez tambi&#233;n la otra pregunta, con respecto a los uniformes,
medaller&#237;a y esto, que usted menciona que no se est&#225;n apoyando. S&#237; se siguen
apoyando a trav&#233;s de clubes deportivos, los que tienen reconocimiento
deportivo. &#191;Qu&#233; pasa? En algunos momentos ten&#237;amos de pronto una
capacidad mayor para otros uniformes, para otra medaller&#237;a, otros trofeos que
nos ped&#237;a la comunidad para torneos que hac&#237;an ellos, de una manera
individual. Esos, en este momento, s&#237; no tenemos los recursos para apoyarlos.
Pero los que son institucionalmente, s&#237; se est&#225;n apoyando a trav&#233;s de clubes
deportivos, con el reconocimiento que tienen por parte del Inder.
&#191;David, la otras preguntas tambi&#233;n que los concejales mencionaron? Con
respecto al concejal Rober, que hablaba sobre el Aut&#243;dromo en el Juan Pablo
II, le puedo decir que tenemos los recursos para el Vel&#243;dromo. Pero para
Aut&#243;dromo en este lugar no tenemos recursos y fuera de eso, las
especificaciones m&#237;nimas que requiere un autodromo en este lugar, no se
podr&#237;an hacer.
Ya se le han hecho las mejoras m&#237;nimas que se pueden hacer para hacer
carreras, pero no para utilizarlo como un aut&#243;dromo. Al doctor Bernardo
Alejandro Guerra, que hablaba sobre la placa polideportiva en el Puente de la 4
Sur. En las Comisiones hemos hablado del tema y en un momento usted le dio
un viraje, en &#233;l que dec&#237;a que de pronto la placa no porque quedaba debajo del
Puente sino mirar la cancha sint&#233;tica de Cristo Rey.
En eso conjuntamente con el doctor Jos&#233; Diego Gallo y la Secretar&#237;a de
Infraestructura se est&#225;n buscando los recursos. Ya lo he hablado con &#233;l,
estamos en eso y hay el compromiso de nosotros en esa Comisi&#243;n con la
Vicealcald&#237;a de buscar tambi&#233;n los recursos desden la parte nuestra. Tambi&#233;n,
como lo comentamos, el compromiso de ustedes como concejales, de pronto a
trav&#233;s de excedentes que vengan a futuro para conseguir esos recursos.
Con respecto a la cubierta, le hago una aclaraci&#243;n. Se hicieron las tres
convocatorias, licitaciones. No salieron, no eran 150 millones sino 98 millones.
Para otro de los concejales, que tambi&#233;n ten&#237;a la duda, creo que era el doctor
Carlos Bayer, que hablaba de otros materiales y eso, la estamos haciendo en
las especificaciones en lona. No una estructura pesada, para que fuera m&#225;s
f&#225;cil de hacer y de sacar. Estamos mirando para esta vigencia, si la volvemos a
sacar porque se hablaron con las empresas que no se presentaron y la
respuesta que nos dieron era que era una obra muy peque&#241;a con la gran
cantidad de obras que ten&#237;an que hacer de gran envergadura. Entonces, por
eso no se presentaban, pero estamos con el compromiso y sabemos que est&#225;
ese compromiso de sacarlo.
Con el doctor Fabio Rivera, cancha El Polvor&#237;n y tambi&#233;n el concejal Roberto
Cardona han mencionado la falta de los ba&#241;os en &#233;sta. Se presupuest&#243; solo el
enmallado, el cerramiento, el cambio a cancha sint&#233;tica; hoy no tenemos los
recursos para poner unos ba&#241;os en esta cancha, desafortunadamente.
Miraremos con recursos que de pronto se puedan conseguir, adicionales para
mirar este tipo de ecuaciones.
S&#237; hay que aclarar. Nosotros tenemos ba&#241;os en donde son unidades deportivas
sat&#233;lites y en donde tenemos un grupo de administraci&#243;n. Esta es simplemente
un escenario individual, que no tiene este tipo de caracter&#237;sticas, entonces es
m&#225;s dif&#237;cil llegar a este tipo, a esta prestaci&#243;n de servicios tambi&#233;n por lo que
tiene que ver con la vigilancia, con tenerlos adecuados, el mantenimiento, la
limpieza y todo eso, pero no se queda en el olvido y se mirar&#225;.
Con el concejal Fabio Rivera tambi&#233;n hablaba que, el a&#241;o pasado, se invirtieron
23.000 millones, que nos dieron de excedentes de Empresas P&#250;blicas, en total,
se terminaron invirtiendo casi 28.000. En el mejoramiento no de 200 escenarios
sino de 273, 278 escenarios.
Sabemos que tenemos un d&#233;ficit, concejal Campuzano, de seguir interviniendo
estos escenarios porque no solo va a tener el problema el director o los
directores que vengan a futuro. Hoy estoy teniendo esas dificultades para
adecuar lo que ya exist&#237;a y por eso la responsabilidad de nosotros desde el a&#241;o
pasado y &#233;ste es seguir adecuando esos que existen. Tenemos la b&#250;squeda o
tenemos que buscar unos recursos para llegar a los 450, que hab&#237;amos
detectado y presupuestado que necesitaban una inversi&#243;n inmediata.
Tambi&#233;n con el concejal Fabio Rivera, cancha sint&#233;tica Santa Luc&#237;a y como lo
ha mencionado el concejal Moncada, Santy y varios de ustedes, sabemos que
hay muchas necesidades, que ustedes han transmitido. Me las han transmitido
directamente, me han enviado sus comunicados y tambi&#233;n la comunidad, las
tenemos ah&#237; y no las tiraremos al olvido. Concejal Santy, cancha de Campo
Amor. Me lleg&#243; la carta, iba dirigida al se&#241;or Alcalde, usted y yo lo hab&#237;amos
comentado, sabemos que hay un compromiso. Tambi&#233;n como se lo hab&#237;a
comentado, le hab&#237;a dicho:
&#8216;Ay&#250;deme a conseguir los recursos cuando ustedes tengan recursos
a trav&#233;s de las bancadas y los concejales, para poder cumplir con
este compromiso no este a&#241;o sino en los otros dos a&#241;os que quedan
de gobierno&#8217;.
El concejal Bayer tambi&#233;n nos hablaba de recursos adicionales. Mirarlos a
trav&#233;s de posibles excedentes que llegaran, esa tarea se las dejo a ustedes,
cualquier recurso que le llegue al Inder, tenemos en qu&#233; invertirlo y tenemos
compromisos con la comunidad. As&#237; que ser&#225;n bien recibidos. Al concejal
Campuzano ya le contest&#233; y al concejal Cardona tambi&#233;n</speech><speech by="#arnulfosernagiraldo" startTime="2013-05-16T00:00:00">En primer lugar, doctor Nicol&#225;s Albeiro, aqu&#237; tengo la respuesta a la inquietud
que ha formulado sobre el tema de Vig&#237;as. Ya se la voy a entregar y por
supuesto, como se lo dije hace un momento, no somos ajenos a la realidad que
se vive en nuestras calles en relaci&#243;n con la presencia permanente de estas
personas que siguen actuando y cumpliendo con esa labor. Y, por supuesto,
para la Administraci&#243;n resulta importante tener m&#225;s personas que est&#233;n
dedicadas al cumplimiento de esta funci&#243;n, que ayuden a la vigilancia de la
seguridad de la ciudad; por eso, estamos articulando un proyecto que propugna
precisamente para apoyar estas redes de seguridad barrial y obviamente,
esperamos que desde esta c&#233;lula legislativa se brinden los apoyos
correspondientes para esa finalidad.
En segundo lugar, en relaci&#243;n con la inquietud que plantea el concejal John
Jaime Moncada, efectivamente, la pr&#243;xima semana, la Empresa para Seguridad
Urbana tendr&#225; que hacer entrega de los CAI M&#243;viles que hemos contratado.
Solamente nos han entregado uno, que lo ubicamos en el sector del ca&#241;&#243;n de
La Loma; seguramente, la pr&#243;xima semana vamos a estar cumpliendo con ese
compromiso que ya hab&#237;amos acordado con la comunidad, en reuni&#243;n que
hab&#237;amos tenido en la Secretar&#237;a de Seguridad, en d&#237;as pasados.
Efectivamente, en relaci&#243;n con las c&#225;maras, recuerden que en ese sector,
dentro de las c&#225;maras que se tienen proyectadas, se tiene proyectada para
instalar una en la calle 9 con la carrera 77. Es el plan que tenemos en este
momento para el Rodeo Alto, de las 300 c&#225;maras que se est&#225;n instalando,
recordemos que 150 son para el Centro de la ciudad y las otras 150 ubicadas
en otros lugares que se han priorizado obviamente con la comunidad y con los
t&#233;cnicos de la Secretar&#237;a de Seguridad. En relaci&#243;n con las inquietudes del
concejal Rober Boh&#243;rquez, que son varias.
La primera, es &#191;c&#243;mo se van a invertir estos 1.500 millones que se tienen
destinados para la Secretar&#237;a de Seguridad? Como lo dice el concejal
Campuzano, realmente para seguridad es muy poquito. Realmente, las
problem&#225;ticas de seguridad de la ciudad todos las conocemos, son inmensas.
Ahora tenemos la dificultad de desplazamiento en varios sectores de La Loma y
eso ha implicado, por ejemplo, la ubicaci&#243;n de nuevos esquemas de apoyo por
parte del Ej&#233;rcito y la Polic&#237;a. Entonces tenemos que conseguir inmuebles para
ubicar a los militares, tenemos que dotarlos de equipos de campa&#241;a, kit de
cocina, de carpas. Inicialmente, tendr&#225;n que estar ubicados obviamente a la
intemperie, mientras que conseguimos unos inmuebles apropiados para que
ellos permanezcan all&#237;.
El aumento, por ejemplo, de los cuadrantes de la Polic&#237;a. Ustedes lo saben
tambi&#233;n, genera por supuesto movilidad para la Polic&#237;a, comunicaci&#243;n, radios,
PDA para efectos de lograr identificaci&#243;n. La vez pasada, en la primera sesi&#243;n
les hablaba del compromiso de la Administraci&#243;n Municipal en la adquisici&#243;n de
unos lotes para la ubicaci&#243;n de los Capi &#8211; Centros de Atenci&#243;n Penal Integral,
que pretende la Fiscal&#237;a General de la Naci&#243;n y la Administraci&#243;n obviamente
se comprometi&#243; con estos lotes.
B&#225;sicamente, para el apoyo de los organismos de seguridad y justicia, que se
destinar&#225;n estos recursos que se tienen previstos obviamente para seguridad.
En relaci&#243;n, igualmente, con la inquietud del concejal Boh&#243;rquez, con los
veh&#237;culos que se le han entregado a la Fiscal&#237;a y a la Polic&#237;a. Efectivamente
ustedes se dieron cuenta que esta semana sali&#243; un estudio de un periodista de
El Colombiano, Nelson Mata, sobre unos veh&#237;culos que se encontraban
parqueados en las instalaciones de la Fiscal&#237;a y que no estaban siendo
utilizados para los prop&#243;sitos que hab&#237;an sido entregados por la Administraci&#243;n.
Inclusive, desde la Administraci&#243;n pasada.
Inmediatamente, me traslad&#233; a las instalaciones del Bunker de la Fiscal&#237;a, habl&#233;
con la Directora Administrativa y Financiera de la entidad para conocer las
explicaciones y las razones por las cuales estos veh&#237;culos, no obstante la
urgencia y la necesidad que supuestamente requer&#237;a la instituci&#243;n, estaban
todav&#237;a ah&#237; parqueados. La explicaci&#243;n que ella me dio fue que muchos
funcionarios de la Fiscal&#237;a constantemente infring&#237;an las normas de Tr&#225;nsito,
obviamente se generaban los comparendos y ten&#237;an una deuda millonaria con
el Ministerio de Transporte. El Ministerio de Transporte les ten&#237;a bloqueado el
tema de las matr&#237;culas de los veh&#237;culos hasta tanto no cancelaran esa deuda
que ten&#237;an con el Ministerio.
No obstante, me dijo ella que &#8216;los 62 veh&#237;culos que aparec&#237;an registrados all&#237;
parqueados, sin estar siendo utilizados, 40 de ellos ya hab&#237;an recibido
autorizaci&#243;n y esperaba que en un promedio de mes y medio obtener la
autorizaci&#243;n para los restantes 22&#8217;. Tambi&#233;n preguntaba el concejal Boh&#243;rquez
sobre la erradicaci&#243;n de las plazas de vicios o expendio de vicios en la ciudad.
Les cuento que el martes pasado tuvimos una reuni&#243;n en el Despacho del
Alcalde con el director Nacional de la Polic&#237;a, con el general Le&#243;n Ria&#241;o y con
el comandante de la Polic&#237;a Metropolitana, y all&#237; se indic&#243; por parte de la
Polic&#237;a que, hasta esa fecha, hasta el 14, el pasado martes, se hab&#237;a erradicado
en la ciudad 24 expendios de vicio; obviamente, en esos lugares con esos fines
perversos que tanto da&#241;o le hacen a la sociedad.
En relaci&#243;n con las inquietudes del doctor Bernardo Alejandro Guerra,
b&#225;sicamente lo que tiene que ver con el tema carcelario. Por supuesto, doctor
Bernardo Alejandro, esa preocupaci&#243;n es com&#250;n, creo que a todos los
ciudadanos y ustedes desde ese Concejo. Le cuento que personalmente me ha
tocado realizar gestiones a nivel nacional. Inclusive, antes de que usted
mencionara, el Defensor del Pueblo hiciera la propuesta al gobierno central
sobre la emergencia, nosotros ya hab&#237;amos hecho la propuesta a la Ministra de
Justicia, sobre la declaratoria de emergencia porque, nos parece de suma
gravedad lo que est&#225; ocurriendo, no solamente en esta regi&#243;n sino en todo el
pa&#237;s, en relaci&#243;n con el problema carcelario.
De hecho, por ejemplo, a las 11:20 del d&#237;a de hoy, explot&#243; un petardo en las
afueras de la c&#225;rcel Bellavista. Lo ubicaron en una base de un poste de
energ&#237;a, una persona que transitaba, una motociclista result&#243; herida y un
guardi&#225;n del Inpec result&#243; aturdido por la explosi&#243;n. Sabemos lo que ocurri&#243;
hace unos d&#237;as, all&#237; en Pedregal, cuando se produc&#237;a un cambio de guardia del
Inpec tambi&#233;n, o sea, el tema carcelario es complejo, preocupante y nosotros
estamos realizando acciones desde la Administraci&#243;n
Municipal.
Personalmente, habl&#233; con el Viceministro de Justicia y es preocupante. La
Ministra de Justicia estuvo ac&#225;, nos reunimos con ella y no se ve una soluci&#243;n
como pronta, que amerita obviamente resolver la problem&#225;tica que estamos
afrontando.
Por eso hemos acudido a situaciones, de alguna manera, transitorias. Por
ejemplo, visitamos efectivamente las instalaciones donde funcionaba el Buen
Pastor, para mirar la posibilidad de una adecuaci&#243;n temporal, para ubicar all&#237; no
a hombres sino a mujeres, por las condiciones de seguridad que implica un
centro de estos. Obviamente, la monja que se encontraba all&#237; dijo que
&#8216;ten&#237;amos que hablar con la Madre Superiora que se encontraba en Bogot&#225;&#8217;.
Ah&#237; estamos en esa dificultad.
Miramos tambi&#233;n las instalaciones donde funcionaba antiguamente San
Quint&#237;n, eso es ya una f&#225;brica, una empresa; no hay posibilidades. En este
momento, nos est&#225; ofreciendo la Fiscal&#237;a un espacio, donde funcionaba el
Archivo, en el sector de Guayabal. Estamos esperando que la Polic&#237;a
efectivamente d&#233; la viabilidad, desde el punto de vista de seguridad, para desde
la Administraci&#243;n comenzar a hacer las adecuaciones locativas necesarias.
Sabemos que eso va a ser un pa&#241;o de agua tibia por el momento, pero de
alguna manera remediar&#225; la dif&#237;cil situaci&#243;n humanitaria que se presenta en ese
momento, en los calabozos de aqu&#237; de La Alpujarra, que es insostenible y
obviamente en algunas Estaciones de Polic&#237;a. Estamos tratando de ubicar
como otros espacios, que temporalmente posibiliten esa situaci&#243;n, porque las
dos acciones de tutela que se han presentado en esta seccional, han limitado
ya el acceso de internos a la c&#225;rcel de Bellavista y a la c&#225;rcel de Pedregal.
Sabemos que la c&#225;rcel de Pedregal fue construida en un terreno donado por la
Administraci&#243;n Municipal, con el espec&#237;fico prop&#243;sito de que se ubicaran all&#237;
solamente sindicados. Pero en este momento hay 601 condenados. La orden
de la segunda tutela es que esas personas condenadas deben ser trasladadas
a otra c&#225;rcel y en ese proceso se encuentra obviamente la Direcci&#243;n del Inpec,
y estamos tratando que mientras eso sucede, se alojen all&#237; otras personas
sindicadas.
Tambi&#233;n estamos haciendo gestiones con las c&#225;rceles de varios municipios del
&#225;rea metropolitana, como son de Envigado, La Estrella y Copacabana, para
tratar de sacar tambi&#233;n internos que se encuentran all&#237; condenados, ubicarlos
en otras c&#225;rceles del pa&#237;s y poder ubicar a las personas detenidas
transitoriamente, que est&#225;n recibiendo medida de aseguramiento intramural por
parte de los jueces de control de garant&#237;as. Los 250 millones que he
mencionado, doctor Guerra, tiene que ver con la atenci&#243;n jur&#237;dica a los internos
de la c&#225;rcel Bellavista, que es un tema que maneja ya no la Secretar&#237;a de
Seguridad sino las Secretar&#237;a de Gobierno y Derechos Humanos.
Por &#250;ltimo, quiero referirme a la manifestaci&#243;n que hizo el concejal Roberto
Cardona, con un tema que no solamente desde el punto de vista personal sino
desde la Administraci&#243;n Municipal, creemos que de manera perversa algunos
medios de comunicaci&#243;n han utilizado el dolor de las v&#237;ctimas de
desplazamiento para de alguna manera burlarse de la actuaci&#243;n de la
Administraci&#243;n. Es cierto, ese d&#237;a despu&#233;s del 28 de abril, cuando se comenz&#243;,
se gener&#243; la alerta por el desplazamiento en el sector de La Loma,
coincidencialmente me encontraba en la comuna 13 y desde ese mismo
domingo, en horas de la noche, cuando se gener&#243; esa alerta, empezamos a
generar las acciones con la Fuerza P&#250;blica, Ej&#233;rcito y Polic&#237;a para garantizar la
seguridad a los habitantes de ese sector.
Desde esa misma noche, ese domingo 28 de abril, comenzamos a decirles que
no se desplazaran porque estaban garantizando la seguridad.
Desafortunadamente, el miedo generado por las amenazas de los violentos
pudo m&#225;s y se gener&#243; esa situaci&#243;n. Pero igualmente la acci&#243;n que
desplegamos con posterioridad todos, en conjunto todas las dependencias de la
Administraci&#243;n, ha logrado que al d&#237;a de hoy hayan nuevamente regresado a
ese lugar 29 familias. Por una acci&#243;n conjunta.
Se habla por el doctor Roberto, que es indignante que funcionarios de la
Administraci&#243;n y miembros del Ej&#233;rcito y la Polic&#237;a hubieran ayudado a que
estas personas bajaran sus enseres. Quisiera saber cu&#225;ntos de los que
estamos ac&#225; nos hemos desplazado hacia ese sector de La Loma y saber el
grado de inclinaci&#243;n que tiene y bajar a mano suelta, sin ninguna carga sobre la
espaldas, sobre los hombros. En esos d&#237;as que estaba lloviendo, ancianos de
60 y 70 bajando sus colchonetas, sus neveras, sus enseres.
C&#243;mo, despu&#233;s de que nosotros habl&#225;bamos con ellos les ofrecimos las
garant&#237;as, ellos dijeron: &#8216;Nos queremos ir por encima de las garant&#237;as que nos
est&#225;n ofreciendo&#8217;. Nosotros no los pod&#237;amos obligar a que permanecieran all&#237;.
Lo m&#237;nimo que pod&#237;amos hacer, como un gesto de solidaridad y humanidad,
era ayudarles a sacar sus pertenencias. Pero as&#237; como a algunos de ellos los
ayudamos, en este momento tambi&#233;n estamos propiciando las condiciones para
que retornen, estamos colocando los veh&#237;culos y si es necesario, bien los
coteros o los mismos funcionarios de la Administraci&#243;n para que retornen y se
ubiquen nuevamente en sus viviendas</speech><speech by="#jorgemejiamartinez" startTime="2013-05-16T00:00:00">Le iba a pedir al doctor Arnulfo que hici&#233;ramos algo de m&#225;s informaci&#243;n y
claridad sobre la inquietud que tiene el Presidente con relaci&#243;n al tema de
Vig&#237;as. Usted tiene ah&#237; una propuesta, que vale la pena compartir tambi&#233;n con
los dem&#225;s miembros de la Corporaci&#243;n. Si me permite le doy lectura,
Presidente, respecto al tema que usted plante&#243;, con el compromiso que el
Secretario de Seguridad dej&#243; esbozado hacerle llegar por escrito la misma
informaci&#243;n. Dice:
Asunto: Presentaci&#243;n Plan de Redes de Apoyo para la Seguridad
Barrial.
Atendiendo su preocupaci&#243;n (dirigida al Presidente) expresada en
diferentes escenarios como Secretario de Seguridad, conozco la
labor que efect&#250;an los Vigilantes Comunitarios en acciones de alto
impacto social positivo para la seguridad de los barrios de Medell&#237;n.
Teniendo presente lo expuesto, esta Secretar&#237;a ha venido
formulando un proyecto para el fortalecimiento de las redes de apoyo
a seguridad barrial, con las cuales esperamos la articulaci&#243;n de las
acciones que desarrollan los vigilantes comunitarios bajo las nuevas
din&#225;micas de seguridad que nos impone el Plan de Vigilancia
establecido por la Polic&#237;a Nacional.
Bajo el cometido anterior, se hace indispensable contar con los
recursos necesarios para la implementaci&#243;n del mencionado Plan de
Fortalecimiento de las Redes de Apoyo para la Seguridad Barrial;
debido a que en el presupuesto asignado para la presente vigencia
no se tiene la disponibilidad para su ejecuci&#243;n.
As&#237; mismo, se hace necesario la aprobaci&#243;n de un marco normativo
Municipal, que nos permita la viabilizaci&#243;n de las designaci&#243;n de
recursos con los prop&#243;sitos aludidos.
Para la Administraci&#243;n Municipal es indispensable la articulaci&#243;n de
los vigilantes comunitarios como apoyo al Plan de Vigilancia por
Cuadrantes y por este motivo, hace un llamado necesario para que
por parte del Concejo de Medell&#237;n se nos acompa&#241;e en la aprobaci&#243;n
de de los recursos y la generaci&#243;n del marco normativo necesario
para la debida ejecuci&#243;n del plan propuesto.
Sin embargo, esta Secretar&#237;a est&#225; siempre abierta a encontrar otras
opciones que nos permitan una oportuna y viable ejecuci&#243;n del plan
formulado, por lo que est&#225; atenta a sus consideraciones, que nos
permita lograr el objetivo descrito.
Ac&#225;, luego est&#225; esbozado el proyecto, definiendo objetivos, alcance,
componentes en el campo tecnol&#243;gico, seguridad comunitaria, educaci&#243;n y
cultura. Este documento lo haremos llegar por escrito, tal como est&#225; ac&#225;, a cada
uno de los miembros, particularmente usted, Presidente, con el compromiso de
que de parte nuestra como Administraci&#243;n Municipal hay toda la voluntad para
evitar que esos 4.000 millones de pesos que, de una u otra manera, se han
invertido en este proyecto, no queden en el aire por falta de continuidad y de
sostenibilidad del proyecto.
Quiero referirme ya a lo de Gobierno, con la venia Presidente, en este sentido,
respecto a lo que estamos hablando hoy ac&#225;, en la Corporaci&#243;n. Son 1.250
millones de pesos. De los cuales, 1.000 tiene como destinaci&#243;n el apoyo al
programa de retornos, que a trav&#233;s de la Unidad Integral de Atenci&#243;n a
V&#237;ctimas tiene la Administraci&#243;n Municipal.
Ya hemos tenido unas experiencias muy importantes en este campo de los
Retornos, de quienes han sido v&#237;ctimas del conflicto y se han radicado en la
ciudad de Medell&#237;n, en algunos municipios del Oriente, particularmente el
municipio de San Carlos. Tenemos una base de datos. Hemos abierto un
proceso de inscripci&#243;n de personas y familias que est&#225;n desplazadas en la
ciudad y que quieren retornar a sus lugares de origen. Igualmente, tenemos
unos estudios de costos. Aproximadamente retornar una familia nos cuesta 10
millones de pesos, por lo que con los 1.000 millones de pesos que nos van a
adicionar hoy, aspiramos a retornar 100 familias poco m&#225;s o menos, 500
personas que ya est&#225;n plenamente identificadas.
Los otros 250 millones de pesos tienen que ver con el tema carcelario, doctor
Bernardo Alejandro. Esos 250 millones son para fortalecer un programa de
formaci&#243;n y capacitaci&#243;n en artes, oficios, en cultura, etc., para los presos, en
aras por esa v&#237;a, buscar la redenci&#243;n de penas.
El a&#241;o pasado, mediante ese ejercicio, logramos capacitar 300 personas que
hoy est&#225;n ad portas de recuperar su libertad, unos m&#225;s que otros, a merced a
que por parte del Inpec hubo la disposici&#243;n de aceptar que esa capacitaci&#243;n,
esa formaci&#243;n sirviera para redenci&#243;n de penas.
Respecto al tema carcelario, como complemento tambi&#233;n a lo que nuestro
Secretario de Seguridad ha planteado, nosotros recibimos ahora una propuesta
por parte de la Directora Regional del Inpec, con relaci&#243;n a este tema, porque
hemos estado buscando todas las alternativas posibles para contribuir a la
soluci&#243;n de ese problema carcelario, que se ha convertido tambi&#233;n en un
problema humanitario.
Tocamos las puertas del Buen Pastor. Las monjas due&#241;as de este espacio nos
manifestaron su no intenci&#243;n de facilitar el espacio. Tocamos las puertas de
San Quint&#237;n nuevamente, fuimos a la Administraci&#243;n de Bello y ellos ya lo
ten&#237;an alquilado o entregado a particulares, como bodegas. Lo que antes se
conoci&#243; como San Quint&#237;n.
Y hay una opci&#243;n &#250;ltima, que estamos auscultando donde funcionaban
instalaciones del CTI, que depende de la Fiscal&#237;a, nos entregue ese espacio
para proceder con unos recursos que tenemos disponibles de 2.000 millones de
pesos para hacer las adecuaciones necesarias; sin embargo, esos son pa&#241;itos
de agua tibia. Pa&#241;itos de agua tibia, como en general son las soluciones que
podemos tener a la mano.
Esta propuesta del Inpec, que se la pedimos expresamente a la Directora,
porque hay voluntad por parte del Alcalde para coadyuvar en un ejercicio de
construcci&#243;n de nuevas c&#225;rceles o adecuaci&#243;n de espacios, que ya tengamos,
implica aprovechar todav&#237;a ciertos espacios o ciertas &#225;reas disponibles, ya sea
en la c&#225;rcel de Bellavista, en la c&#225;rcel de Puerto Triunfo o en la c&#225;rcel de
Pedregal. Cualquiera de esas decisiones que adoptemos de construir nuevos
pabellones en cualquiera de estas tres c&#225;rceles, tendr&#237;a un costo de 11.000
millones de pesos y el beneficio ser&#237;a para internar all&#237; a 500 personas
sindicadas o condenadas.
Recordemos, Bellavista tiene un hacinamiento cercano a 4.000 personas. Hoy
tiene cerca de 7.200 y en condiciones inc&#243;modas son 3.000. O sea, m&#225;s de
4.000 est&#225;n hacinadas. O sea, para poder adecuar o atender esas 4.200
personas, que solamente en un centro carcelario, como Bellavista, est&#225;n
hacinadas, requerimos cuatro proyecto de 11.000 millones de pesos, cada uno
para resolver la congesti&#243;n de Bellavista solamente; sin atender la congesti&#243;n
que tenemos en otros centros carcelarios, como Pedregal, Puerto Triunfo, etc.
El Inpec tiene 22 Centros Carcelarios a su cargo. De los 22 Centros
Carcelarios, en 21 hay hacinamiento; solamente en el de Itsmina es posible
recluir personas nuevas. Pero ya los detenidos de Itsmina entablaron una
acci&#243;n popular para evitar que se ingresen nuevos detenidos a este Centro
Carcelario, aparte de los problemas de log&#237;stica y movilidad que existen para
llevar y traer detenidos de Itsmina a la ciudad para ser atendido por los jueces o
por los fiscales, etc. O sea, el problema carcelario es sumamente grave. Es lo
que quiero dar cuenta con esta observaci&#243;n.
Si quiere, doctor Bernardo, le hago llegar tambi&#233;n una copia
de esta comunicaci&#243;n, porque la intenci&#243;n es en la reuni&#243;n de Junta Directiva
del &#193;rea Metropolitana que est&#225; sesionando, en este momento, plantearle este
tema a los dem&#225;s Alcaldes del Valle de Aburr&#225;, del &#225;rea metropolitana para
buscar una soluci&#243;n mancomunada a este grave problema</speech><speech by="#davidrodriguezrestrepo" startTime="2013-05-16T00:00:00">Finalmente, tal vez para algunas de las intervenciones del concejal Quintero, la
Secretar&#237;a de Hacienda ha venido dando tambi&#233;n apropiaciones presupuestales
a diferentes secretar&#237;as, como es el caso de la Secretar&#237;a de Comunicaciones.
En la medida en que la Secretar&#237;a de Hacienda tenga esos recursos, har&#225; las
adiciones y ayudar&#225; presupuestalmente para que cada una de las secretar&#237;as,
como tal, se desempe&#241;e en la mejor forma posible. Hablo concretamente de la
Secretar&#237;a de Comunicaciones. Hay otro tema, respecto al tema de
Metroparques, que lo hemos tocado en algunas oportunidades, la Secretar&#237;a de
Hacienda el a&#241;o pasado a trav&#233;s de un Convenio de Desempe&#241;o, por 5.000
millones de pesos. Ese convenio no se ha terminado a la fechan pero con la
seguridad de que si los parques como tal.
Hablando de los Parques Norte, Juan Pablo II, Arv&#237; y Explora que son de
disfrute de la ciudadan&#237;a, pueda en alg&#250;n momento obtener alg&#250;n tipo de
problemas, la Secretar&#237;a de Hacienda ya viene haciendo un trabajo en ese
aspecto para que financieramente se pueda dar un cierre financiero y
posteriormente hacer las apropiaciones presupuestales correspondientes para
el a&#241;o 2014.
Eso para dar un poco de tranquilidad a algunos de los concejales que han
tenido con respecto a tema de los parques. La Secretar&#237;a como tal y la Alcald&#237;a
no van a dejar por fuera que estos Parques que le prestan un servicio
importante a la comunidad, pasen por alg&#250;n problema o tengan alg&#250;n tema
financiero</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-05-16T00:00:00">Quisiera, sigue pasando inadvertido el esc&#225;ndalo de ayer. No me da
respuesta. Veo que tiene muchas ganas de llegar a esta curul el Secretario de
Inclusi&#243;n Social. Entiendo que era uno de los m&#225;s felices por mi incidente.
Pero yo s&#237; quiero saber en la adici&#243;n de 5.500 millones de pesos &#191;cu&#225;nto se le
va adicionar al contratista corrupto de Nutriser?, si se digna contestarlo el ex
Diputado y Secretario de Inclusi&#243;n Social. Al igual, que se me informe si hay
una adici&#243;n de 7.808 millones para el Foro Urbano Mundial de Medell&#237;n, &#191;qu&#233;
recursos se van a buscar para la adecuaci&#243;n del Aurelio Mej&#237;a?
Quiero ser tambi&#233;n muy claro, porque varios secretarios han dicho que &#8216;a
nosotros nos toca buscar los recursos&#8217;. No, quien los presenta es la
Administraci&#243;n, nosotros no buscamos recursos, ni podemos presentar
proyectos de acuerdo que tengan que ver el Presupuesto del Municipio de
Medell&#237;n. Los presenta la Administraci&#243;n, los destinamos nosotros despu&#233;s. Los
movemos de un lado para el otro, pero b&#225;sicamente qui&#233;n tiene la iniciativa en
ese tema es la Alcald&#237;a de Medell&#237;n, no los concejales de la ciudad de
Medell&#237;n</speech><speech by="#josenicolasduqueossa" startTime="2013-05-16T00:00:00">No intervine en la discusi&#243;n inicial de este proyecto de acuerdo de adici&#243;n.
Entendiendo tambi&#233;n, como lo dice el concejal Fabio, que ha dif&#237;cil ya en este
momento poder obtener algunas disposiciones de pronto diferentes a las que
presenta la Administraci&#243;n, despu&#233;s de surtido incluso primer debate.
Voy a votar el proyecto pero entendiendo tambi&#233;n que no me satisface porque
creo que la ciudad de Medell&#237;n tiene una urgencia, en donde la Administraci&#243;n
tiene que estar centrada. Creo que de 85.000 millones de pesos, lo que se le
destina a Gobierno y a Seguridad es p&#237;rrico. No estoy diciendo que lo que all&#237; se
ha dispuesto para las diferentes secretar&#237;as y dependencias, no lo necesiten. Ni
m&#225;s faltaba, no estoy diciendo eso. Seguro que lo necesitan, incluso m&#225;s.
Pero teniendo en cuenta nuestra realidad, lo que acab&#243; de expresar el
Secretario de Seguridad y de Gobierno, &#8216;las dificultades muchas veces frente al
apoyo que se tiene que ejercer, no se compadece con la realidad que estamos
viviendo. Voto el proyecto, en respeto incluso al ponente de la Bancada,
concejal Jes&#250;s An&#237;bal y al voto positivo anunciado por el concejal &#211;scar Hoyos,
porque en ese sentido nosotros tambi&#233;n acompa&#241;amos las determinaciones
que en un momento asuman nuestros compa&#241;eros.
Pero en realidad, quer&#237;a dejar esta constancia de que no me siento a gusto. Lo
voy a votar pero no me siento a gusto. Botando 85.000 millones de pesos,
donde la prioridad de la ciudad no est&#225; marcada dentro de los rubros que se
asignaron</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-05-16T00:00:00">En ese orden de ideas, as&#237; como lo menciona mi colega y amigo Nicol&#225;s
Duque, el Partido de la U considera que la realidad de la ciudad no est&#225;
representada en las necesidades financieras, ni en lo que se est&#225; dando.
Por ende, vamos a acompa&#241;ar tanto la Ponencia hecha por el doctor Jes&#250;s
An&#237;bal Echeverri y por el doctor &#211;scar Hoyos, cuando anuncia su voto positivo,
pero dejando la constancia de que como Partido no sentimos que la realidad de
la ciudad se est&#233; reflejando en las intenciones de esta Administraci&#243;n.
Queremos ser muy claros y enf&#225;ticos en ello. Parece ser que la realidad afuera
es una y la realidad adentro es otra. Consideramos que vamos en contrav&#237;a de
las necesidades reales que tiene esta ciudad, sin demeritar las necesidades
que puedan tener las otras secretar&#237;as.
Pero consideramos que si hay platica, por poquita que sea, tenemos que ser
espec&#237;ficos e ir a atacar las necesidades que esta ciudad est&#225; no solo gritando
sino llorando por ellas. Y algo m&#225;s grave a&#250;n, sangrando por ellas</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-05-16T00:00:00">Agradecerles a los compa&#241;eros. Al doctor Nicol&#225;s, al doctor Juan Felipe, al
doctor &#211;scar, al doctor Santy. Esto es una demostraci&#243;n de seriedad. Para
nosotros es muy f&#225;cil aqu&#237; habernos reunido en cinco minutos y volteamos el
voto y chao. Yo s&#237; les dije a ellos que, en aras a que nosotros firmamos
(&#8216;nosotros&#8217; porque estoy en representaci&#243;n de ellos) el Informe de Ponencia
para primer debate y segundo debate de igual manera, que me acompa&#241;aran
con el voto positivo.
Pero a las manifestaciones de ellos, me uno de igual manera. A m&#237; me queda
un sinsabor y para la muestra un bot&#243;n. Se&#241;or Coordinador Ponentes, solicit&#233;
un informe sobre el tema de Convivencia y no se me present&#243;, se sac&#243; con ese
tipo de vac&#237;os. Vamos a votar ese proyecto. Esperaba ese informe ac&#225; y no lo
presentaron. Y seguimos en lo mismo, uno cada que pide un informe ac&#225;, dicen
que &#8216;s&#237;&#8217;; entonces aqu&#237; no estamos haciendo poes&#237;a, poeta. Aqu&#237; estamos
votando 85.000 millones de pesos.
Ab&#243;nenle a esto, compa&#241;eros, que nosotros durante esos &#250;ltimos proyectos,
son m&#225;s de 500.000 millones de pesos en vigencias futuras. &#191;No s&#233; el pr&#243;ximo
a&#241;o qu&#233; control pol&#237;tico vamos a hacer nosotros? Yo no lo veo de d&#243;nde, doctor
Carlos Mario Uribe. 500.000 millones de pesos y aqu&#237; estamos, el Partido de la
U ayudando. As&#237; algunos secretarios por all&#225; nos traten mal y no nos contesten
a un tel&#233;fono y para pedir una cita hay que esperar un mes, y cuando de pronto
hacen una obra, que nos la hacen a nosotros.
A m&#237; no me hagan nada. Yo no necesito nada, necesita es la ciudad de
Medell&#237;n, la gente humilde. Pero as&#237; son las cosas aqu&#237;, pero les seguimos
ayudando. Esta es otra forma de ayudarles, sin necesidad de hacer filas all&#225;
para el tema de hojas de vida sin necesidad de hacer filas all&#225;, ni pedir citas
para ese tipo de cosas. Hay secretar&#237;a que no conozco, ni s&#233; c&#243;mo es el
escritorio.
Pero esta Bancada, como lo fue en el proyecto de acuerdo de UNE &#8211; Millicom,
porque tiene que ser as&#237;, Millicom, aqu&#237; no me van a enredar la pita que es una
fusi&#243;n, digamos que es con Millicom y ya; pero seguimos siendo serios y
compa&#241;eros, les agradezco mucho. Pudo haber sido un error de procedimiento,
pero les agradezco que me hayan apoyado y me acompa&#241;en en esto. Gracias</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-05-16T00:00:00">En el mismo sentido del concejal Jes&#250;s An&#237;bal Echeverri. Aqu&#237; lo hemos dicho
y lo hemos criticado inclusive, uno debe ser coherente en el discurso y que se
refleje tambi&#233;n en el voto. Les hab&#237;a manifestado a ellos que los hubiese
acompa&#241;ado donde hubi&#233;semos de pronto tenido un di&#225;logo previo, pero no
pod&#237;a votar un proyecto de acuerdo negativo, cuando aqu&#237; hab&#237;a anunciado
p&#250;blicamente mi voto positivo. Entonces, yo no puedo ser coherente para unas
cosas e incoherente para otras. La coherencia es total y a toda hora.
Les agradezco a ustedes dos, concejal Nicol&#225;s Duque y concejal Campuzano,
porque ustedes han demostrado adem&#225;s de que &#233;sta es una Bancada seria, de
que &#233;sta es una Bancada unida, de que &#233;sta es una Bancada pensante, de que
&#233;sta es una Bancada anal&#237;tica y tambi&#233;n coherente. Y me uno tambi&#233;n a las
observaciones que ustedes hacen. Me parecen pertinentes adem&#225;s. Muy
importantes; pero creo que lo m&#225;s importante ac&#225;, como miembro del Partido
de la U, es demostrar la unidad de la Bancada de la U y la solidaridad. De
verdad que me siento orgulloso de esta Bancada, y como lo hab&#237;a anunciado,
de antemano, mantengo mi voto positivo</speech><speech by="#hectorfabianbetancurtmontoya" startTime="2013-05-16T00:00:00">Con respecto a la inquietud planteada por el honorable concejal Bernardo
Alejandro Guerra, esos 5.500 millones de pesos van muy direccionados a una
modalidad que tenemos nosotros, que se llama &#8216;el Vaso de Leche&#8217;. Entonces,
espec&#237;ficamente a esa modalidad, donde nosotros incursionamos pero donde
este contratista del cual habl&#225;bamos ayer y coment&#225;bamos las diferentes
irregularidades, no tiene ninguna. Porque &#233;l tiene lo que es el desayuno
preparado y espec&#237;ficamente queremos fortalecer y garantizar la entrega de
&#8216;Vaso de Leche&#8217; de aqu&#237; hasta fin de este a&#241;o</speech><speech by="#davidrodriguezrestrepo" startTime="2013-05-16T00:00:00">La Secretar&#237;a de Hacienda, como lo dije anteriormente, a la Secretar&#237;a de
Seguridad le ha apropiado y le apropi&#243; recursos el a&#241;o pasado a trav&#233;s de
transferencias, por m&#225;s de 20.000 millones de pesos y este a&#241;o tambi&#233;n le ha
apropiado recursos adicionales por transferencias, por m&#225;s de 17.000 millones
de pesos. Con eso quiero hacer entender que es una prioridad para el Alcalde y
para la Administraci&#243;n el tema de seguridad y que los recursos que se tengan
que destinar a esta Secretar&#237;a como tal, para este tipo de secretar&#237;as, va a
tener todo el apoyo.
Bernardo Guerra, se est&#225; trabajando con el EDU, ya venimos trabajando sobre
eso, es un tema que hemos trabajado ya en diferentes mesas y tenemos que
terminar de concretar, a trav&#233;s del EDU, las adecuaciones b&#225;sicas, m&#237;nimas del
Centro de Ferias de Ganado. Estamos trabajando sobre eso, es un compromiso
para hacerlo. No solamente con la Administraci&#243;n sino tambi&#233;n con el EDU,
como tal</speech><speech by="#jorgemejiamartinez" startTime="2013-05-16T00:00:00">Presidente, con relaci&#243;n al tema de Convivencia. Lo que se ha planteado, a
manera de suministrar un informe al concejal Jes&#250;s An&#237;bal y en general a toda
la Corporaci&#243;n, el informe lo tenemos listo.
Lo que pasa es que no me gust&#243; la redacci&#243;n y el contenido que se le dio por
parte de los funcionarios de la Secretar&#237;a, pero me comprometo a que en el
curso de esta tarde lo hago llegar, se&#241;or Jes&#250;s An&#237;bal. Te lo hago llegar ahora
por la tarde, lo que pasa es que no me gust&#243; el borrador que me pasaron y lo
devolv&#237;. Pero con seguridad que ahora te lo hago llegar</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-05-16T00:00:00">No hay modificaciones. Ya fue aprobado que no se leyera el Articulado</speech><speech by="#alvaromunerabuiles" startTime="2013-05-16T00:00:00">Solamente quiero que veamos un video de un minuto, para que nos llevemos
la sensaci&#243;n de que lo que tuvimos hoy fue un voto generoso.
Presentaci&#243;n del video</speech><speech by="#santiagomartinezmendoza" startTime="2013-05-16T00:00:00">Presidente, solo quiero hacer un llamado, no s&#233; c&#243;mo denominarlo, pero esta
ciudad tiene que buscar los actores sociales en los barrios para reaprender.
No puedo decir que la academia sobra. Imposible que lo diga, pero es mucho lo
que nos gastamos en cultura ciudadana y no se observa el comportamiento de
la gente. Tengo aqu&#237; el Informe de la Secretar&#237;a de Gobierno, que quer&#237;a que
me escuchara el doctor Jorge Mej&#237;a, pero est&#225; dando declaraciones, donde
para el partido de ayer, por cada 15 aficionados, 1 polic&#237;a.
&#161;Por cada 15 aficionados, 1 polic&#237;a! Entonces estamos botando la plata en esta
ciudad. Estamos botando la plata en educaci&#243;n, estamos botando la plata en
cultura ciudadana; o sea, tenemos que reinventarnos. &#191;De qu&#233; manera? No s&#233;.
&#191;Qu&#233; tipo de actores vamos a buscar? No s&#233; c&#243;mo lo vamos a encontrar.
1.640 personas encargadas de seguridad, para tener enfrentamientos en San
Juan, en Ayacucho, en Suramericana, al frente de La Alpujarra, la Placita de
Flores; para tener una ni&#241;a de 11 a&#241;os lesionada; para tener 7 heridos; tres
pu&#241;aladas a una ni&#241;a menor de 11 a&#241;os. Esta ciudad tiene que reinventar la
pol&#237;tica para aplicar con la gente. Si no le paramos bolas a eso, vamos a seguir
botando la plata. Estamos botando la plata.
Ya no se necesitan 1.600 polic&#237;as. Pr&#243;ximo Cl&#225;sico, 2.500. Les doy un datito
adicional, hubo que traer un Esmad de Pereira</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-05-16T00:00:00">Vuelvo a insistir, Santy, que el Estadio hay que cerrarlo</speech><speech by="#alvaromunerabuiles" startTime="2013-05-16T00:00:00">Presidente, &#191;por qu&#233; no aprovechamos que Nacional va a jugar un partido a
puerta cerrada, llen&#233;moslo de ni&#241;os, doctora Luz Elena?
Llenemos el Estadio con los ni&#241;os de los colegios. Empecemos ese ejercicio</speech></debateSection><heading>05</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/diegorestrepoisaza" id="diegorestrepoisaza" showAs="Diego Restrepo Isaza" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/soniavasquezmejia" id="soniavasquezmejia" showAs="Sonia V&#225;squez Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/juanguillermomesagomez" id="juanguillermomesagomez" showAs="Juan&#10;Guillermo Mesa G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejia" id="carlosmariomejia" showAs="Carlos Mario Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/davidrodriguezrestrepo" id="davidrodriguezrestrepo" showAs="David Rodr&#237;guez Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/davidmoragomez" id="davidmoragomez" showAs="David Mora G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/arnulfosernagiraldo" id="arnulfosernagiraldo" showAs="Arnulfo Serna Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/jorgemejiamartinez" id="jorgemejiamartinez" showAs="Jorge Mej&#237;a Mart&#237;nez" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/hectorfabianbetancurtmontoya" id="hectorfabianbetancurtmontoya" showAs="H&#233;ctor Fabi&#225;n Betancurt&#10;Montoya" /></references></meta><preface><docDate date="2013-05-16" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22058.pdf" /></preface><docDate /></debate></akomaNtoso>