<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 262
</heading><speech by="#oscarhoyosgiraldo" startTime="2013-06-05T00:00:00">Para solicitar cambio del orden del d&#237;a, iniciemos con comunicaciones,
proposiciones, asuntos varios y posteriormente la citaci&#243;n</speech><speech by="#alvaromunerabuiles" startTime="2013-06-05T00:00:00">En la madrugada de hoy falleci&#243; el comunicador y presentador de Telemedell&#237;n
Esteban Santa, para solicitar un minuto de silencio en su memoria</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-05T00:00:00">Quiero pedir al Secretario que le ordene a Comunicaciones de la corporaci&#243;n,
en el marco de la celebraci&#243;n del d&#237;a internacional del medio ambiente, que en
nombre de los 21 concejales de la ciudad, se produzca un comunicado de
prensa invitando a reflexionar sobre la importancia de preservar el medio
ambiente, que este Concejo siempre propicia el desarrollo sostenible, lo mismo
le pedir&#237;a a las redes sociales que tiene en nombre de los 21 concejales.
Y que haga una relaci&#243;n de los acuerdos y debates liderados por los diferentes
concejales en materia ambiental. El Concejo de Medell&#237;n, no solamente, el d&#237;a
del medio ambiente se pronuncia en eso sino casi que la totalidad de sus
sesiones siempre tienen un marco de invitaci&#243;n permanente a reflexionar y a
ejecutar en torno a lo que significa el desarrollo sostenible desde lo econ&#243;mico,
lo social, cultural, ecol&#243;gico, pol&#237;tico y tiene muchos acuerdos qu&#233; comunicar.
Entonces pedir&#237;a una comunicaci&#243;n suscrita por los 21 concejales en la
celebraci&#243;n del d&#237;a internacional del medio ambiente</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-05T00:00:00">Para referirme a la comunicaci&#243;n del doctor Tom&#225;s Cipriano. Yo conozco el
gerente del Banco de las Oportunidades, me parece un buen tipo, pero aqu&#237;
estamos hablando de un asunto econ&#243;mico y trascendental para esta ciudad y
vamos a ir a la Feria de Ganados, los que la conocen saben a qu&#233; nos
referimos.
Es por excelencia la Central que regula el valor de la carne en el pa&#237;s, de la
Costa llaman a Medell&#237;n para ver a c&#243;mo est&#225; la carne y no estamos hablando
de buscar oportunidades que se financien a trav&#233;s del Banco de las
Oportunidades. La din&#225;mica econ&#243;mica, adem&#225;s de desconocerla, se nota por
no asistir a este debate, se afectar&#237;a en la canasta familiar, una mala decisi&#243;n
que se tomara sobre la Feria de Ganados.
Como adem&#225;s tenemos la facultad de citar a los secretarios de despacho,
solicito se&#241;or Presidente se le haga una comunicaci&#243;n al Secretario,
inform&#225;ndole sobre lo importante que es, no solamente podemos pensar la
econom&#237;a en los estratos altos sino en los bajos y en varios renglones en los
que normal y habitualmente se cree que se debe trabajar frente a la econom&#237;a
de la ciudad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-05T00:00:00">Yo creo que lo que deber&#237;amos hacer es llamarlo y decirle que est&#225; citado y
que lo necesitamos en la sesi&#243;n</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-05T00:00:00">Para solicitarle Presidente, me d&#233; copia de la comunicaci&#243;n le&#237;da, porque
tengo entendido, por lo que ley&#243; el secretario, que el funcionario no sabe qu&#233;
cargo ocupa. No conozco a ning&#250;n director ni gerente de Banco de
Oportunidades. El Banco de las Oportunidades no existe, no lo conozco.
Esta corporaci&#243;n aprob&#243; el Banco de Los Pobres y gastar papel en eso parece
una nimiedad, es gastar la plata donde no corresponde. Es que el Banco de Los
Pobres naci&#243; de una propuesta Liberal, en la cual tuvo mucho que ver este
servidor. Y veo ahora que el funcionario al que le dieron el cargo, no sabe qu&#233;
cargo est&#225; ocupando, entonces le solicito respetuosamente que me d&#233; copia.
Los organismos de control deber&#237;an ocuparse de estas cosas, seguramente que
la papeler&#237;a, si sale as&#237;, es un detrimento patrimonial, porque no existe</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-05T00:00:00">Quiero tocar tres temas que despu&#233;s profundizar&#233; cuando est&#233; la totalidad del
Concejo.
&#191;Alg&#250;n concejal sabe cu&#225;nto es el seguro de vida por si muere o lo asesinan?
$230 millones de pesos. A m&#237; casi me asesinan y como esto me sucedi&#243;, creo
que es importante dejarlo aqu&#237; en la plenaria claro.
El Municipio de Medell&#237;n paga por todos los seguros en un proceso licitatorio
$24.000 millones. &#191;A d&#243;nde quiero llevar a los concejales? Mi desplazamiento,
que fue urgente, que no daba espera y el pago del desplazamiento est&#225; siendo
negado por la compa&#241;&#237;a Colpatria.
B&#225;sicamente, honorables concejales, porque no se llam&#243; a una l&#237;nea telef&#243;nica
de emergencia. Se&#241;or Presidente, ante esa situaci&#243;n que ya conoce el
Secretario de la Corporaci&#243;n, le pido a la Administraci&#243;n entonces que reval&#250;e
qui&#233;n es el intermediario de seguros y qui&#233;n es la aseguradora de Colpatria.
Porque no puede un Viernes Santo, que no ubica absolutamente a nadie uno,
donde toda la semana fue dada y pagada previamente por los funcionarios de la
Alcald&#237;a, encontrar a una persona.
Ni el Secretario, ni ustedes como Presidente y yo, menos en las condiciones en
que estaba, y mi familia, mucho menos. Por eso, no s&#233; si lo que quer&#237;a era m&#225;s
f&#225;cil pagar Colpatria los 230 millones con los cuales no educo a los cuatro hijos
que tengo. Quer&#237;a de pronto, doctor Juan Felipe, pagar m&#225;s bien los 230
millones, pero creo que le sale m&#225;s barato pagar el desplazamiento a precio
especial. No a tarifa plena.
Y est&#225; negando el pago del servicio porque no se llam&#243; a la l&#237;nea de
emergencia. Yo no lo tengo y ni mi familia lo ten&#237;a. No pod&#237;a esperar que una
exploraci&#243;n, la segunda cirug&#237;a, recomendada all&#225; mismo, que ten&#237;a que
hacerse en Medell&#237;n por Carlos Humberto Saldarriaga, compa&#241;ero m&#237;o, cirujano
de t&#243;rax, de los m&#225;s prestantes de la ciudad y del pa&#237;s, y a nivel internacional
de transplantes de pulm&#243;n, para descartar, doctor Fabio Humberto Rivera, una
herida de diafragma.
No ten&#237;a c&#243;mo llamar para explicarle que ten&#237;a incrustado un cuchillo de 17
cent&#237;metros. Siento mi m&#225;s rotunda protesta contra Colpatria. A no ser qu&#233; me
est&#233;n cobrando, despu&#233;s les contar&#233;, que es muy grave de Colpatria. El otro
tema tiene que ver con Mar&#237;a Luisa Escolar, se&#241;or Presidente. R&#225;pidamente,
este es un tema inaudito tambi&#233;n en esta ciudad.
Mar&#237;a Luisa Escolar Sundheim, directora de Ventas Corporativas de UNE, se
reintegr&#243; ayer a UNE, Carlos Mario Mej&#237;a, porque la Personer&#237;a en seis meses,
doctora Aura y amigos concejales, no verific&#243; si llenaba los requisitos. Ya
llevamos en este caso dos a&#241;os y medio, con el peligro de que la reintegren y
tengan que pagarle los seis meses. O sea, 100 millones en el bolsillo para la
se&#241;ora tambi&#233;n, otra vez.
&#191;D&#243;nde est&#225; la celeridad de la Personer&#237;a de Medell&#237;n para resolver estos
casos de corrupci&#243;n en UNE Telecomunicaciones? Ya informaron una vez que
por vencimiento de t&#233;rminos se han vencido otras investigaciones. Le solicito al
Personero de la ciudad de Medell&#237;n que este caso, que es tan sencillo de
resolver, pues no da buen ejemplo que dejen, despu&#233;s de seis meses de
suspensi&#243;n, reintegrar a la se&#241;ora sin sancionarla definitivamente.
El otro tema tiene que ver con Nutriser, se&#241;or Presidente. Nutriser sigue
ejecutando como si no hubiera pasado nada. Ni un pronunciamiento del Alcalde
sobre tema. Pero quiero dejar constancia del pronunciamiento del peri&#243;dico El
Mundo, el s&#225;bado 18. Pens&#225;ndolo bien, es algo debajo del Editorial y dice: &#8216;A
responder&#8217;.
Pero nadie responde. Ni Contralor&#237;a, ni Personer&#237;a, a quien le solicit&#233; tambi&#233;n
que reabrieran las investigaciones. &#191;Por qu&#233; voy a leer este art&#237;culo peque&#241;o,
se&#241;or Presidente?
Porque para m&#237;, ma&#241;ana voy y de una vez les aviso, despu&#233;s de las tres de la
tarde estoy en la Fiscal&#237;a General de la Naci&#243;n. Tratando de conciliar demandas
del Anexo del Carrusel de Bogot&#225;, que este concejal no permiti&#243; que entrara a
esta ciudad. Viene directamente desde Bogot&#225; Abelardo de La Espriella, el
abogado de DMG, de los Nule. Voy a estar muy honrado. Desde aqu&#237; le digo
p&#250;blicamente, que &#8216;yo no tengo nada que conciliar porque los hechos de
corrupci&#243;n fueron demostrados&#8217;.
Alfaba, Internacional de Negocios, Surcolombiana, Gonzavel, 17 empresas m&#225;s
de fachada. Muchas de ellas, que trabajaron en Bucaramanga con los Moreno y
otras enviadas desde Bogot&#225; para tumbarnos. Ustedes vieron el fin de semana
que ya Hip&#243;lito empez&#243; a decir que &#8216;el Carrusel entr&#243; a cinco regiones m&#225;s del
pa&#237;s, incluyendo Antioquia y Medell&#237;n&#8217;. Eso es muy grave. Aqu&#237; lo advertimos y
ma&#241;ana me toca.
Es cierto, se&#241;or Presidente, nosotros no tenemos investigaciones, gracias a
Dios, por &#8216;el Carrusel de la Contrataci&#243;n&#8217;, pero a m&#237; me abren investigaciones
cada rato que abro un debate de control pol&#237;tico. O sea, estoy judicializado, est&#225;
judicializado en Medell&#237;n el control pol&#237;tico, Fabio.
&#191;Qu&#233; buscan hacer? Cansarlo a uno. Cansarlo, Juan Felipe. Gastar tiempo,
distraerlo, pagar uno de su propio bolsillo los abogados. Espero que la
Administraci&#243;n Municipal me responda o, por lo menos, haga responder lo que
el mismo peri&#243;dico El Mundo, dice:
Es mayor el ruido que hacen entre los ciudadanos, los problemas
m&#225;s sensibles a la percepci&#243;n, como la inseguridad o la insuficiente
infraestructura vial pero no son esos necesariamente los m&#225;s
costosos en t&#233;rminos de dinero y de bienestar.
Un ejemplo claro fue &#233;l que el Concejo evidenci&#243; el pasado
mi&#233;rcoles, cuando se pusieron al descubierto.
No como lo minimiz&#243; el Secretario, que espera llegar aqu&#237; al Concejo de la
ciudad de Medell&#237;n. Ya Fabio evit&#243; eso, ya Fabio declin&#243; que ten&#237;a, hasta por
cierto, muy merecida su llegada al Congreso de la Rep&#250;blica por su trayectoria
en la actividad pol&#237;tica, iniciada en el Directorio Liberal de Antioquia.
El Concejo evidenci&#243; el pasado mi&#233;rcoles, cuando se pusieron al
descubierto las irregularidades que presuntamente ha cometido uno
de los proveedores del programa de Restaurantes Escolares, 30.000
ni&#241;os han estado expuestos a riesgos de diversa &#237;ndole, debido a los
cerca de 700 incumplimientos, que seg&#250;n al Interventor&#237;a del
Contrato se han cometido.
Aplaudimos que la Secretar&#237;a de Inclusi&#243;n Social ya est&#233; tomando
cartas en el asunto y hacemos votos para que los mecanismos de
verificaci&#243;n de los proponentes se afinen, de modo que en el futuro,
casos como &#233;ste no se repitan.
Jes&#250;s An&#237;bal, es que se repiti&#243;. O sea, se les avis&#243;, se les dijo y lo dejaron.
Se&#241;or Presidente, eran esos tres temas en Asuntos Varios.
Me deja muy preocupado el tema del valor de la vida de nosotros. 230 millones
y pone Colpatria todo el engranaje para evitar que se pague el traslado del
concejal, seguramente estaba m&#225;s interesado en pagar a la viuda y a sus hijos
los 230 millones de pesos, por si fallec&#237;a. Lamentable</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-05T00:00:00">Simplemente, tambi&#233;n para dejar una constancia.
Lo que le pas&#243; a Bernardo Alejandro y le pas&#243; a John Jaime a&#241;os atr&#225;s, eso le
puede pasar a cualquiera y el alegato de Colpatria para no pagar, creo que se
cae de piso argumentativo, toda vez que un paciente en urgencias, en cuidados
intensivos, lo menos que est&#225; haciendo es mirando qui&#233;n tiene la c&#233;dula o
d&#243;nde est&#225; la afiliaci&#243;n. Dir&#237;a que es rid&#237;culo inclusive el argumento de Colpatria
para el no pago.
Por lo tanto, la Secretar&#237;a General de la Alcald&#237;a tiene que reprocharle,
rechazarle y tiene jur&#237;dicamente buscar que Colpatria haga el reconocimiento
porque a Colpatria se le pagan los seguros. Eso no es gratuito. Es que no le
estamos pidiendo limosna a Colpatria. Lo segundo, siempre como m&#233;dico he
dicho que si a m&#237; un paciente me llega con un dolor ah&#237; entre es&#243;fago y t&#243;rax
izquierdo, no pienso de primeras que es una gastritis, no lo mando para la casa
con un tarro de Milanta y una Ranitidina; primero le descarto un infarto y
despu&#233;s de descartado el infarto.
Ah est&#225; muy bien, ch&#233;vere, le mando la Ranitidina, lo mando para la casa. Pero
primero pienso en el infarto. Ese cuchillo donde estaba, hab&#237;a que descartar
muchas cosas. Medio tocar coraz&#243;n, el coraz&#243;n se va llenando de sangre y en
8, 10, 12 horas, hasta hacer el infarto, hace un taponamiento. Si ah&#237; donde
estaba hubiera tocado diafragma, eso de por vida es un sufrimiento. Para que
me entiendan, hacia all&#225; se va parte del intestino a meterse a la zona tor&#225;xica.
As&#237; que esta empresa aseguradora Colpatria no tiene ni cinco la raz&#243;n y se
deben de llenar de argumentos, los funcionarios est&#225;n es all&#225;, se deben de
llenar de argumentos porque Bernardo no estaba jugando ah&#237;, estaba la vida en
juego. De hecho, por eso, tuvieron que hacerle varios procedimientos; por eso
estuvo en cuidados intensivos y por eso, luego estuvo varios d&#237;as en cuidado
especiales. Eso no se lo inventa uno.
As&#237; que rechazar eso de manera rotunda porque consideramos que el Municipio
de Medell&#237;n tiene todo el derecho a reclamar y Bernardo Alejandro Guerra
Hoyos ten&#237;a el derecho a ser atendido m&#233;dicamente de manera integral, es
decir, a&#250;n haciendo el traslado a Medell&#237;n, porque los m&#233;dicos consideraron
que por haber herida en pulm&#243;n traerlo en cualquier tipo de avi&#243;n no se pod&#237;a,
sino en algo que permitiera garantizar una buena respiraci&#243;n de parte de &#233;l,
toda vez que lo que estaba afectado era el sistema respiratorio por la herida.
Presidente, es simplemente dejar esa constancia y rodearlo como bancada y
rechazar eso. Y acompa&#241;ar a Bernardo Alejandro Guerra Hoyos y rechazar ese
tipo de demandas cada que denuncia hechos de corrupci&#243;n porque de esa
manera intimidan a quien hace los debates contra la corrupci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-05T00:00:00">La Mesa Directiva ha tenido reuni&#243;n con los presidentes de los concejos del
Valle de Aburr&#225; desde que iniciamos el per&#237;odo y la Comisi&#243;n Tercera por
solicitud del Secretario y por la Mesa Directiva le solicit&#243; a Servicio
Administrativos un informe de c&#243;mo estaban las p&#243;lizas de seguros. Le har&#233;
llegar copia a cada concejal de la informaci&#243;n que nos han entregado y ese es
un tema que identificamos como una de las necesidades de abordar con el
Ministerio del Interior y de abordar a nivel nacional con el tema de los concejos.
Pero dir&#237;a que m&#225;s que la bancada del Partido Liberal esa comunicaci&#243;n la
debemos suscribir los 21 concejales. Comparto el se&#241;alamiento y el criterio del
concejal Bernardo Alejandro Guerra Hoyos y creo que tienen una mirada muy
pobre y miope de lo que es el aseguramiento y lo que debe ser el trabajo de
una entidad que beneficia al Municipio de Medell&#237;n en una suma onerosa como
son los aseguramientos de la municipalidad</speech><speech by="#roberbohorquezalvarez" startTime="2013-06-05T00:00:00">Que la Administraci&#243;n Municipal entre a evaluar si contin&#250;a con Colpatria y
tomar decisiones sobre el asunto porque han mostrado una gran indiferencia y
es un peligro para las personas que estamos aseguradas frente a esta entidad y
buscar otra opciones como Bancolombia o la que mejor d&#233; garant&#237;as y quitarle
a la negociaci&#243;n que uno puede llegar a cualquier hospital sin necesidad de
llamar y que lo puedan atender a uno en la necesidad que tenga</speech><speech by="#alvaromunerabuiles" startTime="2013-06-05T00:00:00">No me traslado a la Central Ganadera, en primer lugar porque es inaccesible
para mi condici&#243;n f&#237;sica y segundo porque el nivel de conciencia que he
adquirido con todas las experiencias que he tenido en la vida me hace sufrir
mucho el ir all&#225;.
S&#233; que se va a hablar de temas econ&#243;micos de planes parciales de procesos
de transformaci&#243;n, del futuro del predio, del futuro de los trabajadores pero me
gustar&#237;a que mis compa&#241;eros aprovecharan la visita para que fuera tambi&#233;n
una experiencia espiritual y que vieran en los ojos de cada ser vivo all&#237; lo que he
visto yo desde hace mucho tiempo y es un ser vivo que me exige el
cumplimiento de sus derechos.
Tampoco voy a ser &#233;nfasis en lo que dice la FAO sobre la industria ganadera, la
industria que genera la peor cat&#225;strofe ambiental para el planeta, muy por
encima de la industria automotor, la degradaci&#243;n del suelo, gases
contaminantes al efecto invernadero, acaba con el recurso h&#237;drico, la
deforestaci&#243;n, entre otras cosas el que come carne aporta un gran porcentaje
para que all&#225; hambre en el mundo y es que para usted sacar una tonelada de
prote&#237;na animal tiene que gastarse 1.3 toneladas de prote&#237;na vegetal
alimentando los animales que le van a dar la tonelada de prote&#237;na animal.
Si esos 300 kilos en vez de sembrarlos en forraje de alimento para animales se
sembraran para el ser humano, le estar&#237;amos calmando el hambre a 2.000
millones de personas en el mundo que son exactamente los 2.000 millones que
est&#225;n en estado de hambruna extrema. Pero quiero que mis compa&#241;eros
aprovechen esta experiencia a ver si de pronto se abre una lucecita en el
coraz&#243;n de cada uno y reflexionan sobre lo que dijo un fil&#243;sofo que me encontr&#233;
en Internet, mucho m&#225;s inteligente que yo y que no tiene sino tres a&#241;os de
edad.
Dejando claro que a pesar de no estoy de acuerdo con nada de lo que sucede
en la Central Ganadera, mucho menos en el matadero, qu&#233; tan bueno que
entraran al matadero para que entiendan las palabras de Paul McCartney
cuando dice que si las paredes de los mataderos fueran de cristal todo el
mundo ser&#237;a vegetariano. Me gustar&#237;a que escucharan atentamente las
palabras de este gran fil&#243;sofo de tres a&#241;os que causa furor en Internet, la
noticia la reproduce el peri&#243;dico El Colombiano el d&#237;a lunes y es en portugu&#233;s
pero est&#225; traducido</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-05T00:00:00">Se traslada la sesi&#243;n para la Feria de Ganados</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-05T00:00:00">Un saludo muy especial para todos los televidentes que nos siguen a trav&#233;s de
Telemedell&#237;n, a todas las personas que se encuentran en esta Central
Ganadera; para los concejales, funcionarios, asistentes de concejales,
periodistas. Hoy en el d&#237;a internacional del medio ambiente, el Concejo de
Medell&#237;n le reitera a la ciudadan&#237;a en general el compromiso que ha asumido en
cabeza de los 21 concejales, aprobando herramientas necesarias para que la
municipalidad, la comunidad y la sociedad puedan disponer lo necesario para el
desarrollo sostenible.
Medell&#237;n, ciudad que se prepara para los ol&#237;mpicos juveniles del 2018, reciban
desde el Concejo todo el respaldo para que podamos tener esa sede. Hoy se
encuentra con nosotros Jorge Mario Escobar Calle, gerente de la Central
Ganadera; Orlando Jaramillo, ex concejal de Medell&#237;n, revisor fiscal de la
Central Ganadera y los funcionarios de la Alcald&#237;a.
Se&#241;or Secretario, por favor verifique el qu&#243;rum para continuar con la sesi&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-05T00:00:00">La metodolog&#237;a ser&#225; la siguiente: De acuerdo con el Reglamento, el concejal
Yefferson Miranda Bustamante, que es la primera bancada citante; luego el
concejal Rober Boh&#243;rquez &#193;lvarez y a continuaci&#243;n el concejal Carlos Alberto
Bayer Cano, har&#225;n una introducci&#243;n y nos dir&#225;n cu&#225;l ser&#225; la mec&#225;nica de hoy.
El 5 de mayo de 1920 se inaugur&#243; la Feria de Colombia con 1.200 cabezas de
ganado; se realiz&#243; una construcci&#243;n que permitiera dar respuesta al incremento
de la comercializaci&#243;n de animales en Matur&#237;n con C&#250;cuta y paralelamente se
cre&#243; la Feria de Tenche en Bel&#233;n. El progreso de la industria ganadera, el
crecimiento de la ciudad, gener&#243; la necesidad de un nuevo espacio para la
ganader&#237;a en Medell&#237;n, trasladando la Feria de Ganados a su ubicaci&#243;n actual,
conect&#225;ndola con la zona norte del pa&#237;s</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-05T00:00:00">La intenci&#243;n de este debate no es otra que buscar mejoras en la calidad de
vida de los beneficiarios de la Feria. Aqu&#237; hay aproximadamente tres mil
hogares que viven de la Feria, de distintas maneras, con miles de actividades.
Lo que busca el Concejo de Medell&#237;n, es asentar todo ese proceso que se hizo
a partir de la modernizaci&#243;n del Municipio de Medell&#237;n, el proyecto aprobado en
la Administraci&#243;n anterior sobre Empresas Varias, en el que se pasan las 28.5
hect&#225;reas al Fondo de Empleados de Empresas Varias, que es propiedad y
administrado por el Municipio de Medell&#237;n.
Y despu&#233;s de la compra o absorci&#243;n de EPM a Empresas Varias, como se
reformula la actuaci&#243;n ya directamente el Municipio de Medell&#237;n quien pasa a
ser el socio del 42% de la sociedad que administra la Plaza de Ferias, que es la
Central Ganadera. Buscamos hacer un debate de control pol&#237;tico, en el que
vamos a pedir a la Administraci&#243;n Municipal, asuntos referentes a las
soluciones sociales que van a tener los usuarios de la Feria, los arrieros, los
comerciantes, venteros, los negociantes, intermediarios, todas las personas que
no tienen soluciones en el tema de salud o beneficios en vivienda o educaci&#243;n
para sus hijos o de programas sociales.
Y adem&#225;s, garantizar a partir de este debate que es nuestro objetivo, que la
Feria siga siendo la Feria, no que en los pr&#243;ximos a&#241;os sea grandes edificios o
equipamientos privados como en alguna administraci&#243;n se pretendi&#243; y que esta
misma Feria se manifest&#243; haciendo una marcha y evitando que ese plan parcial
iniciara su ejecuci&#243;n. Para ello hemos hecho unas solicitudes a la
Administraci&#243;n Municipal, a la direcci&#243;n de Planeaci&#243;n y esperamos respuestas
al respecto.
La metodolog&#237;a que proponemos es escuchar a las personas inscritas de la
comunidad, luego a la Central Ganadera para que nos cuente qu&#233; es, los
planteamientos que ellos vienen haciendo y luego los concejales en su orden</speech><speech by="#roberbohorquezalvarez" startTime="2013-06-05T00:00:00">Nosotros como bancada del Partido Cambio Radical venimos alineados
trabajando frente a diferentes temas de la Central Ganadera. Este es un aporte
muy importante lo que venimos a expresar hoy, para el tema de salubridad,
compromiso del municipio, revisar el POT sobre el plan parcial que existe en
este sector, cu&#225;ntas utilidades est&#225; recibiendo el Municipio de Medell&#237;n con ese
42.5% que tiene con la Central Ganadera; c&#243;mo est&#225; realmente el mercado,
cu&#225;ntas carnicer&#237;as de Medell&#237;n hoy cumplen comprando directamente estos
productos en partes certificadas.
Cu&#225;nto y c&#243;mo va directamente cabezas de animales bovinos u otros que se
est&#225;n sacrificando semanalmente, porque entiendo que ha perjudicado ese
oleaje a los empresarios de ganado extranjero, venezolano, que muchas veces
ha entrado al pa&#237;s y est&#225; entre las rentas il&#237;citas; c&#243;mo se encuentran hoy los
trabajadores y qu&#233; garant&#237;as hay. Tambi&#233;n hablar del Centro de Espect&#225;culos,
porque cuando se han realizado eventos ac&#225; no tienen la capacidad para recibir
a estas personas que quieren venir a disfrutar de un evento equino.
Tenemos una presentaci&#243;n de 20 minutos en la cual queremos brindarle las
garant&#237;as a la Central Ganadera y que cuenten con un respaldo del Concejo de
Medell&#237;n, por lo menos de esta bancada y quien les habla para buscar
soluciones a las problem&#225;ticas y tener muy en claro el tema del Plan Parcial
que existe, si se va a modificar o revaluar en esta Administraci&#243;n</speech><speech by="#carlosalbertobayercano" startTime="2013-06-05T00:00:00">Hoy comparto con el concejal citante, el doctor Yefferson, escuchar primero a
la comunidad. Decirles mi gran voluntad por ser conocedor de muchos de estos
escenarios que hoy tiene la Feria, como el que vemos del ganado flaco, de la
parte equina, la bovina y de otras actividades como el comercio y como lo que
pretendemos hoy hacer una gran propuesta como concejal para esta
transformaci&#243;n que necesita la Feria de Ganados.
Hoy con los a&#241;os que tiene la Feria, el presentar propuestas de beneficios
inmensos en materia social, comunitaria, laboral, ambiental, econ&#243;mica,
cient&#237;fica y de salud p&#250;blica. Todo esto rodea la Feria de Ganados y queremos
estar aport&#225;ndole al desarrollo que necesita esta gran centralidad, en lo que se
convertir&#225; este gran pol&#237;gono como la forma inmensa y de crecimiento en este
sector norte que necesita tanto la ciudad y ustedes ser&#225;n art&#237;fices de este
proceso de cambio que tendr&#225; este sector.
Espero que est&#233; don Javier S&#225;nchez, porque aqu&#237; hay muchas propuestas que
nacen de la Feria de Ganados con el doctor Santamar&#237;a, con el presidente, con
el fiscal, son grandes baluartes de la Feria y creo que de la mano de ellos y de
ustedes podemos generar una gran transformaci&#243;n en este sector. Creo que el
ambiente est&#225; dado para una gran plenaria y una gran propuesta de
transformaci&#243;n para la ciudad, como bien lo dice quien cit&#243; la sesi&#243;n</speech><speech by="#jorgemarioescobarcalle" startTime="2013-06-05T00:00:00">A todos unos buenos d&#237;as y les digo que hoy es un momento hist&#243;rico para la
Central Ganadera y para la Feria de Ganados de Medell&#237;n, porque el Concejo
de Medell&#237;n es la junta directiva de la ciudad y las decisiones trascendentales
se toman desde lo pol&#237;tico por estas personas que est&#225;n ac&#225;. Hoy, de acuerdo
a la propuesta que hagamos y a la capacidad que tengamos de ser asertivos y
de sensibilizar en todo lo bueno que hemos hecho, podremos lograr un objetivo
com&#250;n que nos hemos propuesto y es tratar de derogar el plan parcial que hoy
tenemos y respetando el uso de la Feria, hacer una propuesta nueva, con
participaci&#243;n de todos los representantes de la comunidad que hay en la
Central.
Eso es lo que ahora de manera detallada, hist&#243;rica, respetuosa y ordenada les
vamos a contar. Porque estamos en una empresa que es Central Ganadera,
que el 30 de septiembre cumplimos 15 a&#241;os. Pero en un cuerpo de una
empresa que se llama Feria de Ganados de Medell&#237;n que tiene m&#225;s de 50 a&#241;os.
Eso es lo que vamos a tratar de explicar ahora, para en ese entendido saber
cu&#225;les son las fuerzas que nos mueven, cu&#225;les son los intereses, qui&#233;nes
somos los actores que estamos haciendo viable esta unidad de negocio, de la
que puede sentirse orgulloso el municipio, el Concejo y todos como
representantes de esta comunidad. A todos los que van a intervenir, una
invitaci&#243;n, respetemos la historia de 50 a&#241;os de la Feria y hagamos propuestas
que el ambiente es construir.
Que sea un debate propositivo y donde logremos todos presentar una
propuesta para mantener esta gran empresa con una estabilidad econ&#243;mica
que permita mantener los otros dos balances que quiz&#225;s son m&#225;s importantes,
el social y el ambiental</speech><speech by="#manuelsalvadortorres" startTime="2013-06-05T00:00:00">Para nosotros sin duda la Feria es promisoria, pero tambi&#233;n como l&#237;deres
comunales nos preocupa los obst&#225;culos que tiene pero que tenemos que
superarlos. Hace 15 a&#241;os el mantenimiento de las v&#237;as no se ha visto y es muy
importante para la movilidad.
Sobre los empleos informales, considero que deben ser de 3 a 8 mil empleos y
es necesario construir un proyecto que formalice esta econom&#237;a, porque si no
se presenta, vamos a seguir con estos problemas que a diario se ven en la
Feria. Solicitamos una rendici&#243;n de cuentas, porque nuestra comunidad tiene
que enterarse de cu&#225;l es la responsabilidad social que tiene la Central
Ganadera en nuestra comuna 5</speech><speech by="#jorgealbeiroorozcoisaza" startTime="2013-06-05T00:00:00">El doctor Boh&#243;rquez tocaba el tema del POT, que estamos tard&#237;os; en 2011
sali&#243; la Ley 1154, la cual nos convoca a la revisi&#243;n, propongo conformar un
grupo interdisciplinario con todos los actores de la Feria para buscar el futuro,
porque planearlo de la noche a la ma&#241;ana no es f&#225;cil.
Que la Feria se declare como patrimonio de Medell&#237;n, ya que ha subsistido en
nuestra comuna por m&#225;s de 15 a&#241;os. Que haya un grupo interdisciplinario, que
se nombre un concejal, una persona de Planeaci&#243;n, una de Medio Ambiente,
una de Cultura y toda la comunidad de la 5, incluyendo JAL y todos los usuarios
de la Feria y los trabajadores de la misma</speech><speech by="#hernanrodrigoalvarino" startTime="2013-06-05T00:00:00">Hay que luchar por el medio ambiente y su entorno con el barrio Toscana,
porque tenemos una falencia que es la quebrada, que si no estoy mal, sale de
la planta de sacrificio, est&#225; afectando unos habitantes de la parte baja. Y hay
que hacer fuerza para que la empresa sea propia de nuestro sector, de ah&#237;
dependen muchas cabezas de hogar. Adem&#225;s, que le den la mano al barrio
porque es vecino de la Feria</speech><speech by="#juandavidbarreto" startTime="2013-06-05T00:00:00">Primer usuario y miembro de la Feria que viene a hablar en este micr&#243;fono,
simplemente les genero una sola cosa, la necesidad de nosotros es que la Feria
contin&#250;e, tenemos que modernizarnos, Medell&#237;n es la ciudad m&#225;s innovadora
del mundo y la Feria ha prevalecido, ha salido adelante.
Necesitamos que nos den certeza de continuar trabajando, que podamos
mejorar, hay que apoyar el medio ambiente, el desarrollo de la ciudad en s&#237;.
Pero lo necesitamos es fortaleciendo los empleos que generamos aqu&#237; en la
Feria. Yo aqu&#237; entr&#233; hace doce a&#241;os a pie limpio y hoy de m&#237; dependen nueve
personas, esto no es de feudos, ni de ricos que solamente trabajan para
propender por su beneficio personal.
Aqu&#237; todos hacemos historia, todos nos sentimos orgullosos cuando el concejal
se pone un poncho encima, cuando nos ponemos un sombrero, cuando salimos
a caballo, cuando hablamos del campo y de todo lo que tiene que ver con el
arraigo antioque&#241;o. La Feria es una insignia a nivel nacional, porque aqu&#237; se
mueven todos los ganados del pa&#237;s.
Tenemos que modernizar, pero necesitamos la certeza de que vamos a
continuar trabajando, que todos los amigos que est&#225;n all&#237; sentados
embo&#241;igados, que madrugan a las tres de la ma&#241;ana un lunes y que trabajan
desde los domingos para recibir ganado, cerdos, caballos, de todo, tengamos la
certeza de que nuestras familias van a seguir adelante; que los podemos sacar
adelante y que necesitamos el apoyo del municipio para poder hacer de la Feria
un lugar que en realidad sea patrimonio de los antioque&#241;os.
Y que sea de Medell&#237;n, porque es muy triste que la gente cuando uno le habla
la que queda en Bello&#8221;. La Feria es de
la que queda en Bello&#8221;. La Feria es de
Medell&#237;n y tenemos como medellinenses sacarla adelante y que sea importante
para nosotros. Y pedirles, concejales, que sigamos y tengamos trabajo para
muchos a&#241;os m&#225;s</speech><speech by="#oscarguzman" startTime="2013-06-05T00:00:00">Mi intervenci&#243;n ac&#225; es porque estuve en todo el proceso cuando la Central
Ganadera se transform&#243;, cuando era &#250;nicamente de Empresas Varias un
patrimonio p&#250;blico. En ese tiempo yo era presidente del sindicato de la empresa
y estuve en todo el proceso de transformaci&#243;n de Central Ganadera, la
conformaci&#243;n de la empresa y tengo clara la pol&#237;tica con la que se transform&#243; a
Empresas Varias para crear a la Central Ganadera.
Pol&#237;tica que hoy en mucha parte se ha olvidado y muchos concejales ni muchos
funcionarios de la Central no tienen la historia, no es culpa de ustedes. Pero
eso ha llevado a que est&#233; pasando lo que est&#225; pasando con la Central, sobre
todo con los usuarios, con las comunidades aleda&#241;as y con los compa&#241;eros
arrieros que hacen parte de esa inversi&#243;n social que deb&#237;a de haber surgido de
dicha transformaci&#243;n.
Cuando una empresa se transforma de p&#250;blico y hace un ensayo con el sector
privado, es para que se mejoren ciertas condiciones econ&#243;micas de esa
actividad y Medell&#237;n y Antioquia ha sido ejemplo en muchas entidades de ese
ensayo p&#250;blico &#8211; privado. Pero en la Central Ganadera hoy lo p&#250;blico ha
merecido lo m&#225;s grande, lo que no hizo Empresas Varias porque en su &#233;poca
dio p&#233;rdidas; hoy lo p&#250;blico cre&#243; una empresa, le meti&#243; la mano con dinero a
esta entidad y ha obtenido sus utilidades, ha mejorado las instalaciones de la
planta de beneficio, la empresa se ha modernizado.
Pero el clamor es la parte social, yo vengo a la Feria una o dos veces a la
semana y muchos compa&#241;eros me conocen y hoy con la integraci&#243;n que hay
entre la Gobernaci&#243;n de Antioquia y la Alcald&#237;a de Medell&#237;n que est&#225; trabajando
algo muy bello que es por la vida. Deben unirse con ese lema de AMA para
sacar la Central tambi&#233;n con ese lema, ama a los compa&#241;eros, a los usuarios, a
los negocios de la Central, que hoy tienen menos usuarios y son menos las
ventas, c&#243;mo reactivar esta econom&#237;a que hay en la Feria.
Una econom&#237;a de muchos a&#241;os, se puede decir casi de siglo, porque es mucho
m&#225;s de 15 a&#241;os, c&#243;mo se rehabilita, c&#243;mo activar esa econom&#237;a que se
manejaba en la Feria a&#241;os atr&#225;s. La Central Ganadera cuando fue creada, fue
para salvar la parte econ&#243;mica que estaba dando p&#233;rdidas, pero tambi&#233;n para
activar la parte social que ten&#237;a el Estado que da a los beneficiarios de la Feria
en esa &#233;poca.
Por eso la propuesta m&#237;a es que la Feria sea totalmente activada para que sea
ejemplo a nivel nacional e internacional, que sea un escenario educativo, que
sea el eje de educaci&#243;n para el verdadero agro colombiano. Un agro que hoy
est&#225; en discusi&#243;n por all&#225; en un proceso de paz y esta Central Ganadera y el
Concejo de Medell&#237;n no pueden desperdiciar la historia de aportarle a ese
proceso creando en la Central algo para la educaci&#243;n del campesino y algo que
sostenga a las familias de siglos, porque esto es de generaci&#243;n en generaci&#243;n.
Que los sostengan con calidad de vida, con un trabajo digno, que m&#237;nimamente
tengan la seguridad social. No a todos los que ingresan a la feria, porque hay
trabajadores ambulantes, pero s&#237; para aquellos que a diario vienen y laboran
ac&#225;, se meten a los corrales. Pido que el Concejo y la administraci&#243;n de la
Central Ganadera no olviden la historia, porque fue construida con los arrieros y
los ganaderos de cien a&#241;os hacia atr&#225;s</speech><speech by="#gonzalomarin" startTime="2013-06-05T00:00:00">Quiero comenzar por decirles que aqu&#237; lo que estamos recogiendo es el legado
de nuestros antepasados. En los terrenos de la Feria son 57 a&#241;os, sin contar
los que antes no hab&#237;amos nacido, pero s&#237; decirles que la Feria fue primero
constituida como una familia, pap&#225;, mam&#225;, hijos. El pap&#225; era el matadero, la
mam&#225; era la Feria y los hijos nuestros usuarios.
&#191;Pero qu&#233; ha venido pasando? Bien conocen que la Ley 142 permiti&#243; hacer
alianzas p&#250;blico &#8211; privadas y el modelo con que se ha venido haciendo ha sido
el mejor para aquellos pocos que se han lucrado de toda esa riqueza, de todos
esos dividendos. Pero la parte social no ha sido igual y tendr&#237;a que entrar a que
mir&#225;ramos por qu&#233;. Es que somos Feria de Ganados de Medell&#237;n que regula los
precios a nivel nacional; &#233;ramos tan importantes y hoy por qu&#233; no si la ciudad
ha crecido, si hace 15 a&#241;os Medell&#237;n ten&#237;a por decir un mill&#243;n de habitantes y
hoy tiene cuatro y qu&#233; ha pasado con nosotros, por qu&#233; no hemos crecido.
Hoy cobra vigencia el volante que les entrego de los candidatos cuando nos
han visitado, porque por aqu&#237; desfilan todos, desde presidentes, hasta las juntas
de acci&#243;n comunal, todos buscando sus votos y me parece muy bien. Siempre
somos caballito de batalla en las v&#237;speras de elecciones. Para qu&#233; hemos
pedido que nos aclaren qu&#233; fue lo que Empresas Varias vendi&#243;, qu&#233; hace el
nuevo adquiriente, qu&#233; destino le va a dar a la Feria, porque vivimos en una
constante depresi&#243;n y estr&#233;s con aquello que ya la vendieron, que nos van a
sacar, rumores vienen, que el POT, sabemos que estuvimos en un plan parcial
y luchamos porque se parara.
Tenemos que agradecerle, no a ese se&#241;or Alcalde que en ese momento sin
conocer la realidad de los usuarios nos iba a intervenir, a desintegrar y ah&#237; ya
estaba una empresa administrando y que tampoco hab&#237;a hecho y hablo de la
Central Ganadera, hoy una filial de la multinacional Nutressa. Es que es muy
bueno que ac&#225; que estamos todos juntos, vamos aclarando, para qui&#233;n ha sido
el beneficio de la alianza, cu&#225;l ha sido el temor se&#241;ores concejales cuando
hemos ido a incomodarlos al Concejo a decirles que nos preocupan las
privatizaciones.
Es que el privado se queda, coge fuerza, construye frigor&#237;ficos, se al&#237;a con las
cadenas grandes y los peque&#241;os, como dec&#237;a el concejal de Cambio Radical,
&#233;ramos el 70% del expendio de la carne en los barrios, hoy est&#225; quedando en
yo con yo&#8221;, de un gana &#8211; gana, de unos
yo con yo&#8221;, de un gana &#8211; gana, de unos
mismos y a los peque&#241;os qui&#233;n los va a representar. No hay necesidad de que
vamos a acabar con la Feria&#8221;. La Feria, por
vamos a acabar con la Feria&#8221;. La Feria, por
sustracci&#243;n de materia se acabar&#237;a, porque cada que vienen encuentran que a
la Feria hay que ponerla bonita, que esto es un potencial, que hay que hacer
muchas cosas, todos nos reconocen que somos m&#225;s de tres mil personas que
hemos conseguido nuestro sustento a trav&#233;s de la informalidad.
Pero por qu&#233; la parte social y la parte socioecon&#243;mica no figuran sino en la
revista que tengo ac&#225;. Es muy f&#225;cil que ustedes se&#241;ores concejales tambi&#233;n
aqu&#237; hay unos empleos directos,
aqu&#237; hay unos empleos directos,
formales, tienen toda su seguridad y sus cosas&#8221;. Pero nos hemos organizado
desde hace unos doce a&#241;os en un comit&#233; de defensa, en una cooperativa
multiactiva, hoy somos la Asociaci&#243;n de Usuarios de la Feria de Ganados.
Pero tambi&#233;n quisi&#233;ramos que nos dieran el espacio para que escucharan a
usuarios de la Feria que han tenido sus negocios, bares, restaurantes y hoy
est&#225;n a punto de cerrarlos porque no tienen con qu&#233; pagar los arriendos, qu&#233;
ha hecho la empresa frente a estas personas. Hubi&#233;ramos querido que esta
ropita la estreg&#225;ramos entre nosotros, pero desafortunadamente quien tiene las
llaves, quien abre la puerta y la cierra no somos nosotros, es la empresa que
ustedes recibieron tambi&#233;n ese legado de la Administraci&#243;n para entreg&#225;rsela a
una empresa muy exitosa en lo econ&#243;mico.
Pero ya lo hemos dicho, los l&#237;deres de la JAC hemos integrado, los de la JAL,
muchos concejales conocen cu&#225;l ha sido la situaci&#243;n. Pedimos, si somos parte
de un problema, s&#237; queremos ser parte de una soluci&#243;n. Incluso ante esa
soluci&#243;n muchos hemos hablado, si es que la Feria no es el lugar y ya es el
momento, entonces ll&#225;menos, pero a todos, porque aqu&#237; hay unos durmiendo
en la cama y otros estamos en el suelo.
Pedimos que se nombre una comisi&#243;n interinstitucional para que nos haga un
acompa&#241;amiento, estamos muy de acuerdo, en la administraci&#243;n del doctor
hemos pensado
hemos pensado
hasta que los usuarios de la Feria reciban su administraci&#243;n&#8221;. No olvidemos que
cuando se hizo la contrataci&#243;n de la Central Ganadera, esa sociedad, se hizo
en dos contratos, uno por la planta y uno por la Feria; pero hoy somos juez y
parte y comercializamos lo mismo, obstaculizamos la movilidad de unos para
otros y siempre esto va en detrimento de los menos favorecidos.
Quer&#237;a adelantarme un poco y decirles, si la panela all&#225; abajo la vendo a 20 mil
pesos el par, pero en la planta la vendo a mil, creo doctor Bayer, que recuerdo
mucho a su padre que tra&#237;a los cerdos a la Feria, ya no se traen en cantidad
porque en la planta se los podemos recibir casi gratis. Si un viaje de ganado en
la planta de abajo vale 180, 200 mil pesos ingresarlo, pero en la planta de
sacrificio me vale 28.000 pesos, no me caben en la planta, pero los puedo traer
a la poly sombra, o sea a los terrenos que son de la Feria, los corrales, siempre
es muy ventajoso.
No es algo contra el se&#241;or Gerente, me parece una excelente persona, pero s&#237;
la junta debe revisar por qu&#233; raz&#243;n fue que no permitieron que nuestra
asociaci&#243;n tuviera aqu&#237; un lugar siquiera que nos devolvieran, no nos dieran; lo
que el se&#241;or Arturo V&#225;squez construy&#243; y fue una oficina d&#243;nde poner estos
papeles y no estar con ellos debajo del brazo; donde pusi&#233;ramos una oficina de
quejas y reclamos y orientaci&#243;n al usuario. Esto es grande y necesita
acompa&#241;amiento.
Doctor Juan David, a usted le agradecemos y reconocemos todo su empe&#241;o
como concejal tambi&#233;n por lo del coliseo y a muchas personas. Aqu&#237; no hemos
venido a decir mentiras ni es para escondernos, hemos dicho una verdad. Lo
&#250;nico que pedimos es que si somos parte del problema, tambi&#233;n queremos
sentarnos en esa mesa como parte de la soluci&#243;n</speech><speech by="#nazarenoaristizabal" startTime="2013-06-05T00:00:00">La Feria de Ganados de Medell&#237;n no es implemente la feria como cree la
gente, esto es un enjambre de gente verraca y trabajadora antioque&#241;a. Hicimos
un paro en San Juan y no hubo un concejal de Medell&#237;n que nos atendiera.
Solamente pude conseguir una cita con la doctora Consuelo Londo&#241;o, era
diputada de la Asamblea Departamental porque ning&#250;n concejal nos atendi&#243;.
No s&#233; cu&#225;l es el inter&#233;s de algunos pol&#237;ticos en hacer parques en la Feria de
Ganados, a Medell&#237;n lo tienen saturado de parques y lo que est&#225; pasando con
ellos es que est&#225;n llenos de drogadictos. Aqu&#237; en la Feria se debiera estar
pensando en un centro comercial para estos barrios aleda&#241;os a la Feria, porque
estamos viendo los centros comerciales que tiene El Poblado y se mantienen
llenos. Esta parte se puede utilizar, dejando la Feria ac&#225; y se puede hacer un
centro comercial y hacer un centro tur&#237;stico, porque viene mucho extranjero y no
se quiere ir de ac&#225;</speech><speech by="#martinrestrepo" startTime="2013-06-05T00:00:00">Se&#241;ores concejales, con todo respeto me dirijo a ustedes si han pensado
alguna vez en que el Municipio de Medell&#237;n tiene un orgullo muy grande de
tener esta Feria, porque es patrimonio de Antioquia, de los ganaderos del
departamento, de un poco de comerciantes que se nutren de esta Feria. Yo
ten&#237;a doce a&#241;os cuando vine por primera vez a la Feria, mi padre tuvo el orgullo
de llevarme a Colombia donde hoy est&#225; Coltejer. En 1939 al 50, 11; al 2000 son
61, a hoy son 64 a&#241;os de vivir en la feria, con decencia, con gente humilde y
gente muy grande y pudiente.
Habr&#225; tenido el Concejo pensar en cu&#225;ntos ganaderos sufren en los campos
alimentando el ganado para traer a la Feria, t&#233;nganlo en cuenta, que es una
industria de orgullo nacional. La ganader&#237;a nacional clama respeto para que
ustedes se&#241;ores concejales vayan a terminar de esa manera irresponsable</speech><speech by="#federicoaguilar" startTime="2013-06-05T00:00:00">Soy periodista y estoy aqu&#237; porque como l&#237;der del barrio Naranjal, no vamos a
ser v&#237;ctimas sino que somos v&#237;ctimas ya de un plan parcial. Mi relaci&#243;n con la
Central Ganadera es muy sencilla, vivo en Medell&#237;n y como carne, me pongo
zapatos tambi&#233;n y necesito el cuero de los animales. La Central Ganadera,
como lo acaban de exponer los compa&#241;eros, es una joya de Medell&#237;n y es una
necesidad en nuestra ciudad.
Si la sacamos para d&#243;nde la vamos a mandar, vamos a dejar a Medell&#237;n sin
algo que todo municipio necesita y tiene, ser&#237;a otro atropello m&#225;s contra
nosotros como ciudadanos. Es cierto que hay muchas cosas que hay que
mejorar en la Central y en la Feria, en beneficio de la misma Central que se
tiene que modernizar, que tiene que mejorar cosas ambientales, pero es posible
hacerlo sin necesidad de que nos echen y sin necesidad de que nos saquen o
desplacen, no con balas sino con billetes, como est&#225;n haciendo ahora aqu&#237; en
Medell&#237;n, sobre todo la EDU.
Y hay que mejorar las relaciones con todos los barrios vecinos, al mejorar la
Feria se mejoran porque habr&#225; menos olores, menos quebradas por ah&#237;
molestando. Todo eso es posible hacerlo sin necesidad de que nos desplacen.
La protecci&#243;n al trabajo es un derecho constitucional que los concejales est&#225;n
en la obligaci&#243;n de defender y proteger y todos ustedes, m&#225;s de tres mil
personas entre formales e informales tienen derecho a ser protegidos como
trabajadores.
Y eso ustedes lo tienen que exigir, defender y exigirles a estas personas que
ustedes han elegido y a ese se&#241;or Alcalde, que no est&#225; buscando sino c&#243;mo
enriquecerse &#233;l y sus amigos, porque es lo que le veo en los planes parciales,
tiene que responder ante ustedes que lo eligieron. A m&#237; me da mucho miedo,
porque ya hoy en d&#237;a se inventaron esa cosita de planes parciales. Entonces,
un grupo de personas poderosas que quieren un terreno para ellos
enriquecerse y construir, les importa un bledo la gente que hay ah&#237;, las
pisotean y las sacan, las desplazan como hacen los paramilitares y los
guerrilleros.
Porque ellos tienen plata para humillarnos con esa plata que nos tiran en la cara
y ellos se van a enriquecer, porque por un peso que nos den, se van a
conseguir miles. Ese cuento de los planes parciales se los voy a explicar muy
sencillo, ellos, los grandes constructores e inversionistas, son simplemente
fieras agazapadas al asecho de la presa; y la presa son los terrenos que
nosotros ocupamos; la presa son las tierras que tenemos derecho a utilizar y
que hemos utilizado por muchos a&#241;os.
Y esta Central Ganadera, ustedes que son los que la disfrutan, los que la
trabajan, tienen que seguirla defendiendo y ustedes concejales est&#225;n en la
obligaci&#243;n de no humillar y de no atropellar a ese pueblo que los eligi&#243;. Ese
cuentecito de los planes parciales en beneficio de unos pocos hay que acabarlo
en la ciudad de Medell&#237;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-05T00:00:00">Quiero saludar a los gerentes de las plazas de la ciudad de Medell&#237;n que se
hacen presentes, La Am&#233;rica, La Minorista.
A los funcionarios, doctor Jorge P&#233;rez Jaramillo, director de Planeaci&#243;n; Javier
Franco, director Financiero de Emvarias; Fabio Andr&#233;s Garc&#237;a, de la secretar&#237;a
de Hacienda; Mar&#237;a del Rosario Escobar Pareja, secretaria de Cultura; Juan
David Echeverri de EPM; doctor Tom&#225;s Cipriano Mej&#237;a Sierra, secretario de
Desarrollo Econ&#243;mico y el doctor Javier Ignacio Hurtado Hurtado, vicealcalde.
Pasaremos al segundo segmento, que es escuchar las respuestas por parte de
la Administraci&#243;n Municipal, en relaci&#243;n con el cuestionario presentado por el
concejal Yefferson Miranda Bustamante y los concejales citantes de los
Partidos Cambio Radical y Conservador</speech><speech by="#jorgeperezjaramillo" startTime="2013-06-05T00:00:00">Siempre para nosotros es una inmensa oportunidad de avance como gesti&#243;n
p&#250;blica, tener la ocasi&#243;n de conversar y discutir con las comunidades de inter&#233;s
en diversos temas de la ciudad, sobre asuntos tan importantes y estrat&#233;gicos
para la ciudad como estos. De manera introductoria, es clave que en un
esfuerzo y en una apuesta por la concertaci&#243;n ciudadana, entendamos siempre
que la concertaci&#243;n implica la amplia, plural y diversa participaci&#243;n de la
sociedad en los asuntos que son de inter&#233;s general.
En todo proceso urbano, y eso es la ciudad al final, siempre tenemos que sumar
la dimensi&#243;n del inter&#233;s particular y el inter&#233;s general, buscando que la gesti&#243;n
p&#250;blica honre los derechos colectivos enmarcados en la legalidad y en las
pautas que la Constituci&#243;n y las normas generales nos plantean a todos.
Siempre que hay concertaci&#243;n, debe haber un esfuerzo por agotar las
discrepancias y las diversas visiones para buscar acuerdos. Pero casi nunca los
acuerdos significan pleno consenso entre todas las partes.
Este pa&#237;s, desde el 97, 98, desarroll&#243; una legislaci&#243;n de ordenamiento y
desarrollo territorial, que es la Ley 388, que es un marco jur&#237;dico que obliga a
todos los municipios a desarrollar lo que todos conocemos como el POT, que es
el Plan de Ordenamiento Territorial. Medell&#237;n desde el 2000, formul&#243; su primer
POT y desde ese entonces fue una ciudad precursora en Colombia en la
propuesta de desarrollo de los planes parciales.
Figura que es muy controvertida y para algunos muy problem&#225;tica, en la medida
lo que significa lo que dije al principio, un plan parcial es en s&#237;ntesis el producto
de un conjunto de acuerdos de car&#225;cter colectivo que deben consultar el inter&#233;s
general y obedecen a un proceso concertado. Eso no quiere decir, como dije al
principio, que los procesos se dan, o perfectos, que no puedan tener
cuestionamiento y revisi&#243;n y que la concertaci&#243;n signifique consenso pleno.
Reitero, casi nunca los procesos de concertaci&#243;n y el POT es un proceso
concertado y los planes parciales lo son, son un contexto de unanimidad
absoluta y de consenso pleno. Tenemos hoy una realidad y voy empezando a
responder las preguntas que nos hizo el honorable Concejo. Tenemos una
realidad que parte de un plan parcial formulado y adoptado por decreto
municipal 1352, en la administraci&#243;n del doctor Luis P&#233;rez Guti&#233;rrez, en 2002.
En ese plan parcial, se defini&#243; la apuesta de futuro de este territorio, que es el
pol&#237;gono llamado Feria de Ganados. &#191;Hoy en qu&#233; contexto estamos? En que a
partir de los procesos recientes que se han tratado conjuntamente con el
Concejo de la ciudad, el departamento de Planeaci&#243;n en respuesta a los
compromisos adquiridos en esa corporaci&#243;n, hemos avanzado en la derogatoria
del plan parcial 1352 de 2002.
Y ese plan parcial en su proceso de derogatoria, se plantea para hacer viable la
posibilidad de hacer viable el Centro de Eventos y Espect&#225;culos que ha venido
liderando conjuntamente algunos sectores de la ciudad. Es necesario, porque el
plan parcial de 2002 no inclu&#237;a un &#225;rea espec&#237;fica para ese centro, con lo cual
encontramos un asunto que no deja de ser preocupante y es que se desarroll&#243;
el proyecto sin haber adaptado o modificado el plan parcial.
Con lo cual nuestra responsabilidad ahora es, de acuerdo con la ley, derogar
ese plan parcial. En este momento el plan parcial est&#225; en la fase final de
an&#225;lisis jur&#237;dico en la Secretar&#237;a General de la Alcald&#237;a de Medell&#237;n y podr&#237;amos
esperar que en las pr&#243;ximas semanas est&#233; completamente derogado.
Adicionalmente este a&#241;o estamos en el contexto de formulaci&#243;n del POT nuevo,
que actualiza la ciudad de cara al 2025. En ese contexto estamos formulando
una apuesta que se llama &#8216;R&#237;o Norte&#8217;, que es una operaci&#243;n urbana de gran
calado, asociada al Corredor del R&#237;o, que consulta tambi&#233;n toda la planificaci&#243;n
metropolitana, que son las directrices de ordenamiento territorial del Valle de
Aburr&#225; y que contiene o incluye no solo el &#225;rea espec&#237;fica de la Feria de
Ganado sino que contiene tambi&#233;n toda La Paralela, Urbanizaci&#243;n Belalc&#225;zar,
Tricentenario y llega hasta pr&#225;cticamente la Terminal de Transportes.
Es una mega operaci&#243;n urbana que estamos planificando, que no est&#225; definida,
ni cerrada y que hace parte del nuevo POT. Respondiendo concretamente el
Cuestionario, la primera pregunta: &#191;Si Emvarias se fusiona con EPM, qu&#233; uso
se le dar&#225; las 28.5 hect&#225;reas de la Feria de Ganados? Lo primero es aclarar
que no habr&#225; fusi&#243;n, que lo que habr&#225; es una compra de Empresas P&#250;blicas de
Medell&#237;n de las acciones de Empresas Varias, que son propiedad del Municipio
de Medell&#237;n.
El POT por tanto, hoy que es el POT vigente del a&#241;o 2006, estableci&#243; para el
sector de la Feria de Ganado que el desarrollo de esta &#225;rea se debe hacer v&#237;a
Plan Parcial. Este Plan Parcial, como ya dije, est&#225; aprobado el decreto 1352 de
2002 y est&#225; en tr&#225;mite su derogatoria.
El nuevo planteamiento urban&#237;stico que surja en este territorio obedecer&#225;, como
dije, al mega proyecto R&#237;o Norte y al nuevo POT, que definiremos
conjuntamente con la ciudadan&#237;a y en el Concejo Municipal. La segunda
pregunta plantea: &#191;La Feria de Ganado continuar&#225; con todos los usuarios y su
actividad de comercializaci&#243;n?
Ese es un asunto que, en la medida, que es un asunto de inter&#233;s ciudadano y
general, requiere de una amplia gesti&#243;n y concertaci&#243;n, que no es digamos
estrictamente hablando una responsabilidad exclusiva o particular del
Departamento de Planeaci&#243;n. Con lo cual, nuestra respuesta es que ese es un
esfuerzo que hace parte de ello esta reuni&#243;n, en la cual tendremos que llegar a
un acuerdo como sociedad.
Pregunta 3: &#191;De no ser as&#237;, qu&#233; va a pasar con los trabajadores y comerciantes
informales de la Feria de Ganados? Aqu&#237; digamos, reiterar&#237;a, es la misma
respuesta anterior.
Pregunta 4: &#191;Se derogar&#225; el Plan Parcial de la Plaza de Ferias? &#191;Cu&#225;ndo?
Ya les inform&#233; que el decreto est&#225; en tr&#225;mite final de derogatoria, esperamos
que al final del mes o a principios del mes de julio, por tarde, est&#233; derogado.
Pregunta 5: &#191;Se construir&#225; un nuevo Plan Parcial, con cu&#225;l metodolog&#237;a?
La metodolog&#237;a es una amplia concertaci&#243;n ciudadana, siguiendo los
par&#225;metros del decreto nacional 2181 del 2006. Esto incluye un proceso de
diagn&#243;stico con todos los detalles, analizando el Plan Parcial anterior y los
nuevos contextos. Eso tiene una componente, por ley, de car&#225;cter social,
ambiental, asuntos de movilidad, infraestructura y temas urban&#237;sticos generales.
Esto es obvio y no es una opci&#243;n sino que es una obligaci&#243;n. Pero lo
reiteramos, obedecer&#225; a un proceso de concertaci&#243;n p&#250;blico amplio.
Pregunta 6: &#191;Cu&#225;ndo se publicar&#237;a el nuevo Plan Parcial?
Cuando est&#233; formulado. Pero en la actualidad es claro que el Departamento de
Planeaci&#243;n, simult&#225;neamente con la derogatoria del decreto vigente, est&#225;
elaborando las bases para avanzar en el futuro Plan Parcial; que lo que s&#237; es
claro y es parte de lo que estamos buscando, segrega o separa una porci&#243;n de
los terrenos para asegurar que quede un predio espec&#237;fico para el Centro de
Espect&#225;culos de manera aut&#243;noma, sin que quede directamente vinculado al
Plan Parcial.
Pregunta 7: &#191;Cu&#225;l es el uso del suelo en el Plan de Ordenamiento Territorial
para las 28.5 hect&#225;reas de la Feria de Ganado?
El actual POT, el POT vigente, establece que esto se llama &#8216;Centro de Equilibrio
del Norte&#8217;, que est&#225; orientado a equipamientos y servicios, con actividades
mixtas de comercio, vivienda y espacio p&#250;blico.
Eso es lo que esencialmente plantea el POT.
Desde el Departamento Administrativo de Planeaci&#243;n y la Administraci&#243;n
reiteramos nuestro contexto de trabajo, nuestro contexto de gesti&#243;n es siempre
mirar simult&#225;neamente un sector como est&#233; y un contexto m&#225;s amplio, no solo
de car&#225;cter municipal sino incluso regional y metropolitano, porque por su
localizaci&#243;n esta &#225;rea es estrat&#233;gica para el Valle de Aburr&#225;.
Al igual que con el Municipio de Bello, en el a&#241;o 2007, se defini&#243; hacer ah&#237; el
mega proyecto de la Centralidad Norte, en la cual hay un mega parque de 75
hect&#225;reas, de escala metropolitana y siempre se plante&#243; que, si bien, ese
parque queda en el interior del municipio de Bello, pero es un servicio de
car&#225;cter metropolitano, lo mismo ocurre con esta Centralidad.
Creo que es una realidad que tambi&#233;n vale la pena poner en este escenario
ciudadano y es que, si bien nosotros somos un municipio, no necesariamente
hay que asumirlo como la ciudad. Nosotros tenemos una realidad
metropolitana, tenemos una interdependencia de escala superior al municipio,
que es el Valle de Aburr&#225; y todos ustedes saben que nuestras econom&#237;as,
nuestras din&#225;micas de empleo, nuestra propia vida en general, tiene escala
supramunicipal.
Es decir, no solo est&#225; dentro de un municipio espec&#237;fico; la frontera Medell&#237;n &#8211;
Bello, es una frontera difusa, es una continuidad urbana real. Entonces, estas
decisiones que toma un Municipio como Medell&#237;n o que tome en un futuro un
Municipio como Bello, tienen que tener una mirada local, particular como
municipio tambi&#233;n y luego como regi&#243;n metropolitana. Ese es el argumento,
digamos, que responde al cuestionario recibido del honorable Concejo y
estamos a su disposici&#243;n para las aclaraciones complementarias</speech><speech by="#movilidadinfraestructuraysostenibilidadjavierignaciohurtadohurtado" startTime="2013-06-05T00:00:00">Mi funci&#243;n aqu&#237;, en esta presentaci&#243;n, b&#225;sicamente debe ser una y es tratar de
explicar lo que significa el proceso de transformaci&#243;n al cual viene avocado
Empresas Varias en estos d&#237;as.
Empresas Varias decidi&#243;, en este a&#241;o, llevar al Concejo un proyecto que
permitiera que, lo que es hoy una empresa del Municipio de Medell&#237;n, 100% del
Municipio de Medell&#237;n, pasara a ser una filial del Grupo EPM. Estuvimos
debatiendo ese proyecto durante casi dos meses con el Concejo.
&#191;En esencia, ese proyecto qu&#233; tiene?
Primero, reconocer que Empresas Varias es una empresa de 48 a&#241;os, 49
vamos a cumplir y 50 ya el a&#241;o entrante en septiembre. En esos 48 a&#241;os,
cuando la empresa naci&#243;, ten&#237;a muchas actividades, entre las cuales se
encuentran la administraci&#243;n de bienes de Municipio como la Central Mayorista,
las Plazas de Mercado y la Feria de Ganado, adicional a su actividad del
manejo de los residuos. A partir del 94, con la ley 142, las empresas dedicadas
a los servicios domiciliarios no pueden tener por objeto sino el manejo de los
residuos.
Ahora, cuando nosotros abordamos este proceso de ser filial del Grupo EPM,
una de las cosas que dijimos es &#8216;la empresa que quede filial del Grupo EPM
solo debe quedar dedicada al tema de manejo de residuos&#8217;. Eso implica que los
bienes que hoy tiene Empresas Varias actualmente, entre ellos el bien donde
estamos, pase al Municipio de Medell&#237;n. &#191;Eso qu&#233; implicaciones tiene para
Emvarias ser filial de Empresas P&#250;blicas de Medell&#237;n?
En esencia, lo que creemos es un proyecto que va a generarnos unas nuevas
dimensiones del negocio, de bienestar para la ciudad y los funcionarios de
Empresas Varias de Medell&#237;n. Creemos que es una decisi&#243;n que va a hacer
que el Medell&#237;n que hoy es, el patrimonio que tiene Empresas Varias crezca y
se fortalezca por el bien de la ciudad y de los ciudadanos de Medell&#237;n.
Pero en otro escenario, nosotros en este momento lo que estamos haciendo y
el Concejo nos dio seis meses, es empezar a trasladar todos esos bienes que
tenemos al Municipio de Medell&#237;n. Todas las escrituras que tenemos, los lotes,
todas esas escrituras se van a empezar a pasar a la Secretar&#237;a Administrativa,
donde est&#225;n los bienes del Municipio de Medell&#237;n.
Inclusive, no solo los bienes porque tenemos un porcentaje importante de la
Centra Ganadera, Gerente, esas mismas acciones tambi&#233;n pasar&#237;an a ser
administradas por el Municipio de Medell&#237;n. Entonces, los destinos de la Central
Ganadera, de este bien, de lo que se pueda hacer en Las Malvinas, en La
Mayorista, de futuro desarrollo de las Centrales de Placita de Flores, La
Am&#233;rica, Campo Vald&#233;s y La Minorista; el futuro de esos bienes hoy queda en
manos del Municipio de Medell&#237;n.
Nosotros hab&#237;amos tramitado con este Concejo, creo que fue el concejal Fabio
Rivera, no me acuerdo y ahora de pronto le doy t&#237;tulos al que no tiene y me
enredo yo aqu&#237;, pero se tramit&#243; un tema y si me equivoco me corrigen, para
fortalecer las placitas de mercado. Porque esa ley 142 lo que dec&#237;a es que
Empresas Varias, es lo que ha pasado aqu&#237; y en todos los bienes, no podr&#237;a
sacar ninguno de los pesos que recibiera de los ciudadanos de Medell&#237;n por
recolecci&#243;n de residuos, para invertir en estos bienes, porque no eran propios
de la actividad de manejo de residuos.
Eso ha hecho que Empresas Varias, durante a&#241;os, no le haya invertido a La
Minorista, ni durante a&#241;os no haya invertido en La Mayorista ni un solo peso.
Porque todos los recursos de la tarifa de manejo de residuos deben ser
dedicados a cambiar camiones, a aumentar personal, a mejorar las rutas, a
todo lo que sea residuos. Considero que antes y creo que por eso la citaci&#243;n a
Gerente de Emvarias a este bien, es &#191;y nosotros c&#243;mo vamos en este proceso
de transformaci&#243;n?
Creo que vamos bien. En el sentido, no es que vamos bien, creo que nosotros
como ustedes somos los interesados en este tema, como se les dec&#237;a en su
momento, al Gerente cuando me invit&#243; a la Junta de la Central Ganadera, &#191;y
nosotros qu&#233;?
Le dec&#237;a al Gerente las siguientes palabras:
Yo creo que hoy estos bienes, La Mayorista y las Plazas de
Mercado&#8217;, quedan m&#225;s cerquita de la Administraci&#243;n que cuando
estaban en poder de Empresas Varias. Al estar m&#225;s cerquita a la
Administraci&#243;n, creo que va a ser m&#225;s factible que la Administraci&#243;n
desarrolle las pol&#237;ticas necesarias para el bienestar y futuro de estos
bienes.
Ese es el mensaje del Gerente de Empresas Varias. Nosotros, dentro de muy
poquito, vamos a estar como Gerente de Empresas Varias ajenos a estos
temas. Pero nos ha interesado por la cercan&#237;a que hemos tenido, acompa&#241;ar
estos procesos y por eso la presencia ac&#225;.
A eso se circunscribe la presentaci&#243;n del Gerente de Empresas Varias. Creo y
estoy fielmente convencido que es m&#225;s posible que se invierta en la Placita de
Flores, en la Central Ganadera, en La Mayorista si son bienes del Municipio.
Porque los concejales en la discusi&#243;n del presupuesto destinar&#225;n partidas, que
hoy s&#237; pueden destinar y antes no, porque eran recursos que se esperaban de
Empresas Varias. Eso ya queda entonces hacia futuro, c&#243;mo la ciudad va a ir
viendo estos bienes. Aqu&#237; termino mi presentaci&#243;n y les agradezco por la
invitaci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-05T00:00:00">Vamos al tercer segmento, que es la intervenci&#243;n de los concejales citantes y
posteriormente los miembros de cada bancada, y luego l os concejales de la
diferentes bancadas.
Afortunadamente, esta citaci&#243;n, doctor Yefferson, es el abrebocas del an&#225;lisis
profundo del Plan de Ordenamiento Territorial de la ciudad de Medell&#237;n, que
empieza con muy buenas noticias. Atendiendo el clamor de la comunidad,
respetando la participaci&#243;n, pero adem&#225;s diferenci&#225;ndonos de lo que
lamentablemente pasa en Bogot&#225;, que no es el caso de los medellinenses</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-05T00:00:00">Muy buenos d&#237;as a los arrieros que han llegado y que est&#225;n por all&#225;.
S&#233; que el lenguaje que utilizan algunos de la Administraci&#243;n es muy t&#233;cnico,
eso no lo entiende uno y de pronto no he entendido muy bien, y no saben lo
contento que nos pusimos varios con lo que dijo el doctor Jorge P&#233;rez, director
de Planeaci&#243;n. Les explico de una manera m&#225;s pedag&#243;gica. El doctor Jorge
P&#233;rez acaba de decir que para el mes de julio se quita el decreto que dio vida al
Plan Parcial &#8211; Plaza de Ferias. &#191;Recuerdan que eso era lo que estaban
pidiendo ustedes? &#191;S&#237;? Listo, vamos a agradecerles al doctor Jorge y al alcalde
An&#237;bal Gaviria porque van cumpliendo su palabra. Eso es lo primero.
Mi presentaci&#243;n tiene un objetivo, honorables concejales y personas de la
Administraci&#243;n Municipal, es propiciar opciones sociales, econ&#243;micas y de
infraestructura de la Feria de Ganado. Entonces aqu&#237; tenemos al Secretario de
Desarrollo Econ&#243;mico de la Administraci&#243;n Municipal; al Director de Planeaci&#243;n;
a Juan David Echeverri que es de EPM, lo invitamos por si hab&#237;a alguna duda
sobre el tema de qui&#233;n es la Central Ganadera o el porcentaje del 42% de esta
empresa, que es hoy del Municipio de Medell&#237;n o que est&#225; en proceso para el
Municipio de Medell&#237;n.
Adem&#225;s, invitamos al doctor Javier, que es el gerente de Empresas Varias y
vicealcalde de Movilidad y todas estas cosas.
Y la Secretaria de Cultura Ciudadana, que la invitamos con un objetivo, que
conociera lo que ustedes nos han ense&#241;ado a los que hemos venido aqu&#237;. A la
Feria he venido unas 20 veces en los &#250;ltimos seis a&#241;os. Como candidato
tambi&#233;n vine y como concejal ya he venido como cinco, si no estoy mal,
Gonz&#225;lez. Creo que ya no hay que ir a buscar a los concejales all&#225; con una
protesta sino que nosotros tambi&#233;n estamos viniendo aqu&#237;.
Igual, el doctor Bernardo Alejandro Guerra, a quien tengo que hacerle un
reconocimiento, que no es citante de este debate pero quien ha estado
trabajando con el tema del Coliseo y ha estado haciendo un esfuerzo tambi&#233;n
por la Feria. Otros concejales, Carlos Bayer. Aqu&#237; hay muchas personas a las
que hay que reconocerles el trabajo. Juan David Arteaga, reconozco su trabajo
en la Administraci&#243;n anterior.
A la Secretaria de Cultura la trajimos, &#191;a qu&#233;? A que ella conociera esta vaina,
olieran un poquito de lo que aqu&#237; se huele, pero tambi&#233;n que se untara de ese
arraigo y de eso que ustedes significan para nosotros. Para m&#237;, ustedes de
sombrero y de poncho, son mis antepasados. A m&#237; me trajeron aqu&#237;. Nunca
vine a trabajar, por supuesto, pero me trajeron ac&#225;. Vivo ac&#225; en el Popular 2 y
mi mam&#225; me baj&#243; porque hab&#237;a que venir a ver las vacas. &#191;Cierto?, entonces
ven&#237;a a ver las vacas.
Antes mi t&#237;a y mi abuela nos mandaban a comprar menudo. &#191;Ustedes, s&#237; saben
qu&#233; es eso? Porque mi t&#237;a hac&#237;a morcilla y nosotros hac&#237;amos morcilla.
Entonces hab&#237;a que bajar, hace unos a&#241;itos, ac&#225; a la Feria. Toda la econom&#237;a
que significa la Feria, he ido aprendiendo a conocerla y lo importante que es
para la ciudad.
Pero lo m&#225;s importante y por lo que estoy aqu&#237;, es porque ustedes, se&#241;ores y
se&#241;oras, representan la historia viva de Antioquia en este pedacito de tierra, en
estas 28 hect&#225;reas. En lo poquito que queda de lo que es la historia con la que
se conform&#243; Medell&#237;n y de lo que dio nacimiento a esta gran Antioquia. Por eso,
defiendo y estoy ac&#225; en la Feria.
Un planteamiento, a partir de este mapa que nos entrega Planeaci&#243;n. Miren,
nosotros los de la comuna 2, 1, 5, 6, Fabio, y todos los concejales que son de la
Noroccidental tenemos un problema muy verraco, estamos sobre ocupados,
tenemos este &#237;ndice de densidad poblacional y este pedacito que casi no se ve,
el pedacito blanquito, es la Feria. Es lo poco de reserva, de tierra que tenemos
para la zona Norte de la ciudad de Medell&#237;n. Este pedacito, este pedacito que
est&#225; aqu&#237; es la Feria. El resto est&#225; inundado, lleno de personas. Lo que
nosotros necesitamos son espacios que a&#250;n se conserven verdes.
Esta es la ubicaci&#243;n, ya sabemos d&#243;nde estamos, todo el pol&#237;gono del lote de la
Feria, las 28 hect&#225;reas, La Paralela, la Autopista, donde est&#225; proyectado
posteriormente el Puente de la 107, que deber&#237;a subir entre Empresas Varias y
la Feria, no por la mitad de la Feria. Doctor Jorge P&#233;rez, para que lo tenga en
cuenta el director de Planeaci&#243;n. Doctor Jorge P&#233;rez, la solicitud es que el
Puente de la 107 no vaya a pasar por la mitad de la Feria sino que revisen muy
bien, que caiga ah&#237; a la v&#237;a, que es la 54 A, si no estoy mal, que no nos cruce
por el lote de la Feria porque, adem&#225;s, ustedes ya tienen una construcci&#243;n que
va al lote de Carabineros.
Hace unos dos, tres a&#241;os, Jorge, estuvimos revisando ese tema del Puente y
ten&#237;amos tranquilidad en ese momento. Pero para que lo tengan en cuenta con
el Plan Vial de Medell&#237;n. Hubo unos asuntos sobre las actividades que aqu&#237; se
presentan, honorables concejales, aqu&#237; tenemos Capilla. Eso es monumental
ah&#237;, en Jun&#237;n la Capilla y tenemos almacenes agropecuarios para insumos,
expendios de carne, talabarter&#237;as, entidades financieras, oficinas de
comisionistas de ganado, transportadores, compra y venta de productos de
animales, cebo, pieles, etc., restaurantes, entre otros.
Aqu&#237; la variedad es alta. Adem&#225;s, digamos que tenemos la administraci&#243;n de la
cual la Administraci&#243;n Municipal hace parte, en cabeza hoy de Javier y de sus
delegados de Empresas Varias. Tenemos tres asientos en la Junta Directiva de
una empresa que, &#191;ustedes saben cu&#225;nto cuesta hoy la Central Ganadera?,
&#191;alguien tiene ese dato?; cuesta 20.000 millones de pesos esa empresita.
Esa empresita, el Municipio de Medell&#237;n, honorables concejales, tiene el 42%
sobre esas decisiones, sobre es presupuesto. Es importante la cifra que esta
empresa, cuando la cogieron y se hizo la alianza, hace como 15 a&#241;os (si no
estoy mal) con los privados, nos estaba dando 1.000, 2.000 millones de pesos
de p&#233;rdidas anuales. Doctora Aura, a usted que le encantan la cifras. Hoy nos
est&#225; dando 1.000 millones de pesos de ganancias, para ingresos al Municipio
de Medell&#237;n. Antes Empresas Varias, ahora va a quedar digamos a los ingresos
del Municipio de Medell&#237;n. Es importante tener esa cifra.
Aqu&#237; est&#225;n las cifras.
El arriendo: &#191;Qu&#233; pasa? Tenemos un lote que en el acuerdo del 2008 que
aprob&#243; el Concejo anterior, pasa al Municipio de Medell&#237;n a nombre de APP.
APP, es el Fondo que administra las Pensiones de los Pensionados de
Empresas Varias. Y el arriendito que es entre 100 y 150 millones de pesos
mensuales, por estas tierras, se le pasa a ese Fondo para que vaya financiando
a los pensionados de Empresas Varias.
Este negocio, porque as&#237; quiero mostrarlo y verlo, porque lo que tiene el
Municipio de Medell&#237;n aqu&#237; es un negocio, que le genera rentabilidad. Muchas
veces uno y el Municipio tiene muchos negocios que no son muy rentables y
que adem&#225;s no le interesa mucho y no le &#8216;para muchas bolas&#8217;, creo que aqu&#237; la
alianza p&#250;blico privada que se hizo es exitosa en efectos financieros.
Eso es importante decirlo, hay que reconocerlo. A partir de la Administraci&#243;n de
Jorge y la anterior administraci&#243;n de la Central, creo que hemos visto buenos
cambios, en el sentido digamos estricto para el Municipio de Medell&#237;n, y al
Municipio de Medell&#237;n debe interesarle que se administre bien el negocio, que
d&#233; r&#233;ditos, pero que tambi&#233;n tengamos soluciones sociales y eso es lo que
vamos a buscar en este debate. Tenemos el balance social de la Central
Ganadera, que es parte de lo que mencionaba ahora en una intervenci&#243;n un
caballero, que sea as&#237;, la Central Ganadera hace la tarea, tiene empleados y
hace la tarea para esos empleados.
Hoy, en este debate estamos buscando que el Municipio de Medell&#237;n y la
Central Ganadera, que son socios (el Municipio de Medell&#237;n responsable y la
Central Ganadera) empiecen a ocuparse, &#191;de quienes? De nuestros arrieros,
de las m&#225;s de 3.000 personas que viven de esta Feria. Ese es el objetivo de
este debate. Por eso, invitamos a todos los concejales y a la Administraci&#243;n
Municipal.
Ac&#225; tenemos unas cifras de las personas que trabajan con la Central. 359.
El tema de pr&#233;stamos a personal. Este es el informe que una empresa debe
hacer, este es el informe de responsabilidad social con sus empleados. Me
parece muy importante. Una caracterizaci&#243;n. Le agradezco, doctor Jorge
Escobar, por entregarnos parte parcial de la caracterizaci&#243;n que est&#225; haciendo.
Esta es la que nos dice d&#243;nde est&#225;n, qui&#233;nes, c&#243;mo, cu&#225;ndo, cuidadores de
cerdos.
En cuidadores de cerdos tenemos 100. Carniceros, pieleros, operarios, arrieros,
cuidadores de revoltura, los de compostaje que son tres, los de inspecciones
c&#225;rnicas, los transportadores, los transportadores de canales. Aqu&#237; hay toda
una econom&#237;a, honorables concejales y Director de la Secretar&#237;a de Desarrollo
Econ&#243;mico. Aqu&#237; se generan, directa o indirectamente, 3.000 opciones
laborales.
No est&#225;n en el mayor nivel de dignidad, no tienen prestaciones sociales; pero
aqu&#237; se le da comida a la gente. As&#237; conoc&#237; la Feria, aqu&#237; se le da comida a la
gente. A uno le dicen: &#8216;No, es que el arriero ah&#237; tiene su plata. Llev&#243; el ganado,
cobr&#243;, hubo el comisionista que le pago&#8217;. &#191;Pero d&#243;nde est&#225;n las garant&#237;as
laborales de estos arrieros? Es lo que estamos buscando.
&#191;C&#243;mo es que estos arrieros es que se nos van a pensionar? &#191;Cu&#225;l es el
promedio de edad de estos arrieros? Creo que la Central ha hecho un buen
ejercicio en investigar las caracter&#237;sticas de esta poblaci&#243;n. Eso ya es
importante. Me lo mencionaba Jorge en una conversaci&#243;n previa, para el tema
de aseguramiento. Antes no ten&#237;amos. Creo que a Jorge en eso hay que
reconoc&#233;rselo. Aqu&#237; se nos mataba un arriero, hac&#237;amos la colecta y con los
recursos que recogi&#243; don Arturo V&#225;squez, todav&#237;a hay platica ah&#237; de cuenta de
lo que hac&#237;a don Arturo V&#225;squez.
Entonces, con el tema de EMI y la p&#243;liza de responsabilidad civil
extracontractual, creo que hay una protecci&#243;n. Todav&#237;a hace falta y este
diagn&#243;stico nos va a ayudar. Aqu&#237; nadie de ustedes, arrieros, se quiere salir del
Sisb&#233;n. &#191;Cierto? &#191;Qui&#233;n se quiere salir del Sisb&#233;n? Ninguno. No tienen.
&#191;Cu&#225;ntos? Dos.
Por eso, la informaci&#243;n es muy importante, doctor Jorge. Tenemos dos arrieros
sin Sisb&#233;n porque ya les preguntamos a todos o ya le pregunt&#243; la Central. Es
ah&#237; donde vamos a entendiendo cu&#225;les son los problemas. El problema,
caballero, no es el Sisb&#233;n. Si hay dos personas, hay que sisbenizarlas pero ya
no podemos ir a darles orden de captura para poderlos sisbenizar.
Aqu&#237; est&#225;n cada una de las acciones econ&#243;micas que se hacen. Por lo que
estoy muy contento, en el d&#237;a de hoy, con el doctor Jorge P&#233;rez, con la
Administraci&#243;n, podr&#237;a decirlo de manera poco respetuosa: &#8216;Maldito Plan Parcial
que un alcalde le dio por hace en su puesto, en su oficina&#8217;. Pero adem&#225;s, como
dicen por ah&#237; las malas lenguas, que hizo con unos cuantos comerciantes de
casas o constructores de vivienda. Con unos cuantos, as&#237; se hizo ese Plan
Parcial. Aqu&#237; en la oficinita, &#191;qui&#233;n sabe cu&#225;nta hab&#237;a por debajo? Y all&#225; la
gente, la gente nos importa muy poquito.
Hay una ley que obliga a que los Planes Parciales se hagan de manera
concertada, con las comunidades. Y es lo que aspiramos, doctor Jorge, con el
nuevo Plan Parcial. Ten&#237;a una duda, si era necesario hacer un nuevo Plan
Parcial o si defin&#237;amos que esta zona tuviera una definici&#243;n en el POT de
equipamiento de un uso p&#250;blico, pero creo que tambi&#233;n para el futuro de la
Feria de Ganado s&#237; tenemos que incluirlo en un Plan Parcial. &#191;Con qui&#233;nes?
Con ellos.
No con, si digo cualquier nombre de cualquier constructora, creer&#225;n que estoy
hablando mal de ellos; pero con ninguna constructora. El Plan Parcial hay que
construirlo con 3.000, 3.500 personas que est&#225;n ac&#225;. Que es lo que queremos.
Adem&#225;s, por supuesto, con los l&#237;deres aleda&#241;os de las comunas.
Pero el primer insumo para construir un Plan Parcial, y para decidir qu&#233; hay que
hacer ac&#225;, se debe hacer es con esta gente, con nadie m&#225;s. Es una buena
noticia. Esto ya se derog&#243;.
Hay una segunda tarea, doctor Jorge, que creo que parece que ustedes no
saben. Gonzalo nos entreg&#243; ahorita el documento de los compromisos de
An&#237;bal en Campa&#241;a. Esos compromisos no se pueden olvidar. Ya est&#225;n
trabajando con el doctor Bernardo Guerra en esta partecita peque&#241;ita, que se
llama &#8216;Coliseo de Ferias&#8217;.
All&#225;, donde hoy quedan Empresas Varias. Que lo compramos, el Coliseo
&#8216;Aurelio Mej&#237;a&#8217;, que compramos el lote en la Administraci&#243;n anterior pero que
nos falta un compromiso de An&#237;bal muy importante, que es lo que nos va a
permitir generar m&#225;s arraigo ac&#225;, en la Feria de Ganado y es el Instituto
Tecnol&#243;gico Agropecuario. Hoy no hemos caminado un solo paso, doctor Jorge
P&#233;rez, en este sentido. Hay un compromiso por escrito del alcalde An&#237;bal
Gaviria. Aqu&#237;, doctor Jorge, para que lleve ah&#237; el compromiso del alcalde An&#237;bal.
En conversaciones, cuando visit&#233; la Feria con el Alcalde, &#233;l me dijo:
Yefferson, la &#250;nica forma en la que nosotros garantizamos la
continuidad y la permanencia de la Feria es poniendo el Instituto
Tecnol&#243;gico Agropecuario, porque entregamos y fortalecemos la
vocaci&#243;n econ&#243;mica de este Centro.
Esas fueron las palabras del Alcalde en Campa&#241;a. Hoy no hemos avanzado.
Tenemos que avanzar, doctor Jorge, en este sentido. Ah&#237; est&#225; por escrito, es un
compromiso y aqu&#237; venimos a refrendarlo con ustedes de la Administraci&#243;n
Municipal. Conversaci&#243;n sobre proyecto urbano, todo este tipo de cosas. Lo
puse en rojo todo porque estaba muy preocupado sobre la respuesta. Ya
tenemos una excelente respuesta, entonces ya no hay que preocuparse por
esto. En junio esperamos ver la derogatoria de ese decreto &#8216;maldito&#8217;. Hay que
ponerlo &#8216;verde&#8217;, pero en junio lo pongo &#8216;verde&#8217;.
Tramos del sector. El tema del Plan del R&#237;o. Esta es una preocupaci&#243;n, creo
que tenemos que tener todos sobre c&#243;mo le vamos a aportar la movilidad, al
embellecimiento de la ciudad y de la zona norte. Por ac&#225; abajo, se&#241;ores, vamos
a tener unas v&#237;as. Que por ejemplo, en el lado de all&#225;, la monta&#241;a cae y las v&#237;as
van como por dentro. Eso va a ser el Plan Vial, digamos, el proyecto vial del
R&#237;o, por concesi&#243;n.
Eso tiene unas v&#237;as obligadas, que ah&#237; tenemos que empezar a revisar, c&#243;mo la
continuidad de una v&#237;a que viene entre la Autopista y La Paralela, viene por la
mitad, se supone, afecta o no afecta la Feria de Ganados, que se supondr&#237;a
podr&#237;a pasar por la mitad de ac&#225;. Todo ese tipo de cosas hay que revisarlas en
el Plan Vial y por eso siempre tenemos que estar muy atentos de los proyectos
de ciudad que se vayan construyendo, porque la Feria no est&#225; por fuera de la
ciudad. La Feria tampoco est&#225; en Bello, est&#225; en Medell&#237;n.
Pero tambi&#233;n tiene unas obligaciones con la ciudad, en las que nosotros
siempre tenemos que estar y la solicitud, doctor Jorge, es que cualquier
decisi&#243;n que tomemos sobre la Feria, la tomamos con ellos. No solamente
socializar sino concertar. Cualquier decisi&#243;n debe ser concertada.
Como ya hemos avanzado con muy buenas noticias, ya no hay que tocar el
tema de desalojo. Vamos a tocar el tema de la empresa y el tema social. Jorge,
Central Ganadera, primer asunto, primera solicitud. Esa informaci&#243;n que usted
est&#225; levantando con esos profesionales, ese contrato que usted hizo,
necesitamos que por favor se lo remita a la Direcci&#243;n de Planeaci&#243;n Municipal
para que eso les d&#233; una l&#237;nea de base para definir pol&#237;ticas de intervenci&#243;n. Por
favor nos regale una copiecita al Concejo de Medell&#237;n completo, porque ah&#237; los
honorables concejales vamos a tener claro que hay que hacer.
Segundo. Doctor Jorge Escobar y doctor Jorge P&#233;rez, y con la Administraci&#243;n
Municipal, tenemos esta solicitud: Construir entre la Central Ganadera y el
Municipio de Medell&#237;n una pol&#237;tica de intervenci&#243;n social de los usuarios y
familias de las personas que est&#225;n en la Feria de Ganado. Vamos a buscar
atender temas de vivienda, de salud, de lucha contra pobreza, de educaci&#243;n;
buscando siempre el desarrollo humano integral. Eso est&#225; en el Plan de
Desarrollo de An&#237;bal Gaviria, no hay que hacer un plan especial, solamente hay
que operativizar los programas del Plan de Desarrollo a esta poblaci&#243;n.
Posiblemente ya tenemos muchos en &#8216;Medell&#237;n solidaria&#8217;, posiblemente la
mayor&#237;a est&#225;n en el Sisb&#233;n, posiblemente ya algunos les hayamos dado
vivienda; pero tenemos que revisar todas esas dimensiones y ah&#237;, doctor
Escobar le pido un favor a usted bien grande &#8211;soy Trabajador Social-,
contr&#225;tese la que quiera pero un Trabajador o Trabajadora Social que haga
acompa&#241;amiento a estas 3.200 personas. Que empiece a remitir esta
informaci&#243;n. Que haga una cosa que se llama &#8216;Redes y Alianzas&#8217;. &#191;C&#243;mo
vamos a llevar esta poblaci&#243;n a toda la oferta institucional de la ciudad?
Esa es una solicitud en particular, que ustedes deben hacer para que tengamos
en realidad una pol&#237;tica de intervenci&#243;n social de esta poblaci&#243;n. Sobre el tema
del Plan Parcial, ya est&#225;. El Secretario nos dice que va a derogar el decreto.
La segunda solicitud es la construcci&#243;n participativa del nuevo decreto Plan
Parcial.
La tercera, doctor Jorge, es la construcci&#243;n del Instituto Tecnol&#243;gico
Agropecuario. Que ya se la hab&#237;a dicho. La pol&#237;tica de intervenci&#243;n, doctor
Jorge.
Y unos datitos finales. Creo que Juan David, una persona que intervino ahora
plante&#243; un asunto importante y dec&#237;a: &#8216;La Feria necesita ser modernizada, de
cara a los retos del pa&#237;s, de cara a los retos de esta Antioquia y del ganado que
aqu&#237; viene ingresando&#8217;. Hace unos tres a&#241;os, le dije a Jorge: &#8216;Jorge, cu&#225;ndo vas
a empezar esto, esto parece que se estuviera cayendo, ponele tejitas, alguna
cosa&#8217;. Creo que hay unos avances, creo que la Central ha hecho parte de la
tarea, todav&#237;a nos falta.
Estamos trabajando aqu&#237;, en esta parte bonita. En esta parte de la Feria, en
esta parte de la Subasta. Nos falta terminar de subir al resto de corredores,
bajas hasta las marraneras y seguir mejorando la Feria. Creo que esa es una
tarea constante en la que tenemos que poner, como Junta Directiva, ese 42%
que nosotros tenemos ah&#237; de participaci&#243;n, tambi&#233;n poner la mano, que desde
la Central sigamos invirtiendo en el mejoramiento de la Feria.
Creo que hoy la Feria est&#225; mejor que hace tres a&#241;os. Antes no se le met&#237;a
nada. A usted, Jorge, que lo contratamos para eso &#8211;digo &#8216;lo contratamos&#8217; es
porque ese 42% es poquito comparado con el otro 58%-, pero lo contratamos,
que &#233;ste sea un lugar muy digno para las personas que vienen ac&#225;, pero
adem&#225;s de cara a un reto. Tengo un sue&#241;o. Posiblemente, muera y no se
cumpla, pero ojal&#225; alg&#250;n d&#237;a se cumpla y es que esta tierra, la Feria de Ganado,
sea el Panaca de los medellinenses.
Que por todas estas lozas que se construyeron hace m&#225;s de 56 a&#241;os, con el
dise&#241;o del segundo arquitecto de la UPB, ah&#237; me estaba contando Jorge,
repotenciemos esas columnas y pongamos arriba caf&#233;, que los ni&#241;os vengan
como a m&#237; me trajeron hace ya 22 a&#241;os, de la mano, a mostrarme porque las
otras generaciones no van a saber qu&#233; es un ganado flaco, qu&#233; es un ganado
gordo, no van a saber qu&#233; es una vaca. Esas generaciones que van a vivir en
esta orbe podr&#237;an tener la posibilidad de conocer este hermoso sitio. Creo que
la arquitectura y los espacios abiertos nos lo permiten, adem&#225;s con la
necesidad de espacio p&#250;blico que aqu&#237; tenemos.
En ese sentido, doctor Jorge, las solicitudes, vamos a seguir mejorando la
infraestructura y eso se tiene que ver en el informe de gesti&#243;n que nos manda
cada a&#241;o. Le solicito a la Junta Directiva de la Central que sigamos aport&#225;ndole
al mejoramiento de la infraestructura, que esto siga vi&#233;ndose muy bonito. Lo
segundo, el Secretario de Hacienda todav&#237;a no ha llegado, &#233;l estaba en una cita
m&#233;dica y nos mand&#243; aqu&#237; a un funcionario, Fabio Garc&#237;a; Fabio para la
Secretar&#237;a de Hacienda es ese Fondo APP que tiene a su cargo las 28.5
hect&#225;reas que tenemos aqu&#237;, recibe el arriendo para financiar las pensiones. En
esta Administraci&#243;n, ustedes no se pueden comprometer a m&#225;s; pero nosotros,
en esta Administraci&#243;n, nosotros esperamos o por lo menos yo, como concejal,
que no se haga ning&#250;n tipo de negociaci&#243;n sobre ese patrimonio. Eso
finalmente lo termina diciendo el Municipio de Medell&#237;n. Pero en el momento
que haya que pagar muchas pensiones, que el lote de la Central Ganadera sea
&#233;l que menos se piense para vender, para poder financiar esas pensiones. Es
un riesgo que siempre vamos a tener permanente y usted lo tiene que saber.
Siempre tenemos ese riesgo, pero mientras estemos ac&#225;, mientras haya m&#225;s
personas que quieran la Feria de Ganados, vamos a seguir defendiendo ese
inter&#233;s. Qu&#233; no es el inter&#233;s de Yefferson, que no es el inter&#233;s de Bernardo,
que no es el inter&#233;s de uno o dos concejales; es el inter&#233;s de 3.500 personas y
sus familias, que es lo que nos importa para la ciudad.
Adem&#225;s, del espacio p&#250;blico que tenemos que seguir conservando y el
equilibrio de espacio p&#250;blico en unas comunas, como la m&#237;a que, por ejemplo,
tiene 3.1 metros cuadrados por habitante de espacio p&#250;blico, cuando la
tendencia mundial es de 12.4. Ah&#237; v&#225;monos dando cuenta de la necesidad que
tenemos en estas zonas de espacio p&#250;blico y que no existen.
Avanzar en el tema del turismo, es una meta futura. Creo que tenemos que
trabajar Jorge y Junta Directiva en ese Plan y es c&#243;mo convertimos esto en un
centro y un atractivo tur&#237;stico. Es que uno se baja de Santo Domingo, en el
Norte, &#191;y para d&#243;nde se va? Se sube para el Arv&#237; y ya.
Pero si uno se baja aqu&#237; en la Estaci&#243;n Acevedo, con un puente peatonal, y se
viene a ver lo que es nuestra raza, porque lo que hay ac&#225; es nuestra raza y se
viene a conocerlo, creo que tiene una de las experiencias m&#225;s maravillosas
como turista en Medell&#237;n. Creo que hacia all&#225; tenemos que avanzar, doctor
Jorge.
Un asunto de talla, que estuve caminando aqu&#237; con Gonzalo y con algunos de
ustedes y se me ocurri&#243; una idea. Jorge, la b&#225;scula arriba nos vale como 2.000
por animal. &#191;Cu&#225;nto nos cuesta abajo el viaje? 28.000 nos vale arriba pesar
ese ganado y aqu&#237; nos cuesta 128. Le planteaba a Jorge en una conversaci&#243;n
previa, &#191;por qu&#233; no descontamos, si ese ganado se termina matando ac&#225;, ese
ganado se termina sacrificado aqu&#237; en la planta, el valor o la diferencia entre la
entrada a la planta de sacrificio, que es de 28.000 pesos, con el ingreso ac&#225;?
Me refiero. Que el valor que se cobra por sacrificar una res ah&#237;, sea el mismo
que se cobra si se termina despu&#233;s de pasar por los corrales, sacrificando all&#225;.
&#191;Eso, qu&#233; nos permite? Que se aumente la din&#225;mica en estos otros corrales y
que la econom&#237;a de estos se&#241;ores mejore. &#191;Por qu&#233;? Porque efectivamente, si
seguimos &#8211;digamos- generando mejores garant&#237;as a los due&#241;os del ganado, a
las personas que comercializan y llega el ganado solo directamente all&#225;, a la
Central; lo que va a pasar es que no vamos a necesitar sino este pedacito de
lote y ya, para el ganadito que est&#225; ac&#225; para la Central y entonces se termina
perdiendo toda la din&#225;mica econ&#243;mica que tenemos ac&#225; en el resto de la Feria.
Esa es una solicitud muy puntual, doctor Jorge, para que la piense. Igual, con el
tema de los marranos. Hay una preocupaci&#243;n, estuve escuchando a las
personas que trabajan all&#225; con los cerdos, sobre el tema de los caballos al lado
de los cerdos, revisemos c&#243;mo estamos afectando con las decisiones de la
Central la din&#225;mica econ&#243;mica ah&#237;.
Entiendo tambi&#233;n que tenemos unas restricciones del ICA. Entiendo eso, Jorge,
tenemos unas dificultades ah&#237; con el ICA, pues vamos a seguir buscando la ley,
c&#243;mo nos puede ayudar. Nosotros, desde el Concejo haremos la solicitud al
ICA porque por estar protegiendo excesivamente los asuntos de salud, que en
eso nadie tiene duda, de que hay que seguir garantizando la salubridad de los
consumidores. Hagamos la tarea de cerrar la posibilidad de negociar con los
caballos como se negocia all&#225;, al lado de los marranos. Otro asunto, doctor,
pero esto si no nos toca a la Administraci&#243;n. Esto es para la Polic&#237;a. Esta es
una denuncia que, a m&#237; me parece importante, hay que hacer ac&#225;. Aqu&#237; no se
mata el 50% de los marranos que se comercializan y se supone que el &#250;nico
sitio autorizado para el sacrificio de cerdos est&#225; ac&#225;.
&#191;D&#243;nde se sacrifica el resto de los cerdos?
Quiero pedirle al Secretario del Concejo que esta denuncia que hago, hoy aqu&#237;,
sea remitida al Comandante de la Polic&#237;a Metropolitana porque, por efecto de
salud de los ciudadanos consumen esa carne, esos cerdos que se est&#225;n
sacrificando en mataderos ilegales, con estructuras delincuenciales detr&#225;s de
ellos, protegiendo a esos delincuentes que se llevan los cerdos de ac&#225;, lo que
estamos haciendo es poniendo en peligro la vida de los que consumimos carne,
de cerdo particularmente.
Que la Polic&#237;a Nacional investigue porque, aqu&#237; tambi&#233;n tengo que decirlo, la
Polic&#237;a hace como si no pasara nada en muchos casos. Pero en ese caso,
espec&#237;ficamente, la Polic&#237;a Nacional no le interesa. Y yo s&#237; creo que aqu&#237;
necesitamos un resultado claro, de a d&#243;nde se est&#225; yendo a sacrificar esos
cerdos, porque lo que puede suceder es que no solamente se haga sacrificio
para el consumo sino qui&#233;n sabe qu&#233; otro tipo de pr&#225;cticas que la delincuencia
le interesa, a partir de la econom&#237;a y el lavado de activos que se genera en la
ciudad.
Quisiera decir, Jorge Escobar y a la Corporaci&#243;n, que es necesario trabajar
juntos. A la Asociaci&#243;n de aqu&#237;, Asofegame, a la administraci&#243;n de la Central,
es necesario trabajar juntos por el bienestar de ustedes. A la Administraci&#243;n le
solicito que no cerremos las puertas. Asofegame le solicito democrat&#237;cense, si
tiene que hacer una asamblea en la que elijan de nuevo a sus representantes,
h&#225;ganlo. Si la administraci&#243;n de la Central le exige esas garant&#237;as, h&#225;ganlo.
D&#233;mosles garant&#237;as tambi&#233;n de probidad y transparencia a la administraci&#243;n de
la Central Ganadera, pero a la Central Ganadera le exigimos toda la
responsabilidad. No corresponsabilidad, toda la responsabilidad con los
usuarios de la Ferida de Ganado. Porque lo que nosotros planteamos es que
mientra la Feria de Ganado no tenga una soluci&#243;n social, no ser&#225; una soluci&#243;n
urban&#237;stica para Medell&#237;n. Esa es nuestra intenci&#243;n, eso es lo que
defenderemos desde el Concejo de Medell&#237;n</speech><speech by="#roberbohorquezalvarez" startTime="2013-06-05T00:00:00">Un saludo muy especial, creo que hay que empezar a reconocer y lo hizo el
doctor Yefferson, a la Administraci&#243;n Municipal que por fin, en diez a&#241;os de
lucha de varios concejales y exconcejales de la ciudad de Medell&#237;n, como lo
son el doctor Bernardo Alejandro Guerra, Juan David Arteaga, Fabio Humberto
Rivera, muchos otros, van a derogar directamente este decreto. Lo que s&#237;
quiero que quede muy claro es, Presidente, ya en estos momentos radicaron
directamente una proposici&#243;n para hacerle seguimiento a esa derogaci&#243;n del
Plan Parcial, para que eval&#250;e estas 28 hect&#225;reas y puedan continuar en el
mismo uso, que se viene haciendo por tradici&#243;n, desde hace m&#225;s de 57 a&#241;os,
para el tema del fortalecimiento del sector ganadero.
Que contin&#250;e y as&#237; poder evaluar, doctor Jorge, en una alianza p&#250;blico privada
o como se llame, fortalecer, tecnificar, para poder tener inclusive un mejor
servicio y empiezo haci&#233;ndole tambi&#233;n un llamado a las carnicer&#237;as y a los
carniceros de la ciudad de Medell&#237;n y del &#225;rea metropolitana, con lo que termin&#243;
el doctor Yefferson. El tema del porcino y del ganado que entra por
contrabando, que afecta al sector ganadero de Antioquia, que entra por algunos
sectores del pa&#237;s o algunos pa&#237;ses, como lo es Venezuela, que tiene una clase
de enfermedad en el ganado, &#8216;las vacas locas&#8217;, que se trasmite tambi&#233;n al ser
humano.
Es tener ese control porque tambi&#233;n perjudica, ustedes hoy, diario pueden
sacrificar m&#225;s o menos 1.000, 1.200 cabezas. Me lo dec&#237;a usted ahora, doctor
Jorge, y realmente uno dice: &#8216;Es mucho&#8217;; pero es nada 2.5 millones de
medellinenses y 5 millones de antioque&#241;os, que consumimos la mayor&#237;a carne.
Y que estas enfermedades, si no controlamos y el Ministerio de Agricultura no
controla ese contrabando, porque se convierte en el quinto o en el s&#233;ptimo lugar
lucrativo de los grupos al margen de la ley, va a perjudicar ese trabajo que
usted hacen.
Tambi&#233;n reconocer, el padre del doctor Bernardo Alejandro Guerra, fue un gran
ganadero y ac&#225; lo conocen mucho, cuando tra&#237;a sus lotes, a venderlos a buen
precio, apoy&#243; directamente el fortalecimiento ganadero del departamento y no
podemos dejar, ni descartar en este espacio tan propicio esa labor que hizo
tit&#225;nica el doctor Bernardo Alejandro Guerra. Profundizamos en el debate y
esas m&#225;s de 3.000 personas que circulan a diario, directamente en el sector.
3.000 empleos directos.
10.000 millones de pesos en transferencias semanales, es un m&#250;sculo
financiero que le aporta mucho al sector de la econom&#237;a del municipio de
Medell&#237;n. No se puede y no lo puede desconocer directamente la
Administraci&#243;n, ni el sector econ&#243;mico de la ciudad. Estos 1.200 puntos de
venta, para los televidentes, lo digo con conocimiento porque en Manrique y en
algunos sectores de la comuna Nororiental han encontrando mataderos
clandestinos. Eso ha cogido mucha fuerza.
Muchas veces sacrifican perros, burros y otra clase de animales, caballos. Es
ah&#237; donde la Secretar&#237;a de Seguridad, la Polic&#237;a Metropolitana tienen que jugar
un papel determinante porque, primero, el tema de la salud est&#225; en riesgo y
segundo, va en contrav&#237;a de ese esfuerzo econ&#243;mico porque ustedes pagan
impuesto de Deg&#252;ello; por cada kilo pagan un impuesto y realmente aquellos se
lucran de ese esfuerzo que ustedes hacen legalmente y constituido. Los otros,
por el otro lado o por debajo de la mesa, sacando productos que realmente van
en contrav&#237;a de lo que se quiere y lo que se pretende en este sector.
La Feria de Ganado, Central Ganadera est&#225; ubicada estrat&#233;gicamente. Eso lo
sabemos todos, en l&#237;mites con el municipio de Bello. Hay que garantizar que
contin&#250;e en este sector. Si el Plan Parcial nuevo que se va a realizar, se tiene
que construir teniendo en cuenta estas 28 hect&#225;reas, as&#237; sea tradici&#243;n y esos
57 a&#241;os. &#191;C&#243;mo es esto? Tenemos que adaptarnos a una Modernizaci&#243;n. No
solamente pensar en construir parques sino tener la capacidad de decir: &#8216;Es que
por ubicaci&#243;n&#8217;. No contemplo la ubicaci&#243;n en el sector de Barbosa, porque
primero Medell&#237;n incita y es una ciudad para los negocios, para los ganaderos,
para el traslado, para las ferias que se han realizado directamente en este
sector.
As&#237; que debe continuar. Doctor Juan David Arteaga, usted ha dado mucho esa
pelea en este sector, en esta ubicaci&#243;n, en este mismo lugar. Este Coliseo de
Ferias &#8216;Aurelio Mej&#237;a&#8217;, que qued&#243; muy claro, doctor Bernardo, que usted, el
doctor Juan David Arteaga y muchos otros, le han trabajado al tema para el
nuevo Coliseo, se debe realizar. Doctor Fabio Humberto, cuando usted fue
ponente del tema de Emvarias, qued&#243; muy claro que va a haber un recurso
para este Coliseo, que se va a realizar all&#225;.
Este espacio se tiene que aprovechar. Nosotros hemos visto, lo digo con mucho
respeto, algunos eventos en la ciudad de Medell&#237;n que se han realizado y no
cumplen con los requisitos para un evento de ciudad. Donde muchas veces no
tiene salidas de evacuaci&#243;n, donde no hay la capacidad de recibir artistas que
quieren llegar a Medell&#237;n y los eventos que se han presentado, como Calle 13 y
Vicente Fern&#225;ndez, han sido inferiores al reto que tiene la ciudad.
Este Coliseo, sin duda alguna, se tiene que modernizar. Nosotros tenemos que
apostarle hoy a un verdadero Centro Internacional de Negocios, de Eventos
Agropecuarios, que sirva para la capacitaci&#243;n de ruedas y de negocios de ferias
agropecuarias. Con el Centro de Eventos y Espect&#225;culos, la Plaza de Ferias de
Medell&#237;n y Antioquia tendr&#225;n un escenario m&#250;ltiple para el montaje de
espect&#225;culos agropecuarios y categor&#237;a mundial.
Acordar la din&#225;mica en los sectores equino, ganadero y especies menores.
Gracias a ese espacio moderno y vers&#225;til, Medell&#237;n continuar&#225; siendo un
anfitri&#243;n en una amplia gama de presentaciones art&#237;sticas, que requieren
escenarios masivos y excelentes especificaciones t&#233;cnicas. Un Centro de
Espect&#225;culos que le dar&#225; un nuevo ritmo a la econom&#237;a del urbanismo en las
comunas Nororiental y Noroccidental.
Desde el punto de vista laboral, este escenario mejor valorado
econ&#243;micamente, garantizar&#225; empleos y empleados para el cumplimiento de los
pagos de las mesadas pensionales, con la afluencia del p&#250;blico requerida para
cada uno de los eventos de la sostenibilidad y la administraci&#243;n.
El proyecto:
La denominaci&#243;n est&#225;.
Total de &#225;rea de planificaci&#243;n: 28.287.267 metros.
Desarrollo vial p&#250;blico existente: 3.400 metros.
Desarrollo existente a conservar sede administrativa, Emvarias y Coliseo
&#8216;Aurelio Mej&#237;a&#8217;: 12.220 metros.
Solo de intervenci&#243;n: 271.647 metros.
Todas estas cifras las tenemos que tener muy claras para lo que se quiere. De
otro lado, es de vital importancia que desde la Municipalidad se hagan controles
al tema sanitario de la Feria de Ganado.
Que reciben ah&#237; muchas veces solicitudes de barrios colindantes respecto al
manejo y control de plagas y vectores, al igual que los olores que provienen de
este lugar. Pero hablando con Jorge, viene en camino un proyecto importante,
que lo tienen que tener en cuenta los sectores aleda&#241;os, que es la planta
directamente de aguas de la Central Ganadera. Esto es demasiado importante
por el tema de salubridad y para que los otros sectores tengan tranquilidad en
este manejo.
No olvidemos que el 70% de Medell&#237;n es territorio rural. Esa vocaci&#243;n agr&#237;cola
ancestral, de arraigo que hoy tenemos por m&#225;s de 125 a&#241;os, no podemos
desconocerla. Y lo que les quiero decir es que muchas veces viene el vaiv&#233;n:
&#8216;Que la vamos a quitar de ac&#225;, que directamente no va a seguir, no va
continuar&#8217;. Esta sesi&#243;n descentralizada es para mostrarles el compromiso del
Concejo, en pleno, que tiene y que no desconoce, por el trabajo que ustedes
realizan a diario. Esto no es un vaiv&#233;n de desinformaci&#243;n.
Lo que queremos decir y lo que se logr&#243; es muy importante. Derogar un decreto
que realmente est&#225; mal formulado y no se tuvo en cuenta algunas opiniones y
algunos temas m&#225;s profundos. As&#237; que, todo el reconocimiento para el se&#241;or
Alcalde de la ciudad de Medell&#237;n. Esto ya lo tocaba, son los eventos que se han
realizado equinos. Donde vemos que en este lado, as&#237; quedar&#237;a el Centro de
Espect&#225;culos modernizado, actualizado.
Esta es una foto en la cual hay un montaje de c&#243;mo quedar&#225; el sector. Traer&#225;
una econom&#237;a, creo que los extranjeros directamente o las otras personas que
lleguen de otros departamentos se van a sentir que Medell&#237;n, siendo la &#8216;ciudad
m&#225;s innovadora&#8217;, est&#225; al alcance y actualiz&#225;ndose para buscar entradas y
salidas a otros negocios importantes. La competencia il&#237;cita y desleal que tiene
la Feria de Ganado. Vuelvo y toco porque, creo, que es un tema preocupante,
doctor Bernardo y se&#241;ores concejales. No podemos desconocer los mataderos
clandestinos.
Se&#241;ores 1.200 cabeza de ganado que se sacrifican diario, 15.000 que llegan
semanalmente. Uno dice: &#8216;Es mucho&#8217;, pero realmente no es nada para lo que
se consume en Medell&#237;n. &#191;Qu&#233; estar&#225; pasando con aquellas carnicer&#237;as, con
aquellas empresas, d&#243;nde estar&#225;n comprando?
Es ah&#237; donde tenemos que hacer un seguimiento y evaluar, para poder
garantizar que compren en lugares que cumplan con todos los requisitos porque
evaden el impuesto y juegan con nuestra salud. Es reiterar mi llamado a al
Secretar&#237;a de Salud, sobre la obligaci&#243;n que tiene de ejercer un control estricto
frente al transporte, comercializaci&#243;n y consumo de carnes de bovinos y
porcinos, no solo en la ciudad sino en el departamento y as&#237; le ayudamos
mucho a Medell&#237;n,
Lo otro, se&#241;or Presidente, es la oferta institucional en educaci&#243;n. Ac&#225;, Jorge por
mucho tiempo viene haciendo una labor importante frente al tema de &#8216;Los
ganaderitos&#8217;, de los ni&#241;os estudiantes del municipio de Medell&#237;n que,
aproximadamente por a&#241;o, llegan unos 1.000 estudiantes a dar el proceso, el
desarrollo de la Central Ganadera. Ac&#225; tiene que jugar un papel fundamental,
no solamente como lo viene haciendo la Central Ganadera sino la Secretar&#237;a de
Educaci&#243;n, 1.000 alumnos son muy pocos. Creo que los ni&#241;os de la ciudad de
Medell&#237;n deben integrarse m&#225;s. La Secretar&#237;a de Educaci&#243;n debe traerlos m&#225;s
a estos lugares y tener m&#225;s compromiso.
Lo otro es la descentralizaci&#243;n del Colegio Mayor, Pascual Bravo, el ITM, para
buscar capacitaciones permanentes porque ustedes tiene la experiencia. Pero
es muy importante uno sentir al Municipio respaldando, con algunas
capacitaciones trimestrales o semestrales frente al tema de manejo, el tema
econ&#243;mico, el tema de c&#243;mo realmente se tiene que proyectar el negocio cada
vez m&#225;s. El ITM debe jugar un papel fundamental ac&#225;, doctor Jorge, para que lo
contemplen y que no quede en el aire esta propuesta, porque lo que busca es
ser m&#225;s solidarios con todos ustedes y carnetizar directamente a los
trabajadores informales que se encuentran y hacer un censo directamente de
aquellos trabajadores que por mucho tiempo llevan ac&#225; a&#241;os, que su familias
por generaciones han subsistido de esta labor.
Carnetiz&#225;ndolos se va a garantizar el tema de salud, poder buscar un empleo
digno, poder buscar que est&#233;n en el censo y que el Municipio los refleje como
ese sector importante de ciudad, que genera un ingreso y que tiene una labor
tit&#225;nica y que no podemos desconocerlo. Se&#241;or Presidente, creo que nuestra
presentaci&#243;n refleja mucho de lo que hizo el doctor Juan David Arteaga, de lo
que queremos hacer en estos dos a&#241;os y medio para aportarles como
concejales en la Central Ganadera. Estamos en toda la disposici&#243;n de poder
hacerle seguimiento a esa derogaci&#243;n de Plan Parcial, para que s&#237; sea efectiva
y le pueda ser &#250;til directamente a la Central Ganadera de Medell&#237;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-05T00:00:00">Mis dos compa&#241;eros anteriores y la intervenci&#243;n del Director de Planeaci&#243;n y el
Vicealcalde nos dan un parte de tranquilidad en cuanto a la palabra del Alcalde
de no avanzar con el Plan Parcial de la Feria. Reconozco en exconcejales y
concejales que han actuado en defensa de una labor importante, agropecuaria,
pecuaria, agroindustrial, labor que hace parte de la cultura de esta ciudad y
entre ellos el ex concejal Juan David Arteaga que trabaj&#243; por el desarrollo rural,
agropecuaria.
El concejal Bernardo Alejandro Guerra y hacerle un reconocimiento a su padre
que en el pasado este fue el epicentro de muchas decisiones importantes de la
ciudad. Se me escapan otros nombres y personas pero es importante decir que
aqu&#237; ha habido huella, que hubo un proceso de construcci&#243;n colectiva de un
sector de la econom&#237;a de la ciudad importante y por eso el Alcalde honra su
palabra y la Direcci&#243;n de Planeaci&#243;n mantiene el inter&#233;s de derogar el decreto
del Plan Parcial que indicaba cambiarle la vocaci&#243;n y el uso del suelo a esta
zona pretendida por las bancas inmobiliarias, construcciones y comerciantes
que ven aqu&#237; una franja de tierra y dinero apetitosa.
En las conclusiones se debe poner el estudio permanente en el cual se observe
la evaluaci&#243;n del negocio, la sostenibilidad del territorio y el cambio de
comportamientos econ&#243;micos que indiquen ajustes para garantizar los
mercados, el negocio y la supervivencia de las familias. Celebro la disposici&#243;n
de la Administraci&#243;n Municipal en la que hemos tenido debate con el
Vicealcalde y Gerente de Empresas Varias la posibilidad de contemplar el
sue&#241;o de la construcci&#243;n de un centro de espect&#225;culos mixto que el Concejo le
envi&#243; el mensaje porque le devuelve la importancia al sector que est&#225;
abandonado en sus alrededores por falta de presupuesto.
Es importante dejar claro en las conclusiones la necesidad de los eventos
complementarios y obras que permitan mantener la vida activa de esta zona
para poder garantizar la sostenibilidad. Es importante dejar claro el compromiso
y acompa&#241;amiento al proceso de la Central Ganadera.
Celebro que esa empresa mixta que por un acuerdo del Concejo ha logrado dar
frutos en la gesti&#243;n importante en la cual tuvimos muchos temores inicialmente
pero que afortunadamente encontraron la ruta en la que hay una paz laboral e
inversi&#243;n permanente y un crecimiento de sus proyecciones econ&#243;micas.
Nuestro compromiso es por el desarrollo sostenible de la ciudad. Celebro hoy el
D&#237;a Mundial del Medio Ambiente con el respectivo saludo a la Secretar&#237;a de
Medio Ambiente.
El doctor Rober Boh&#243;rquez &#193;lvarez se&#241;alaba aspectos en los que no nos
podemos llamar a enga&#241;o. En primer lugar el tema de salud p&#250;blica. Segundo,
los entornos y el buen vecindario y la importancia de tener una conectividad
mucho m&#225;s proactiva y eficiente con las comunidades del entorno que hagan
parte de la comuna 4 y 5 que vamos a tener con el puente de la madre Laura.
Tercero, revisar la sostenibilidad social y en los habitantes la posibilidad que
ellos encuentran unos mecanismos econ&#243;micos que el mismo Estado proteja y
por eso la importancia del doctor Tom&#225;s como Secretar&#237;a de Desarrollo
Econ&#243;mico. En este sector hay posibilidades para el tecnoturismo, hoy la
Central puede mostrar el desarrollo tecnol&#243;gico puede ofrecer a muchos
ciudadanos del mundo y el pa&#237;s como administrar una Central Ganadera.
Aqu&#237; hay muchas posibilidades de hacer historia y contarlas a trav&#233;s de
ingresos que nos permitan mantener abierto no solo la rutina de lo que ustedes
siempre hacen y lo hacen saber y de hecho lo han hecho bien sino las
posibilidades que la comunidad encuentre una actividad m&#225;s para venir a
conocer la cultura ganadera nuestra. Reitero el compromiso y agradezco la
citaci&#243;n que han hecho las bancadas y espero que en el tema de las
conclusiones podamos tener la celebraci&#243;n del D&#237;a Mundial del Medio Ambiente
en la armon&#237;a que se merece el trabajo que ustedes realizan</speech><speech by="#miguelandresquinterocalle" startTime="2013-06-05T00:00:00">Todos tienen una historia con la Feria de Ganados, yo tambi&#233;n la tengo.
Cuando era un ni&#241;o vecino de la Feria, vivo en tricentenario me ven&#237;a para ac&#225;
a revolcarme en estos corrales con mis amigos. Conozco la Feria hace a&#241;os y
me duele cada vez que han intentado a hacer algo diferente a lo que la Feria
Una de las preocupaciones cuando est&#225;bamos en campa&#241;a manifestaba a las
comunidades era que esto no se convirtiera en un lugar habitacional terminando
en manos de constructores que vuelven esto un negocio como lo dijo ahora un
l&#237;der de una comunidad que viene peleando el tema de los planes parciales.
Queremos que la Feria se organice para el sector y para que sea un lugar
donde los extranjeros y de Colombia nos visiten y conozcan el desarrollo
hist&#243;rico de nuestra ciudad a partir de la Feria de Ganados.
Recuerdo la Feria de ni&#241;o con olores muy fuertes que toda la comuna los sent&#237;a
pero hoy ya no se sienten por que se ha venido tecnificando. Como concejal
estoy dispuesto a defender la Feria y apoyarlos. Mi oficina est&#225; abierta para que
manifiesten sus necesidades y sus problem&#225;ticas y trabajar de la mano porque
la gente lo elige a uno para esto y para eso llegue al Concejo</speech><speech by="#carlosmariouribezapata" startTime="2013-06-05T00:00:00">Reitero la voluntad pol&#237;tica que se vive en este escenario de la Administraci&#243;n
Municipal donde deroga un decreto de plan parcial y la voluntad pol&#237;tica del
Concejo para decirles que estamos trabajando de cara a ustedes y que viene
desde tiempo atr&#225;s con exconcejales como Juan David Arteaga de Cambio
Radical que asumi&#243; la defensa de esta Plaza de Ferias e igual hace ahora
Cambio Radical con Rober Boh&#243;rquez &#193;lvarez y mi persona en esa defensa de
este espacio.
Medell&#237;n es un Municipio como cualquiera que tiene campesinos, plazas de
mercados, de feria y se tienen que fortalecerse porque Medell&#237;n con sus 52
veredas necesita estos espacios y los campesinos necesita venir aqu&#237; para que
se den cuenta que es la Plaza de Feria y lo que se hace en Medell&#237;n por la
parte agropecuaria y ganadera. Tenemos que velar para que los campesinos
puedan llegar a este espacio, son cerca de 50.000 en Medell&#237;n que se deben
entrar a fortalecer.
Este centro es referente nacional porque consulta desde la costa y otros sitios
del pa&#237;s en que situaci&#243;n est&#225; el mercado. Genera entre 400 empleos directos y
3.000 indirectos. Esta es una alianza p&#250;blica-privada aprobada en el Plan de
Desarrollo y est&#225; en beneficio del patrimonio y de cuidad la ciudadan&#237;a. Hay que
fortalecer la mesa que pide la comunidad para plantear el nuevo plan parcial en
que est&#233; la comunidad, los gremios y entes de la Plaza de Feria.
Desde el 2003 los han querido sacar pero no han podido porque este es un
patrimonio de Antioquia y se tiene que proteger. Vamos a estar pendiente con el
Plan de Ordenamiento Territorial en lo que tiene que ver con la Plaza de Ferias.
La propuesta de la mesa de trabajo que lo dec&#237;amos ahora. El Instituto
Tecnol&#243;gico Agropecuario desde el 2006 se viene hablando en como fortalecer
el tema de la educaci&#243;n contextualizada. Tenemos campesinos que est&#225;n
esperando que le llevemos educaci&#243;n contextualizada, agropecuaria,
agroindustrial y que esos temas fortalezcan ese tema de la Plaza de Feria.
Se viene trabajando el Consejo Municipal de Desarrollo Rural instancia que los
campesinos tendr&#225;n para priorizar y gestionar el tema agropecuario, ganadero y
agroindustrial y la estamos planteando un fondo que ayude a ejecutar sus
prioridades y planeaci&#243;n y es como el impuesto de deg&#252;ello de los porcinos va
entrar a fortalecer ese fondo. Esperamos que la Feria de Ganado entre a
fortalecer el Consejo Municipal de Desarrollo Rural y de es manera s&#233; que los
campesinos en la parte corregimental se apersonar&#225; de la plaza. Reiteramos el
compromiso y doctor Bernardo Alejandro Guerra Hoyos lo acompa&#241;aremos en
esa comisi&#243;n y el gran centro agropecuario de eventos agropecuarios para la
ciudad y la bancada de Cambio Radical est&#225; presente</speech><speech by="#carlosalbertobayercano" startTime="2013-06-05T00:00:00">Vemos como esa integralidad que hoy tiene la Feria con los diferentes gremios
que desarrollan su actividad decirles que en la Feria todav&#237;a se hace honor a la
palabra, se hacen negocios con la palabra porque aqu&#237; la palabra vale m&#225;s que
cualquier documento legal. El documento legal, la palabra, es al que quiero
referirme en funci&#243;n de esa construcci&#243;n y desarrollo de este pol&#237;gono que
tendr&#225; gran trascendencia para la ciudad y dejar&#233; un documento escrito para
presentar cinco propuestas de esta transformaci&#243;n en un enfoque porque desde
este punto de vista hemos visitado la Feria.
En compa&#241;&#237;a de la Gerente de la EDU hemos visitado la Feria y hecho
reuniones con los amigos de la Junta Directiva de la Central Ganadera, del
conocimiento que tenemos de la transformaci&#243;n que debe tener esta gran
centralidad. Hago parte de la comisi&#243;n coordinada por el concejal Bernardo
Alejandro Guerra de ese gran escenario que necesita Medell&#237;n para el centro de
espect&#225;culos y se est&#225; haciendo un gran trabajo.
El an&#225;lisis que hay que hacer el Plan de Ordenamiento Territorial y tendremos
que hacer otra sesi&#243;n descentralizada para socializar la construcci&#243;n del Plan
de Ordenamiento Territorial en esta gran centralidad. Doctor Jorge, cuando
usted hablaba del r&#237;o, que hace parte del corredor multimodal de la ciudad y ese
desarrollo que no tiene en materia de planeaci&#243;n la zona nororiental la podemos
articular con esta zona noroccidental.
Cuando el concejal Yefferson Miranda dec&#237;a de la conexi&#243;n del puente tenemos
que mirar en materia de movilidad que trabajo social hay que hacer para esa
gran transformaci&#243;n que necesita la gran centralidad. Por eso esa conexi&#243;n que
hoy estamos socializando que tendr&#225; mucho del desarrollo econ&#243;mico en ese
gran eje del norte como este gran pol&#237;gono que se intervendr&#225; porque la
comunidad lo pide.
La Feria de Ganado en sus m&#225;s de 20 a&#241;os de transformaci&#243;n a ra&#237;z de la
expedici&#243;n de la ley 142 de Servicios P&#250;blicos donde se transformaron
Empresas Varias con un acuerdo Municipal en Empresa Industrial y Comercial
del Estado de propiedad &#250;nica del Municipio cuyo objeto era prestar el servicio
domiciliario de aseo. Hoy existen otros servicios en la Feria de Ganado como el
matadero municipal, las plazas de mercado que prestaban en ese entonces
Empresas Varias, recibi&#243; una reestructuraci&#243;n y ya el Vicealcalde lo manifest&#243;.
Muchos de los beneficios de la Plaza de Feria es el social porque la Central
Ganadera es una muestra clara que las alianzas p&#250;blico privadas se pueden
dar. Los beneficios sociales prestados est&#225; en los empleos directos que son
429, indirectos m&#225;s de 10.000, municipios beneficiados todos los del &#225;rea
metropolitana, personal afiliado al r&#233;gimen subsidiado hay 818, afiliados a la
EPS: 1.406, personal sin afiliaci&#243;n a salud hay 164.
Hay interacci&#243;n con diferentes entidades como la Universidad de Antioquia, el
Sena, el CES, la Universidad Lasallista, el Hospital San Vicente de Pa&#250;l, la
Universidad Nacional, Fenalco, Cruz Roja, entre otros. El 10 de agosto de 2002
la Central Ganadera obtuvo la certificaci&#243;n
como la Empresa Social
responsable que otorga la Corporaci&#243;n Fenalco a las compa&#241;&#237;as que est&#225;n
comprometidas con accione que busquen el desarrollo de las sociedad y la
protecci&#243;n del medio ambiente.
Aqu&#237; tambi&#233;n hay beneficios comunitarios como son la fiesta anual del
Halloween, la fiesta de navidad, la alfabetizaci&#243;n de habitantes del barrio, la
capacitaci&#243;n a los arrieros de profesi&#243;n, el manejo integral del ganado a pie, el
manejo integral de las especies menores y las buenas pr&#225;cticas ganaderas. El
patrocinio a los estudiantes del Sena, las visitas guiadas a la Feria de Ganado y
a la planta de beneficio para los estudiantes universitarios, los jardines
infantiles, grupos de la tercera edad y juntas de acci&#243;n comunal.
Existen convenios con algunas universidades del pa&#237;s y al igual el apoyo a
instituciones educativas en donaci&#243;n de abono org&#225;nico, restauraci&#243;n de
instrumentos musicales, siembra de &#225;rboles jornadas recreativas. Existen
beneficios laborales, generaci&#243;n de 429 empleos directos bien remunerados,
con factor prestacional superior al del C&#243;digo Sustantivo de Trabajo, actividades
sociales para los trabajadores y sus familias, club de ganaderitos, club de
adolescentes, club de mujeres, club de prejubilados, programas culturales y
deportivos entre otros.
Programas de capacitaci&#243;n, capacitaci&#243;n permanente para los empleados y sus
familias. Programas de salud ocupacional preventiva y procesos de
acondicionamiento f&#237;sico que tanto necesitan los arrieros. Beneficios
ambientales. Transformaci&#243;n del contenido ruminal de los ganados en compus
con registro del ICA para su comercializaci&#243;n.
Siembre de &#225;rboles para convertir a la Feria de Ganados en un parque con
diversidad de aves y otras especies, aumentar la sombra para los ganados y el
bienestar de los animales. Manejo adecuado para todos los residuos s&#243;lidos
generados en diferentes actividades. Manejo adecuado de aguas residuales y
control del consumo de agua potable.
Control de olores y calidad del aire, control total de roedores y de vectores,
sacrificio con calidad y inocuidad de 1.200 cerdos y 800 bovinos diarios que
garantiza el consumo de carne de primera calidad a los habitantes de Medell&#237;n
y el &#225;rea metropolitana. Urge la transformaci&#243;n porque antes entraban entre
12.00 y 14.000 reses de ganado pero ha bajado y hay un sector en la Feria de
Ganado que necesitan esa transformaci&#243;n.
La planta de sacrificio de emergencia para bovinos y porcinos en la
construcci&#243;n de suficientes cuartos fr&#237;os para garantizar la calidad de la
inocuidad de la carne que se procesa en la planta de beneficio. Control de los
veh&#237;culos transportadores de carne prestado por particulares.
La acci&#243;n de la Feria al momento de su creaci&#243;n fue de 10.000 pesos a
diciembre de 2012 el valor de la acci&#243;n fue de 44.396 es decir el 4.43 veces
m&#225;s. A diciembre de 2012 el valor del mercado de la acci&#243;n es de 75.000
pesos. Es decir 7.5 veces. Pero cada a&#241;o se reparte dividendos en promedio
por cada acci&#243;n la suma de 5.000 pesos. Es decir que durante 15 a&#241;os cada
acci&#243;n ha generado 75.000 pesos.
Podemos concluir que cada acci&#243;n genera el 100% de las utilidades pagadas
en un 50% como dividendo y el otro 50% como la valoraci&#243;n de la acci&#243;n. En
conclusi&#243;n es un negocio para los accionistas que creyeron en este proyecto
desde 1998. En Empresas Varias como principal accionista de la Sociedad
Central Ganadera con el 42% de la acciones ha sido el principal beneficiado
con los dividendos recibidos cada a&#241;o y con la valoraci&#243;n de las acciones que
hoy posee.
Por ser due&#241;o de las instalaciones donde funciona la Central Ganadera,
Empresas Varias ha recibido desde septiembre de 1998 y hasta mayo de 2013
la suma de 12.149 millones de pesos. Tambi&#233;n se ha favorecido el
Departamento de Antioquia, la Naci&#243;n y el Municipio de Medell&#237;n. La Central
Ganadera ha entregado beneficios cient&#237;ficos, el apoyo a investigaciones de
entidades como la Cl&#237;nica Cardiovascular, la Cl&#237;nica Santa Mar&#237;a, su laboratorio
de v&#225;lvulas, su banda de tejida, la Congregaci&#243;n Mariana.
Podr&#237;a hablar de otros beneficios cient&#237;ficos y beneficios en la salud p&#250;blica
pero quiero leer algunas acciones para mejorar los beneficios mostrados por la
Central Ganadera. Ahora que el Municipio de Medell&#237;n es due&#241;o del 42% de las
acciones de la Central Ganadera es importante que se emprendan acciones por
parte de Gobierno, Hacienda y Salud con un control m&#225;s efectivo de la entrada
de la carne for&#225;nea a la ciudad.
Segundo, erradicaci&#243;n de los mataderos clandestinos que existen en lo barrios
y corregimientos de Medell&#237;n. Que los contratistas que producen alimentos para
el beneficio de habitantes de Medell&#237;n que la carne utilizada provenga de la
planta de sacrifico de la Central Ganadera. Control por parte de la Secretar&#237;a de
Salud de los puntos de venta en las plazas de mercado, de los supermercados,
en los barrios de la ciudad y en un adecuado fr&#237;o en la cadena de transporte de
alimentos.
Para desarrollar algo en estos predios es necesario modificar el plan parcial, ya
el Director de Planeaci&#243;n dijo de derogar ese plan parcial y por eso todos los
tenemos que construir. Se debe tener en cuenta los siguientes aspectos.
Continuidad de la Feria de Ganados y la planta de sacrificio en un espacio
requerido por todos sus operadores.
Segundo, la construcci&#243;n del Centro de Espect&#225;culos Agropecuario.
Tercero, el desarrollo del cluster agropecuario.
actividad econ&#243;mica en este sector generando
din&#225;mica que necesita y urge tener la ciudad
conservar este potencial que tiene la Feria de
complementarios como lo comercial.
Los actores y quien tiene la
primero mucho empleo, una
en esta gran centralidad es
Ganados y entre otros usos
Aqu&#237; los artesanos tienen derecho, quien hace el agro tiene derecho, el que
vende productos y maquinaria pesada para el agro tiene derecho, la
transformaci&#243;n de todos los proveedores en esas plantas que requieren una
transformaci&#243;n deben tener ese proceso con los banqueros, con las alianzas
p&#250;blico-privadas para construir el gran cluster agropecuario. Analizar la
conveniencia de no incluir las construcciones de vivienda. Tendremos que
hablar en el Plan Parcial si se construir&#225; o no proyectos de vivienda en el
sector.
La construcci&#243;n de un centro de capacitaci&#243;n en temas agropecuarios
profesionales, t&#233;cnicos, tecnol&#243;gicos y artesanales. Quiero concluir dici&#233;ndoles
que Carlos Alberto Bayer Cano est&#225; comprometido con la Feria de Ganados,
con la Central Ganadera y con este proceso de transformaci&#243;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-05T00:00:00">Recuerden que aqu&#237; estuvimos en la presidencia de Federico Guti&#233;rrez, lo
segundo es que el Plan Parcial est&#225; aprobado desde el Plan de Ordenamiento
Territorial del a&#241;o 99, lo tercero, es que esta Administraci&#243;n y Planeaci&#243;n
manifest&#243; que vamos a pensar en qu&#233; hacer en esas 28 hect&#225;reas
manteniendo la vocaci&#243;n econ&#243;mica de la Central Ganadera.
No es pensar que hacer en esos 280.000 metros cuadrados sin la Central
Ganadera sino con la Central Ganadera y esta con los usuarios. Concejales en
per&#237;odos anteriores como Juan David, Bernardo Alejandro Guerra desde hace
a&#241;os, y ahora, insisti&#243; que en ese plan quedara inmerso un Centro de
Espect&#225;culos Agropecuario que no debe competir para nada con deseos que
tiene Gabriel Jaime Rico en la Bayadera y que para nada nosotros vamos a
aceptar que se est&#233; planteando hacer un centro de espect&#225;culos en esa zona
para competir con el que se debe hacer en la Plaza de Ferias.
Cuando discutimos la transformaci&#243;n de Empresas Varias como una Empresa
Comercial del Estado a una Empresa por Acciones pusimos como exigencia en
el debate que deb&#237;a quedar con claridad meridiana que una vez comprada por
Empresas Varias por EPM en este sitio se sigue mintiendo la necesidad de
buscar voluntad pol&#237;tica concreta por parte de la Administraci&#243;n Municipal para
hacer el Centro de Espect&#225;culos Agropecuario que permitir&#237;a hacer Feria de
Ganados, ferias equinas y tambi&#233;n agropecuarias, ferias de los bananeros de
Urab&#225;, podr&#237;a estar una feria de los cafeteros, podr&#237;a haber una feria de c&#237;tricos.
La idea de un Panaca es buena y en el gobierno de Alonso Salazar se discuti&#243;
y tuvo fuerza que se construyera uno en la zona de Palmitas y es bienvenido
tener un Panaca en el Valle de Aburr&#225; para que compitamos por el turismo del
mismo Eje Cafetero. Pero hay unos dise&#241;os y compra de predios e inversiones
que debemos apuntar hacia la construcci&#243;n del Centro de Espect&#225;culos en este
sector.
Desde el sector social que tienen vida propia en la Central Ganadera decirles
que la empresa como tal debe tener una mayor convivencia con ellos, no se
debe despreciar a nadie que tenga asiento econ&#243;mico en la Plaza, porque uno
traiga mil reses y el otro solo venda tintos, y lo digo porque el 42% de las
acciones son del Municipio de Medell&#237;n y por lo tanto tengo la posibilidad desde
el control pol&#237;tico de exigirle a la Plaza un mayor acercamiento con las
organizaciones sociales de la Central Ganadera.
Tambi&#233;n tenemos que entender que hay 28 hect&#225;reas, 280.000 metros que no
pueden ser exclusivos para la Central Ganadera y tendremos que buscar un
consenso y puntos de equilibrio para que los intereses de todos y la necesidad
de la ciudad entren a resolverse en este sector manteniendo la vocaci&#243;n
econ&#243;mica de la Central Ganadera que apoyamos y construyendo la Central de
Espect&#225;culos en este sector pero en el entendido que aqu&#237; hay tierra
subutilizada que la ciudad necesita para otro tipo de usos que no podemos
desperdiciar en una ciudad que requiere ese tipo de beneficios.
Si logramos ese tipo de consensos, si logramos ese tipo de acuerdos con
seguridad mucha de la tierra subutilizada que entrar a mejorar las condiciones
de vida de la zona noroccidental de Medell&#237;n lograremos en el futuro que este
sea un sitio referente de ciudad, departamento y pa&#237;s. En la Central Ganadera
cuentan con el apoyo del Concejo</speech><speech by="#jorgemarioescobar" startTime="2013-06-05T00:00:00">Agradezco por la voluntad pol&#237;tica de la Administraci&#243;n Municipal por la noticia
que nos traen hoy.
Las premisas que se tuvieron en cuenta cuando el plan parcial se estructur&#243;
hoy no son v&#225;lidas porque pensaba desaparecer la Feria de Ganados y que a
Medell&#237;n le pod&#237;an entrar el suministro de prote&#237;na de otras plantas. Por el
contrario, la Central Ganadera desde esa &#233;poca 2003 a hoy ha incrementado el
volumen de beneficio en porcinos y bovinos. En la Feria no se desconoce que
hay una disminuci&#243;n en entrada de ganado flaco por la presencia de la subasta
que es una nueva forma de comercializar el ganado. Pero sigue teniendo
352.000 reses contra 392.000 de 2003.
Para explicar la razones que se evidenciaron en la deudas que podemos tener
en el balance social invito a miren la encrucijada en que estaba la Central
Ganadera hace poco y es un plan parcial, que cada cuatro a&#241;os ten&#237;amos que
decirle al alcalde de turno que conociera la Feria para que nos dejara durante
cuatro a&#241;os tener tranquilidad. Eso deriva que una junta directiva y los invito a
que se pongan en los zapatos de una junta directiva con un horizonte de tiempo
de inversi&#243;n a cuatro a&#241;os. No es f&#225;cil y sin embargo la Central Ganadera ha
invertido 10.000 de pesos para modernizar tanto la planta como la Feria.
Ten&#237;amos que atender el decreto 1500 que nos obligaba a hacer unas
renovaciones tecnol&#243;gicas porque el horizonte de tiempo era mayo 4 de 2012.
Por alg&#250;n motivo el gobierno nacional no fue capaz de implementar el decreto y
lo aplaz&#243; tres a&#241;os y medio m&#225;s y miren lo que puede pasar, que las plantas de
beneficio que tienen alguna condici&#243;n de informalidad o que no han hecho la
tarea van a poder seguir compitiendo en condiciones de desigualdad con las
plantas que hemos hecho la tarea.
Esta planta es la primera del pa&#237;s en volumen de sacrificio y en referente hasta
del mismo Invima. Eso deriva tranquilidad para los concejales, para la
Administraci&#243;n Municipal y de los participamos en esta empresa de tener
seguridad alimentaria para todo el &#225;rea metropolitana. En esta &#233;poca donde se
habla de TLC y donde una amenaza de traer comida de todas partes podemos
garantizar la estabilidad alimentaria con esta planta y eso no se sabe cu&#225;nto
vale hasta que por alguna condici&#243;n no se pierda.
Yo quiero agradecer a los concejales que nos han ayudado en esta tarea
porque la voluntad pol&#237;tica y las decisiones de ciudad se toman en esta mesa.
Doctor Juan David Arteaga, doctor Bernardo Alejandro Guerra, Yefferson
Miranda, bancada de Cambio Radical, Carlos Alberto Bayer Cano, concejal
Nicol&#225;s Albeiro Echeverri Alvar&#225;n con su tema ambiental, a todos, cuando
hemos tenido alg&#250;n problema social, Luis Bernardo V&#233;lez que no ha estado.
Esta escobita que la trajimos en la bolsa porque el doctor &#193;lvaro M&#250;nera Builes
nos inspir&#243; y de ah&#237; este recordatorio que queremos que se lo lleven en el
coraz&#243;n, esa es la nueva forma de arrear el ganado en la Central apunt&#225;ndole
al bienestar animal porque Colombia va a tener un ganado que pueda
comercializar a nivel internacional con un sello que es un ganado que pueda
pastar libre arrim&#225;ndose a un &#225;rbol a un asombra, tomando agua viva en
pastorea sin contacto con granos ni en lotes de confinamiento sino libremente y
a eso le apuntamos aqu&#237;.
Muchas gracias, soy el representante de esta comunidad que se siente
agradecida. Doctor Hurtado, no crea que estamos tranquilos, Empresas Varias
durante 56 a&#241;os ha sido nuestra madre y nos van a pasar a vivir con un t&#237;o y la
invitaci&#243;n a las Secretar&#237;as es hacer ese trabajo pero aclaro que Empresas
Varias es la mam&#225; de nosotros.
Cuando usted lleg&#243; a la junta esa historia se la contamos cortica porque usted
la sab&#237;a: S&#233; cu&#225;l es la intenci&#243;n de Yefferson, que entre la sinergia, pero
Administraci&#243;n Municipal, con juicio, a hacer la tarea que debemos hacer no
intervenir con intereses politiqueros o algo por el estilo. Eso queremos que
quede en la mesa porque la relaci&#243;n en la junta directiva y como nos hemos
relaciones con Empresas Varias hace que hoy estemos ac&#225; porque ese modelo
mixto es exitoso, tenemos el asesor &#211;scar Garc&#237;a, escritor de libros financieros
y dice que esa empresa es de estudiar porque el modelo de lo p&#250;blico y lo
privado funciona. Nos quedamos tranquilos con la sesi&#243;n aqu&#237; y el compromiso
que todos ustedes hicieron y vamos a estar pendientes que eso se cumpla.
Gracias</speech><speech by="#jorgeperezjaramillo" startTime="2013-06-05T00:00:00">Reitero el compromiso del Alcalde, el doctor Javier Ignacio Hurtado y los
dem&#225;s representantes de la Administraci&#243;n Municipal que estuvimos aqu&#237; en
ese sentido planteamos nuestros acercamiento con ustedes.
Tom&#233; atenta nota de las preocupaciones que plante&#243; el concejal Yefferson
Miranda y los dem&#225;s concejales y lo consideraremos y podemos reiterar
nuestro compromiso por trabajar en un proyecto de futuro en el que estemos
todos incluidos que genera calidad de vida para todos y eso es un asunto que
quiero recalcar que implica derechos y deberes, por tanto ser&#225; una apuesta
donde tendremos que hacer sacrificios para tener los beneficios pero nuestro
compromiso es no hacer un plan parcial ni un proyecto que resulte como una
imposici&#243;n que no considere los intereses de las comunidades que est&#225;n
implicadas. Hay una agenda vital para Medell&#237;n y es mirar la dimensi&#243;n regional
de estos problemas y ubicar todo este sector del negocio del ganado en las
pol&#237;ticas regionales de Antioquia frente al desarrollo del sector.
Con todo eso podemos hacer una buena tarea de concertaci&#243;n y cuenten con
eso y le informar&#233; que voy para el despacho al Alcalde de todo este debate</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-05T00:00:00">Presidente, agradezco por agendarnos este debate en la feria y que la
ciudadan&#237;a por televisi&#243;n se enterara de lo que sucede y las din&#225;micas y
resultados. La primera conclusi&#243;n es que se derogar&#225; el plan parcial y es por lo
que vinimos y nos vamos con ese resultado.
Segundo, el Director de Planeaci&#243;n plantea a la Central Ganadera que est&#225; de
acuerdo con que la Central se quede pero con la condici&#243;n que genera
desarrollo econ&#243;mico e innovaci&#243;n para la ciudad. Ya no es solamente que
tengamos el ganado aqu&#237; y que generemos unos empleos sino que se genera
valor agregado a la ciudad para m&#225;s y mejores empleos y mejores condiciones
de vida. Eso no solo lo tiene que hacer los arrieros, la debe hacer la Central, la
Administraci&#243;n Municipal. Tercer asunto, Jorge Escobar plantea que se
compromete a trabajar el tema social y Jorge P&#233;rez se compromete a trabajar el
tema social que es el que planteamos en las diapositivas en los temas de
dificultad que tienen nuestros arrieros y las 3.000 personas que trabajar aqu&#237;.
Cuarto, creo que quedan reestablecidas las relaciones entre la Central, la
Asociaci&#243;n y que esas relaciones terminen solucionado los problemas que
tienen ustedes como usuarios de la central. El Concejo de Medell&#237;n est&#225; presto
a apoyar las iniciativas que salga de aqu&#237; y lo digo en nombre de los concejales
que se me acercaron. Este debate lo volveremos a citar en un a&#241;o para hacerle
seguimiento a las tareas que quedaron hoy</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-05T00:00:00">La Bancada de Cambio Radical y el Partido Conservador nos sumamos a las
propuestas que entrega el concejal Carlos Alberto Bayer Cano para las
conclusiones. Agradezco la presencia de todos los asistentes a la sesi&#243;n</speech></debateSection><heading>06</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/jorgemarioescobarcalle" id="jorgemarioescobarcalle" showAs="Jorge Mario Escobar Calle" /><TLCPerson href="/ontology/person/127.0.0.1/manuelsalvadortorres" id="manuelsalvadortorres" showAs="Manuel Salvador Torres" /><TLCPerson href="/ontology/person/127.0.0.1/jorgealbeiroorozcoisaza" id="jorgealbeiroorozcoisaza" showAs="Jorge Albeiro Orozco Isaza" /><TLCPerson href="/ontology/person/127.0.0.1/hernanrodrigoalvarino" id="hernanrodrigoalvarino" showAs="Hern&#225;n Rodrigo Alvarino" /><TLCPerson href="/ontology/person/127.0.0.1/juandavidbarreto" id="juandavidbarreto" showAs="Juan David Barreto" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguzman" id="oscarguzman" showAs="Oscar Guzm&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/gonzalomarin" id="gonzalomarin" showAs="Gonzalo Mar&#237;n" /><TLCPerson href="/ontology/person/127.0.0.1/nazarenoaristizabal" id="nazarenoaristizabal" showAs="Nazareno Aristiz&#225;bal" /><TLCPerson href="/ontology/person/127.0.0.1/martinrestrepo" id="martinrestrepo" showAs="Mart&#237;n Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/federicoaguilar" id="federicoaguilar" showAs="Federico Aguilar" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeperezjaramillo" id="jorgeperezjaramillo" showAs="Jorge&#10;P&#233;rez Jaramillo" /><TLCPerson href="/ontology/person/127.0.0.1/movilidadinfraestructuraysostenibilidadjavierignaciohurtadohurtado" id="movilidadinfraestructuraysostenibilidadjavierignaciohurtadohurtado" showAs="Movilidad, Infraestructura y Sostenibilidad,&#10;Javier Ignacio Hurtado Hurtado" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/jorgemarioescobar" id="jorgemarioescobar" showAs="Jorge Mario Escobar" /></references></meta><preface><docDate date="2013-06-05" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22054.pdf" /></preface><docDate /></debate></akomaNtoso>