<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 265
</heading><speech by="#miguelandresquinterocalle" startTime="2013-06-08T00:00:00">Hay preocupaciones muy grandes en el d&#237;a a d&#237;a de los medellinenses y los
habitantes de toda el &#225;rea metropolitana con el tema del aire.
El aire es un recurso que tristemente no tomamos la decisi&#243;n si respirarlo o no,
nos toca, no como el agua que si est&#225; contaminada tomamos la decisi&#243;n si
tomarla o no. El aire en el &#225;rea metropolitana recorre desde el norte al sur y lo
que nos indica es que todo lo que sucede en el norte nos termina afectando.
Por eso hoy ha sido invitada el &#193;rea Metropolitana porque toman todos los
municipios en lo que corresponde sobre lo que nos perjudica como lo que
somos, la tacita de plata y eso hay que recuperarlo de alguna manera.
Somos una ciudad cuya contaminaci&#243;n es mucho m&#225;s concentrada que todos
los otros municipios que tenemos cercanos. Dir&#237;a que voy a iniciar con mi
presentaci&#243;n, luego el &#193;rea Metropolitana, despu&#233;s Medio Ambiente y
contin&#250;an los concejales. &#191;C&#243;mo est&#225; el agua en el &#225;rea metropolitana? Si el
agua est&#225; contaminada, puedo decidir si tomarla o no; pero en cambio, si el aire
est&#225; contaminado no puedo decidir si respirarlo o no</speech><speech by="#gloriaamparoalzateagudelo" startTime="2013-06-08T00:00:00">Quisiera presentar las personas que hoy me acompa&#241;an, la doctora Diana
Castro, l&#237;der de Gesti&#243;n Ambiental; la ingeniera Laura Gil, quien coordina el
tema de calidad de aire del Plan de Descontaminaci&#243;n del Aire en la
Subdirecci&#243;n Ambiental del &#193;rea Metropolitana; el doctor William &#193;lvarez, l&#237;der
de Planificaci&#243;n Territorial de la Subdirecci&#243;n de Planeaci&#243;n. Empiezo por
mostrar el contexto de lo que es el &#193;rea Metropolitana. Todos conocen que
estamos integrados f&#237;sicamente por diez municipios, pero estamos trabajando
con nueve, a excepci&#243;n de Envigado, donde la autoridad ambiental es ejercida
por Corantioquia.
Desde las generalidades de nuestro territorio, tenemos un &#225;rea de 1.158
kil&#243;metros cuadrados, 10 municipios, poblaci&#243;n de 3.638.794 habitantes, una
longitud del r&#237;o Aburr&#225; de 102.3 Kil&#243;metros, una altitud de 1.120 a 3.130 metros
sobre el nivel del mar. El 58% del territorio del departamento est&#225; ocupando
nuestro territorio metropolitano.
Y de la gran conformaci&#243;n tenemos una configuraci&#243;n topogr&#225;fica que hace que
el Valle de Aburr&#225; precisamente por estas condiciones de valle y con esta
altura, genere un &#225;rea fuente de contaminaci&#243;n como tal, o sea una condici&#243;n
similar en todo el valle. Desde el Plan de Gesti&#243;n Pura Vida que estamos
adelantando en el &#193;rea Metropolitana del Valle de Aburr&#225; 2012-2015, se han
identificado problem&#225;ticas que dan paso a siete l&#237;neas estrat&#233;gicas que
estamos desarrollando en la entidad, de las cuales tres apuntan directamente a
lograr incorporar acciones que mejoren la calidad del aire:
Movilidad e infraestructura sostenible
Educaci&#243;n, recreaci&#243;n, cultura y equipamientos p&#250;blicos y sociales
Cintur&#243;n verde y sostenibilidad ambiental.
Todos estos programas con el desarrollo de sus proyectos apuntan de manera
coordinada a lograr acciones que nos lleven al mejoramiento de la calidad del
aire. Dentro de la l&#237;nea cintur&#243;n verde tenemos siete programas que apuntan al
mejoramiento de la calidad del aire y son:
Antecedentes:
Se firm&#243; en 2007 el pacto por la calidad del aire del Valle de Aburr&#225;, lo que
llev&#243; a todas las instancias gubernamentales, desde toda la agrupaci&#243;n de
gremios que a trav&#233;s de este pacto lograr de manera adecuada formular unas
estrategias que en un plazo de cinco a&#241;os se pudieran consolidar. Se tiene el
inventario de emisiones atmosf&#233;ricas de 2009 y el an&#225;lisis del comportamiento
hist&#243;rico de la calidad del aire.
En 2011, a trav&#233;s del acuerdo metropolitano No. 8, se declara el Valle de
Aburr&#225; como &#225;rea fuente de contaminaci&#243;n, como una cuenca atmosf&#233;rica y se
adopta el plan de descontaminaci&#243;n del aire que tiene una serie de proyectos y
acciones, a las cuales el &#193;rea hace un seguimiento riguroso para incorporar
todo nuestro quehacer. En el diagn&#243;stico de 2009, encontramos los principales
contaminantes, part&#237;culas menores de dos punto micras y el ozono:
El c&#237;rculo m&#225;s grande corresponde al tama&#241;o de un cabello, tiene una medida
de 70 micras y los dos c&#237;rculos que se encuentran en la parte interior,
pertenecen a las part&#237;culas menores de 10 micras y el m&#225;s peque&#241;o a las
part&#237;culas menores de 2.5 micras. Quiere decir esto que son totalmente
imperceptibles e ingresan a las v&#237;as respiratorias y pueden causar bastantes
enfermedades.
De acuerdo con la norma evaluada en 2009, para las diferentes part&#237;culas, se
analizaron PM10, PM2, 5, Ozono, &#243;xido nitroso, mon&#243;xido de carbono y &#243;xido
de azufre. Para las part&#237;culas PM2, 5 y ozono est&#225;bamos por encima de la
norma. Esto llev&#243; al &#193;rea a implementar un plan de descontaminaci&#243;n, a
trabajar de manera articulada con todas las instancias del gobierno que tienen
de alguna manera responsabilidad en este tema.
En la siguiente diapositiva podemos observar la distribuci&#243;n de emisiones de
contaminantes de acuerdo al tipo de fuente:
Las fuentes m&#243;viles son las responsables principales de la contaminaci&#243;n por
CO, NOx, part&#237;culas y VOCs. Las fuentes fijas, donde est&#225;n las industrias, son
las responsables de la contaminaci&#243;n por &#243;xidos de azufre. Con los diferentes
colores podemos ver los porcentajes de aporte de cada uno de estos
contaminantes.
Diagn&#243;stico en el sector transporte: composici&#243;n del parque automotor a&#241;o
2011.
Los autos y motos representan el 88% del parque automotor del valle de Aburr&#225;
Distribuci&#243;n de emisiones por categor&#237;a vehicular a&#241;o 2011:
Los camiones son los principales responsables de la contaminaci&#243;n por
part&#237;culas, VOCs, NOX, los autos son los principales responsables de la
contaminaci&#243;n por SOx, y tambi&#233;n tienen un aporte significativo de CO VOCs y
NOX. Tenemos un parque automotor bastante envejecido, con falta de
mantenimiento y de control
De esta primera parte podemos concluir que tenemos:
Aumento explosivo del parque vehicular.
Parque de motos se duplic&#243; en 5 a&#241;os
Tasa de motorizaci&#243;n baja comparada con pa&#237;ses de Latinoam&#233;rica
Parque envejecido
En cuanto a camiones, camperos y veh&#237;culos, m&#225;s del 50% superan
una vida de 10 a&#241;os
Autom&#243;viles Euro II
Transporte p&#250;blico colectivo Euro IV
La gasolina es la principal responsable de las emisiones de CO, SOX y VOC,
mientras el diesel contribuye significativamente con las emisiones de NOX y
PM2, 5. Por su parte, el GNV hace un aporte del 33% a las emisiones de CO.
Dentro de las medidas que se han ido implementando:
En la &#250;ltima d&#233;cada la tendencia en la emisi&#243;n de contaminantes criterio ha sido
hac&#237;a la disminuci&#243;n, debido a motivos como:
El mejoramiento de los combustibles;
La introducci&#243;n de mejores tecnolog&#237;as vehiculares Transporte
p&#250;blico colectivo: Euro IV
Mayores rendimientos o eficiencias de combustible en los veh&#237;culos.
Medidas como el pico y placa que disminuyen el kilometraje recorrido
por los veh&#237;culos.
Los programas de inspecci&#243;n y mantenimiento realizados por el &#193;rea
Metropolitana a trav&#233;s de los operativos en v&#237;a y el control a los
CDAs.
Operaci&#243;n del Metropl&#250;s y la implementaci&#243;n del SITVA.
Mayor conciencia sobre hacer un uso racional de veh&#237;culo.
Programas de educaci&#243;n y sensibilizaci&#243;n realizados por el &#193;rea
Metropolitana para mejorar la calidad del aire de la regi&#243;n.
Diagn&#243;stico del sector industria:
En el Municipio de Medell&#237;n es donde est&#225;n acopiados el mayor n&#250;mero de
industrias y fuentes fijas. Aporte de las fuentes fijas asentadas en el Municipio
de Medell&#237;n a las emisiones de contaminantes criterio del AMVA:
Distribuci&#243;n de emisiones de contaminantes criterio en el municipio de Medell&#237;n
por actividad productiva, a&#241;o 2011:
TXT: textil y confecci&#243;n; CVL: cer&#225;micos y v&#237;treos; BAT: bebidas, alimentos y
tabaco; MMC: metalmec&#225;nico; QMC: qu&#237;mico; Otros: pl&#225;sticos, cauchos y
empaques; cueros; papel, cart&#243;n, pulpa e impresi&#243;n; derivados del petr&#243;leo;
aserr&#237;os, dep&#243;sitos de maderas, e industrias que trabajan la madera; terciario;
otras industrias.
Esto nos permite de alguna manera una identificaci&#243;n sobre las industrias que
tenemos que hacer m&#225;s control y seguimiento de producci&#243;n m&#225;s limpia, m&#225;s
educaci&#243;n y trabajar de la mano con ellos.
En este cuadro podemos visualizar el monitoreo de la calidad de aire para
Medell&#237;n:
El municipio de Medell&#237;n cuenta con diez estaciones de calidad del aire que
tienen objetivos de monitoreo espec&#237;ficos y por tanto los resultados deben ser
analizados bajo los criterios establecidos en la configuraci&#243;n de la Red de
monitoreo de calidad del aire del Valle de Aburr&#225; &#8211;REDMCA-. Tenemos una
muy buena red de medici&#243;n de calidad de aire, tenemos datos diarios de c&#243;mo
est&#225; la situaci&#243;n de cada uno de los contaminantes, esta red es operada por la
universidad Nacional; tenemos modelos que son operados por la UPB,
contamos con todo el apoyo de la academia para poder tomar muy buenas
decisiones en relaci&#243;n con las acciones que debemos implementar.
En esta diapositiva podemos observar el &#237;ndice de calidad del aire para el
contaminante, part&#237;culas menores de 10 micras en el Valle de Aburr&#225; en el
per&#237;odo 2008-2012:
Estos datos reales, se ponen en la p&#225;gina Web del &#193;rea, en el micro sitio de
Aire y pr&#243;ximamente a trav&#233;s del Sistema de Alerta Temprana para el Valle de
Aburr&#225;, la intencionalidad es que sean datos en tiempo real, que podamos
implementar tecnolog&#237;as como las pantallas que tenemos distribuidas en toda el
&#225;rea y en Medell&#237;n, para que los ciudadanos se den cuenta de cu&#225;l es la
situaci&#243;n de la calidad del aire y del ruido.
Meta de calidad del aire: reducir a 2015 los niveles de esos contaminantes para
las part&#237;culas menores de 2.5 micras en 25 micr&#243;metros por metro c&#250;bico.
Podemos ver en esa diapositiva la l&#237;nea inferior es el valor gu&#237;a anual
establecido por la OMS, donde la concentraci&#243;n estar&#237;a en el 20, ellos exigen
20 microgramos por metro c&#250;bico. La meta que tenemos la se&#241;ala en 25
micr&#243;metros por metro c&#250;bico y de igual manera tenemos unos per&#237;odos de
tiempo entre el 2008 y 2012 que muestran una reducci&#243;n considerable en los
niveles de concentraci&#243;n de part&#237;culas menores de 2.5 micras.
Hacemos un seguimiento minucioso a todas estas estaciones, verificando que
s&#237; haya una reducci&#243;n, donde hay alg&#250;n aumento tenemos que implementar
muchas m&#225;s medidas de seguimiento.
Acciones que estamos implementando:
A trav&#233;s de la firma del pacto por la calidad del aire se logr&#243; que para el Valle
de Aburr&#225;, Ecopetrol adelant&#243; los calendarios de desulfuraci&#243;n en la gasolina y
el diesel. En la gr&#225;fica podemos ver c&#243;mo el contenido de azufre en el diesel
era de 4.000 partes por mill&#243;n y hoy est&#225; en 50 partes por mill&#243;n y el contenido
de azufre en la gasolina estaba en mil y hoy lo tenemos en 300:
Otras acciones desarrolladas por el &#193;rea Metropolitana es motivar el uso de
transporte sostenible, se ha ensayado con motos y veh&#237;culos el&#233;ctricos, se han
adquirido 6, se han instalado 195 filtros en diferentes empresas de buses y se
les hace un seguimiento para tratar de revisar si estas tecnolog&#237;as funcionan, si
es posible masificarlas y programas de capacitaci&#243;n y sensibilizaci&#243;n.
&#191;Qu&#233; seguir&#237;a? Aumentar los cupos para promover la importaci&#243;n de veh&#237;culos
el&#233;ctricos, h&#237;bridos y dedicados a gas con bajo arancel. Continuar ejerciendo
control para el cumplimiento de la ley 1083 de 2006 que expone lo siguiente:
La habilitaci&#243;n que se otorgue a las empresas para la prestaci&#243;n del
servicio p&#250;blico de transporte de pasajeros con radio de acci&#243;n
metropolitana, distrital o municipal, se har&#225; bajo el entendido que la
totalidad de veh&#237;culos vinculados a las mismas funcionar&#225; con
combustibles limpios. En el programa de control de emisiones
vehiculares: Podemos observar en la tabla el n&#250;mero de veh&#237;culos
monitoreados en v&#237;a:
Certificaci&#243;n ante el IDEAM (&#250;nica autoridad ambiental certificada)
55.000 Monitoreos en v&#237;a
Monitoreos en Concesionarios
Convenio con Corantioquia para monitoreo en zonas lim&#237;trofes (256
operativos)
Control a los Centros de Diagnostico Automotor (32 CDAs 1 t&#233;cnico por
CDA)
Programas de producci&#243;n limpia con el sector transporte (sector
transporte de carga, volquetas, publico, transportes especiales y motos)
Firma de Pacto Voluntario con los CDAs
Convenio firmado con el Clean Air Institute: Identificar &#225;reas de
oportunidad para mejorar la operaci&#243;n de los Centros de Diagn&#243;stico
Automotor y de los operativos en v&#237;a, para fortalecer el control de las
emisiones contaminantes generadas por las fuentes m&#243;viles
Implementaci&#243;n de una prueba piloto para la evaluaci&#243;n de la aplicaci&#243;n de una
herramienta tecnol&#243;gica, como instrumento para el fortalecimiento del control a
la prueba de emisiones contaminantes que se hace a las fuentes m&#243;viles en los
centros de diagn&#243;stico automotor. Continuidad a los operativos de control y
vigilancia, enfocar un alto porcentaje de estos operativos al sector volquetas y
transporte p&#250;blico. Avanzar en los procedimientos para sancionar a los
veh&#237;culos en los que se detecte o advierta una infracci&#243;n a las normas de
emisi&#243;n de contaminantes o de generaci&#243;n de ruido por veh&#237;culos automotores
(ley 1383 de 2010 articulo 20).
Dentro de nuestras funciones como autoridad de movilidad, continuar
fortaleciendo el uso del sistema integrado de transporte del Valle de Aburr&#225;. Se
propone que nuevas rutas se integren a estos sistemas masivos, hacemos un
seguimiento mensual. Hoy tenemos 143 servicios integrados que movilizan 255
mil pasajeros d&#237;a promedio en un d&#237;a t&#237;pico laboral. Esta es una estrategia que
va ligada con el mejoramiento de la calidad del aire.
En cuanto al sistema de bicicletas p&#250;blicas:
300 bicicletas.
12 estaciones.
Longitud: 11,2 Km.
Servicio personalizado de lunes a viernes: 5:30 a.m. a 8:00 p.m.
Software de control de flota y GPS.
Estaciones con almacenamiento de bicicletas en sitio.
Plan de acci&#243;n: que tambi&#233;n son responsabilidad de la Secretar&#237;a de Movilidad,
del Municipio de Medell&#237;n, del &#193;rea Metropolitana.
Crear zonas de emisiones bajas, a las cuales &#250;nicamente
podr&#225;n acceder quienes se desplacen a pie, en bicicleta o en
otro medio no contaminante, as&#237; como en veh&#237;culos de
transporte p&#250;blico de pasajeros siempre y cuando este se
ajuste a todas las disposiciones legales y reglamentarias
pertinentes, y funcione con combustibles limpios
Incorporar un Plan Maestro de Parqueaderos, el cual deber&#225;
constituirse en una herramienta adicional para fomentar los
desplazamientos en modos alternativos de transporte.
Establecer mecanismos de renovaci&#243;n del parque,
estableciendo un l&#237;mite de a&#241;os de operaci&#243;n en el sistema
para los buses. Actualmente se permite un m&#225;ximo de 20 a&#241;os
en Colombia, sin embargo existen buses que son
repotenciados con el fin de aumentar su vida &#250;til.
Incentivar el uso del transporte p&#250;blico.
Dentro de la l&#237;nea de educaci&#243;n que no podr&#225; dejar de ser transversal a todas
las acciones que realiza el &#193;rea Metropolitana:
Comparte tu carro&#8221; donde 171
Comparte tu carro&#8221; donde 171
empresas se vincularon a este proceso y hoy contin&#250;an
implementando esta misma estrategia
D&#237;as del Aire
Socializaci&#243;n de acciones con actores estrat&#233;gicos.
Campa&#241;a de educaci&#243;n en buenas practicas para mejorar la
calidad del recurso aire y ruido en el Municipio de Medell&#237;n.
Acciones desarrolladas:
Tomas culturales en el centro de Medell&#237;n
Tomas culturales en los sistemas de transporte masivo
Giras &#8211; talleres con la comunidad
Comerciales y cu&#241;as radiales
Avisos Publicitarios
D&#237;as del aire en colegios y universidades
Socializaciones en escuelas de conducci&#243;n vial
Tomas culturales en bares y discotecas para el manejo del
ruido
Redes Sociales
En cuanto a las acciones que estamos desarrollando en fuentes fijas:
Medici&#243;n desde el a&#241;o 2009 a m&#225;s de 300 fuentes fijas.
Fortalecimiento de la capacidad Institucional (capacitaci&#243;n a
Funcionarios de Control y Vigilancia m&#225;s de 20 funcionarios)
Mesas de trabajo con laboratorios acreditados. 5 Laboratorios
41 Empresas en convenios de Producci&#243;n m&#225;s Limpia.
40 Empresas programas de eficiencia energ&#233;tica
Convenio con Corantioquia para la medici&#243;n de 20 fuentes fijas
M&#225;s de 1000 personas capacitadas
Convenio con Municipio, UPB y UNAL, para la estimaci&#243;n de
gases efecto invernadero
Acciones para el control de ruido:
Mapas de ruido: se cuenta con los mapas actualizados para los municipios de
Medell&#237;n, Bello e Itag&#252;&#237;. Se tienen identificados los sitios m&#225;s cr&#237;ticos en
Medell&#237;n donde se tienen que hacer m&#225;s controles. Recomendaci&#243;n de
acciones para el ruido generado por la comunidad, por el sector comercio y
servicios por el sector industrial, transporte. Acciones de gesti&#243;n y control que
se deben desarrollar desde cada una de las entidades gubernamentales.
Competencias en el tema de ruido:
No es el &#193;rea Metropolitana el responsable de hacer el control al ruido en todos
los aspectos.
Este a&#241;o tenemos la compra de los son&#243;metros para entreg&#225;rselos a cada uno
de los municipios y realicen sus respectivas mediciones y una capacitaci&#243;n
permanente para abordar este tema de manera efectiva.
Implementaci&#243;n Plan Maestro zonas verdes urbanas:
548 especies de &#225;rboles y arbustos en las zonas verdes urbanas en el
valle de Aburr&#225;.
Incremento de 67% en la diversidad de &#225;rboles y arbustos en las zonas
verdes urbanas del valle de Aburr&#225;, representadas en 179 especies
nuevas.
Siembra de 20.000 &#225;rboles y arbustos y proyecci&#243;n 150 hect&#225;reas m&#225;s
reforestadas con 150,000 &#225;rboles.
La autoridad ambiental en el a&#241;o 2012, exigi&#243; la siembra de diecis&#233;is mil
ochocientos nueve (16.809) ejemplares arb&#243;reos, como medida por las
talas autorizadas. Tenemos competencias sobre el uso de los recursos
naturales, no aprobamos proyectos urban&#237;sticos ni de desarrollo, nuestro
pronunciamiento es sobre el uso de los recursos naturales.
La compensaci&#243;n va mucho m&#225;s all&#225;, se exige de 1 a 3, 4, 5 &#225;rboles, la
dificultad principal que se est&#225; evidenciando en el municipio es como lo
planteaba el concejal, que nos estamos quedando sin espacios verdes, cada
vez es un poco m&#225;s dif&#237;cil la compensaci&#243;n y estamos buscando todas las
herramientas que nos lleven a crear esos espacios verdes a futuro.
Mejoramiento ambiental de 23 redes ecol&#243;gicas urbanas
Adecuaci&#243;n de corredores ecol&#243;gicos y parques lineales
Contamos con siete viveros, donde desarrollamos no solamente la producci&#243;n
de todos los &#225;rboles que debemos sembrar en nuestros proyectos, donde
contribuimos de manera efectiva al aportar este recurso arb&#243;reo para fortalecer
nuestro cintur&#243;n verde metropolitano, nuestro Parque Central de Antioquia. El
desarrollo de corredores ecol&#243;gicos, corredores de conectividad, la restauraci&#243;n
en nuestras &#225;reas protegidas declaradas sino que tambi&#233;n se convierte en un
aula ambiental, en un sitio de fomento.
Entregamos &#225;rboles para fomento, para la siembra de los &#225;rboles por cada uno
de los municipios, para el apoyo a los programas que realizan los diferentes
colegios. En cuanto a las &#225;reas naturales protegidas declaradas, estamos
siendo muy juiciosos con el cumplimiento de las pol&#237;ticas nacionales, del
decreto 2372 de 2010. Hemos declarado cuatro &#225;reas protegidas urbanas:
Tenemos especializadas las &#225;reas para la regulaci&#243;n clim&#225;tica en la regi&#243;n
metropolitana del Valle de Aburr&#225;. Es importante tener este dato en cuenta para
la revisi&#243;n del POT.
Participamos de manera activa en la formulaci&#243;n del cintur&#243;n verde
metropolitano del Valle de Aburr&#225;. Una iniciativa del Municipio de Medell&#237;n,
estamos totalmente articulados a esta estrategia. El cintur&#243;n verde
metropolitano es un macroproyecto estrat&#233;gico de inter&#233;s colectivo y de largo
plazo, orientado a la protecci&#243;n de las &#225;reas prestadoras de bienes y servicios
ambientales, la generaci&#243;n de espacio p&#250;blico y la seguridad alimentaria,
enfocado a aumentar la calidad de vida del habitante metropolitano y consolidar
un territorio equilibrado y equitativo.
El &#193;rea Metropolitana apoya estrategias muy importantes como el Parque
Central de Antioquia, el cintur&#243;n verde. Trabajamos de manera conjunta con
corporaciones como Corantioquia en identificar nuevos ecosistemas que
posiblemente puedan ser declarados de manera conjunta con la corporaci&#243;n.
Trabajamos en el pacto por la conservaci&#243;n de los bosques, estamos
sincronizados con todas las estrategias de car&#225;cter local, regional y
departamental que nos lleven a una protecci&#243;n efectiva de nuestros recursos.
Les agradezco mucho la atenci&#243;n y estamos dispuestos a dar respuesta a
todas las inquietudes que se presentan</speech><speech by="#unknown" startTime="2013-06-08T00:00:00">Hoy estoy representando a la secretar&#237;a, me acompa&#241;a Margarita Acevedo,
l&#237;der de nuestro proyecto de producci&#243;n, limpieza y consumo sostenible. Creo
que los datos y estad&#237;sticas que nos ha presentado el &#193;rea Metropolitana son
muy importantes para nosotros y la secretar&#237;a participa de manera transversal
para que ello se cumpla.
Nuestra intervenci&#243;n es en el tema de la ciudad de Medell&#237;n y toda su
comunidad. Tenemos planes y programas para incidir en la conciencia de la
comunidad, en cambios de comportamiento y h&#225;bitos respecto a los recursos
naturales. Tenemos acciones y estrategias espec&#237;ficas, muchas de ellas ya se
han tocado de manera puntual, hacemos parte de todas estas actividades,
incluso otras que tienen que ver no solamente con el airea sino con otros
recursos naturales de la ciudad.
Convenio Ecopetrol - &#193;rea Metropolitana del Vall&#233; de Aburr&#225;.
Hacemos todo el tema de educaci&#243;n para generar conciencia sobre
este tema.
Operaci&#243;n y mantenimiento de la Estaci&#243;n M&#243;vil y los tres
analizadores de mon&#243;xido de carbono (CO). Hacemos una tarea de
prevenci&#243;n y sensibilizaci&#243;n a la comunidad y llevamos esta unidad
m&#243;vil a los sitios donde tenemos obras en construcci&#243;n para hacer
mediciones antes, durante y despu&#233;s, con el fin de garantizar que el
aire no sea el afectado cuando se est&#225;n generando obras de
crecimiento para la ciudad.
Promover programas de reducci&#243;n de emisiones atmosf&#233;ricas en el
sector industrial. Para el caso de la peque&#241;a y mediana industria que
usan carb&#243;n, fuel oil u otro derivado del petr&#243;leo como combustible,
han firmado preacuerdos voluntarios de autorregulaci&#243;n ambiental,
con el fin de implementar un plan de acci&#243;n de mejoras ambientales
en el corto, mediano y largo plazo que permitan ir reduciendo esos
impactos ambientales. Acompa&#241;amos a estas empresas en
diagn&#243;stico ambiental y en fortalecimiento y seguimiento en
producci&#243;n y consumo sostenible. Ejecuci&#243;n de convenios para la
implementaci&#243;n de acciones de producci&#243;n m&#225;s limpia en el sector de
transporte de carga y volquetas. Este proyecto incluye:
&#8226; Diagn&#243;stico ambiental del parque automotor
&#8226; Capacitaciones en manejo integral de residuos
&#8226; Capacitaci&#243;n en buenas pr&#225;cticas de conducci&#243;n
&#8226; Formulaci&#243;n de planes de producci&#243;n m&#225;s limpia
&#8226; Firma de preacuerdos voluntarios de autorregulaci&#243;n ambiental.
Implementaci&#243;n de buenas pr&#225;cticas ambientales en la construcci&#243;n,
operaci&#243;n y mantenimiento de obra, a trav&#233;s de la aplicaci&#243;n de la
Gu&#237;a Socioambiental se han intervenido 105 obras p&#250;blicas; que se
ejecutan en el municipio de Medell&#237;n.
Se ha logrado la
implementaci&#243;n de buenas pr&#225;cticas ambientales en este sector,
haciendo &#233;nfasis en manejo adecuado de residuos (escombros y
peligrosos), control de emisiones atmosf&#233;ricas (material particulado,
gases y ruido), contaminaci&#243;n de cuerpos de aguas, entre otros.
Campa&#241;a educativa para la sensibilizaci&#243;n sobre el recurso aire.
Es muy importante anotar que estas campa&#241;as se realizan especialmente con
la comunidad base que son los ni&#241;os, no solamente a trav&#233;s de actividades
particulares en sus comunidades sino en las instituciones educativas. Es
importante resaltarla, porque desde all&#237; es de donde se genera la conciencia
ambiental. En estos d&#237;as estuvimos entregando el aula ambiental de Nuevo
Occidente, la cual a la Secretar&#237;a le genera muchas satisfacciones, un convenio
que tambi&#233;n tenemos con el &#193;rea Metropolitana y con Fundarte donde se
incentiva a toda esta comunidad, que tiene tantos ni&#241;os a que hagan parte de
un tema de talleres y de sensibilizaci&#243;n sobre el tema ambiental. Campa&#241;a con
enfoque comunicacional para el cambio de comportamiento
Se ha trabajado en campa&#241;as que contienen todos los elementos necesarios
para divulgar el estado de la calidad del aire del Municipio. Desde el a&#241;o 2009
se viene trabajando en la implementaci&#243;n de un proceso educativo, con el fin de
promover la protecci&#243;n del medio ambiente y la b&#250;squeda de soluciones al
problema de la calidad del aire y ruido de la ciudad y las diferentes estrategias
para disminuir la contaminaci&#243;n.
En este sentido se han involucrado diferentes comunas del municipio Medell&#237;n,
a trav&#233;s de la realizaci&#243;n de actividades l&#250;dicas, encuentros de formaci&#243;n,
entrega de material pedag&#243;gico, pautas en medios radiales, entre otros que
poco a poco han ido generando este acercamiento.
Actividades principales:
100 Tomas en veh&#237;culos de transporte p&#250;blico que circulan en el centro
de Medell&#237;n en horarios de alto afluencia vehicular y de personas.
20 Tomas en 15 colegios y 5 Universidades del Municipio.
10 Tomas culturales en Sistema de Transporte Sostenible, como
estaciones del Metro, L&#237;nea de Buses del Metro o las bicicletas p&#250;blicas.
20 Tomas culturales en escuelas de conducci&#243;n de la ciudad de
Medell&#237;n.
20 Tomas culturales en zonas comerciales catalogadas como altas
generadoras de ruido.
&#8226; 30 Giras-Talleres con diferentes grupos organizados (mesas
ambientales, grupos ecol&#243;gicos, grupos escolares, clubes de vida.
&#8226; 100 Tomas en veh&#237;culos de transporte p&#250;blico que circulan en el Centro
de Medell&#237;n en horarios de alto afluencia vehicular y de personas.
&#8226; 20 Tomas en 15 colegios y 5 universidades del Municipio.
&#8226; 10 Tomas culturales en Sistema de Transporte Sostenible, como
estaciones del metro, L&#237;nea de Buses del Metro o las bicicletas p&#250;blicas.
&#8226; 20 Tomas culturales en escuelas de conducci&#243;n de la ciudad de
Medell&#237;n.
&#8226; 20 Tomas culturales en zonas comerciales catalogadas como altas
generadoras de ruido.
&#8226; 30 Giras-Talleres con diferentes grupos organizados (mesas
ambientales, grupos ecol&#243;gicos, grupos escolares, clubes de vida.
La Secretar&#237;a obviamente trabaja muy de la mano con entidades cercanas y
que desarrollan toda esta sensibilizaci&#243;n frente a la comunidad.
Estamos tambi&#233;n en las Mesas de los no motorizados, incentivar el uso de la
bicicleta; estamos adoptando para este segundo semestre una campa&#241;a
especial para los servidores p&#250;blicos en cuanto al uso racional del papel,
iniciando por casa, por la Administraci&#243;n, que esperamos ver sus frutos muy
pronto. Y obviamente las Mesas de Trabajo de todo lo que tiene el &#225;rea de
movilidad en la Secretar&#237;a de Movilidad y que buscamos que tengan un gran
impacto en la comunidad. Estamos comprometidos con todas las campa&#241;as
que tienen que ver con el aire, con todas las tareas que tengan que ver con la
recuperaci&#243;n del aire para la ciudad y estamos tambi&#233;n dispuestos a atender
cualquier inquietud que se presente frente a ellos</speech><speech by="#ramonemilioacevedocardona" startTime="2013-06-08T00:00:00">Cuando se discute el tema del aire en Medell&#237;n, hay que discutir tambi&#233;n el
tema de la salud respiratoria de los medellinenses. Cuando se firm&#243; el convenio
con Ecopetrol, una de las tesis que sostuve era que deber&#237;a Ecopetrol
indemnizar a Medell&#237;n por los costos de la atenci&#243;n en enfermedades
respiratorias y en los da&#241;os en la salud general de la poblaci&#243;n del Valle de
Aburr&#225; por el tipo de contaminantes que nos estaba vendiendo.
El diesel y la gasolina que nos vend&#237;a, que adem&#225;s pretend&#237;a mantenerles por
un tiempo mucho m&#225;s all&#225; de la que en ese pacto se hizo, era un veneno, y de
manera folcl&#243;rica firman un pacto y no asumen ninguna responsabilidad. En ese
entonces sostuve y creo que Medell&#237;n y la Administraci&#243;n del alcalde Alonso se
equivoc&#243; firmando un pacto sin exigir contraprestaciones.
Debi&#243; haber exigido que se indemnizara a la ciudad por los altos costos, por las
vidas perdidas, por los a&#241;os laborables perdidos de todas las personas que
durante tanto tiempo respiramos un veneno. Porque, como lo dec&#237;a el doctor
Quintero, &#8216;cuando la calidad del agua es la que est&#225; deteriorada, decidimos si la
tomamos o no&#8217;; pero cuando es la calidad del aire, no podemos tomar esa
decisi&#243;n. El tema de definir pol&#237;ticas p&#250;blicas para garantizar una buena calidad
del aire obviamente la tienen que hacer las autoridades ambientales y la
Secretar&#237;a del Medio Ambiente. Por la presentaci&#243;n que hace la Secretar&#237;a del
Medio Ambiente y el &#193;rea, uno encuentra que hay un compromiso, pero
indudablemente requiere tambi&#233;n un compromiso de la ciudadan&#237;a y de la
Secretar&#237;a de Movilidad.
En el per&#237;odo pasado, hubo una gran discusi&#243;n en este Concejo, liderada por el
concejal
Federico Guti&#233;rrez, del Partido de la U, en el tema de la
chatarrizaci&#243;n, que apunta con la calidad del aire, con el envejecimiento que
tiene el parque automotor en Medell&#237;n y el desarrollo de nuevas metodolog&#237;as
de combusti&#243;n para el transporte p&#250;blico. Dimos una discusi&#243;n si Metropl&#250;s
deber&#237;a ser el&#233;ctrico o a gas. Se plantearon todas las discusiones sobre la
nueva implementaci&#243;n del transporte p&#250;blico en Medell&#237;n, pero tambi&#233;n se
discuti&#243; la sobre carga que hay y el exceso de buses, donde uno ve circular
buses con uno o dos pasajeros, y la necesidad que desde la autoridad de
transporte.
En ese entonces planteamos que el &#193;rea deber&#237;a convertirse en una autoridad
de transporte para todo el Valle de Aburr&#225; y regular ese tipo de utilizaci&#243;n de
buses que deber&#237;a ser chatarrizados porque ya est&#225;n envejecidos y son los que
m&#225;s contaminan. Creemos que en esa pol&#237;tica se debe continuar y que
realmente deber&#237;amos seguir dando la discusi&#243;n en esa medida porque, de
acuerdo a todo lo que le muestra a uno, mientras m&#225;s envejecido est&#233; en
parque automotor m&#225;s contamina como fuente m&#243;vil. Esas pol&#237;ticas deber&#237;amos
retomarlas, el &#193;rea dar la discusi&#243;n sobre convertirse realmente en una
autoridad de movilidad y transporte, y poder garantizar desde esa perspectiva
que todos los municipios empiecen una pol&#237;tica clara de chatarrizaci&#243;n.
En el tema de los &#225;rboles, la Bancada de la U tiene en el doctor &#211;scar Hoyos
una persona que ha defendido y ha planteado un sinn&#250;mero de acuerdos que
tienen que ver con que Medell&#237;n se convierta, recupere y mantenga una ciudad
verde. Hemos planteado los programas &#8216;Siembra un &#193;rbol&#8217;, &#8216;De la Escuela&#8217;, &#8216;Las
quebradas recuperan su cauce&#8217;, todos proyectos de acuerdo. Y que de alguna
manera cuando present&#243; el Alcalde su proyecto de &#8216;Cintur&#243;n Verde&#8217;, que hoy el
&#193;rea plantea como una de las alternativas fundamentales para recuperar la
calidad del aire, para nosotros es fundamental, como Bancada de la U, que
todos estos acuerdos que ha presentado el concejal &#211;scar Hoyos sean tenidos
en cuenta, que apuntan fundamentalmente a que la calidad del aire de Medell&#237;n
y esa parte de ser una ciudad verde sea fundamental.
Desgraciadamente, cuando se obliga a la reposici&#243;n arb&#243;rea, 16.890 &#225;rboles
han exigido, a veces no se hace con buena calidad, con un buen seguimiento o
mantenimiento. Es que el tema de sembrar un &#225;rbol, no es sembrar el &#225;rbol. El
tema de sembrar el &#225;rbol es de mantener el &#225;rbol y garantizar que crezca y se
fortalezca.
Alguna vez nosotros ven&#237;amos planteando que desde la Secretar&#237;a de Medio
Ambiente o se volver&#237;a a plantear el programa de Mi R&#237;o para crear un servicio
de guardabosques. Creo que en el tema del &#8216;Cintur&#243;n Verde&#8217; de Medell&#237;n
deber&#237;a estar claramente estipulada la creaci&#243;n de un programa de
guardabosques que har&#237;a dos cosas fundamentales: ayudar&#237;a a crear empleo
de choque y es la &#250;nica garant&#237;a que podemos tener de que los &#225;rboles que se
siembren, crezcan, se reproduzcan y no se mueran. Realmente sean una
garant&#237;a para la cantidad y necesidad de mejorar el aire de Medell&#237;n que nunca
ha sido &#243;ptima sino moderada, logre el nivel &#243;ptimo que necesitamos.
En esa medida, creo que el &#193;rea deber&#237;a replantearse en el tema del &#8216;Cintur&#243;n
Verde&#8217; que lo est&#225; articulando a toda el &#225;rea metropolitana, crear un programa
de guardabosque porque este tema tambi&#233;n es presupuestal y deber&#237;an aportar
los otros Municipios del Valle del Aburr&#225;. El tema de guardabosques, vuelvo e
insisto, nos garantiza que los &#225;rboles que se siembren puedan vivir, crecer,
pero adem&#225;s garantizar&#237;a un programa de empleo de choque, necesario en
esta ciudad, donde hemos venido discutiendo el tema del empleo como una
necesidad fundamental.
En el tema de las industrias a uno le preocupa que, a pesar del acuerdo
metropolitano, todav&#237;a haya 36 industrias que no lo han cumplido en su
totalidad o no lo est&#233;n cumpliendo parcialmente. De todas maneras habr&#237;a que
mirar &#191;cu&#225;l es la calidad y el poder que tiene esa industria?, porque no se
puede tratar igual a industrias que tienen una gran ganancia y poder econ&#243;mico
a industrias que garantizan una cantidad de empleos para la ciudad, pero que
su rentabilidad es poca. Creo que el &#193;rea tiene que diferenciar esas empresas y
tener programas distintos para esas empresas. Con un tipo de empresas que
tiene una alta rentabilidad y que de todas maneras lo que est&#225;n haciendo es
tom&#225;ndole el pelo a todas las autoridades ambientales, deber&#237;an de ser
implacables en aplicaci&#243;n y en exigencia de las normas.
Pero en otras deber&#237;a el &#193;rea establecer unos mecanismos de apoyo, de
solidaridad institucional, por medio del cual les brinde asesor&#237;a, apoyo t&#233;cnico,
porque a veces esas industrias escasamente dan para que las familias que son
socias o due&#241;as, m&#225;s los empleados, puedan sobrevivir. Nosotros tenemos
que defender el empleo, pero no a costa del medio ambiente sino de aportarles
y ayudarles en este sentido. Eso no se da solo para el tema de la calidad del
aire sino en el tema de la calidad del ruido, emisi&#243;n contaminante de h&#237;dricos,
etc.
Creo que all&#237; hay dos pol&#237;ticas distintas, una debe ser completamente
implacable y la otra tiene que ser de apoyo, acompa&#241;amiento, porque tambi&#233;n
hay que defender esa industria y la calidad del empleo en esa industria, pero
manteniendo el medio ambiente. Me preocupa el tema de Enka, creo que el
&#193;rea deber&#237;a escuchar m&#225;s al doctor Quintero en este sentido y a la academia
porque es desde all&#237; donde ha tenido toda la asesor&#237;a el doctor Quintero,
deber&#237;a replantearse si realmente es una amenaza ambiental, no solo para
Medell&#237;n sino para todo el &#193;rea. El &#193;rea deber&#237;a presentar el estudio, si fue la
que dio la licencia ambiental o la corporaci&#243;n que la haya dado, para despejar
esas dudas.
Le pedir&#237;a al Presidente, que adem&#225;s ha sido uno de los m&#225;s defensores del
medio ambiente en Medell&#237;n, en toda su vida pol&#237;tica y desde el Concejo, que le
solicitemos al &#193;rea que nos env&#237;e el estudio y nos aclare todas las dudas e
inquietudes que tiene el doctor Quintero en el t&#233;rmino de esa licencia que se le
dio a Enka para esta termoel&#233;ctrica. Porque definitivamente genera unas dudas
que en un valle como el de Aburr&#225;, donde los vientos y la calidad del aire est&#225;
tan deteriorada, precisamente por la forma que tiene de batea, no vaya a ser
realmente todos los peligros y riesgos que tenemos y si esos riesgos existen
que se tomen las decisiones que haya que tomar. Habr&#237;a que mirar qu&#233;
intervenciones se tendr&#237;an que hacer t&#233;cnicamente.
En el tema de la movilidad por medios de transporte no contaminante, creo que
lo que ha venido haciendo el &#193;rea ha sido maravilloso, el tema de las ciclo-rutas
es muy importante, obviamente la utilizaci&#243;n de la bicicleta no es factible en
toda la ciudad por su composici&#243;n geogr&#225;fica, pero los trazados que han venido
haciendo en los lugares donde se pueden utilizar las ciclo-rutas han sido una
muy buena alternativa. Creo que el crecimiento que se ha dado ha sido
fundamental, los nuevos trazados facilitan y van integrando las distintas &#225;reas
que tiene la ciudad en el tema educativo, comercial, hospitalario. Ha venido
planteando desde esa perspectiva una nueva conciencia y una nueva cultura de
movilidad en la ciudad que alguna vez nos mostraban que la mayor&#237;a de la
ciudad no se moviliza tanto en el parque automotor sino que mucha gente se
mueve a pie.
Creo que tenemos que volver a meternos en la discusi&#243;n del tema del Centro,
de si deber&#237;an acceder todos los veh&#237;culos que normalmente acceden o que si
deber&#237;a haber unas barreras para que no accedan toda esa cantidad de
veh&#237;culos; pero esas barreras tendr&#237;an que estar muy bien sustentadas con un
transporte p&#250;blico acorde a las necesidades, que sea &#225;gil, c&#243;modo y adem&#225;s
integre a toda la ciudadan&#237;a, con unos parqueaderos perif&#233;ricos que le permitan
a la gente dejar el carro con seguridad y poder acceder a esos transportes
p&#250;blicos.
Porque tampoco podemos poner unas barreras, sin que la gente tenga un
transporte p&#250;blico que sea c&#243;modo y &#225;gil. Montar a las personas en cualquier
tipo de veh&#237;culo, sabiendo que tiene su veh&#237;culo particular, en la cultura que
tenemos los paisas, no es f&#225;cil. Porque tambi&#233;n queremos traer las otras
culturas y decir: &#8216;Es que por all&#225; en Europa hacen esto y esto&#8217;. Pero es que all&#225;
hay cultura o en Estados Unidos hay culturas distintas a la que tenemos, pero
tambi&#233;n hay un respeto por el usuario del transporte p&#250;blico, con un transporte
p&#250;blico adecuado, moderno, &#225;gil, etc., que no lo tenemos aqu&#237;.
Este Concejo tiene una Bancada Animalista que es fundamental y hemos
venido defendiendo el tema de los animales, por eso nos oponemos a la quema
de p&#243;lvora por toda la contaminaci&#243;n que tiene en el aire, por la muerte masiva
que produce de aves. Pero este Concejo tambi&#233;n tiene a un grupo muy
importante de defensores del medio ambiente, que desde hace mucho tiempo
han venido trabajando en este tema, el doctor &#211;scar Hoyos, como parte de la
Bancada de la U y Nicol&#225;s Echeverri, como parte de la Bancada Conservadora.
Hemos visto acciones desde el Partido Verde, desde Cambio Radical, desde el
Partido Liberal, desde este Concejo siempre ha habido todo el respaldo para la
Secretar&#237;a del Medio Ambiente y para el &#193;rea en todas las acciones para
mejorar las condiciones de vida y el medio ambiente de Medell&#237;n. Por lo tanto le
digo al &#193;rea y a la Secretar&#237;a que todos aquellos proyectos que tengan y que
crean que el Concejo debe respaldar, los traigan, aqu&#237; hay un Concejo
dispuesto desde todas las bancadas a sacar adelante a Medell&#237;n desde el punto
de vista ambiental.
Dentro de este debate es muy importante todo lo que se ha dicho, creo que el
aire hay que defenderlo. Insisto, hicimos un mal negocio con Ecopetrol,
debimos haber exigido las compensaciones econ&#243;micas necesarias en ese
sentido. Creo que hay que darle respuesta a las inquietudes que tiene el doctor
Quintero en lo de Enka y vuelvo e insisto, que desde la Presidencia, deber&#237;a
plante&#225;rsele al &#193;rea que se nos aclare todas esas dudas y si esas dudas son
v&#225;lidas y tienen asidero cierto, deber&#237;an de corregirse hasta donde se pueda
esa licencia ambiental que se dio en ese sentido.
Creo que hay que mirar en el tema de las estaciones si el n&#250;mero de estaciones
que tenemos para controlar la contaminaci&#243;n ambiental en Medell&#237;n son las
necesarias o se necesitan m&#225;s. Y como las estaciones muestran distintos
niveles de contaminaci&#243;n, en distintas horas y por distintos motivos, unas por
fuentes m&#243;viles y otras por fuentes fijas, creo que el &#193;rea y la Secretar&#237;a nos
deber&#237;an presentar los programas como los tienen y los proyectos espec&#237;ficos
para cada punto de mayor contaminaci&#243;n. Hay puntos donde se demuestra que
los niveles de benceno son mayores y todos sabemos que los bencenos son
sustancias con un alto poder cancer&#237;geno. En esos lugares deber&#237;an
presentarse o establecerse programas muchos m&#225;s espec&#237;ficos y puntuales
para disminuir esos niveles de contaminaci&#243;n.
Creo que el &#193;rea y la Secretar&#237;a deber&#237;an presentarnos, de acuerdo a esos
puntos de medici&#243;n, programas espec&#237;ficos y puntuales para cada uno de esos
lugares, teniendo en cuenta el mayor o menor &#237;ndice de contaminaci&#243;n. Creo
que eso ayudar&#237;a mucho a mejorar en general toda la calidad del aire, porque
nos permitir&#237;a, de manera espec&#237;fica, hacer las inversiones necesarias
puntuales all&#237;. Se&#241;or Presiente, insistir&#237;a que ser&#237;a bueno que le pidi&#233;ramos al
&#193;rea que nos aclarara el tema de Enka</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-08T00:00:00">En primer lugar, quiero agradecerle al concejal Miguel que nos haya permitido
acompa&#241;arlo en esta proposici&#243;n, es un tema que para esta Corporaci&#243;n es de
suma importancia tratarlo y adem&#225;s hace parte de nuestra obligaci&#243;n y
responsabilidad, y la ciudad lo necesita. Asimismo, es un tema que para las
autoridades ambientales y para la Secretar&#237;a de Medio Ambiente se presenta
como una oportunidad de mostrar las dificultades que hay que enfrentar, la
necesidad de una cultura ciudadana y la necesidad de cambiar nuestras
pr&#225;cticas de una manera adecuada.
Al concejal Ram&#243;n, me parece muy bien tra&#237;da su disertaci&#243;n en el sentido de
que sea un tema de salud p&#250;blica y yo ir&#237;a m&#225;s lejos, de salud mental en el
tema puntual de las enfermedades respiratorias y las afectaciones que para ese
proceso requieren de unas pol&#237;ticas p&#250;blicas. Darle la bienvenida a la doctora
Irma, me alegra mucho que haya llegado a Medio Ambiente, la conozco desde
hace muchos a&#241;os, es una mujer supremamente trabajadora, honesta, una
mujer que conoce lo p&#250;blico y creo que eso le va a fortalecer mucho a la
Secretar&#237;a de Medio Ambiente tener una coequipera que potencie y oriente el
trabajo t&#233;cnico que tiene la Secretar&#237;a y adem&#225;s que lo muestre.
En distintas ocasiones hemos tenido la oportunidad de plantear la preocupaci&#243;n
que nos asiste en nuestra sociedad. Y quiero decir algo con mucho respeto y
cuidado, en la que creo que lo he repetido en mil veces, las calles de Medell&#237;n
no van a estar m&#225;s limpias porque el Municipio las limpie m&#225;s sino porque los
ciudadanos las ensucien menos, y el control de la calidad del aire no lo vamos
a tener m&#225;s porque la autoridad ambiental sancione m&#225;s personas sino porque
haya procesos de consumo responsable, modelos de desarrollo econ&#243;mico
adecuados, disminuyamos la pobreza y la inequidad, busquemos la posibilidad
de que m&#225;s personas tengan acceso a educaci&#243;n y generemos una cultura
ambiental sostenible, responsable desde lo econ&#243;mico, social, cultural,
ecol&#243;gico y pol&#237;tico.
Desde el punto de vista formal est&#225; la ley 715 de 2002, en el art&#237;culo 44 habla
sobre las competencias de los municipios y dispone que a &#233;stos les
corresponde dirigir y coordinar el sector salud y el sistema general de seguridad
social en salud en el &#225;mbito de su jurisdicci&#243;n, para lo cual cumplir&#225;, entre
otras, las siguientes funciones sin perjuicio de las asignadas en las otras
disposiciones.
Dice en el numeral 3):
Vigilar en su jurisdicci&#243;n la calidad la calidad del aire, para tal efecto
coordinar&#225; con las autoridades competentes las acciones de control
a que haya lugar.
El Art&#237;culo 76, de la ley 715, referente a la competencia del municipio, en otros
sectores, se dice que:
Adem&#225;s de las establecidas en la Constituci&#243;n y en otras
disposiciones, corresponde a los municipios directa o indirectamente,
con recursos propios del sistema general de participaci&#243;n y otros
recursos, promover, financiar o cofinanciar proyectos de inter&#233;s
municipal, en especial en las siguientes competencias.
Dice en el numeral 5):
En materia ambiental. Coordinar y dirigir con la asesor&#237;a de las
corporaciones aut&#243;nomas la actividad permanente de control y
vigilancia ambiental que se realice en el territorio del municipio.
Finalmente el art&#237;culo 105 dice:
Regula el tema de la orientaci&#243;n ambiental, ordena que los
municipios, departamentos, distritos y dem&#225;s entes territoriales
adelantar&#225;n las funciones y competencias ambientales bajo la
asesor&#237;a y orientaci&#243;n de las corporaciones, en este caso de la
autoridad ambiental, en armon&#237;a con los principios de armon&#237;a
regional, gradaci&#243;n normativa y rigor subsidiario que contempla la ley
99 de 1993 en el art&#237;culo 63.
El numeral 29 dice:
Apoyar a los concejos, a las asambleas y a los consejos de las
entidades territoriales ind&#237;genas para la funci&#243;n de planificaci&#243;n que
les otorga la Constituci&#243;n.
La ley 1523 de 2012, sistema y pol&#237;tica nacional de riesgo, art&#237;culo 91:
Obliga a los municipios, a las asambleas y a los concejos a
reglamentar en el ejercicio de sus atribuciones, tomar las diferentes
decisiones que le permitan las disposiciones generales especiales
para evitar los riesgos, desastres, en todos los &#243;rdenes desde lo
p&#250;blico.
El primer mito que quiero liberar es que el tema de la calidad del aire sea un
problema de la autoridad ambiental. El Municipio de Medell&#237;n tiene un mandato
claro en el que tiene que asumir una responsabilidad y el Concejo tambi&#233;n la
tiene que asumir. En ese marco normativo uno tiene que reconocer otras
acciones ciudadanas del comportamiento normal que nosotros no podemos
ignorar. Por ejemplo: la proliferaci&#243;n del uso extendido del veh&#237;culo y de la
moto, sobre todo la moto de dos tiempos; un conocimiento tergiversado o
insuficiente acerca del manejo y el mantenimiento de los veh&#237;culos; poca
frecuencia de monitoreo estricta por parte de las autoridades correspondientes
e insuficientes acciones.
Medell&#237;n est&#225; en una batea y la velocidad de los vientos es de 4 kil&#243;metros por
hora, lo que indica una remoci&#243;n de la carga contaminante de mon&#243;xido, &#243;xido
y bi&#243;xido de carbono, benceno y azufre con serias dificultades, lo que est&#225;
produciendo lluvias &#225;cidas, que estamos ente 1 y 14, deber&#237;amos estar en 7
neutro, que producen deterioro de la piel, produce decoloraci&#243;n del cabello,
enfermedades respiratorias y unas consecuencias completamente lesivas para
la ciudadan&#237;a. En Colombia anualmente mueren aproximadamente entre 6.000
y 6.400 personas por contaminaci&#243;n atmosf&#233;rica. Ese dato ya es un problema
de salud p&#250;blica.
En el tema de la prevenci&#243;n tendr&#225;n desde la Secretar&#237;a de Salud, de una u
otra manera, que intervenir a partir del Municipio, en coordinaci&#243;n de las
autoridades ambientales, el control de las emisiones de fuentes m&#243;viles en la
ciudad de Medell&#237;n y tendr&#225;n que atravesar por esa zona con estad&#237;sticas que
nos permitan ver todo el tema de enfermedades cardiopulmonares, c&#225;ncer de
pulm&#243;n, respiratorias agudas. Hubo un estudio epidemiol&#243;gico que present&#243; la
Escuela de Salud P&#250;blica de la Universidad de Antioquia en la que demostr&#243;
una gran preocupaci&#243;n en 10 puntos espec&#237;ficos de la ciudad de Medell&#237;n que
requieren por lo menos de pedag&#243;gica.
Le sugiero a la Secretar&#237;a de Medio Ambiente que ninguna estaci&#243;n de
monitoreo es eficiente en el Valle de Aburr&#225;, adem&#225;s est&#225;n colocadas
supremamente altas, realmente no miden el impacto que recibe la persona que
va caminando en la calle. Ese histrionismo del doctor Quintero lo deber&#237;a
asumir la Secretar&#237;a de Medio Ambiente o las autoridades, colocando unos
term&#243;metros en esos sitios que est&#225;n identificados donde hay &#225;reas de
contaminaci&#243;n media, que son excedentes entre el 75% y el 50%, &#225;reas de
contaminaci&#243;n moderada y marginal del 25% al 10%. Est&#225;n mapeadas. El
Instituto Tecnol&#243;gico Metropolitano, el Sena de Pedregal, el CAI de Zamora, el
barrio San Javier en la 101 con la 42, San Juan en la 44 con la 88, San Juan en
la 44 con la 70, la 76 con la 33, la Universidad de Medell&#237;n en la 87 con la 30,
Villa de Aburr&#225; en la 80, en la 65 con la 33, en Colombia en la 50 con la 65,
ppm-10 y CO totalmente identificado.
En donde era Colpisos, Robledo. En la Estaci&#243;n de Servicios de Palos Verde,
en la Casa de la Cultura del barrio Manrique. En el Palo por Los Huesos. En la
Universidad de Antioquia, en Cristo Rey. En Buenos Aires por Ayacucho. En El
Poblado en la 43 con la 10. Son los puntos de mayor coincidencia con los
puntos de mayor accidentalidad en veh&#237;culos.
&#191;En esos sitios, qu&#233; deber&#237;amos tener?
Por lo menos unos term&#243;metros o indicadores pedag&#243;gicos, donde muestren la
aguja arriba, rojo, rojo o en esos relojes que no ha podido usar la Secretar&#237;a de
Movilidad, que coloca unos letreros rid&#237;culos, cuando uno va llegando al
choque. Dice: &#8216;Cuidado, colisi&#243;n&#8217;. Cuando uno est&#225; ah&#237;, ya encima, que es m&#225;s
peligroso la contaminaci&#243;n visual del reloj y m&#225;s peligroso para un accidente
uno ponerse a leer el reloj que lo mismo. Deber&#237;an colocar ah&#237;: &#8216;Se&#241;ores, en
este momento, en este sitio tenemos una alta concentraci&#243;n de benceno, de
azufre, di&#243;xido o mon&#243;xido&#8217;. Por lo menos para que el Municipio cumpla con la
obligaci&#243;n de advertirle al ciudadano y &#233;l ver&#225; que hace, si se pone una
m&#225;scara de ox&#237;geno o apaga su veh&#237;culo.
Porque tambi&#233;n considero que eso es un problema que es responsabilidad de
toda la ciudadan&#237;a. Revisar el tema del &#8216;pico y placa&#8217;, se duplic&#243; la venta de
veh&#237;culos. Revisar el tema del mismo parrillero, que apoyo como tema de
seguridad pero que hay que revisarlo porque se duplic&#243; el n&#250;mero de venta de
motos. A todo ese tipo de medidas les tienen que hacer un monitoreo y buscar
unos mecanismos que permitan en aras del control de esas medidas, podamos
avanzar.
Este Concejo organiz&#243; una marcha liderada por el Partido Liberal, por el doctor
Rivera y el doctor Acevedo, en el que logramos que Ecopetrol que ten&#237;a en
mente disminuir las partes por mill&#243;n de azufre a partir del 2018, importara
combustible y garantizara. En eso el alcalde Alonso Salazar y el Director del
&#193;rea del entonces, que tom&#243; la iniciativa del Concejo, en un proceso de
concertaci&#243;n, &#237;bamos a colocar unas s&#225;banas para que se impregnara el diesel
y el humo y las pudi&#233;ramos ver, que fue un ejercicio que hicieron en Bogot&#225;, y
nosotros poder generar un ejercicio pedag&#243;gico de &#8216;mira el aire que entra a tus
pulmones&#8217;.
Ecopetrol intervino y este Concejo lider&#243; con el alcalde Alonso Salazar la firma
de ese pacto de reducir de 4.500 ppm de azufre al informe que nos acaba de
traer el &#193;rea Metropolitana y ojala tratar de llegar a los 50 &#243; 30, como en Chile,
de ppm de azufre que le permitieran al municipio revivir ese proceso</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-08T00:00:00">Se&#241;alo que esto le aporta al problema de salud muchas dificultades, el tema de
la prevalencia de la tos y expectoraci&#243;n; la sibilancia que es la hiperactividad
bronquial; la disnea, que es la dificultad respiratoria al caminar r&#225;pido, la gripa.
Inclusive mandemos una carta, Secretario, para que nos revisen el
mantenimiento del aire acondicionado y la recirculaci&#243;n porque realmente veo
en el Concejo y donde llegan serias dificultades; el tema de asma para menores
de 40 y mayores de 40 a&#241;os.
El tema de bronquitis cr&#243;nica en la ciudad, que son temas que atraviesan
completamente por este proceso en el que est&#225; mapeado el tema del tipo de
veh&#237;culos, particulares m&#225;s de 180.000, buses m&#225;s de 8.000, taxis m&#225;s de
18.000, camiones m&#225;s de 14.000 y de motos m&#225;s de 80.000, donde est&#225;
reconocido el tema del combustible y las consecuencias que nos dejaron.
Deber&#237;amos invitar a Ecopetrol y exigirle mucha m&#225;s plata de inversi&#243;n en la
ciudad de Medell&#237;n, inclusive las autoridades ambientales deber&#237;an pensar no
en pedir ni en solicitar sino en exigir y en sancionar si no cumplimos con los
plazos del pacto, por lo menos mu&#233;strele un comparendo ambiental de
amenaza para que les planteemos dentro de la juridicidad la necesidad de
buscar un acuerdo. Porqu&#233; no piensan en medio de ese proceso de autoridad
ambiental de exigir la sanci&#243;n o por lo menos &#225;branle un proceso y llevemos las
estad&#237;sticas que nos entrega Salud, preocupantes de las enfermedades
respiratorias agudas, producto de una mala calidad del aire afectada por CO 2,
nitr&#243;geno, sodio, benceno, azufre y por los mismos s&#243;lidos.
El tema de los efectos auditivos. La hipoacusia, que es la p&#233;rdida de capacidad
auditiva fue del 13%, considerado elevado con relaci&#243;n a las poblaciones
laborales en la ciudad; la p&#233;rdida de capacidad auditiva es del 8.8% de
trabajadores expuestos a ruido de bajo de 80 decibeles en una empresa de
confecciones en Medell&#237;n; la p&#233;rdida de capacidad auditiva en el Aeropuerto El
Dorado es de 6.9% y nosotros estamos en 8.7%, seg&#250;n un informe
epidemiol&#243;gico de la Facultad de Salud, que nos tiene que preocupar
demasiado.
Ese monitoreo, evaluaci&#243;n y control de las emisiones atmosf&#233;ricas y de fuentes
de ruido y sus efectos de salud no se puede perder como programa al que hay
que meterle unos recursos importantes, producto de la sobretasa ambiental que
pagamos los ciudadanos en Medell&#237;n y que tienen que tener un esquema a
trav&#233;s de la red aire, que ha jugado un papel importante en el escenario, con
relaci&#243;n a la posibilidad de mantener esos monitoreos.
No basta con monitorear, con que nos informen la contaminaci&#243;n atmosf&#233;rica y
la baja calidad del aire; nos tienen que mostrar tambi&#233;n implementaci&#243;n de
acciones para la minimizaci&#243;n para la emisi&#243;n de esos gases y en especial, se
necesita con el Ministerio de Transporte una acci&#243;n puntual de revisi&#243;n a las
servitecas o a los centros de diagn&#243;stico autorizados para entregar el certificado
ambiental a los veh&#237;culos. Creo que en eso hay que hacer un trabajo de
autoridad y de seguimiento mucho m&#225;s eficiente y fuerte frente a la gesti&#243;n de
buscar que desde el Ministerio le colaboren al &#193;rea Metropolitana para que
posibilite unos mayores controles en la expedici&#243;n de esos certificados de
gases, que son finalmente los que nos permitir&#237;an entregar una respuesta de
control desde la autoridad p&#250;blica para exigirle a los particulares que sus
veh&#237;culos tengan un acondicionamiento ambiental y que no perjudiquen a la
comunidad de esa manera.
En ese sentido no se puede perder de vista el programa de seguir firmando
pactos por la calidad del aire con la comunidad, no se puede perder de vista la
firma de pactos con los gremios y los sectores transportadores que garanticen
esfuerzos de consumo responsable y de producci&#243;n limpia en ese ejercicio,
porque esos pactos hacen cultura al interior de las empresas y hacen posible
que ellos puedan buscar en ese encuentro mecanismos que les permitan
entregar m&#225;s capacitaci&#243;n a los conductores.
Doctor Fabio Humberto, no basta con tener un buen combustible, usted que
transita tanto por la zona noroccidental ve la forma c&#243;mo conducen los buses
de las rutas de ese sector, inclusive le colocan cornetas al freno de aire. En ese
sentido, tiene que haber unos acuerdos con las empresas transportadoras para
reeducar a los transportadores y que le apuesten y le aporten a ese proceso.
En cuanto a movilidad s&#237; creo que se necesita reorganizar las rutas de
transporte p&#250;blico, el tr&#225;fico sobre ejes viales que permitan incrementar
movilidad y disminuir los niveles de contaminaci&#243;n; en la medida en que haya
menos movilidad hay m&#225;s concentraci&#243;n, y en la medida en que haya menos
vientos hay menos remoci&#243;n y calidad del aire. En ese sentido ustedes podr&#225;n
llevar all&#225; todo el presupuesto de las entidades que dirigen y va a ser muy dif&#237;cil
que logremos tener una calidad del aire si no hay una apuesta de
reorganizaci&#243;n de rutas. En el tema de Metropl&#250;s tengo que expresar lo que he
visto, lo que siento y lo que he estudiado. Metropl&#250;s para la comunidad de
Envigado y de El Poblado hoy presenta una gran preocupaci&#243;n en redes en
relaci&#243;n con la tala de &#225;rboles en la b&#250;squeda de mecanismos inteligentes que
nos permitan por lo menos socializar con la comunidad, por lo menos darle
tranquilidad y proteger esas especies a todos los niveles y en todos los
sentidos.
El Concejo en eso ha sido claro, ha dado un mandato preciso y contundente de
la necesidad que tenemos de hacer desarrollo sostenible, pero tambi&#233;n la
comunidad tiene que concienciarse si es posible que 17.000 veh&#237;culos pasando,
contaminando, sin posibilidades de movilidad, contaminen m&#225;s que la
capacidad de absorci&#243;n de unos &#225;rboles y en eso tiene que haber pedagog&#237;a;
porque yo puedo tener unos &#225;rboles y una congesti&#243;n vehicular, si no tengo por
d&#243;nde derramar esas v&#237;as por otro lado. Lo que hay que buscar son unos
mecanismos de compensaci&#243;n y de concientizaci&#243;n ciudadana que permita
impactar en esos sentidos; crear zonas son tr&#225;fico vehicular, las cuales pueden
ser &#225;reas de territorio que permitan acceder a quienes se desplacen a pie o
crear zonas en las que se obligue a que el veh&#237;culo no pueda ir a m&#225;s de 20
kil&#243;metros por hora en las que la comunidad pueda compartir con ellos, pueda ir
a pie y pueda tener unos veh&#237;culos en unas condiciones que le ayuden a
disminuir esas emisiones que son las que realmente necesitamos.
Incorporar un plan de parqueaderos, que debe ser una herramienta conectada
al Metro y a las ciclo-rutas, por ejemplo en El Poblado; restringir la circulaci&#243;n
de transporte p&#250;blico que utilice diesel con emisiones visibles; aplicar las
medidas de pico y placa para todo el d&#237;a; revisar el tema de las volquetas en la
ciudad de Medell&#237;n y del ingreso de camiones y veh&#237;culos pesados a nuestra
ciudad. Optimizar el transporte p&#250;blico; trazar metas de la chatarrizaci&#243;n, en
este tema no se puede bajar la guardia, inclusive este Concejo deber&#237;a estudiar
un acuerdo municipal creando un fondo para permitirle a los particulares la
chatarrizaci&#243;n, no solamente de veh&#237;culos p&#250;blicos sino de particulares, de
muchas personas que derivan su sustento de ese carro que est&#225; obsoleto, que
no da resultados, pero que no tiene c&#243;mo y que nosotros, como Estado,
podr&#237;amos mejorar el tema del medio ambiente y mejorar ese proceso.
Restricci&#243;n de veh&#237;culos sin convertidor, o sea incentivo al recambio, que en el
&#193;rea Metropolitana ha avanzado y conocen mucho de ese tema. Combustibles
limpios, el hidr&#243;geno, alcohol carburante o el etanol que Empresas P&#250;blicas
viene haciendo unos programas pilotos y deber&#237;amos abrir una l&#237;nea de
comercializaci&#243;n y pedag&#243;gica para que la sociedad mire hacia all&#225;; el tema del
gas natural, del gas licuado de petr&#243;leo, el combustible para uso de motor
diesel, o sea el biodiesel, el diesel hasta 50 ppm de azufre y gasolina
reformulada, sin presencia de benceno que es el que tanto da&#241;o le hace.
Yo no voy a intervenir en las conclusiones, entonces voy a terminarlas:
Fortalecer y difundir la estrategia de combustible limpio. Recojo la inquietud de
invitar al Presidente de Ecopetrol, doctor Fabio Humberto, y no pierda liderazgo,
pese a que la Bancada del Partido Verde ha tra&#237;do la citaci&#243;n. Mantener el
liderazgo porque ustedes tienen una informaci&#243;n desde el punto de vista de la
salud p&#250;blica y de una lucha hist&#243;rica en ese proceso, que hay que reivindicar y
que no se puede perder de vista, eso complementa y en nada perjudica a la
Bancada del Partido Verde o al doctor Miguel Andr&#233;s; por el contrario, es
recoger en la presencia del doctor Miguel y en la Bancada del Partido Liberal y
de quien les habla toda esa experiencia que hemos tenido en los debates.
Fortalecer el trabajo interinstitucional para adelantar campa&#241;as de control de
emisi&#243;n por fuentes m&#243;viles. Me parece que los pactos por el medio ambiente,
por la calidad del aire, los procesos de producci&#243;n m&#225;s limpia, los consumos
responsables, culturalmente hacen un proceso pedag&#243;gico de educaci&#243;n
ambiental. Implementar nuevas estaciones de control y sitios de monitoreo de
contaminaci&#243;n atmosf&#233;rica para atender las quejas de la comunidad.
Adelantar investigaciones epidemiol&#243;gicas que nos permitan diagnosticar la
asociaci&#243;n de la calidad del aire con relaci&#243;n con ese tema y poderlas publicar
en el informe permanente de monitoreo que entrega la autoridad ambiental; y a
la Contralor&#237;a, en el cap&#237;tulo ambiental, buscar c&#243;mo los mecanismos de
integraci&#243;n y articulaci&#243;n los hacen evidentes y eficientes, porque no es
responsabilidad de una sola dependencia ni se le puede cargar la mano a una
sola entidad, sino que tiene que ser una actuaci&#243;n integral.
Valoraci&#243;n econ&#243;mica de los impactos ambientales de la salud en la poblaci&#243;n.
Creo que el Municipio y la Secretar&#237;a de Medio Ambiente, yo tengo un borrador
de proyecto sobre las cuentas ambientales, En el tema de salud tenemos unos
recursos importantes que nos da Ley y la Constituci&#243;n. La Secretar&#237;a de Medio
Ambiente ah&#237; tiene un gran reto, el tema de la valoraci&#243;n econ&#243;mica de esos
impactos en la salud de la poblaci&#243;n; y Gobierno y quienes otorgan licencias
deber&#237;a exigir y tener una matriz de valoraci&#243;n ambiental de los impactos en el
tema de calidad del aire que relacionan y hacia all&#225; hay que conducir al
Municipio. Tengo el borrador de proyecto de acuerdo que me gustar&#237;a
compartirles y que creo que vale la pena que nosotros podamos hacer.
Identificar zonas de episodios de alta concentraci&#243;n de emisi&#243;n atmosf&#233;ricas
para tratamientos especiales y masificar las actividades educativas y de
sensibilizaci&#243;n dirigidas a todos los sectores econ&#243;micos. De &#241;apa una queja,
doctora Gloria, el tema de &#8216;Los d&#237;as del aire, en la Ciudadela del R&#237;o. En una
Comisi&#243;n Accidental que estoy dirigiendo se quejan y hay que revisarlo. Me
parece que no se pueden perder los epicentros, pero hay tratar de
descentralizarlo tambi&#233;n y de tener otros eventos en otros sitios de la ciudad. Y
un evento de &#8216;Los d&#237;as del aire&#8217; no puede convertirse en un evento de alta
contaminaci&#243;n, si Movilidad no colabora con los guardas de tr&#225;nsito, el tema del
ruido y el tema del buen vecino de la ciudadan&#237;a, que hay veces se ve afectada
por los programas. En ese se necesita m&#225;s conversaci&#243;n con las directivas de
esa zona.
Por lo dem&#225;s, s&#237;, necesitamos una mejor calidad del aire. Esta Alcald&#237;a le est&#225;
haciendo una apuesta fundamental a la sostenibilidad y a la calidad del aire; el
tema del &#8216;Cintur&#243;n Verde&#8217; y del Parque Central de Antioquia son dos estrategias
que le apuestan a ese proyecto de absorci&#243;n de mon&#243;xido y bi&#243;xido de
carbono, de mejorar la movilidad y le contribuyen al proceso. No se pueden
perder y se tienen que mostrar como prop&#243;sitos ambientales de sostenibilidad.
Crece la poblaci&#243;n, crece el per&#237;metro urbano, decrecen las zonas verdes,
aumenta la temperatura; si crece la poblaci&#243;n crecen las necesidades de
transporte, o sea que crecen los veh&#237;culos y al crecer el n&#250;mero de veh&#237;culos y
de motos crecen las emisiones; disminuye la flora, la fauna, la calidad del aire y
la calidad del r&#237;o, y aumenta el ruido. Si esa ecuaci&#243;n la combinamos con lo que
hoy tenemos, no tenemos una sociedad sostenible, lo que nos indica a revisar
&#191;cu&#225;nta gente cabe en Medell&#237;n? 480.000 metros c&#250;bicos de agua al d&#237;a, 6.000
toneladas de alimentos al d&#237;a y solamente producimos el 3% de agua y comida.
En ese prop&#243;sito, todos los concejales, citaciones, ejercicios, ciudadanos que
vayan encaminados a mostrar la necesidad de la sostenibilidad ambiental de
nuestra ciudad, bienvenidos. Celebro esta invitaci&#243;n, agradezco que nos hayan
permitido firmarla, me excuso por haber extendido y creo que hay un gran reto y
un gran desaf&#237;o. No tenemos que tapar nada, tenemos es que decir la verdad y
buscar estrategias que nos permitan avanzar en el prop&#243;sito de encontrar las
estrategias que nos ayuden a crecer en calidad de vida</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-08T00:00:00">No por ser un s&#225;bado es menos importante, &#233;ste es un tema supremamente
importante, un esfuerzo que las tres Bancadas (la Verde, la U y la
Conservadora), el uno con una filosof&#237;a verde, que reci&#233;n nace con el Partido
Verde porque este naci&#243; en la &#233;poca de Petro y con otra connotaci&#243;n, pero que
ha venido tomando esas banderas y creo que es necesario y hace falta desde
la pol&#237;tica incorporar ese elemento que es fundamental.
Nicol&#225;s tiene una experiencia grande, al haber sido director de la entidad que
trabaja por el medio ambiente en el departamento de Antioquia, eso le da un
amplio conocimiento, pero adem&#225;s ha sido estudioso, como el de m&#225;s, en estos
temas. En el campo de la salud, muchas veces cuando uno hace afirmaciones
se vuelven generales y son puntuales. Por ejemplo, hay una afirmaci&#243;n sobre
las motos versus el parrillero. Las motos en la ciudad desde el 2004 hasta hoy
han crecido exponencialmente y no hab&#237;a problema de parrillero, el n&#250;mero de
motos en la ciudad pas&#243; de 140.000 a 500.000 motos en ocho a&#241;os. Lo que
pasa es que el Gobierno de pronto no ha hecho una buena exposici&#243;n de
motivos, pero tiene m&#225;s elementos para restringir el tema de la moto.
As&#237; como hay argumentos para quienes defienden el que haya libre tr&#225;nsito por
las motos, pero tambi&#233;n hay elementos de discusi&#243;n en contra, por ejemplo, el
tema de salud, esas 500.000 motos tienen al a&#241;o la mitad de los accidentes de
Medell&#237;n y son 38.000 al a&#241;o, entonces en moto hay 18.000 accidentes. Pero
esas motos tambi&#233;n son responsables de la mitad de los heridos graves y en
Medell&#237;n el a&#241;o pasado se presentaron 15.000 heridos, todos fueron al hospital,
todos impactaron negativamente a los servicios de salud, m&#237;nimo fueron por la
raspadura a la atenci&#243;n de urgencias, pero 2.000 y pico fueron graves; y
ustedes vieron ayer cuando nos present&#243; la EPS que 1.500 pacientes de alto
costo se comen los presupuestos de la salud. Entonces cuando hay 2.500
accidentados graves y de ellos la mayor&#237;a de motos, eso le cuesta un furg&#243;n de
plata al sistema, lo que pasa es que nosotros a veces parecieran que
evalu&#225;ramos por pedacitos y eso le cuesta al sistema de salud de la ciudad.
El San Vicente cuando atiende, el Pablo Tob&#243;n o el Neurol&#243;gico a un paciente
que acaba de llegar con un trauma craneoencef&#225;lico, un TAC severo que haya
que operar, el Neur&#243;logo no lo hace gratis, le pasa la factura al sistema. El tema
de las motos no es solamente si desde ah&#237; fletean, el tema de la movilidad
tambi&#233;n pasa por la moto pero esas 500.000 motos consumen mill&#243;n y medio
galones de gasolina semanal y no hay nada para hacer contra ellos.
Cuando usted tiene ese contaminante en el aire es azufre y benceno para la
respiraci&#243;n de nosotros, el tema de las motos que a veces parece inofensivo
para la salud y no es as&#237;. Un motor en mal estado es como si le hubieran metido
diesel como el que ten&#237;amos hace cinco a&#241;os, es decir que si el motor est&#225;
malo la contaminaci&#243;n es como si la gasolina o el ACPM fura de mala calidad.
Las 500.000 motos de la ciudad no solo son da&#241;inas por el fleteo sino por los
accidentes que le cuestan mucha plata a la ciudad, la contaminaci&#243;n que
producen, lo que pasa es que hay un cuento de las bombas como registran lo
que venden. Aqu&#237; nadie le ha querido meter el diente a eso que en Medell&#237;n
aument&#243; el parque automotor en 8 a&#241;os de 500.000 a un 1.000.000 en
veh&#237;culos y disminuy&#243; el consumo de gasolina, eso no lo entiende nadie.
Y no es porque haya carros a gas, porque hay solo un poquito de carros con
gas, pero se duplic&#243; de 500.000 a un 1.000.000 de veh&#237;culos y el porcentaje a
gas es peque&#241;o no llega a 40.000. Por tanto no es entendible que se consume
menos gasolina que hace 10 a&#241;os con 500.000 veh&#237;culos y hoy con un
1.000.000 de veh&#237;culos pero eso es otro paseo y una vez le escribimos al
Ministro de Hacienda y nadie le prest&#243; atenci&#243;n.
El tema de la contaminaci&#243;n lo resumo con lo que dijo con concejal
Conservador que vino un per&#237;odo aqu&#237;, Gabriel Jaime Urrego y cuando
&#191;Usted quiere aire puro?
&#191;Usted quiere aire puro?
V&#225;yase a vivir al monte&#8221;. Aqu&#237; vimos 3.500.000 depredadores del medio
ambiente, consumimos el 70% de lo que produce el Departamento en todos los
sentidos, en agua, aire, pero tambi&#233;n en alimentos.
Generamos residuos s&#243;lidos, basura, desechos y los debates los hacemos
contra el Estado pero somos los que generamos las 2.500 toneladas todos los
d&#237;as de residuos, pero es f&#225;cil preguntar el Alcalde qu&#233; est&#225; haciendo cuando
yo soy el generador con incultura poniendo la basura en la esquina el d&#237;a que
no pasa la basura. Soy el de las 500.000 motos y 500.000 de carros que
contamino la ciudad todos los d&#237;as.
Como Concejo lo que intentamos hacer es que las autoridades ambientales
ejerzan la autoridad, porque Medio Ambiente no es autoridad ambiental pero la
tienen que ejercer el &#193;rea Metropolitana y Corantioquia. El Congreso de la
Rep&#250;blica tiene que prestarse a bajar esos niveles que exige hoy porque el
&#193;rea Metropolitana para un carro de esos que decimos es una chimenea y
resulta que la miden y est&#225; en los niveles permitidos por la ley, porque nuestras
leyes pareciera que son hechas para que se contamine.
En ruido casi cuando uno queda sordo es cuando hay que bajar el sonido.
Entonces permite unos niveles exagerados el Congreso y tienen que legislar en
bajar los niveles de permisividad en contaminaci&#243;n. Ya se han hecho esfuerzos
para que Ecopetrol haga las refiner&#237;as y por lo tanto ya deber&#237;a entrar a operar
la de Cartagena y la de Santander para que se entregue diesel y gasolina euro
5. Pero a&#250;n as&#237; las 500.000 motos y 500.000 carros est&#225;n contaminando.
Desde la Secretar&#237;a de Medio Ambiente se tiene que sembrar &#225;rboles pero de
manera arm&#243;nica, de mantenimiento porque se tienen que cuidar. Autoridad
con las fuentes fijas y es que la legislaci&#243;n colombiana est&#225; hecha para que se
pueda contaminar, simplemente se paga por contaminar que es el otro
adefesio. Por unos pesos que pague una empresa que contamina en la zona de
Guayabal simplemente pagan la multa y siguen contaminando.
Entonces no hay est&#237;mulo para que las empresas sean con sello verde y ah&#237;
tambi&#233;n s debe cambiar la legislaci&#243;n del pa&#237;s a nivel de Congreso. El
combustible no produce gripa pero la agrava las crisis respiratorias y por eso
tanto paciente con enfermedad pulmonar y eso le cuesta al sector de la salud.
Todo paciente que es agravado en sus patolog&#237;as con seguridad es agravado
con un ambiente de tanta contaminaci&#243;n. Tenemos que insistir en un sistema
de transporte limpio, tranv&#237;a el&#233;ctrico fue una buena decisi&#243;n de este Concejo.
El crecimiento del Metro hacia La Estrella es limpio, es el&#233;ctrico, el Metropl&#250;s a
gas es un transporte no tan limpio pero m&#225;s limpio que la gasolina y diesel y
son aportes para la ciudad. Los nuevos buses que deben entrar para las rutas
alimentadoras a gas es un aporte que se le hace a la ciudad y debemos seguir
creciendo en ese sentido, por lo tanto la sesi&#243;n que traemos para el 19 de este
mes que es qu&#233; infraestructura se requiere para la movilidad de la ciudad debe
ir relacionada con un transporte limpio.
No va a ser f&#225;cil que los 500.000 due&#241;os motos y los 500.000 due&#241;os de carros
se pasen para ese transporte p&#250;blico limpio que queremos implementar en la
ciudad, por tanto se quedan en esfuerzos de la municipalidad, en esfuerzo de
quienes creemos la ciudad debe avanzar hacia transportes limpio pero
culturalmente somos muy c&#243;modos para generar una dependencia del
transporte en moto y el transporte en carro particular que para nada le hace
bien al medio ambiente. Tambi&#233;n en los presupuestos muchas veces uno se
rasga las vestiduras pero los estados nacional, departamental y regional,
tenemos mucho discurso verde pero muy poquito presupuesto verde y es una
discusi&#243;n que se tiene que dar cada que se est&#233; aprobando los presupuestos.
Adem&#225;s a la hora de aplicar autoridad nadie quiere que se aplique autoridad
porque si se dice que se reduzca el uso del carro particular y la moto, y nadie
requiere porque se les coarta la libre circulaci&#243;n. Es como ocurre con el s&#237;mil
sobre el tema de autoridad del tipo que acaba de fletear a alguien y le pega un
tiro a la persona y lo deja inv&#225;lido y lo cogen adelante tres polic&#237;as a quienes se
les va la mano y le pegan cuatro patadas y la gente de inmediato empieza a
decir que los suelten que porque qu&#233; pecado de &#233;l siendo que acab&#243; de matar
o fletear a dos o tres.
Entonces en el tema de autoridad es complicado.
Cierran la 33 por ruido y al otro d&#237;a hay mil intrigas en la Secretar&#237;as de
Gobierno porque dizque como es posible que la acaben de cerrar por ruido a
ese se&#241;or y a esa se&#241;ora. Los residentes diciendo que no dejan dormir y al otro
d&#237;a todos intrigando all&#225; y los del poder pol&#237;tico intrigando tambi&#233;n. No, se&#241;or, si
est&#225; generando contaminaci&#243;n ambiental la autoridad deber&#237;a operar</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-08T00:00:00">El debate que trajo Miguel Andr&#233;s Quintero preocupa y deber&#237;a ser un tema de
ciudad regi&#243;n.
Cuando bajaba esta ma&#241;ana y revisando el tema sobre el aire bajando del Alto
de las Palmas siendo casi las 7:00 a.m., se repite y cada vez se condensa m&#225;s
una nube que se parece m&#225;s a la nube de Ciudad de M&#233;xico, ciudad de las m&#225;s
contaminadas del mundo.
Espero que no lleguemos como hace Jap&#243;n y M&#233;xico a prohibir el ingreso al
trabajo, los ni&#241;os no pueden ir a los colegios debido a los altos niveles de
emisi&#243;n de t&#243;xicos en el aire y vamos para all&#225;. Veo muchas pol&#237;ticas de las
Corporaciones Aut&#243;nomas y en Medell&#237;n y Antioquia por resultados son las m&#225;s
bien calificadas porque no podr&#237;a uno decirlo de la Corporaci&#243;n Aut&#243;noma de
San Jorge y del Sin&#250; como se manejan y como se manejan los recursos
seguramente la contrataci&#243;n de Bogot&#225; que involucra a 24 concejales, entre
concejales y exconcejales en el carrusel de la contrataci&#243;n donde est&#225; tambi&#233;n
las entidades del medio ambiente.
Pedir&#237;a a quienes han liderado el tema traer nuevamente al Presidente de
Ecopetrol, la primera empresa dentro del listado de las 500 empresas m&#225;s
importantes del pa&#237;s, la primera estatal y la primera nacional por la importancia
despu&#233;s de lo hecho en el 2008. Porque sinceramente lo que vi esta ma&#241;ana es
grave y me par&#233; en el Inter para mirar lo que va a ser el Cintur&#243;n Verde y no s&#233;
Envigado como va a cumplir el Cintur&#243;n Verde, ya lo traicion&#243;, el Secretario de
Obras P&#250;blicas quien le va a tocar ejecutar las obras del Cintur&#243;n Verde de
Medell&#237;n, exalcalde de Envigado, traicion&#243; el Cintur&#243;n Verde pero viene a
construirlo a Medell&#237;n pero en Envigado no lo respet&#243;.
Se para uno en el Intercontinental o en las torres que est&#225;n construyendo los
Fajardo en Panor&#225;mica a mirar lo que es El Poblado y ese sector y El Poblado
no va a cumplir el Cintur&#243;n Verde, entonces como le van a exigir a la gente en
los barrios populares que cumplan con el Cintur&#243;n Verde si una casa que no es
de materiales la hacen demoler inmediatamente mientras levantan torres en ese
sector de 30 y 40 pisos los ricos de la ciudad y para acabar de ajustar no pagan
valorizaci&#243;n. Son las incoherencias del manejo ambiental.
Este tema es fundamental, todas las patolog&#237;as que ustedes han dicho se han
incrementado y es evidente y Antioquia es el mayor degradador de suelos y
viene el tema de la miner&#237;a ilegal. Le recomendar&#237;a a mucha gente que no
comiera pescado de r&#237;o y no voy a decir como Natalia Par&#237;s que no coman pollo
porque se vuelven gay, lo cierto es que consumir pescado de algunos r&#237;os de
Antioquia donde est&#225; instalada la miner&#237;a ilegal tiene altos niveles de
contaminaci&#243;n de cianuro y mercurio y esas patolog&#237;as se ven en los a&#241;os
porque son contaminaciones cr&#243;nicas en el aparato neurol&#243;gico de los
ciudadanos.
Antes paraba uno en el San Jorge con tranquilidad a comerse la posta y el
sancocho de bagre &#161;Qu&#233; peligro parar ahora! Consumir pescado de r&#237;o es
grav&#237;simo, ser&#237;a bueno que la Secretar&#237;a de Salud de la misma manera como
est&#225;n exigente con el tema de la carne de lech&#243;n, lo fuera con este tema de la
contaminaci&#243;n del pescado de r&#237;o y lo puede hacer y detectar lo que pasa es
que hay unos intereses y recuerdo que fue de mis primeros debates en la
Asamblea Departamental, la contaminaci&#243;n del r&#237;o Man.
Porque quien era el director de Acuantioquia era de Caucasia y escond&#237;an los
resultados del r&#237;o Man que tra&#237;an a la Universidad de Antioquia, el se&#241;or se
llamaba M&#225;rquez, cuando se secaba la Ci&#233;naga Colombia donde se tomaba el
agua de Caucasia comenzaron a tomarla del r&#237;o Man. El director de
Hasta mi madre toma de esto, si estuviera
Hasta mi madre toma de esto, si estuviera
contaminada no le permitir&#237;a&#8221;, yo pensaba &#8216;este no quiere a la mam&#225;&#8217;. No s&#233; si
est&#225; viva y no s&#233; de qu&#233; muri&#243;.
Como una de las conclusiones, solicitar&#237;a que se trajera nuevamente al
Presidente de Ecopetrol para que nos contara, no lo de Medell&#237;n sino todo el
Valle de Aburr&#225; desde Caldas hasta Barbosa, porque esa nube cada vez se
parece m&#225;s a la de Ciudad de M&#233;xico y uno tiene que buscar es soluciones a
ese tema. En el tema de arborizaci&#243;n no s&#233; si ya los contratos dicen que no se
puede sembrar, porque cuando construyeron la doble calzada de Las Palmas
dijeron que hab&#237;an sembrado no s&#233; cu&#225;ntos &#225;rboles &#191;cu&#225;ntos hay vivos ahora?
pero cobran el contrato y los arbolitos son peque&#241;itos, ya deber&#237;an decir en los
contratos que los &#225;rboles no deben bajar de 2 metros o de 1.40, porque el del
vivero le vende al Municipio de Medell&#237;n lo que sea.
Y esos &#225;rboles se secan porque nadie los cuida y el porcentaje debe ser muy
bajito de supervivencia y me gustar&#237;a que me dieran ese dato, cu&#225;nto de lo que
se siembre y se le dice a la comunidad que hay sembrado despu&#233;s de talar
tantos &#225;rboles y ahora con el tema de El Poblado, cu&#225;ntos siguen vivos
despu&#233;s de dos o tres a&#241;os o que en la cl&#225;usula del contrato aparezca una
responsabilidad de alguien para que permanezcan vivos. El Idea tiene finca en
Santa Elena de reforestaci&#243;n y fue un esc&#225;ndalo en la poda de esos &#225;rboles
inmenso, aqu&#237; hasta en los &#225;rboles roban.
Un par&#233;ntesis, viendo lo de Caracol, aparece un personaje y es que el
esc&#225;ndalo de la contrataci&#243;n de Bogot&#225; llegara r&#225;pido a Antioquia y Medell&#237;n
porque aqu&#237; lo hay y aqu&#237; deber&#237;amos hacer un debate a ese tema. Me salvo
porque lo he denunciado y hay un joven denunciado ac&#225; que est&#225; colaborando
con la Fiscal&#237;a, Federico Gaviria, involucrado en la corrupci&#243;n de 67.000
millones de pesos en el contrato de ambulancias donde el 50% eran
comisiones.
Y cay&#243; el funcionario estrella que todos le hac&#237;an la venia, Zambrano,
condecorado, fue el que comi&#243; y Federico Gaviria era el segundo de Mauricio
Mesa en Ola cuando la corrupci&#243;n en Ola en Medell&#237;n &#161;Ah&#237; van cayendo! Le
pedir&#237;a a los concejales como implementamos en el parque automotor del
propio Concejo, porque no podemos seguir exigiendo a los otros, EPM por lo
menos ya comenz&#243; con 10 carros de carga el&#233;ctrica; en los pr&#243;ximos d&#237;as va a
mostrar un compactador de basura a gas como ejemplo de seguir colaborando
con el medio ambiente y el parque automotor.
Como el Municipio de Medell&#237;n tambi&#233;n en su parque automotor comienza a
buscar carros a gas, el&#233;ctricos para entrar en esa t&#243;nica de colaborar con la
disminuci&#243;n de la contaminaci&#243;n del aire en la ciudad. Creo que en este tema
sigue perdiendo la ciudadan&#237;a. Es dif&#237;cil que el Estado le exija al ciudadano que
no compra dos o cinco carros o vivienda de inter&#233;s prioritario porque hemos
llegado a tal punto que compran vivienda de inter&#233;s prioritario en El Poblado
pero tienen cuatro carros y no tiene parqueadero, que el &#193;rea Metropolitana
ayude por favor en algo que me toc&#243; volver a ver ayer, la cultura del perifoneo.
Saquen por lo menos una norma para acabar con el perifoneo en el Centro de
la ciudad, quitar el perifoneo a todos, que no haya perifoneo en el Centro ni en
ninguna parte de Medell&#237;n, ni los pol&#237;ticos en &#233;poca de campa&#241;a. &#191;Pero al lado
de la Contralor&#237;a de Medell&#237;n, del ente de control? Uno no puede escuchar al
otro, los invito a que vayan ma&#241;ana domingo. Entonces si no son capaces de
controlar por lo menos al lado de las instituciones de control. &#191;D&#243;nde quedaba
Barbacoas? Al lado de la Fiscal&#237;a, de los juzgados. Gracias a Dios se hizo un
operativo. Entonces que monten un operativo las autoridades en el tema del
perifoneo</speech><speech by="#carlosmariouribezapata" startTime="2013-06-08T00:00:00">Doctor Bernardo Alejandro, a m&#237; me pas&#243; lo contrario del Occidente al centro
de la ciudad con la misma nube, es una nube que se est&#225; viendo de
contaminaci&#243;n en el Valle de Aburr&#225;. Quiero enfatizar que el &#193;rea Metropolitana
y Medio Ambiente le lleven el mensaje a Corantioquia que los corregimientos
sufren una fuerte contaminaci&#243;n en todos los sentidos y Envigado tiene que ver
en eso, el tema de los carros de basura por la centralidad de los corregimientos
y se tiene que prestar atenci&#243;n porque eso contamina y riega lixiviados y el
ruido es impresionante.
Quero dejar la propuesta que desde el Plan de Ordenamiento Territorial que
vamos a construir en este semestre, se tiene que profundizar en programas y
proyectos de prevenci&#243;n de esta contaminaci&#243;n y lo digo porque desde las
corporaciones ambientales nos tienen que ayudar a cancelar el tema de la
expansi&#243;n urban&#237;stica, porque se est&#225; subiendo hacia las laderas y en los
corregimientos que han sido los territorios que han abastecido de vivienda, en
estos &#250;ltimos a&#241;os hemos visto el cambio clim&#225;tico, hemos visto la
contaminaci&#243;n. El Concejo tiene que velar por el aire de la ciudad que lo brinda
los corregimientos, por el tema del agua que lo brinda los corregimientos. Esas
zonas de reserva que las ve uno deforestadas y acabadas.
El componente rural que se va a crear en el Plan de Ordenamiento Territorial
tiene que ir de la mano de las corporaciones ambientales</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-06-08T00:00:00">Hemos visto como incentivar el uso del hidr&#243;geno como combustible limpio.
En el Departamento hay varias experiencias, hay 100 camiones transitando por
el Departamento con este combustible, la potencia del veh&#237;culo no se rebaja y
consume menos. Los veh&#237;culos son los que m&#225;s contaminan y deber&#237;a estar
aqu&#237; Movilidad. Ahora se dec&#237;a de la contaminaci&#243;n de los buses con los pitos
pero estos carros cuando llegan al centro se quedan hasta 8 minutos parados y
prendidos contaminando. Que bueno que Movilidad hiciera algo al respecto.
Qu&#233; bueno que el Centro fuera peatonal y no entraran carros all&#225; porque no hay
como entrar por la cantidad y segundo, la contaminaci&#243;n de pitos. El tema de
las motos que son 500.000 y si dentro de 10 a&#241;os habr&#225; 3.500.000 de
habitantes en Medell&#237;n seguro que habr&#225; un mill&#243;n de motos y un mill&#243;n de
carros y es obvio que har&#225; m&#225;s accidentes y contaminaci&#243;n. Con estas
restricciones ayudamos al fomento, porque antes andaba el se&#241;or con su
parrillero en la moto y ahora esta persona tiene que utilizar otro medio de
transporte, estamos contaminando el medio ambiente con esta medida.
Sigue creciendo el parque automotor en la ciudad, como se sigue
incrementando los habitantes y los accidentes en la ciudad y se sigue
incrementando el tema del medio ambiente. Nuevamente critico la medida del
parrillero, claro que dicen que se ha rebajado los accidentes y estoy esperando
que pase el informe la Secretar&#237;a de Salud, pero es triste cuando los
el que me llevaba
el que me llevaba
al trabajo ya no me puede llevar</speech><speech by="#alvaromunerabuiles" startTime="2013-06-08T00:00:00">Mi intervenci&#243;n va a ser un canto a la luna, nadie me va a parar bolas en este
recinto a lo que voy a decir. Voy a hablar para los concejales del 2113 porque
quedan las actas y cuando los concejales del 2113 revisen las actas de hace
Por lo menos hubo uno que lo dijo&#8221;.
Por lo menos hubo uno que lo dijo</speech><speech by="#oscarhoyosgiraldo" startTime="2013-06-08T00:00:00">Doctora Gloria, quer&#237;a que me escuchara porque s&#233; de su cargo y lo que le
encanta el tema del medio ambiente como a m&#237;. &#193;lvaro M&#250;nera, quisiera
empezar contest&#225;ndole, yo si le parado bolas, no soy vegetariano como usted
pero en dos art&#237;culos que tiene uno de los acuerdos que es de mi autor&#237;a
Medell&#237;n ciudad verde&#8221;, hablo del tema que usted menciona y el uno es
agricultura sostenible y el otro es ganader&#237;a sostenible.
Uno de los elementos que m&#225;s contamina son las materias del ganado por sus
componentes y en la agricultura sostenible lo que digo en el acuerdo, es que se
utilicen elementos org&#225;nicos en la alimentaci&#243;n y no solamente en la producci&#243;n
agr&#237;cola, pero muy particularmente en el tema de que usted habla en los pastos,
no utilizar elementos qu&#237;micos de una u otra manera cuando se utilizan
elementos qu&#237;micos se producen m&#225;s gas metano en las heces del ganado en
particular.
Igual en la ganader&#237;a sostenible, el tema de los alimentos que se le da al
ganado que debe ser org&#225;nico, evitar mucho lo qu&#237;mico y de esa manera
reducimos ostensiblemente el gas metano que se puede generar por estos
elementos. Medell&#237;n tiene condiciones desfavorables que no las tienen las otras
ciudades en Colombia y la gran mayor&#237;a del mundo y es la situaci&#243;n geogr&#225;fica,
somos una batea rodeada de monta&#241;as con un atrapamiento mec&#225;nico en el
sur, con una direcci&#243;n de los vientos norte-sur, con unos vientos con una
velocidad muy leve, lo que hace que precisamente se presente ese
atrapamiento de CO2 al sur y con un problema m&#225;s grave y es la inversi&#243;n
t&#233;rmica que presenta el ciclo en las noches.
Y la &#250;nica forma que tenemos para mitigar la inversi&#243;n t&#233;rmica es sembrando
&#225;rboles masivamente para el atrapamiento del CO2 y cambiando la hora pico
que no sea las 6:00 p.m., sino las 4:00 p.m., esto ir&#237;a de la mano de la industria,
de los colegios, de la Administraci&#243;n Municipal. Una vez lo solicit&#233; en la
Qu&#233; pereza madrugar a las 7:00
Qu&#233; pereza madrugar a las 7:00
o 6:00 a.m.</speech><speech by="#gloriaamparoalzateagudelo" startTime="2013-06-08T00:00:00">Muy claras las observaciones por parte de los concejales.
Desde el &#193;rea Metropolitana estamos dispuestos a trabajar en equipo con
ustedes y la Administraci&#243;n Municipal para llegar a soluciones que nos lleven a
un desarrollo sostenible porque es lo que se pretende. Como autoridad
ambiental tenemos competencias desde el gobierno nacional. Aterrizamos unas
pol&#237;ticas del orden nacional y damos cumplimiento a nuestra autoridad pero eso
no obsta para que trabajemos de manera articulada y ayudemos para tomar
unas buenas decisiones para la ciudad y la regi&#243;n. He tomado atenta nota de
las inquietudes de los concejales, son sugerencias valiosas que podr&#237;amos
hablar con nuestro director para implementar.
Doctor Miguel Andr&#233;s Quintero, en el caso de Enka estamos dispuestos a
mostrar el estudio que se tiene, a poner las aclaraciones de las inquietudes que
tengan al respecto. Concejal Nicol&#225;s Albeiro Echeverri, aclarar que en el caso
del seguimiento que se hace a los centros de diagn&#243;stico automotriz somos
rigurosos y en la presentaci&#243;n lo mostramos, nos asesoramos de manera
permanente del Instituto Aires Limpio que tiene capacidad en el tema y tenemos
un seguimiento permanente por parte de la autoridad ambiental, una presencia
permanente en cada uno de los 32 centros de diagn&#243;stico.
Estamos tratando de evolucionar a que se haga un monitoreo automatizado de
estos centros y de hecho que el Ideam as&#237; lo ha reconocido y por eso somos la
&#250;nica autoridad ambiental en el pa&#237;s certificada para realizar estos monitoreos a
fuentes m&#243;viles. Concejal Fabio Humberto Rivera hemos tomado atentan nota.
Pero es importante que quede en el ambiente que este es un trabajo de todos y
tenemos que seguir ayudando a buscar y crear esas soluciones y que
pensar&#237;amos que desde el Plan de Ordenamiento Territorial es posible dar
soluci&#243;n a muchas de esas inquietudes.
En el caso del mantenimiento al componente arb&#243;reo tambi&#233;n se realiza de
manera permanente, no solo nos dedicamos a hacer establecimiento de
especies arb&#243;reas, tratamos que sean especies nativas y as&#237; lo exigimos en
nuestra compensaci&#243;n y desde las labores que se implementan en el &#193;rea
Metropolitana. Para nosotros es claro que deber&#225; haber una renovaci&#243;n del
arbolado y que eso debe apuntar a que cada vez la ciudad tenga especies
nativas.
La preocupaci&#243;n por el perifoneo es una acci&#243;n que est&#225; prohibida por la ley y
el respectivo seguimiento lo debe hacer la Secretar&#237;a de Gobierno. Desde el
componente ambiental y el apoyo que se pueda brindar desde el &#193;rea
Metropolitana lo hemos venido haciendo y podemos continuar haci&#233;ndolo.
Concejal &#211;scar Hoyos con respecto a agricultura sostenible nosotros hacemos
esfuerzos por desincentivar el uso de agroqu&#237;micos.
D&#237;a sin carro&#8221; son acuerdos supremamente valiosos, son aportes al
D&#237;a sin carro&#8221; son acuerdos supremamente valiosos, son aportes al
mejoramiento al medio ambiente y le quiero contar que el a&#241;o pasado
estuvimos en una invitaci&#243;n y usted expuso estos acuerdos, yo estaba en
Corantioquia, cuando llegu&#233; al &#193;rea Metropolitana empezamos a implementar
un convenio con la Secretar&#237;a del Medio Ambiente donde, acogiendo los
lineamientos suyos, que obviamente no podemos tener injerencia sobre
recuperar esos cauces naturales porque all&#237; entrar&#237;a Planeaci&#243;n, hay una
cantidad de viviendas asentadas en esas quebradas y hemos hecho recorridos
juntos.
Pero desde lo que podemos hacer en alcantarillados no convencionales, en
convites, en limpieza en toda la apropiaci&#243;n social que pueda haber de esos
espacios naturales y el apadrinar esos tramos, para que una vez ocupados
esos sitios que a veces es dif&#237;cil y se tendr&#237;a que crear desde el Municipio de
Medell&#237;n algunas alternativas para poder reubicar a todas estas personas,
tratamos que desde las acciones inmediatas podamos crear cultura en esas
personas para que no arrojen basuras a esas quebradas.
Este acuerdo hizo parte de la motivaci&#243;n de estudios previos para poder firmar
ese convenio. En el momento estamos trabajando en los seis afluentes m&#225;s
cr&#237;ticos que tenemos en el r&#237;o Aburr&#225; y de igual manera con el Municipio de
Medell&#237;n estamos trabajando en motivar los jardines del r&#237;o, en una siembra
para todos los jardines de ese r&#237;o Aburr&#225;. Desde Movilidad llevaremos a la
direcci&#243;n de la entidad todos los temas que han planteado para mirar c&#243;mo
podemos articularnos de manera adecuada para recibir estas inquietudes que
ustedes han planteado y poderlas plasmar en acciones concretas</speech><speech by="#miguelandresquinterocalle" startTime="2013-06-08T00:00:00">En las conclusiones me gustar&#237;a que las que usted present&#243; quedaran en las
que voy a decir, reforzando lo que se dijo por otros concejales como John Jaime
Moncada e invitar al Presidente de Ecopetrol y a la Universidad Nacional que
viene haciendo un trabajo fuerte con el tema ambiental y de combustible. Entre
las conclusiones la articulaci&#243;n de las secretar&#237;as con el &#193;rea Metropolitana
porque no podemos andar todos por diferentes lados y no solamente Medio
Ambiente que est&#225; muy conectado con el &#193;rea Metropolitana pero necesitamos
que sea tambi&#233;n Planeaci&#243;n, la Secretar&#237;a de Movilidad, todos tienen que ir de
la mano con lo que es el medio ambiente.
Hay que hacer la recuperaci&#243;n de zonas verdes y sembrar m&#225;s &#225;rboles en la
ciudad y buscar sembrar &#225;rboles frutales para que vuelvan las especies
silvestres a la ciudad.
Esos &#225;rboles absorber&#237;an el CO2 y sirven como barreras de sonido.
Incentivar el uso de la bicicleta. He hablado de una ruta universitaria y centros
comerciales. Tener una fuerte participaci&#243;n ciudadana para el tema del Plan de
Ordenamiento Territorial para que sea construido por las comunidades.
Realizar la sesi&#243;n del T&#250;nel Verde.
Analizar la licencia de transporte de Enka que el &#193;rea Metropolitana le dio la
licencia para la construcci&#243;n de la planta termoel&#233;ctrica de carb&#243;n, pero hasta
donde tengo entendido no tienen licencia para transportar el carb&#243;n de Amag&#225;
hasta Girardota. La preocupaci&#243;n grande no es ni siquiera la planta
termoel&#233;ctrica porque el transporte del carb&#243;n es una preocupaci&#243;n mucho m&#225;s
grande.
Aplaudo la Gobernaci&#243;n de Antioquia con el Pacto Verde y al diputado Edison
del Partido Verde, aunque no comparto muchas de las cosas, porque creo que
se puede estar haciendo pactos mineros y hablando de foros promineros e
incentivando la miner&#237;a en Antioquia. Algo as&#237; como el 96% de Antioquia est&#225;
requerido por t&#237;tulo minero y el diputado trabaja muy de la mano con Enka en
algunos casos espec&#237;ficos y ah&#237; como que chocamos y entonces la invitaci&#243;n es
trabajar de la mano por temas ambientales y ellos no pueden estar ayud&#225;ndole
a quienes contaminan</speech></debateSection><heading>06</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/gloriaamparoalzateagudelo" id="gloriaamparoalzateagudelo" showAs="Gloria Amparo Alzate Agudelo" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /></references></meta><preface><docDate date="2013-06-08" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22066.pdf" /></preface><docDate /></debate></akomaNtoso>