<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 267
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-12T00:00:00">Damos un saludo muy especial a todos los presentes en el recinto, televidentes
de Telemedell&#237;n.
Tenemos una citaci&#243;n sobre seguridad, en la que hay un amplio cuestionario,
para que lo respondan los secretarios de Seguridad, de Educaci&#243;n, el
Personero, la Polic&#237;a Metropolitana.
Esta proposici&#243;n ha sido presentada por el concejal Juan Felipe Campuzano
Zuluaga, de la bancada del Partido de la U, del concejal Yefferson Miranda
Bustamante del Partido Verde y el concejal Fabio Humberto Rivera Rivera, del
Partido Liberal.
Se encuentran con nosotros la doctora Luz Elena Gaviria L&#243;pez, secretaria de
Educaci&#243;n; el coronel Miguel Fernando R&#243;a, comandante encargado de la
Polic&#237;a Metropolitana; el doctor Juan Carlos Pel&#225;ez Serna, contralor; el doctor
Arnulfo Serna, secretario de Seguridad y todo su equipo de trabajo.
Hoy es el d&#237;a internacional contra el trabajo infantil, al cual nos unimos desde la
corporaci&#243;n. Voy a dar la palabra a los concejales citantes para que hagan una
breve introducci&#243;n al debate, para poder dar inicio al debate y sacar las
conclusiones antes de culminar esta transmisi&#243;n por Telemedell&#237;n.
Invito a los televidentes y a quienes nos siguen por Internet, para que a trav&#233;s
de @concejodemedellin#seguridadmed, puedan ofrecer las preguntas que
estaremos transmitiendo a los concejales y funcionarios correspondientes a
trav&#233;s de la cuenta de Twitter del Concejo de Medell&#237;n</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-06-12T00:00:00">El Partido de la U, como ustedes saben, ha mostrado su preocupaci&#243;n e
inter&#233;s por la seguridad de Medell&#237;n en lo que va corrido de este per&#237;odo del
Concejo. Este es el tercer llamado de atenci&#243;n que le hacemos a la
Administraci&#243;n y a la ciudadan&#237;a tratando de dar soluciones, de mostrar que el
crimen en Medell&#237;n se industrializ&#243;.
Que la industrializaci&#243;n de este crimen est&#225; dejando de lado todos los valores
que alguna vez esta sociedad antioque&#241;a tuvo o mantuvo, por la cual creci&#243; y
lleg&#243; al punto donde est&#225;.
Que estamos perdiendo la batalla y la guerra ante el crimen. Lo que ha surtido
Medell&#237;n de bueno lo est&#225; opacando el crimen y de alguna forma como bancada
y Partido de la U queremos hacer nuestro tercer llamado de atenci&#243;n &#8211;por
decirlo as&#237;- con este tercer debate de seguridad, exponiendo la problem&#225;tica
que ya son tendencias que est&#225;n completamente evidenciadas.
Que no se ha hecho nada por romper esa tendencia de homicidios, de micro
extorsi&#243;n, de microtr&#225;fico, de extorsi&#243;n a gran escala, de ventas ilegales y la
intenci&#243;n de este debate no es m&#225;s que se tomen las medidas necesarias para
que Medell&#237;n retome su curso hacia la seguridad</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-12T00:00:00">Desde la bancada del Partido Verde queremos enfocar este debate desde la
&#233;tica de los prestadores y de los garantes de la seguridad p&#250;blica en Medell&#237;n.
Y ah&#237; es donde pondremos nuestra energ&#237;a y esfuerzo, porque nos parece
fundamental que las personas que se supone deben de garantizar la seguridad
y la transparencia, controlando, dirigiendo, delineando los comportamientos de
los ciudadanos, lo deben hacer basados en la &#233;tica.
No necesariamente como lo hemos venido viviendo durante muchos momentos
en nuestra ciudad, plante&#225;ndose desde la corrupci&#243;n y desde el beneficio de los
intereses de algunos particulares o de algunos delincuentes en nuestra ciudad.
Y adem&#225;s, visibilizando problem&#225;ticas que hoy en nuestra ciudad van
aumentando las rentas criminales y ese es nuestro enfoque, c&#243;mo se mejora en
nuestra ciudad la seguridad a partir del desmantelamiento de la financiaci&#243;n de
las estructuras delincuenciales en Medell&#237;n.
Esperemos, se&#241;or Presidente, que llegue el Comandante de la Polic&#237;a
encargado, que entiendo que no viene el titular sino en el encargado y que el
debate se desarrolle en las mejores condiciones</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-12T00:00:00">Aprovecho primero, doctor Juan Felipe, para manifestar mi preocupaci&#243;n por
un informe que me acaba de llegar de la Gobernaci&#243;n de Antioquia, de un
centro que se construy&#243; en el municipio de Turbo para menores infractores para
el tema de responsabilidad civil y penal y es desastroso. El ICBF con los
alcaldes de esa zona lo construyeron y llevo desde hace un a&#241;o reclam&#225;ndoles
qu&#233; pasa y d&#243;nde est&#225; ese centro para menores, lo que antes en el C&#243;digo del
Menor se llamaba menores infractores.
Menores que han asesinado, secuestrado, vacunado, han extorsionado y me ha
llegado el informe, porque solamente tenemos ac&#225; el Carlos Lleras Restrepo,
donde escasamente van 180 muchachos y este que se hab&#237;a construido con los
alcaldes de Turbo, est&#225; en ruinas, ni siquiera lo han inaugurado. El gobernador
les pregunta al de Bienestar Familiar, este al gobernador, a los alcaldes de la
zona de Urab&#225; y es muy complicado as&#237;.
Lo segundo, el debate que traen las tres bancadas hoy, el doctor Juan Felipe
Campuzano, quien siempre ha demostrado desde sus comienzos y desde la
campa&#241;a, preocupaci&#243;n por el tema de seguridad, que acompa&#241;amos y
respaldamos inclusive. Estamos de acuerdo con esas preocupaciones.
No en vano, en la discusi&#243;n de presupuesto, varias de las recomendaciones por
esa bancada fueron tomadas en cuenta. Inclusive inicialmente hubo un
incremento presupuestal en el Plan de Desarrollo. De igual manera las dem&#225;s
bancadas, cada una acorde con su pensamiento sociopol&#237;tico lidera procesos
de seguridad en la ciudad de Medell&#237;n; acorde con su pensamiento filos&#243;fico,
ideol&#243;gico, etc.
Sin embargo, manifestar que para la Alcald&#237;a de An&#237;bal Gaviria Correa es un
tema supremamente importante, de gran trascendencia y este debate tendr&#225;
que hacerse todos los a&#241;os y si hay que hacerlo dos o tres veces por a&#241;o,
habr&#225; que hacerlo. Porque inclusive, el Alcalde semanalmente se re&#250;ne con el
General, las autoridades locales, la Fiscal&#237;a, la secretar&#237;a de Seguridad, para
hacerle seguimiento al tema de seguridad de la ciudad de Medell&#237;n.
Y mensualmente con el Brigadier General de la Polic&#237;a Nacional se re&#250;nen
tambi&#233;n para evaluar los resultados de la seguridad en la ciudad de Medell&#237;n.
Pero algo importante, esta semana un transportador importante en la ciudad
Este alcalde no se re&#250;ne con delincuentes, le entrega a la polic&#237;a
Este alcalde no se re&#250;ne con delincuentes, le entrega a la polic&#237;a
toda la dotaci&#243;n necesaria y le exige combatir la delincuencia&#8221;. En ese entorno
vamos a entrar al debate hoy</speech><speech by="#luzelenagavirialopez" startTime="2013-06-12T00:00:00">Iniciamos con las cuatro preguntas, la primera habla sobre todo el proceso de
deserci&#243;n escolar, que es del 3.7%, que corresponde a 12.398 estudiantes, con
el dato Dane y del Ministerio del formulario C600 del 2011. Este formulario
recoge los datos de 2012, con corte al 31 de marzo de 2013, todav&#237;a no ha sido
publicado por el Ministerio y por eso la cifra oficial hoy no la tenemos. Pero en
las diferentes conversaciones que hemos tenido de datos parciales con el
Ministerio, la cifra est&#225; muy parecida y sigue los lares del 3.7%.
Cuando vemos la deserci&#243;n por cada uno de los tiempos que pasan por la
instituci&#243;n, o sea por transici&#243;n, primaria, b&#225;sica secundaria y media, estamos
viendo que la menor deserci&#243;n sigue siendo en primaria. En transici&#243;n se
presenta una segunda gran deserci&#243;n, en el 3.2%, por debajo de la medida. Y
la b&#225;sica secundaria, cuando pasan de 9&#186; a 10&#186;, es donde se presenta el mayor
n&#250;mero de deserci&#243;n.
Cuando el joven logra definir que va a estudiar la media, la deserci&#243;n en esta
l&#237;nea se sit&#250;a en el 3.1%, lo que da un promedio de transici&#243;n a media del 3.7%
de ni&#241;os desertores en el sistema educativo. Aqu&#237; vemos una relaci&#243;n desde el
2004 al 2011, cu&#225;l ha sido en cada una de estas etapas del proceso educativo
los niveles de deserci&#243;n:
Vemos que pr&#225;cticamente esos niveles se sostienen y no hay una variaci&#243;n
significativa entre a&#241;o y a&#241;o. Y se identifica que siempre ha sido la transici&#243;n de
b&#225;sica secundaria a media la que presenta los mayores niveles. Y estos
niveles se presentan en mayor escala cuando se cambia de una etapa a otra.
Cuando el ni&#241;o inicia transici&#243;n, de todos los niveles es el de mayor deserci&#243;n.
Cuando pasa de 5&#186; a 6&#186;, tambi&#233;n y cuando pasa de 9&#186; a 10&#186;.
Lo que estamos trabajando es que en transici&#243;n, para evitar la deserci&#243;n, en la
Escuela del Maestro se cre&#243; el laboratorio de primera infancia, encargado de
hacer la articulaci&#243;n de los que vienen de transici&#243;n y del programa Buen
Comienzo, a la educaci&#243;n regular. En primaria la deserci&#243;n empieza a ser
menor porque en los colegios pr&#225;cticamente est&#225; enlazada la primaria con
secundaria y se hace menos traum&#225;tica la transici&#243;n.
Aqu&#237; que es donde tenemos las grandes diferencias es donde se desarrolla el
5&#186; punto de los pilares de la secretar&#237;a de Educaci&#243;n en deserci&#243;n, que es la
articulaci&#243;n de la media con los clusters. Que tiene como fundamento coger los
alumnos de 8&#186; y 9&#186; en un proceso de orientaci&#243;n vocacional y las 70 medias
t&#233;cnicas que hoy tienen las instituciones, han sido divididas por los seis clusters
de la econom&#237;a, para poder hacer un trabajo que se viene articulando desde el
a&#241;o pasado.
Y hoy podemos decir que tenemos el primer acuerdo firmado con el cluster de
construcciones, donde se define de las 70 medias t&#233;cnicas que se tienen
orientadas al cluster de la construcci&#243;n, un nodo desde la secretar&#237;a que ser&#225; el
articulador de todo el proceso de formaci&#243;n t&#233;cnica. Que articular&#225; todo su
trabajo t&#233;cnico con el Sena, con las instituciones para el trabajo que tienen
programas orientados a ese cluster; con las tres instituciones de car&#225;cter
universitario, ITM, Colegio Mayor y Pascual Bravo y con el cluster de la
construcci&#243;n,
Hace 15 d&#237;as firmamos el convenio, el nodo de la construcci&#243;n es la IE Marco
Fidel Su&#225;rez y firmamos el acuerdo de voluntades para hacer un trabajo
articulado desde la escuela hasta la empresa privada, que lo firmaron la
Secretar&#237;a de Educaci&#243;n, el director de Sapiencia, el rector del Colegio Mayor
donde hay arquitectura e ingenier&#237;a; el rector de la IE educativa, el
representante de Camacol, de la C&#225;mara Colombiana de de la Construcci&#243;n y
del cluster de construcci&#243;n. Aqu&#237; lo que buscamos es hacer un trabajo
articulado de qu&#233; est&#225; requiriendo el cluster en formaci&#243;n de talento humano,
para que el Sena, las universidades, las instituciones para el trabajo y la
escuela a trav&#233;s de la media t&#233;cnica podamos tener una vinculaci&#243;n real al
sistema laboral.
&#191;Qu&#233; dio origen a estos procesos de articulaci&#243;n con los clusters de la
econom&#237;a? Un estudio que hicimos en la Secretar&#237;a de Educaci&#243;n, donde vimos
cu&#225;les eran los menores niveles de deserci&#243;n cuando los j&#243;venes pasan de la
secundaria a la media y se dan en las instituciones que tienen articulada una
medida t&#233;cnica.
Cuando les hicimos seguimiento a estos j&#243;venes en la universidad o en la post
secundaria, encontramos que son los que tienen menores niveles de deserci&#243;n
en las universidades o en los programas post secundarios.
Esto nos da una l&#237;nea que cuando el joven tiene una orientaci&#243;n clara en este
momento de su vida, su proyecto de vida puede ser mucho m&#225;s estable y m&#225;s
sostenible en las universidades o sector econ&#243;mico.
Las tasas de deserci&#243;n por comunas:
La situaci&#243;n com&#250;n que viven estas cuatro primeras comunas, es que son
receptoras de personal en situaci&#243;n de desplazamiento y hace que haya un
mayor nivel de deserci&#243;n por causas econ&#243;micas y rendimiento acad&#233;mico. Las
principales causas por las cuales la gente dice salir del sistema:
Una causa que debe empezar a desaparecer y es los altos costos educativos,
porque recuerden que a partir del 1&#186; de enero de 2012, empieza a funcionar en
el pa&#237;s la gratuidad en la educaci&#243;n, este factor tendr&#237;a que empezar a no ser
tan relevante.
&#191;Cu&#225;les son los factores de deserci&#243;n m&#225;s comunes que tenemos? El
econ&#243;mico que se generaliza otra vez en las comunas 2- Santa Cruz, 3Manrique, 4- Aranjuez, 6- Doce de octubre, 8- Villa Hermosa y 9- Buenos Aires.
Los factores acad&#233;micos que son m&#225;s reiterativos en 1- Popular, 2- Santa Cruz,
3- Manrique, 4- Aranjuez y 6- Doce de Octubre. Generalmente estas dos
condiciones se dan y coinciden en los mismos territorios donde tenemos alto
nivel de poblaci&#243;n en situaci&#243;n de desplazamiento. Pasamos al segundo punto
que habla sobre la seguridad de los docentes.
En lo que va corrido del 2012 y hasta el 7 de junio de 2013 tenemos un reporte
de 140 funcionarios del sector educativo en situaci&#243;n de riesgo atendidos por el
comit&#233; de desplazados. C&#243;mo est&#225;n atendidos por a&#241;o y cargo:
Casos reincidentes: 6 directivos docentes, 12 docentes.
Las comunas que mayor n&#250;mero de funcionarios en situaci&#243;n de riesgo hemos
tenido:
Seguridad de los estudiantes:
La mayor dificultad de los estudiantes para acceder a la educaci&#243;n luego de una
situaci&#243;n de amenaza o intimidaci&#243;n al colegio o a nivel personal se refleja
directamente en la imposibilidad de movilidad. Las fronteras invisibles impiden
no s&#243;lo el desplazamiento de los estudiantes, sino tambi&#233;n las posibilidades
mismas de continuidad en el proceso escolar.
Estrategia para estudiantes por amenazas o intimidaciones:
Los talleres se tienen en la p&#225;gina de Internet que se pueden articular con los
profesores para que desde su casa puedan contestar los talleres y no
suspendan su proceso educativo . El traslado es permanente o temporal, se
generan anillos de recepciones.
Atenci&#243;n psicol&#243;gica: actualmente son atendidas 74 instituciones educativas,
para el segundo semestre del 2013 habr&#225; un psic&#243;logo de planta en todas las
sedes para la atenci&#243;n de la comunidad educativa. Mientras que todos estos
procesos se surten, que cre&#237;mos que en el 1&#186; semestre &#237;bamos a lograr hacer
todos estos tr&#225;mites t&#233;cnicos y jur&#237;dicos, lo que hicimos frente a la demora de
todos estos procesos, fue hacer un convenio con el HOMO, quien ser&#225; el
articulador de los sic&#243;logos que se van a contratar a partir del 2&#186; semestre.
Propuestas para garantizar la seguridad a los estudiantes:
Me gustar&#237;a que la comunidad entera y este Concejo tuvieran en cuenta y es
que no podemos desconocer las situaciones dif&#237;ciles que se viven en los
territorios y las instituciones dentro de ellos. Pero el &#250;nico proceso que se
mantiene institucional, a pesar de los problemas que hay es la escuela, son los
maestros y los rectores. Muchas veces los territorios est&#225;n enfrentados con
procesos graves de seguridad y la &#250;nica institucionalidad de la Alcald&#237;a que
permanece a&#250;n en medio de las balas es el maestro y los directivos docentes.
Reconocimiento que hay que hacerles, porque a pesar de toda la problem&#225;tica,
as&#237; no suban los taxis, ni la seguridad ni las otras institucionalidades, el maestro
y el directivo permanece en el territorio a pesar de la problem&#225;tica cuidando y
protegiendo los estudiantes.
A la Secretar&#237;a de Seguridad solicitamos:
Acompa&#241;amiento a las instituciones educativas en el ingreso y
salida de las jornadas escolares en los sitios requeridos de
cada cuadrante. Si la ciudad va a tener un mayor n&#250;mero de
cuadrantes, nos gustar&#237;a que las instituciones empezaran a ser
el punto privilegiado de estos, para ser protegidos, sobre todo
en las horas de ingreso y salida de los estudiantes, porque
adentro el problema se est&#225; manejando desde la instituci&#243;n.
Pero cuando sale el estudiante, necesita acompa&#241;amiento que
no lo puede dar la escuela. Control de venta y distribuci&#243;n de
sustancias psicoactivas cerca a las instituciones educativas y
dentro de ellas.
Dentro de ellas se tendr&#237;a que hacer un trabajo articulado con
la Polic&#237;a de Infancia. Pero en los alrededores hay mucho
proceso de distribuci&#243;n, que nos afecta y no somos capaces de
llegar a este tipo de problem&#225;tica. Articulaci&#243;n de sus equipos
sociales a los equipos directivos de las instituciones educativas
con el objetivo de fortalecer acciones de prevenci&#243;n e
informaci&#243;n.
En la Secretar&#237;a de Gobierno:
Control de venteros ambulantes en los alrededores de las
instituciones educativas. Deber&#237;a haber una norma que
prohibiera este tipo de venteros en las inmediaciones de las
instituciones, muchos de ellos derivan sus ingresos de esta
actividad, pero tambi&#233;n muchos la combinan con actividades
il&#237;citas que est&#225;n poniendo en riesgo la comunidad educativa.
Regulaci&#243;n y control de establecimientos comerciales cercanos
a las instituciones educativas especialmente los expendios de
alcohol, cigarrillos y maquinas tragamonedas. Fortalecer en el
Comit&#233; Local de Gobierno las acciones encaminadas a
garantizar proteger el acceso a la educaci&#243;n.
Articulaci&#243;n de sus equipos sociales.
Esta es la respuesta que desde la secretar&#237;a damos al cuestionario que el
Concejo nos otorg&#243;</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-12T00:00:00">Antes de continuar, le pedir&#237;a al equipo t&#233;cnico nos indique qu&#233; tipo de Twitter
hemos tenido en relaci&#243;n con la invitaci&#243;n que hemos hecho a los ciudadanos</speech><speech by="#arnulfodejesussernagiraldo" startTime="2013-06-12T00:00:00">En relaci&#243;n con el cuestionario que nos presentara para este debate, el doctor
Juan Felipe Campuzano se ausent&#243; y me quer&#237;a referir, porque &#233;l inici&#243; la
presentaci&#243;n del debate hablando que es un tercer llamado de atenci&#243;n a la
Administraci&#243;n Municipal en el tema de seguridad, que el crimen se
industrializ&#243;, que hay una p&#233;rdida de valores, que se est&#225; perdiendo la batalla
frente al crimen</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-12T00:00:00">S&#237; pedir&#237;a a los asistentes del doctor Juan Felipe que le avisen que ya le
estamos contestando las preguntas que hizo y al concejal Jes&#250;s An&#237;bal, para
que est&#233;n con nosotros y podamos avanzar en las respuestas. Estamos en
televisi&#243;n y es inc&#243;modo suspender una transmisi&#243;n</speech><speech by="#arnulfodejesussernagiraldo" startTime="2013-06-12T00:00:00">Me parece inc&#243;modo que no est&#233; el doctor Juan Felipe, porque empieza de
manera equivocada el debate cuando&#8230;</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-12T00:00:00">S&#237;, yo tambi&#233;n creo, con todo respeto, suspendamos el debate entonces hasta
que no est&#233;n los compa&#241;eros citantes. Ellos quieren que est&#233; y tiene derecho el
se&#241;or Secretario a que lo podamos hacer. Hay dos bancadas citantes, pero la
principal es la del Partido de la U y no se encuentra en el recinto y el Secretario
tiene derecho a pedir que quien hizo el cuestionario, por lo menos est&#233;.
Pedir&#237;a al equipo de televisi&#243;n si tenemos informaci&#243;n v&#237;a Twitter la
compartamos</speech><speech by="#alfredolaserna" startTime="2013-06-12T00:00:00">Definitivamente la seguridad tiene en jaque la
Definitivamente la seguridad tiene en jaque la
educaci&#243;n en algunos barrios de la ciudad de Medell&#237;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-12T00:00:00">Dejando la constancia de la no presencia del Partido de la U, pedir&#237;a al
Secretario de Seguridad, en virtud a que hay dos bancadas citantes y por
respeto a la comunidad y a los televidentes, avancemos con las respuestas del
cuestionario</speech><speech by="#arnulfodejesussernagiraldo" startTime="2013-06-12T00:00:00">Quer&#237;a que el concejal Campuzano estuviese presente porque lo que quiero
manifestar y obviamente &#233;l ha sido una persona &#8211;como &#233;l mismo lo indica- muy
frentera con sus manifestaciones y de entrada quisiera decirle que pienso que
es injusto en su presentaci&#243;n, cuando luego de hacer un an&#225;lisis dice que no se
ha hecho nada para atacar la criminalidad.
Pienso que eso no es cierto, es desconocer el compromiso de la actual
Administraci&#243;n, del Alcalde, con la misma creaci&#243;n de la Secretar&#237;a de
Seguridad. Eso demuestra que este tema de la seguridad es vital para la actual
Administraci&#243;n, que es el punto de partida de todas las acciones que est&#225;
Medell&#237;n m&#225;s seguridad, m&#225;s vida&#8221;,
Medell&#237;n m&#225;s seguridad, m&#225;s vida</speech><speech by="#coronelmiguelfernandoroa" startTime="2013-06-12T00:00:00">Quiero expresar las excusas de parte de mi General Mendoza, comandante de
la Polic&#237;a Metropolitana, est&#225; haciendo uso de un merecido per&#237;odo de
vacaciones y en su ausencia me ha correspondido asumir de manera temporal
el comando de la unidad.
Quisiera empezar esta intervenci&#243;n haciendo menci&#243;n a unas generalidades
con respecto a lo que viene siendo la situaci&#243;n de seguridad y convivencia en
Medell&#237;n y su &#225;rea metropolitana, de la cual no podemos desligar a la ciudad.
La estrategia institucional de seguridad y convivencia ciudadana, PIPSC-CV, el
Coraz&#243;n verde&#8221;, es el
Coraz&#243;n verde&#8221;, es el
resultado del despliegue de las pol&#237;ticas de gobierno con respecto al manejo de
la seguridad ciudadana y la convivencia.
Hay que destacar que esa preocupaci&#243;n del gobierno nacional a partir de esta
seguridad ciudadana, es una l&#237;nea de pol&#237;tica nacional para la prosperidad
democr&#225;tica. Hay que destacar el inter&#233;s que el gobierno nacional tiene en el
tema de seguridad, como una evoluci&#243;n de lo que ha sido el exitoso ejercicio de
la pol&#237;tica de seguridad democr&#225;tica que nos permiti&#243; reducir la afectaci&#243;n de la
cual &#233;ramos v&#237;ctimas por parte de grupos territorios y diferentes
manifestaciones de grupos armados ilegales.
Aparece una Polic&#237;a Nacional de Seguridad y Convivencia Ciudadana, que se
transforma en la Pol&#237;tica Integral de Seguridad y Defensa, ya a nivel del
Ministerio de Defensa Nacional y que se complementa y se despliega a trav&#233;s
de lo que son los planes de gobierno del Departamento de Antioquia y de la
ciudad de Medell&#237;n. El gran beneficio que nos revierte es que hay tambi&#233;n una
unidad de criterio y unidad de voluntades para buscar alrededor del tema de la
seguridad y convivencia unos resultados efectivos. Esta es la distribuci&#243;n de
nuestro personal para que podamos apreciar cu&#225;l es el componente operativo
de la Polic&#237;a Metropolitana:
En este momento tenemos 8.113 funcionarios, en este n&#250;mero no estamos
incluyendo cerca de 1.100 hombres y mujeres que forman parte de la Unidad
Nacional de Intervenci&#243;n Policial y que de acuerdo a las instrucciones del
mando institucional est&#225;n desarrollando actividades operativas de apoyo a esta
metropolitana, b&#225;sicamente en el Municipio de Medell&#237;n, a excepci&#243;n de un
peque&#241;o grupo que se encuentra en el municipio de Itag&#252;&#237;. Tenemos 381
funcionarios que se encargan del rol administrativo, que soporta toda la
actividad operativa desarrollada por estos 7.732 hombres.
En los grupos operativos tenemos 616 hombres y mujeres dedicados a la
investigaci&#243;n criminal. 300 que se dedican a la actividad del control de tr&#225;nsito
como apoyo a la Secretar&#237;a de Movilidad. 735 que se dedican a la protecci&#243;n
de personas, de instalaciones, atender temas de infancia, adolescencia, Polic&#237;a
Ambiental y Polic&#237;a de Turismo. 636 que conforman los grupos de apoyo
operativo para darle fortaleza a las actividades que desarrollamos en distintos
puntos de la ciudad, adicionalmente tenemos los grupos que dependen de
instancias superiores en la ciudad de Bogot&#225;. La Polic&#237;a Fiscal y Aduanera que
nos apoya en el control del contrabando. 144 del Esmad que se ha convertido
en una unidad fundamental en esta regi&#243;n para contener el desorden social.
La Direcci&#243;n de Carabineros que nos apoya con carabineros y gu&#237;as caninos. El
personal que se encarga de la investigaci&#243;n de las conductas irregulares en las
cuales pueda incurrir nuestro personal delegado por la inspecci&#243;n general y el
personal que se dedica a la defensa de la instituci&#243;n en las controversias
administrativas que surgen con los ciudadanos u otras instituciones.
Es interesante ver cu&#225;l ha sido la evoluci&#243;n de la violencia en Medell&#237;n:
Tenemos tres per&#237;odos: el primero desde la aparici&#243;n de los grandes carteles
de la droga, en la d&#233;cada de los 70 y 80, que a inicios de los 90 tenemos el pico
de inicio de violencia cuando llegamos a cerca de 6.350 homicidios. Ha sido la
tasa m&#225;s alta de homicidios que hemos tenido en la ciudad y marc&#243; un
momento de una coyuntura sumamente dif&#237;cil en materia de seguridad para
Medell&#237;n, que incluso tuvo repercusiones a nivel nacional.
A partir de los operativos exitosos que la institucionalidad tuvo en contra de
estos grandes carteles, la desaparici&#243;n formal de esas grandes estructuras con
un f&#233;rreo control de toda la din&#225;mica criminal del &#225;rea metropolitana, comienza
a haber un descenso en la aparici&#243;n de los homicidios, cada uno de los a&#241;os
disminuyendo en la tasa por cada 100 mil habitantes. Hasta que llegamos a una
nueva transformaci&#243;n de ese fen&#243;meno que es la aparici&#243;n de los grupos de
Autodefensa y de las Milicias Urbanas de las organizaciones narcoterroristas.
Este per&#237;odo, que tuvo una duraci&#243;n cercana a los diez a&#241;os, tambi&#233;n marca
alg&#250;n hito que se dio en 2002 con cerca de 3.700 homicidios. Este punto
tambi&#233;n marca una inflexi&#243;n cuando se desarrollan operaciones importantes en
la ciudad que permitieron recuperar territorios que estaban siendo controlados
por grupos armados ilegales.
De esta manera se llega a un per&#237;odo donde comienza a surgir nuevamente el
fen&#243;meno de la violencia, ahora asociado a un nuevo reto que son los combos
delincuenciales que tienen asiento en diferentes sectores de Medell&#237;n y del &#225;rea
metropolitana. Esto nos muestra, primero, que hay un fen&#243;meno c&#237;clico en la
aparici&#243;n de la violencia en la ciudad.
Segundo, que cada uno de los ciclos es m&#225;s corto y si analizamos, vemos que
en este per&#237;odo cuando los grandes carteles eran los que dominaban la
actividad criminal, realmente hab&#237;a un control absolutamente indiscutible por
parte de los grandes capos y nadie en los niveles inferiores se atrev&#237;a a
confrontarlos. Eso en menor nivel, pero de una manera similar se presentaba
ac&#225;, pero siempre surg&#237;an figuras que eran como sucesores naturales dentro de
las estructuras cuando se daban las operaciones de captura o se neutralizaba a
los l&#237;deres de estas organizaciones delictivas.
Lo que vemos ahora es que no hay realmente una ascendencia al interior de
estas organizaciones y cada vez que se logran las capturas de los cabecillas,
que se logran los resultados operativos estructurales en contra de estos
combos, resulta que la &#250;nica manera que tienen, quienes pretende hacerse el
control de las rentas criminales, que es todo el trasfondo de la violencia, es el
de ejercer m&#225;s violencia. Solamente tienen la estrategia de imponerse a sangre
y fuego y realmente eso es lo que ha generado fen&#243;menos de recrudecimiento
del fen&#243;meno del homicidio, b&#225;sicamente en algunos sectores. Pero vemos que
cada vez el ciclo es m&#225;s corto y esperamos seguir con esta tendencia de
reducci&#243;n a trav&#233;s del dominio de este nuevo reto que enfrentamos como
sociedad, que es el de la confrontaci&#243;n a los combos delincuenciales.
Hay un tema interesante y es ver el buen posicionamiento que tiene Medell&#237;n en
el concierto nacional, desde el punto de vista de la percepci&#243;n de seguridad.
Este es el resultado de una encuesta que hizo Ipsos Napole&#243;n Franco, en el
Ciudades c&#243;mo vamos&#8221;.
Ciudades c&#243;mo vamos</speech><speech by="#alfredolaserna" startTime="2013-06-12T00:00:00">En la cuenta que tenemos para interactuar con ustedes en tiempo real es
@concejomedellin y la etiqueta es #seguridadmed.
Tenemos en este momento 6.698 seguidores, pero queremos que cada d&#237;a
ustedes como ciudadanos se animen a participar en este foro de la democracia
con esos nuevos mecanismos que est&#225; poniendo a disposici&#243;n la mesa
directiva y los 21 concejales.
La virtualidad y las redes sociales son para participar y ayudar a tomar
decisiones sobre la ciudad, como el caso de hoy, el tema de la seguridad.
Seguridad se complementa con acciones en convivencia y
Seguridad se complementa con acciones en convivencia y
derechos humanos, soluciones duraderas</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-06-12T00:00:00">Voy a tratar de enfocar este debate, que ya es el tercero que presentamos
desde la bancada de la U, de alguna forma reflexiva, porque lo que he podido
aprender en este Concejo es que los problemas son reiterativos, cada vez son
m&#225;s grandes y siempre encontramos justificaciones sobre lo sucedido.
Desde que me sent&#233; aqu&#237; estoy planteando que la soluci&#243;n a este problema no
est&#225; encaminada ni est&#225; bien encaminado ni bien tomado el problema de la
seguridad en Colombia. Para eso les voy a contar que el legado de Pablo
Escobar no es un legado que solo ata&#241;e a Medell&#237;n, los primeros
narcotraficantes fueron los ingleses a principios del siglo pasado, en los 1900,
en la China continental, traficaban con opio.
Lograron tener y llegar a enfermar tal cual como lo reconoce la Rep&#250;blica
Popular China su &#233;poca de la enfermedad del opio, cuando ten&#237;an 300 millones
de habitantes, llegaron a tener 20 millones de adictos. Esto oblig&#243; a que una
carta del emperador de protesta hacia la reina de Inglaterra, quien proteg&#237;a a
estos narcotraficantes, desatar&#225;n la guerra del opio. All&#225; no hubo concejos,
absolutamente nada.
Estamos sometidos por el crimen en Medell&#237;n, lo he venido diciendo, el Partido
de la U lo ha venido reiterando. El nivel de extorsi&#243;n, de desplazamiento urbano
en Medell&#237;n es grave. Y una ciudad como estas no se puede dar el lujo de
perder absolutamente todo, los cimientos y las bases morales sobre las que se
construy&#243; esta ciudad, de gente trabajadora, pujante, honesta y respetuosa de
lo ajeno.
Aqu&#237; hemos criado en las &#250;ltimas generaciones, a punta de pa&#241;itos de agua
tibia, una cantidad de pusil&#225;nimes, asesinos, criminales y homicidas, cada vez
m&#225;s inhumanos, m&#225;s dementes, m&#225;s sedientos de sangre. Y en esa reflexi&#243;n
que quiero hacer, les quiero contar las historias que pasan en Medell&#237;n, aquel
lustrabotas que todos los d&#237;as sale de su casa con las monedas contadas para
tomar un bus, con los zapatos rotos, a buscar el sustento de su familia, que
ganarse al d&#237;a&#8221;, alrededor de 20 mil pesos.
ganarse al d&#237;a&#8221;, alrededor de 20 mil pesos.
Siempre es esperado por el bandido de turno, a la llegada del bus de su
comuna o de su barrio, para que entregue 15.000 pesos de los 20.000
producidos, eso se llama neo feudalismo.
Ya no son los barones aristocr&#225;ticos sino la oligarqu&#237;a del crimen que impera en
Medell&#237;n. Que adicional a eso, creo firmemente y lo digo, el crimen en Medell&#237;n
se industrializ&#243;, es la ciudad donde m&#225;s dinero se lava, desde la frontera de los
Estados Unidos hasta la Patagonia en Argentina. Donde mayor n&#250;mero de
hombres le sirven al crimen en armas, m&#225;s de diez mil y en este momento
de paz&#8221;, ante 7.200 lacras, que
de paz&#8221;, ante 7.200 lacras, que
representan la paz para Colombia y aqu&#237; hay m&#225;s de diez mil en lo compone
Medell&#237;n.
Al servicio del crimen, extorsionando, desplazando, matando, robando,
fleteando, haciendo absolutamente todo lo que esta sociedad nunca le inculc&#243; a
su gente. Esto es sencillo, esto es ausencia de autoridad, en todos los
escenarios de una sociedad. Porque hemos sido promiscuos al facilitar que la
autoridad y el orden sean negociables y eso no se negocia, la autoridad se
impone.
Los ciudadanos de esta ciudad eligen alcaldes para que impongan autoridad,
para que reflejen orden, para que asuman los problemas de esta ciudad como
si fueran sus problemas personales. Y aqu&#237; quiero hacer un par&#233;ntesis, han
asumido algunos de los datos, algunas de las propuestas que han salido de
esta bancada de la U, s&#237;, claro que s&#237;. Pero repito, eso no puede ser en el
espacio, eso no puede ser que hoy pusimos una c&#225;mara, ma&#241;ana cuatro; hoy
vienen 200 polic&#237;as, ma&#241;ana se los llevan. Eso no puede ser as&#237;.
La seguridad en Medell&#237;n, &#243;igase bien, es el principal problema que tiene hoy
en d&#237;a y no me pueden hablar de la educaci&#243;n, de lo social, de absolutamente
nada. Porque la seguridad, estos bandidos, estos delincuentes, aquel ni&#241;o que
no tiene ni con qu&#233; desayunar, le cobran mil pesos para entrar a su colegio,
p&#250;blico y eso lo estamos permitiendo en Medell&#237;n y yo s&#237; lo lamento. Eso, para
esta bancada, para estos concejales y para m&#237;, es inadmisible.
Exigimos que empiece a imperar la autoridad en esta ciudad. Si la condici&#243;n
social de esta Administraci&#243;n y avalo y me parece muy bonito el tema de la no
violencia y lo felicito y me parece noble la causa, pero eso en Medell&#237;n no
encaja. Se lo digo con amor, con cari&#241;o y respeto, Alcalde, eso en Medell&#237;n no
encaja.
Aqu&#237; un bandido no va a soltar el $1&#180;800.000 que se gana por campanear una
plaza de vicio, donde no tiene que saber ni sumar, ni restar ni leer ni escribir, lo
&#250;nico que tiene que tener es el h&#237;gado bien puesto para pegarle un tiro al que
quiera pegarle un tiro y el d&#237;a que se lo tenga que pegar. Y las soluciones que
proponen aqu&#237; siempre van desde lo social, es que lo social tambi&#233;n es una
obligaci&#243;n de la Administraci&#243;n. Lo social es la obligaci&#243;n de un gobierno.
Y reiteramos, la educaci&#243;n no puede estar sometida a cosas externas m&#225;s all&#225;
de su calidad. Apreciada Secretaria, usted no puede estar sometida a que le
digan que sus alumnos se est&#225;n desescolarizando porque hay unos bandidos
que no dejan estudiar a los ni&#241;os. Usted es una victima m&#225;s de este conflicto,
no puede lograr sus metas como quisiera y darle a Medell&#237;n la soluci&#243;n en
educaci&#243;n que necesita, porque no hay seguridad.
Porque creen que la educaci&#243;n per se va a acabar con el ADN criminal que es
inherente al ser humano y as&#237; las cosas no son. Ya hemos hecho varias
radiograf&#237;as de esto, vamos a pasar a hacer una radiograf&#237;a de lo que
normalmente se ve en Medell&#237;n. Pero antes, coronel Roa, le voy a responder
varias cosas. En Medell&#237;n la gente no se siente segura, no s&#233; d&#243;nde hacen
esas encuestas, s&#233; mi Coronel que no es usted, pero esta gente que est&#225;
siendo desplazada, usted le puede ir a preguntar mientras est&#225;n cargando sus
cositas, sus cuatro ollas y sus dos s&#225;banas con todo lo que tienen, con todo lo
que han construido en su vida y perdiendo lo &#250;nico que han tenido que es una
&#191;Usted opina que Medell&#237;n es un hogar para la
&#191;Usted opina que Medell&#237;n es un hogar para la
vida?&#8221;, con seguridad le meten su olla a la cabeza.
&#191;Usted se siente seguro en esta ciudad?&#8221;, con seguridad le van a decir no&#8221;.
&#191;Usted se siente seguro en esta ciudad?&#8221;, con seguridad le van a decir no&#8221;.
Tambi&#233;n quiero responderle que si estuvi&#233;semos haciendo bien las cosas, creo
que hubi&#233;semos llegado desde ese &#237;ndice criminal de m&#225;s de 3.000 homicidios
al a&#241;o, cuando bajamos en la Administraci&#243;n del doctor Sergio Fajardo, por X o
Y circunstancias a 700 homicidios, pero es que hoy estamos en los mismos
1.300 y vamos para arriba. Y quiero tambi&#233;n aclarar que la funci&#243;n del crimen
no es matar gente, no es matar su clientela, no es matar al borrego que trabaja
d&#237;a a d&#237;a para alimentar la micro extorsi&#243;n.
Cuando el ba&#241;o de sangre se aumenta en Medell&#237;n es porque los barones de
los negocios est&#225;n peleando por el negocio, no por absolutamente nada m&#225;s.
Y cuando hablan de fronteras invisibles es porque los barones del negocio en
Hasta aqu&#237; llega mi negocio y de aqu&#237; para all&#225; empieza el
Hasta aqu&#237; llega mi negocio y de aqu&#237; para all&#225; empieza el
suyo&#8221;. Y cuando la demencia criminal de esos j&#243;venes sin oportunidades,
porque ese discurso social justificador de criminales, de bandidos, de
delincuentes que nos han ense&#241;ado a escuchar en Medell&#237;n en los &#250;ltimos
a&#241;os, le dice al joven que &#233;l no est&#225; haciendo absolutamente nada malo, que
cuando tenga una oportunidad &#233;l deja de delinquir. Eso es realmente grave.
En la Administraci&#243;n anterior vemos que claramente la tendencia ven&#237;a
decreciendo:
En esta Administraci&#243;n vemos que la tendencia va aumentando:
Cuando vemos que se toman unas medidas excepcionales, que es lo que se
tiene que tomar en Medell&#237;n, medidas de excepci&#243;n, para poder combatir el
crimen que hay en Medell&#237;n, las estructuras que hay y el poder corruptor que
tiene el crimen en Medell&#237;n.
Vemos una leve disminuci&#243;n, claro, el Presidente cada ocho d&#237;as aqu&#237; metido
en una comuna, eso tiene que mejorar; o el Fiscal y cinco Fiscales de visita
tomando tinto, eso mejora. O mi General Ria&#241;o aqu&#237; metido, tiene que mejorar.
Pero no nos podemos supeditar a que cada vez que quieran algo medi&#225;tico,
funcione y reaccione la tendencia del crimen en Medell&#237;n y que cuando se van,
vuelva el crimen a Medell&#237;n, porque eso es lo que muestra la tendencia, en
evidencia.
Ahora, esto no es de hablar de lo corto, de lo poco o de lo mucho, para m&#237; esto
es una batalla de supervivencia de una sociedad. O nos dedicamos todos al
crimen o a lo correcto, pero las personas que est&#225;n en el medio, por la
incapacidad de establecer la autoridad, de hacer que el orden impere, son las
v&#237;ctimas que nunca tendr&#225;n perd&#243;n ni de la justicia ni de Dios.
Y no se olviden de ese ni&#241;o retratado pagando los $1.000 a la entrada del
colegio p&#250;blico, a una estructura hermosa que le dejamos all&#237;, pero rodeada de
bandidos, de pusil&#225;nimes, de criminales, de lacras.
Los homicidios en Colombia:
Les hago una reflexi&#243;n, pasamos de la ciudad 10&#186;, a la 14, a la 25 m&#225;s violenta
en el mundo, s&#237;, pero hay m&#225;s de 3.200 ciudades constituidas en el mundo.
Fuera bonito si fu&#233;ramos la 25 de 30, quiz&#225;s de 50, de 100, pero es que son
3.200 por Dios. Y si los antioque&#241;os, aquellos verraquitos que a punta de pico y
pala rompimos estas monta&#241;as y construimos esta sociedad, nos sentimos
representados en ese tipo de logros, all&#225; ustedes, yo no.
Y cuando ese tipo de logros lo &#250;nico que me hace que las v&#237;ctimas son las
personas m&#225;s trabajadoras y laboriosas de esta sociedad, aqu&#237; no es criticar el
discurso social, aqu&#237; es propender porque ese discurso social s&#237; sea aplicable,
porque eso en saliva en este Concejo, en la Administraci&#243;n o en las campa&#241;as
eso queda muy bonito, pero no es posible.
Esto sali&#243; en El Colombiano:
Le cobran a absolutamente todo el mundo, en Medell&#237;n todo el mundo paga
directa o indirectamente. Repito, si ustedes est&#225;n acostumbrados a eso, muy
bien, all&#225; ustedes; yo no y yo represento sociedad, yo represento personas de
esta sociedad.
En la extorsi&#243;n:
C&#243;mo es posible que ac&#225; estemos hablando y ufan&#225;ndonos de que la inversi&#243;n
en seguridad es mucha, cuando he demostrado que es poqu&#237;sima. Pero
analicen esto, solo la micro extorsi&#243;n en Medell&#237;n genera m&#225;s de $50.000
millones al mes y la Administraci&#243;n pretende invertir 70 a 74.000 millones de
pesos al a&#241;o en seguridad; pero solo la micro extorsi&#243;n pagan $50.000
millones.
La extorsi&#243;n de ni&#241;os en los colegios:
Proyecci&#243;n de video, noticias Teleantioquia.
Estamos viendo que hasta lo bueno que estamos haciendo, poquito o mucho
para algunos, est&#225; siendo opacado por el crimen en Medell&#237;n. Que repito, este
no es un problemita que se quita con agua, esto no es de irnos a ba&#241;ar y listo.
buu&#8221; y se acab&#243; el crimen en Medell&#237;n,
buu&#8221; y se acab&#243; el crimen en Medell&#237;n,
estas son estructuras industriales, criminales, que se dedican a vivir de los
otros, del dolor ajeno, del sufrimiento ajeno y de no hacer absolutamente nada
para conseguir su sustento.
En el tema de microtr&#225;fico:
Esto es importante, que quiero que analicen. Hay diferentes cifras con respecto
al n&#250;mero de casas de vicio existentes en la ciudad y me qued&#243; algo, Coronel
Roa, que usted manifest&#243; que ac&#225; casi que se triplica el consumo a diferencia
de las dem&#225;s regiones del pa&#237;s. Mire, qu&#233; cosa tan extra&#241;a, que mientras
d&#225;bamos ese discurso social de asistencialismo, de absolutamente todo, donde
pag&#225;bamos hasta para que no mataran.
Vea hermano, es que yo soy alias no s&#233; qu&#233; y me voy a meter al programita de
Fuerza Joven</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-12T00:00:00">Le damos la bienvenida al Sindicato de Trabajadores del Municipio de
Medell&#237;n, les pedir&#237;amos el favor que nos dejaran avanzar con la sesi&#243;n y con
mucho gusto la intervenci&#243;n en la parte final</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-06-12T00:00:00">Ahora al final de la sesi&#243;n yo creo que es posible que los escuchen, les pido el
favor que me permitan terminar, he estudiado mi debate de seguridad con
tranquilidad, con decencia. En el tema de microtr&#225;fico, Coronel, qu&#233; cosa tan
extra&#241;a que cuando est&#225;bamos hablando aqu&#237; de la pol&#237;tica del amor, todo se
soluciona con amor y con plata, resulta que se consumo en Medell&#237;n se
cuadriplic&#243;.
Y hoy en d&#237;a, seg&#250;n algunas fuentes mencionadas por el ex alcalde de Medell&#237;n
en Medell&#237;n se consumen
en Medell&#237;n se consumen
m&#225;s de 20 toneladas de coca&#237;na al a&#241;o&#8221;; si se consumen esas 20 toneladas de
coca&#237;na al a&#241;o, alguien las produce y alguien las comercializa. Cu&#225;nto dinero
genera esto en consumo para las arcas del crimen en Medell&#237;n y nosotros aqu&#237;
ofreciendo talleres de vida. Muy grave.
Y hay una cosa que quiero que me aclaren, porque las autoridades dicen que
son 220 casas de vicio, Corpades asevera que son 800, la Corporaci&#243;n
Periferia calcula que son 500 y en un acta del Concejo se menciona que fueron
716 casas de vicio.
El estudio que hay, habla que por barrio o por sector hay m&#225;s de tres casas de
vicio y hay unas casas de vicio que son evidentes, que aqu&#237; varios
comerciantes del Centro han venido a quejarse de ellas y que no han tenido
a&#250;n la intervenci&#243;n esperada.
La deserci&#243;n escolar:
Vuelvo y repito, se&#241;ores, c&#243;mo es posible que un bandido, un delincuente, una
lacra, un pusil&#225;nime, justificado por muchas voces pol&#237;ticas de esta ciudad, pero
yo no lo justifico. C&#243;mo es posible que una lacra de estas, est&#233; amedrentando
el &#250;nico futuro y el &#250;nico presente que tiene esta ciudad, porque ya vamos a
completar la segunda generaci&#243;n perdida. No quiero arriesgar la tercera.
Las personas desaparecidas en Medell&#237;n:
&#191;Cu&#225;ntas veces han tra&#237;do el debate de desaparici&#243;n forzada por varios
concejales de esta ciudad? Y sigue siendo un problema, pero no es un
problema aislado, es que muchas veces el que se desaparece no estaba
muerto sino de parranda, como dice la canci&#243;n; pero en su gran mayor&#237;a, el que
se desaparece no vuelve a aparecer.
Y ah&#237; juntamos cuando hablamos que en Medell&#237;n hay casas de tortura y
desaparici&#243;n forzada, donde pican a la gente y literalmente la echan por el
desag&#252;e. Eso, se&#241;ores, con todo el respeto que me merecen, en Medell&#237;n no
puede pasar y repito, no se puede seguir justificando el modo de operaci&#243;n del
crimen en Medell&#237;n. Y no se puede seguir arrodillando ni este Concejo ni la
Administraci&#243;n ante ning&#250;n criminal.
Lo grave es que este flagelo genera altos m&#225;rgenes de impunidad y afectaci&#243;n
social, sin una pol&#237;tica clara para enfrentarlo. Eso est&#225; claro porque es que ac&#225;
se ha tra&#237;do varias veces el debate y yo lo he visto y he le&#237;do las actas del
Concejo anterior, como cinco o seis debates de desaparici&#243;n forzada y en este
ya llevamos tres.
Personas desaparecidas, &#191;Qu&#233; est&#225; pasando hoy en d&#237;a? Hay impunidad total.
Es muy dif&#237;cil, las familias durante a&#241;os, meses, sufrimiento, desolaci&#243;n y esto
no se puede permitir en Medell&#237;n.
Desplazamiento intraurbano:
Soy una persona bastante cr&#237;tica porque considero que las cosas no se hacen
de forma tan laxa ni se permiten vicios de cinismo en las cosas. C&#243;mo le
Medell&#237;n es un hogar para la vida&#8221;, cuando
Medell&#237;n es un hogar para la vida&#8221;, cuando
aqu&#237; casi que semanalmente se perpetra desplazamiento intraurbano.
Es que hay un desplazamiento de una persona, de una
Es que hay un desplazamiento de una persona, de una
poblaci&#243;n que viene en chalupa tres d&#237;as&#8221;, digamos que eso no es justificable.
Pero ver que en el territorio metropolitano, que abarca tres kil&#243;metros
cuadrados en l&#237;neas rectas, desde La Alpujarra, desde el centro del poder de la
ciudad, gente desplaz&#225;ndose. Que porque hay, repito, una lacra, un pusil&#225;nime,
un bandido, un delincuente, una piltrafa humana, desplazando a esta gente.
Hombre, yo con eso s&#237; no puedo convivir. Y creo que esta bancada muy
no podemos cohonestar con eso, necesitamos autoridad&#8221;.
no podemos cohonestar con eso, necesitamos autoridad</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-12T00:00:00">Espero aconductarme y cumplir los 15 minutos, que usted me propone para
esta intervenci&#243;n. Me alegra mucho escuchar a mi compa&#241;ero Juan Felipe,
diciendo y repitiendo algunas cosas, que nosotros replanteamos, algunas con
las que no est&#225; de acuerdo pero otras con las que se qued&#243; en silencio y
recuerdo, y espero escuchar a Juan Felipe en unos d&#237;as diciendo, sobre lo que
voy a tratar, sobre el tema de seguridad: &#8216;es la corrupci&#243;n dentro de la Polic&#237;a
Metropolitana. Esa es grave, nunca lo he escuchado hablando de eso y espero
que &#233;sta tambi&#233;n la repita.
Sobre el tema de la operatividad, uno puede hablar y decir: &#8216;Estamos siendo
muy, muy eficientes. El indicador de resultados se ve&#8217;. Las capturas, tenemos
las c&#225;rceles llenas. Ah&#237; estamos en una crisis, aprovecho para informarles
doctor Bernardo, doctor Nicol&#225;s Duque, sobre el tema carcelario.
Acabamos de plantearle una propuesta al Ministerio del Interior, en la que
nosotros pondr&#237;amos plata con los Municipios del &#225;rea metropolitana, un
porcentaje y que el Gobierno Nacional ponga otro presupuesto. Esperemos que
los otros Alcaldes aprueben esta propuesta porque lo que nos preocupa,
finalmente, son las condiciones en las que tenemos a esas personas, pero
adem&#225;s la escuela del delito que motivamos cuando no hay institucionalidad,
donde se supone que debemos de tenerla, que es en la C&#225;rcel Bellavista o en
el Pedregal.
&#191;Qu&#233; podr&#237;a un esperar si &#8216;Don Berna&#8217; llama de Estados Unidos? Estamos
jodidos. Hasta el Sistema Penitenciario Americano, que es el &#237;dolo de muchas
personas en esta sociedad, no funciona, est&#225; corrompido. Pero bueno, digamos
que hay que seguir trabajando y hay que meterle toda la energ&#237;a para que esto
se logre. Coronel, buenos d&#237;as. Le ped&#237; al Comandante de Polic&#237;a Metropolitana
que nos trajera hoy el Informe de los polic&#237;as que ten&#237;an investigados,
destituidos, sancionados y suspendidos. Hoy, usted no ha entregado ese
Informe. Se lo ped&#237; en el &#250;ltimo debate, en el primer debate, adem&#225;s al que vino
el Comandante de la Polic&#237;a Metropolitana.
Estoy esperando ese Informe, en una de sus respuestas a este debate, por
favor, se&#241;or Coronel. Segundo, Coronel y Secretar&#237;a de Seguridad, adem&#225;s el
doctor Arnulfo en un art&#237;culo de la semana pasada, mencion&#243; que &#8216;s&#237; ten&#237;amos
problemas de ilegalidad al interior de la Polic&#237;a Metropolitana y delincuencia&#8217;.
Creo que tambi&#233;n acepta la Polic&#237;a Metropolitana cuando informan, en el
art&#237;culo de El Colombiano que &#8216;esa es una notificaci&#243;n&#8217;. Hace tambi&#233;n un mes,
lo hizo el Ministerio y otros niveles de la Polic&#237;a, donde reconoc&#237;an que
&#8216;ten&#237;amos problemas&#8217;.
41 destituidos llevamos hasta el momento, seg&#250;n ese informe que sali&#243; en el
peri&#243;dico El Colombiano, si no estoy mal. 127 suspendidos. Pero no sabemos
cu&#225;ntos investigados. Mientras le damos a la Polic&#237;a armas para romper
blindaje o le damos chalecos blindados, tenemos otros polic&#237;as que lo que
hacen es ir y vender chalecos, armas o tramitar con Indumil.
Ese cap&#237;tulo con Indumil lo abrimos aqu&#237; y no terminamos nunca. Porque las
armas que tienen los delincuentes de Medell&#237;n, en gran parte, no son armas
que vienen del extranjero, son producidas en Colombia. Vaya mire esas armas.
Las armas que ha incautado la misma Polic&#237;a, son armas que se le entregan al
Ej&#233;rcito colombiano o a la Polic&#237;a colombiana. El fen&#243;meno de corrupci&#243;n nos
absorbe.
Una de las cosas que dec&#237;a mi compa&#241;ero en su intervenci&#243;n, inmediatamente
anterior a la m&#237;a, es &#191;c&#243;mo se ha ido industrializando y c&#243;mo ha ido mejorando
sus t&#233;cnicas la delincuencia en Medell&#237;n? Ese es el fen&#243;meno italiano. C&#243;mo se
van apoderando de cada una de las estructuras de la sociedad, econ&#243;micas
adem&#225;s, para seguir lavando sus activos; pero adem&#225;s, c&#243;mo siguen
mejorando sus m&#233;todos de presi&#243;n a la sociedad.
Por supuesto, el homicidio no es un negocio de una estructura delincuencial. El
homicidio de es una muestra de la crisis de esa estructura delincuencial. Y esa
estructura delincuencial en Medell&#237;n, todav&#237;a en algunos sectores, es
premoderna</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-12T00:00:00">Les pido el favor que nos permitan que los compa&#241;eros terminen la
intervenci&#243;n, para poder darles espacio</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-12T00:00:00">Presidente, esa estructura delincuencial que en Medell&#237;n todav&#237;a funciona con
acciones de premodernidad y que pone esos indicadores de homicidio</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-12T00:00:00">Se&#241;oras, se&#241;ores, este Concejo. A la fuerza no, levanto la sesi&#243;n. Les advierto
a los compa&#241;eros que a la fuerza no. Tiene la palabra el concejal Yefferson
Miranda. A la fuerza, no. Eso que quede claro.
No le voy a dar la palabra a ning&#250;n. A la fuerza no. Tiene la palabra el concejal
Yefferson Miranda</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-12T00:00:00">Presidente, gracias. Les solicito, a las tres Bancadas Citantes, que adem&#225;s
estudiamos y preparamos este debate solamente 30 minutos. Le propongo,
Presidente, nosotros estamos intentando terminar lo m&#225;s pronto posible, que
nos permitan a las Bancadas Citantes, que nos permitan escucharlos. Por favor.
Yo no soy quien da el uso de la palabra. Pero d&#233;jennos terminar, por favor, el
debate</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-12T00:00:00">Le voy a solicitar al se&#241;or, compa&#241;ero, funcionario, que dentro del recinto no
puede hacer uso de la palabra de esa manera. Le voy a pedir que se siente
cordialmente y me permita manejar. Le voy a decir a los funcionarios que &#8216;esta
Corporaci&#243;n tiene un Reglamento Interno, tiene un Orden del D&#237;a&#8217;. El Orden del
D&#237;a es &#8216;Seguridad&#8217;, el Orden del D&#237;a tiene inscrito al concejal Campuzano, al
concejal Yefferson durante 15 minutos, al concejal Rivera durante 15 minutos.
Si no me permiten adelantar la sesi&#243;n de acuerdo con el Reglamento, la voy a
tener que levantar.
Contin&#250;e concejal Yefferson y acepto la propuesta de que una vez terminen los
dos concejales, le permita a las organizaciones intervenir</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-12T00:00:00">Muchas gracias. Lo que tenemos es un fen&#243;meno de mafia premoderna, que
todav&#237;a se matan entre ellos, pero llegaremos a momento en el que esa mafia
no se est&#233;n matando. Es m&#225;s, que no contemos con hurtos de veh&#237;culos sino
que los fen&#243;menos de prostituci&#243;n, los fen&#243;menos de narcotr&#225;fico y la
microtr&#225;fico, y que todos los tipos de comportamiento ilegales terminen siendo
los que maneje la mafia.
Es m&#225;s, negocios de Estado, como en Italia que manejan el tema de las
basuras. Ese es el negocio de la mafia. Conseguir mayor dinero. Ellos por
matarse no est&#225;n muy apasionados, hay algunos delincuentes que s&#237; lo est&#225;n.
Entonces entender el fen&#243;meno delincuencial de esa manera, nos permite
entender las medidas que tenemos que tomar. No solamente pensar en que
tenemos que poner c&#225;maras, helic&#243;pteros, armas, todo ese tipo de cosas. Por
eso, la apuesta nuestra, pol&#237;tica, ha sido de apostarle a la educaci&#243;n en esta
sociedad y de eso no me arrepiento como concejal y no nos arrepentimos como
Partido Pol&#237;tico. Entendemos que haya que hacer otras acciones pero
reconocemos y defendemos, y defenderemos siempre la inversi&#243;n social
porque la historia que ha tenido esta ciudad con las dificultades econ&#243;micas nos
tiene en donde estamos hoy.
Entonces, yo s&#237; defiendo un l&#225;piz por encima de un arma siempre. Por
supuesto, hay que seguir haciendo las inversiones en seguridad. Sobre el tema
de percepci&#243;n de seguridad, a m&#237; me alegra que nosotros estemos en el tercer
lugar en Colombia, de percepci&#243;n de seguridad de las ciudades capitales, como
ah&#237; se muestra.
Me preocupa: &#191;Cu&#225;nta seguridad somos capaces de generar nosotros, como
institucionalidad y cu&#225;nta seguridad son capaces de generar los delincuentes?
Eso, Arnulfo, hay que tenerlo en cuenta, revisarlo permanentemente y ojal&#225;
fueran capaces de medir cu&#225;nta seguridad. Es m&#225;s, pregunt&#233;mosle a la
ciudadan&#237;a: &#191;Usted se siente segura por acci&#243;n de las instituciones o se siente
seguro por acci&#243;n de los ilegales?
Ese es un planteamiento que a ustedes les ayudar&#225; a mejorar sus acciones de
seguridad. Un punto importante que creo que hay que tomar y quisiera esperar
al Coronel para este punto. Porque este tema es directamente con la Polic&#237;a.
Lo que pasa es que el Coronel no est&#225; ac&#225;</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-12T00:00:00">Entonces, permit&#225;mosle al concejal Fabio Humberto que avance, mientras
tanto, concejal</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-12T00:00:00">Presidente, a m&#237; lo que me molesta es que aqu&#237; estamos es en un debate, no
nos hemos parado, hemos escuchado a los compa&#241;eros; [&#8230;] Coronel, avanzo,
Presidente.
Los delitos m&#225;s graves de la Polic&#237;a en los que nos tenemos que concentrar,
Arnulfo, hay un cartel en esta ciudad y algunos comandantes de Estaciones,
oficiales, que apoyan estructuras delincuenciales, que autorizan el ingreso de
personal, que adem&#225;s de autorizar ese ingreso de personal a los barrios,
reciben plata del microtr&#225;fico, venden y meten las armas, y legalizan o trasladan
los cuerpos de los homicidios que se hacen en una Estaci&#243;n de Polic&#237;a para
otra, para no calentarse, como dicen com&#250;nmente en la ciudad.
Adem&#225;s, esa es la que en el art&#237;culo, Corpades y Fernando que mencionan &#8216;la
mafia de guante blanco&#8217; tiene la &#8216;conchudez&#8217; de trasladar o hacer investigar a
los polic&#237;as, que no los apoyan en sus actos delincuenciales y eso a m&#237; me
parece grave porque se va perdiendo la moral en la Polic&#237;a. Casos de polic&#237;as
destituidos o trasladados al sur del pa&#237;s para que peleen con la guerrilla, hay
por montones.
Por eso, mi intenci&#243;n de que la &#233;tica en la Polic&#237;a Metropolitana y la Polic&#237;a
Nacional se mejore. Esa es nuestra intenci&#243;n. Hay una denuncia en ese mismo
blog, que plantea que hay una alianza mafiosa entre la Polic&#237;a Metropolitana y
las comunas 8, 13. 10 y 16, que es grave.
&#191;C&#243;mo las alianzas? Eso se certifica en las declaraciones de &#8216;Carlos Pesebre&#8217;,
doctor Arnulfo en las que dice que: &#8216;Adem&#225;s de tener manejo sobre 500
hombres al margen de la ley, tiene manejo de la Polic&#237;a y la Fiscal&#237;a, y controla
las negociaciones con la Fiscal&#237;a y la Polic&#237;a&#8217;. Eso es grave. Una muestra de
ello, adem&#225;s, es que en La Loma lo que tenemos es &#8230; Ni yo me puedo
escuchar, Presidente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-12T00:00:00">Le voy a pedir el favor a los compa&#241;eros coordinadores del Sindicato, ya que
aqu&#237; no tuvimos la pericia de controlar, porque no se puede obstruir la funci&#243;n
administrativa del Concejo, le notifico al se&#241;or Rub&#233;n Dar&#237;o: A la fuerza, no le
vamos a dar la palabra. Por asalto, no les vamos a dar la palabra. Me van a
obligar a levantar la sesi&#243;n, si siguen as&#237;</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-12T00:00:00">Lo que estoy diciendo aqu&#237;, Presidente, es supremamente importante. Como
estos polic&#237;as en su territorio se al&#237;an con cada una de las estructuras
delincuenciales o con la que mayor fuerza o cercan&#237;a tengan para derrotar al
enemigo.
&#191;Como esas capturas o la captura de un combo, beneficia al otro combo?
&#191;C&#243;mo la informaci&#243;n se obtiene de ese otro combo?, que no necesariamente
es dentro del marco de una investigaci&#243;n sino dentro del marco de la
operatividad de la Polic&#237;a. Eso es grave. Quisiera que ese Comit&#233; de &#201;tica que
tiene la Polic&#237;a Metropolitana&#8221;&#8230;
La Presidencia:
Concejal Yefferson, me voy a ver en la necesidad de levantar la sesi&#243;n del
Concejo. No, a la fuerza, no. Ya les dije que &#8216;no&#8217;.
Contin&#250;e, si no hay garant&#237;as para usted, levanto la sesi&#243;n</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-12T00:00:00">Presidente, s&#237; considero que no hay las garant&#237;as pero adem&#225;s, considero que
es importante que el Sindicato envi&#233; una carta solicitando una sesi&#243;n y con
mucho gusto, nosotros hemos sido, absolutamente asertivos en escuchar sus
dificultades y toda la cosa. Pero considero que no es la forma y m&#225;s en un
debate tan importante</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-12T00:00:00">Perd&#243;nenme, un segundito. Ustedes son compa&#241;eros, servidores p&#250;blicos y
usted tambi&#233;n, para que me haga el favor, por Reglamento se debe retirar de
ac&#225;. Subsecretaria, h&#225;game el favor que usted es la coordinadora del orden del
recinto, no debe haber nadie que no tenga que ver con nosotros dentro del
recinto.
Les pido el favor, este Concejo ha sido supremamente receptivo y solidario en
el tema de los trabajadores y de los empleados del Municipio. Hay un
Reglamento Interno que debo de cumplir y hacer cumplir. Ya me pidieron que
les permitiera hacer el uso de la palabra a cuatro o cinco personas y no veo
ning&#250;n inconveniente en permitirles hacer uso de la palabra. Pero deben
permitirme terminar la intervenci&#243;n de las dos Bancada Citantes, que cada uno
no tiene m&#225;s de 15 minutos.
Igualmente, le pido el favor, le avisen al coronel Roa que estamos en medio de
un debate y que nos acompa&#241;e.
Concejal Yefferson Miranda, por favor concluya su intervenci&#243;n</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-12T00:00:00">Gracias, Presidente. Voy a intentar no extenderme.
A m&#237; me parece inocuo tener 16 investigadores en el Comit&#233; de &#201;tica de la
Polic&#237;a Nacional para investigar supuestamente 8.000 polic&#237;as, yo no creo ni
siquiera la cifra de los 8.000 polic&#237;as pero digamos que son 8.000; pero para
investigar 8.000 polic&#237;as, hacerle seguimiento sobre la probidad a nuestros
polic&#237;as, creo que m&#237;nimamente la Polic&#237;a Metropolitana deber&#237;a de contar con
un Talento Humano de 60 personas, m&#237;nimamente.
Eso si uno hiciera el c&#225;lculo, nunca le va a dar. Digamos que los problemas de
delincuencia al interior de la Polic&#237;a y de corrupci&#243;n no avanzan m&#225;s all&#225; de 200
o 300 polic&#237;as y que se podr&#237;an investigar de una manera eficiente por 60
personas de Inteligencia y de la Sijin. Pero hoy, el Talento Humano para la
investigaci&#243;n la interior de la Polic&#237;a, creo que es corto, Coronel. Le solicitar&#237;a
que pensara en aumentar el Talento Humano que ustedes tienen para esos
procesos de investigaci&#243;n y adem&#225;s de ese Comit&#233; de &#201;tica que ya les he
mencionado.
Sobre el tema de La Loma, Presidente y Arnulfo, la comunidad misma no quiso
quedarse, no solamente porque no tuviera las garant&#237;as sino porque no
confiaba en los no confiaba en los polic&#237;as que ten&#237;amos ah&#237;. Eso es grave. Si
nuestros ciudadanos no conf&#237;an en nuestros polic&#237;as, no sintieron las garant&#237;as.
Ustedes tuvieron que cambiar esos polic&#237;as para poder que los ciudadanos
regresaran. Lo que estamos es ad portas de la desinstitucionalizaci&#243;n por culpa
de la misma institucionalidad.
Es un problema m&#225;s grave, que nos puede comer por dentro y que no nos
generar&#225; ning&#250;n resultado positivo para la ciudad. S&#233; que la Polic&#237;a misma, el
nuevo General, hasta confiando en &#233;l, que se lo dije en el debate en el que se lo
plantee aqu&#237;: Conf&#237;o en usted y espero que lo haga bien.
Lo ha dicho en un espacio privado y tengo informaci&#243;n de eso y dice:
Vamos a limpiar la Polic&#237;a por dentro, estamos moviendo los
comandantes de Polic&#237;a. Estamos destituyendo a los polic&#237;as
corruptos.
Pero &#233;l no conoce a todos sus polic&#237;as y no sabe qu&#233; investigaciones tienen.
Les pido que ustedes, desde Talento Humano, le ayuden a su Comandante
mejorando las investigaciones, aument&#225;ndolas porque si ustedes muestran
desde adentro hacia fuera una Polic&#237;a limpia, decente, pulcra, eficiente en sus
procesos propios, estoy seguro que la administraci&#243;n de Justicia se va a
mejorar. Estoy seguro. Que tenemos problemas en la Fiscal&#237;a y en la
Judicatura, por supuesto. Pero con la Polic&#237;a apost&#225;ndole a la transformaci&#243;n y
adem&#225;s a la mejor&#237;a de su imagen, desde la confianza ciudadana, creo que lo
logramos.
Ejemplos: 9 polic&#237;as de Altavista. Ustedes mismos han ayudado en esos
procesos de investigaci&#243;n. Son de ustedes, s&#233; que el Comit&#233; de &#201;tica viene
trabajando y hay resultados. Pero creo que puede haber m&#225;s. &#191;Por qu&#233;?
Porque eso, a lo que yo llamo &#8216;la mafia italiana en Medell&#237;n&#8217;, que no es la
relaci&#243;n de la mafia italiana sino el aconductamiento frente a las conductas
italianas de la forma en la que funciona esa mafia, hace que ellos quieran
siempre penetrar la estructura, siempre penetrar en nuestra Polic&#237;a.
Yo quiero a la Polic&#237;a y creo profundamente en que es la Polic&#237;a Metropolitana
la que tiene el uso leg&#237;timo de la fuerza y es la &#250;nica que puede judicializar,
capturar y golpear a un ciudadano porque as&#237; lo dice la Constituci&#243;n. Pero
tambi&#233;n creo que esa Polic&#237;a debe ser corresponsable con los ciudadanos.
Porque nosotros les entregamos nuestra confianza a ustedes, nuestra
seguridad a ustedes y hoy, gran parte de esos polic&#237;as no est&#225;n haciendo la
tarea sino que la est&#225;n haciendo para los bandidos de esta ciudad</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-12T00:00:00">Lo primero, no s&#233; si falt&#243; informaci&#243;n.
El debate tiene un Reglamento y no se puede suspender hasta cierto horario.
La Presidencia ha decidido que va a escuchar representantes de los empleados
pero en su momento; es decir, en unos 15 o 20 minutos, porque &#233;l no lo puede
hacer por fuera del cumplimiento del horario del Reglamento que le impone
unos t&#233;rminos. O sea, s&#237; van a escuchar a los delegados. Vamos a escuchar a
los delegados de los empleados del Municipio de Medell&#237;n. D&#233;jenme decir que
inclusive, para esos temas que ustedes est&#225;n tocando hoy, este Concejo tiene
dos Comisiones Accidentales.
Una, que coordina Nicol&#225;s Albeiro Echeverri, que toca con el tema de maestros,
los maestros municipales y la otra, que coordina Fabio Rivera, donde est&#225;n
tambi&#233;n Santiago Manuel Mart&#237;nez y otros concejales, para estudiar
precisamente esos temas que ustedes van a tocar ahora como empleados, que
son el tema de la prima perdida, reajuste salarial y de nivelaci&#243;n salarial, que
este Concejo le ha dicho al Alcalde que est&#225; a favor de que esos temas se den.
O sea, que por parte del Concejo, de los 21, ha habido mensajes hacia el
Alcalde de que somos partidarios que se mejoren las condiciones laborales de
los empleados del Municipio de Medell&#237;n. Ahorita, cuando terminemos, en unos
20 minutos, les van a dar la palabra para que ustedes dejen ah&#237;.
Presidente, en el tema de seguridad voy a dejar varios planteamientos, que
aprovechando al Coronel que se encuentra. Uno pasa por, &#191;c&#243;mo le entran las
armas a Medell&#237;n y c&#243;mo le entra la droga (ll&#225;mese marihuana, coca, basuca) a
la ciudad de Medell&#237;n?
Por lo tanto, desde esta curul, he venido reclamando algo que hasta ahora
pareciere que no tuviera importancia y es que el Departamento de Antioquia y el
Coronel de la Polic&#237;a, el General de la Polic&#237;a Antioquia y el Comandante de la
Polic&#237;a Antioquia tambi&#233;n tienen que ponerse las pilas porque la droga no llega
por obra y gracia del Esp&#237;ritu Santo, aqu&#237; llega a las ollas de consumo donde se
vende la droga y viene de las diferentes regiones del Departamento, mi querido
Coronel.
O sea, hay que trabajar de la mano con el Coronel de la Polic&#237;a Antioquia pero
tambi&#233;n con el gobernador de Antioquia, Sergio Fajardo, porque no pueden
pasar de agache, dado que la mayor&#237;a de las armas que entran a Medell&#237;n, para
ese comercio, esa negociaci&#243;n de armas, para atacar tambi&#233;n a los ciudadanos
de Medell&#237;n, entra por los puertos pero tambi&#233;n por las carreteras del
departamento de Antioquia. Ah&#237; hay un llamado de atenci&#243;n entonces en el
tema de seguridad. No basta con reforzar la Polic&#237;a de Medell&#237;n sino que
tambi&#233;n debe haber, de manera integral, un trabajo mancomunado con la
Polic&#237;a del Departamento de Antioquia.
Lo segundo. &#191;Cu&#225;l es la responsabilidad de los otros nueve Alcaldes o las otras
nueve Alcald&#237;as del Valle de Aburr&#225;?
Las bandas que delinquen en Medell&#237;n, no todas son de Medell&#237;n. Muchas
bandas vienen desde Itag&#252;&#237; o Bello, por poner solamente dos nombres.
Entonces, el resto de Alcald&#237;as deben fortalecer igualmente, se&#241;or Coronel y
se&#241;or Secretario de Seguridad, el tema de seguridad en el Valle de Aburr&#225;. La
seguridad no tiene fronteras, doctor Roberto.
Uno de los carros robados recientemente al Concejo, lo encontraron
precisamente en un patio en Bello. Recientemente, a uno de los concejales de
la Bancada de la U. Reci&#233;n estaba inaugurando carro y lo encontraron fue en
Bello. As&#237; que en ese mensaje debe haber tambi&#233;n una articulaci&#243;n de manejo
de la seguridad, con los otros nueve Alcaldes del Valle de Aburr&#225; que tienen
que invertir, porque si no invierten, queda la carga solamente para
responsabilizar al Municipio de Medell&#237;n. De all&#237; que se convierta en una
dificultad enorme a la hora de combatir delincuencia.
Pero tambi&#233;n con los impuestos que pagan todos los habitantes de Medell&#237;n,
con todos los ingresos tributarios que tiene la Municipalidad se le dota a la
Polic&#237;a de 220 patrullas nuevas, 60 compradas por la Polic&#237;a y 160 por el
Municipio de Medell&#237;n. Las famosas &#8216;patrullas inteligentes&#8217;, Coronel. Pero
asimismo los nuevos CAI. Ayer, el doctor Jes&#250;s An&#237;bal invitara a la entrega de
uno, ah&#237; en Los Colores, pero que hay otros 9 para otras zonas de la ciudad de
Medell&#237;n.
Esas herramientas, Coronel, esos instrumentos (CAI fijos, CAI m&#243;viles,
patrullas, radios, gasolina para las motos, motos nuevas) son los que nos
permite, como Municipio, los que nos permiten como Concejo, reclamarle a la
Polic&#237;a y reconocerle los logros que han tenido. Porque ni m&#225;s faltaba la lucha
contra el crimen en el Valle de Aburr&#225;, tampoco ha sido exenta de triunfos de la
Polic&#237;a. En el 93 era Pablo Escobar &#233;l que mandaba; del 93 hasta el 2004 era
&#8216;Don Berna&#8217; &#233;l que mandaba; del 2004 al 2005 para ac&#225; eran &#8216;Valenciano&#8217; y
&#8216;Sebasti&#225;n&#8217;, todos ellos han venido cayendo. Por lo tanto, ustedes tienen
necesariamente que ser reconocidos en esa lucha contra el crimen.
Pero la ciudadan&#237;a, Coronel, no ve que la Polic&#237;a est&#233; haciendo, cuando le
roban el celular, el sueldo y el computador, cuando se le meten a la vivienda, a
la residencia y le quitan todo lo que tiene; cuando atracan el negocito en los
barrios; cuando vacunan; cuando extorsionan al de la buseta y al del taxi;
cuando extorsionan inclusive a los habitantes en algunos sectores de la ciudad
al cobrarles vacuna por vivir all&#237;, por una famosa o mal llamada &#8216;seguridad&#8217; por
parte de ellos.
En ese sentido, hay toda la autoridad moral por parte del Concejo, pero tambi&#233;n
por parte de la Administraci&#243;n, de An&#237;bal Gaviria, del Secretario de Seguridad,
del Secretario de Gobierno, del Vicealcalde; hay toda la autoridad para
reconocerle los logros, se&#241;or Coronel, pero tambi&#233;n para reclamarle por
aquellos no logros obtenidos en el combate de la delincuencia en la ciudad de
Medell&#237;n. Ahora bien, lo planteaba Yefferson, necesariamente hay que
diferenciar el combate a la delincuencia con la prevenci&#243;n de la delincuencia.
En la prevenci&#243;n de la delincuencia, esta ciudad tiene unas grandes inversiones
que no podemos dejar de desconocer.
Un concejal cuando hac&#237;a un debate muy duro, Rub&#233;n Callejas, en el tema de
seguridad, manifestaba que era mejor invertir en los ni&#241;os reci&#233;n nacidos que
inclusive invertir en gasolina para la Polic&#237;a. Era un planteamiento que &#233;l tra&#237;a y
lo hac&#237;a en el siguiente sentido, Coronel: Esos ni&#241;os, esos 100.000 ni&#241;os de
&#8216;Buen Comienzo&#8217;, con psic&#243;logo, con buena seguridad alimentaria, con absoluta
seguridad y con el trabajo en esas familias, para que no maltraten, para que no
abusen a esos ni&#241;os, no van a ser presa f&#225;cil, no van a ser cultivo f&#225;cil para que
posteriormente esos ni&#241;os vayan a ingresar a la delincuencia.
Un ni&#241;o bien atendido, con absoluta seguridad, es un ni&#241;o que se le arrebata a
la delincuencia en esta ciudad para futuro. Pero esos ni&#241;os de &#8216;Buen Comienzo&#8217;
no son ni&#241;os con hambre. Esos ni&#241;os de &#8216;Buen Comienzo&#8217; tienen desayuno,
almuerzo y comida. Son 100.000 con los presupuesto del Municipio de Medell&#237;n
y muy bien atendidos por los funcionarios y los empleados de la Municipalidad
en los diferentes programas, con absoluta seguridad.
Pero, adem&#225;s, esas otras oportunidades que no las hacen las dem&#225;s ciudades
de este pa&#237;s, Coronel. Es decir, el Municipio entrega los instrumentos. El hecho
de que muchos de los j&#243;venes, ya 40.000 est&#233;n becados en universidades
p&#250;blicas y privadas, para que tengan oportunidades y por lo tanto, no sea esa la
excusa de ir a la delincuencia, es tambi&#233;n una de las herramientas e
instrumentos para tratar de combatir, desde la prevenci&#243;n, la delincuencia en la
ciudad de Medell&#237;n.
Porque no comparto, para nada que el &#250;nico instrumento para combatir
delincuencia sea simplemente armar hasta los dientes a la Polic&#237;a de la ciudad
de Medell&#237;n. Soy de los que considero que, como M&#233;dico, que la prevenci&#243;n es
fundamental. As&#237; como se necesitan los hospitales para tratar a los pacientes
cuando ya est&#225;n graves, de igual forma, se necesitan las vacunas para prevenir
la enfermedad en esos pacientes.
Mi querido Coronel, esa posici&#243;n que nos garantiza, que nos permite a ustedes
exigirles, la ciudad est&#225; a la espera de que esos cuadrantes entren a operar. De
que &#233;l mayor n&#250;mero de cuadrantes. Juan Felipe ha tra&#237;do una sesi&#243;n bien
trabajada, bien planteada. Tuvo todo su tiempo, los 40 minutos. Las dos
Bancadas que tuvimos solamente los 15 son la de Yefferson y la del Partido
Liberal, sin embargo, tenemos que reconocer Juan Felipe, en ese reclamo que
usted hace de mayor seguridad para la ciudad, que igualmente lo expresamos
como Bancada Liberal y desde siempre, Carlos Mario Mej&#237;a M&#250;nera, Bernardo
Alejandro Guerra, Aura Marleny Arcila y quien les habla, hemos reclamado
tambi&#233;n mayor seguridad, mayor celeridad, mayor eficacia y mayores
resultados por parte de la Polic&#237;a, mayores resultados por parte de la Fiscal&#237;a,
mayores resultados por parte de los Jueces.
Y ni qu&#233; decir del Inpec, que en la ciudad y en el Valle de Aburr&#225; no tiene las
c&#225;rceles suficientes, precisamente para combatir la criminalidad y para que
tambi&#233;n en la c&#225;rcel, la gente sea tratada con sujeci&#243;n al respeto de los
Derechos Humanos para todas las personas que son detenidas y llevadas
precisamente a las c&#225;rceles. Compartimos con quienes reclaman una lucha
contra el hacinamiento en las c&#225;rceles. Ni m&#225;s faltaba fu&#233;ramos a estar en
contra de una medida de reclamo de Derechos Humanos, de un trato digno, a
quienes hoy est&#225;n en las c&#225;rceles.
Pero, de la misma manera, exigimos del Gobierno Nacional m&#225;s c&#225;rcel en ese
sentido para combatir precisamente la criminalidad en el departamento de
Antioquia. Tambi&#233;n, Yefferson, cuando discut&#237;amos si los j&#243;venes que est&#225;n en
la delincuencia se pueden salir de la delincuencia con talleres en el Sena, con
tecnolog&#237;a, con t&#233;cnicas y quien ya hace parte de bandas estructuradas, quien
ya ha delinquido, ha sido homicida, ha extorsionado y ha secuestrado, es muy
dif&#237;cil que se traigan con programas de reinserci&#243;n social.
Esos programas de reinserci&#243;n deben ir encaminados precisamente es para la
prevenci&#243;n en los j&#243;venes, que est&#225;n hoy en riesgo de entrar a la criminalidad
en la ciudad de Medell&#237;n y en el departamento de Antioquia. As&#237; que,
Presidente, no quiero alargarme. Quisimos hacerlo solamente 15 minutos de los
40 que nos correspond&#237;an en aras a que de manera pronta tambi&#233;n la Mesa,
con todo el respeto que debe existir en el Concejo de Medell&#237;n por parte de
quienes intervengan, reclamos justos y leg&#237;timos que puedan hacer los
empleados del Municipio de Medell&#237;n.
Eso s&#237;, con todo el respeto que se debe hacer desde la tribuna, inmediatamente
se les entregue el tiempo, para que expongan en este recinto lo que vienen
reclam&#225;ndole a la Administraci&#243;n Municipal. Presidente, creo que la
Municipalidad hace unos esfuerzos enormes con los impuestos de todos. Todas
las dotaciones, toda la tecnolog&#237;a, todas las construcciones que se han hecho
(CAI m&#243;viles, Estaciones de Polic&#237;a, nuevas patrullas, radios, nuevas motos,
nuevos radios) son esfuerzos de la Administraci&#243;n Municipal.
Pero adem&#225;s, esfuerzos aprobados presupuestalmente, Miguel, por todos los
21 concejales. Ah&#237; que no quepa la menor duda, cada uno con un discurso
ideol&#243;gico y filos&#243;fico, muchas veces encontrados, pero han sido avalados y
han tenido espaldarazo por parte de los 21 concejales a la hora de entender
que uno de los temas fundamentales que tiene gran importancia es lograr la
seguridad para la ciudad de Medell&#237;n.
Pero tambi&#233;n exige de los otros nueve Alcaldes un mayor compromiso para que
esa inseguridad, que no tiene fronteras en el Valle de Aburr&#225;, no venga a
sentirse empa&#241;ada porque haya algunas Alcald&#237;as que por incapacidad
presupuestal para invertir o por debilidad por parte de sus gobernantes. Pero
asimismo exige del Gobernador de Antioquia y de la Polic&#237;a Antioquia mayores
controles a la hora de permitir, yo no lo dir&#237;a que de mala fe, pero s&#237; por omisi&#243;n
o por falta de Inteligencia el ingreso de tanta droga a la ciudad de Medell&#237;n.
La marihuana no se cultiva en Medell&#237;n, Coronel. Entra y viene de las
subregiones del departamento y de otras partes del pa&#237;s. Por lo tanto, ah&#237; van a
tener que hacer ustedes inteligencia.
Lo otro es que tienen que combatir todos los delitos, no solo el del tema, el
homicidio; es el robo, el fleteo, el atraco, el robo de la moto y del carro. Son
todos los delitos que en este momento tienen a la ciudad de Medell&#237;n tambi&#233;n
en dificultades, en calzas prietas. Reconozco, por parte de ustedes, muchos de
los logros. Pero entiendan que la ciudad exige todos los d&#237;as porque tambi&#233;n
tributa, exige mayores resultados.
Doctor Arnulfo, entiendo que la Secretar&#237;a de Seguridad viene tomando el toro
por los cachos. Esa es una Secretar&#237;a que tiene 6, 7 u 8 de creada, se&#241;or
Personero, de igual manera, los informes que usted env&#237;a tambi&#233;n son alerta
para que el Municipio de Medell&#237;n le d&#233; protecci&#243;n a esas familias que en un
momento dado son desplazadas de sus viviendas por delincuentes que no
quieren para nada que esta ciudad progrese y prospere.
El desempleo de Medell&#237;n, Presidente, no es tampoco de poca monta.
Igualmente es uno de los agravantes de la problem&#225;tica social que tenemos.
Pero ser&#225; en otra oportunidad, dado que queremos que usted tenga la
posibilidad de permitir la intervenci&#243;n de varios de los representantes de los
empleados, que nosotros dejemos ah&#237; un debate tan importante, como el
debate de seguridad de la ciudad de Medell&#237;n.
Tra&#237;do por la Bancada de la U, en cabeza de Juan Felipe Campuzano. Que
compartimos muchos de sus planteamientos, de Yefferson, Bancada Verde y
del Partido Liberal</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-12T00:00:00">En consideraci&#243;n la proposici&#243;n de modificar el Orden del D&#237;a, para permitir la
intervenci&#243;n de los voceros de los Sindicatos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-12T00:00:00">Para hacer el uso de la palabra, est&#225;n inscritos:
Rodrigo Mesa.
Mar&#237;a Elena Hurtado
Gloria Mar&#237;a Restrepo
Rub&#233;n Dar&#237;o Vivas
Elkin Vergara
Posteriormente, los concejales de las Bancadas correspondientes, en su orden
los concejales: Jes&#250;s An&#237;bal Echeverri, Bernardo Alejandro Guerra, Jaime
Cuartas, Miguel Quintero, &#211;scar Hoyos</speech><speech by="#rodrigomesa" startTime="2013-06-12T00:00:00">Se lo primero pedirle excusas, se&#241;or Presidente, si hoy abandonamos la
timidez y decidimos tomar una postura mucho m&#225;s fuerte en aras de venir a
denunciar a este recinto la violaci&#243;n a nuestros derechos laborales.
Lo primero que queremos alertarle a esta Corporaci&#243;n es que la Administraci&#243;n
Municipal tiene presupuestado presentar el proyecto de reajuste salarial y en la
mesa de la Comisi&#243;n Accidental, presidida por el concejal Fabio Rivera, la
Administraci&#243;n Municipal, en cabeza del Secretario de Hacienda y de la
Secretaria de Servicios Administrativos, manifiesta la voluntad de hacer un
reajuste salarial de 1% al 2.44%, que ya se hab&#237;a hecho al inicio de a&#241;o,
teniendo en cuenta el IPC causado para el a&#241;o 2012.
Lo que dar&#237;a un incremento de 3.44%. Cifra que nos parece irrisoria, toda vez
que la Administraci&#243;n Municipal pretende equiparar este incremento al
incremento que hizo el Gobierno Nacional, olvidando que los topes salariales
del orden nacional son infinitamente superiores a los topes salariales del nivel
municipal. Mientras un empleado de nivel asistencial, del orden nacional,
percibe un ingreso de 2.069.000 pesos, un empleado del mismo nivel en la
Municipalidad solo de 800.000 pesos. Por lo que un incremento del 3.44% no
refleja la necesidad de los empleados del Municipio de Medell&#237;n, que hemos
visto fuertemente golpeados nuestros ingresos.
Adicional a ello, sobre la nivelaci&#243;n salarial. Tema que fue fundamental, doctora
Aura Marleny y doctor Bernardo, cuando la Administraci&#243;n Municipal present&#243; el
proyecto de Modernizaci&#243;n y donde claramente les dijo a usted en este recinto,
que la intenci&#243;n era acabar con inequidad salarial en el Municipio de Medell&#237;n,
que era acabar con todos los contratos de prestaci&#243;n de servicio y brindarles a
todos sus empleados una vinculaci&#243;n digna y decente.
Eso hasta el momento no se ha dado y no se va a dar por los argumentos que
esgrimi&#243; tambi&#233;n el mismo Secretario de Hacienda, donde manifest&#243; que se
tiene que esperar que el Departamento Administrativo de Planeaci&#243;n Nacional
certifique cual es el tope de 617, para poder hablar de un proyecto serio. En
estos momentos, el Municipio de Medell&#237;n cuenta con m&#225;s de 8.000 contratos
de prestaci&#243;n de servicios, contrario al esp&#237;ritu que se persigui&#243; cuando
ustedes, con un voto de confianza abierto, con una mayor&#237;a absoluta, le
entregaron un voto al se&#241;or Alcalde para que realizara un proceso de
reestructuraci&#243;n.
Solo un concejal vot&#243; negativamente ese proyecto y si la memoria no me falla,
fue el doctor Campuzano. De resto, toda la Corporaci&#243;n le brind&#243; ese voto de
confianza. Voto que no lo hemos visto reflejado en la realidad porque la
Modernizaci&#243;n del Municipio de Medell&#237;n sigue siendo un proyecto oscuro, al
que no se le ve viabilidad, tiene m&#225;s secretos que el Ku Klux Klan.
Agradecemos el espacio que, muy gentilmente, nos ha brindado. Le pedimos
excusas a toda la Corporaci&#243;n. Nunca fue nuestra intenci&#243;n sabotearles el
debate. Lo que pasa es que no podemos hablar de seguridad en el Municipio
de Medell&#237;n, cuando tenemos salarios que generan violencia, salarios que
generan inequidad y m&#225;s cuando esos son salarios son inequitativos para las
personas que hacen grande al Municipio de Medell&#237;n.
Somos los empleados los que hacemos de Medell&#237;n &#8216;un hogar para la vida&#8217;, no
An&#237;bal Gaviria, ni la c&#250;pula de su Gabinete. Muchas gracias, se&#241;ores
Concejales</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-12T00:00:00">Les recuerdo, ma&#241;ana, a las 7:00 de la ma&#241;ana, desde hace ocho d&#237;as est&#225;
citada la Comisi&#243;n de Maestros Catorcenales y le pido a la Secretaria de
Educaci&#243;n, para que por favor no nos delegue a nadie sino que nos acompa&#241;e
a las 7:00 en punto</speech><speech by="#mariaelenahurtado" startTime="2013-06-12T00:00:00">A todos los que nos escuchan y a ustedes, los concejales y las personas
presentes tenemos que decirles que si hablamos de seguridad ciudadana y lo
ponemos en un estrecho marco de si hay polic&#237;as, si hay vigilancia, si hay
vigilancia satelital, si hay patrullas inteligentes; aqu&#237; la seguridad ciudadana
tiene que ver con la seguridad humana.
En el Municipio de Medell&#237;n la seguridad s&#237; que est&#225; bien afectada. &#191;Cu&#225;ntos
contratos mercerizados se est&#225;n dando ahorita en el Municipio de Medell&#237;n?
Los docentes, ahorita los maestros de Aula de Apoyo van a pasar a las Aulas
Regulares porque todo lo dem&#225;s va a ser por mercerizados. Una empresa que
licita, que sea un oferente y se va para all&#225;.
&#191;O qu&#233; decimos de las secretarias en las instituciones educativas o los
celadores en las instalaciones del Municipio de Medell&#237;n, cuando antes eran
contratados directamente por el Municipio de Medell&#237;n? Si cerramos la
seguridad ciudadana al estrecho marco de que tengamos unas buenas
instalaciones carcelarias, eso solamente, con todo respeto, es represi&#243;n.
Porque la educaci&#243;n es otra cosa.
Si nosotros, los empleados del Municipio de Medell&#237;n, estamos pidiendo
seguridad ciudadana, seguridad laboral, seguridad humana; el 3 de diciembre el
Alcalde dijo p&#250;blicamente en su gran Fiesta del Empleado Municipal: &#8216;Les
compensaremos la prima de vida cara&#8217;. &#191;Llevan de eso, seis meses y no lo han
podido hacer? &#191;Qu&#233; es lo que pasa ah&#237;? &#191;Qu&#233; tanta seguridad ciudadana le
hemos puesto a nuestros empleados, que somos el motor del Municipio de
Medell&#237;n?
Sin nosotros, los que estamos sentados all&#225;, no se mueve un papel en el
Municipio de Medell&#237;n. &#191;Nosotros, en el Municipio de Medell&#237;n, qu&#233; pedimos?
Seguridad laboral. Que nuestros derechos adquiridos sean respetados por un
Alcalde que tiene su historia en el Departamento y ahorita, queriendo acabar
con los trabajadores oficiales.
No es tan as&#237;, que se van a un arreglo voluntario. No, hay formas en que los
llevan a eso. Eso s&#237; es seguridad ciudadana. Pero la seguridad ciudadana del
otro lado, sin el componente educativo, disc&#250;lpenme ac&#225;, podr&#237;amos hablar
&#8216;esos son pajaritos en el aire&#8217;.
Pedimos nosotros, los empleados del Municipio de Medell&#237;n devoluci&#243;n a
nuestra prima de vida cara. Si se comprometi&#243; p&#250;blicamente, que tenga la
valent&#237;a de reconocer que es un derecho adquirido y que no estamos
dispuestos a que sigan pasando por nuestros derechos. Soy maestra y adem&#225;s
de eso, hay otros asuntos que dice el Presidente del Concejo que deben de ser
tratados. Pero ahorita, los empleados del Municipio de Medell&#237;n exigimos
seriedad a un Gobierno, que en pol&#237;tica, est&#225; decidiendo en contra de los que le
movemos el Municipio de Medell&#237;n</speech><speech by="#gloriamariarestrepo" startTime="2013-06-12T00:00:00">Soy de Sintra Hospital General de Medell&#237;n y de Fenaltrase Antioquia. Se&#241;ores
concejales, no puede haber una seguridad ciudadana cuando no se respetan
los derechos laborales, sociales, sindicales y econ&#243;micos. Ah&#237; no hay ninguna
seguridad. Nosotros, los empleados p&#250;blicos, vimos que en este pa&#237;s todo se
logra a trav&#233;s de la movilizaci&#243;n. Por eso, creamos un Comit&#233; Pro Defensa de
los Derechos adquiridos y los que tenemos por adquirir.
Por eso, hoy empezamos esta movilizaci&#243;n, que no la vamos a terminar hasta
que no se nos respeten esos derechos. La negociaci&#243;n colectiva de trabajo
para los empleados p&#250;blicos est&#225; en la ley 411 del 97 y estamos en el 2013, y
ese derecho no nos los ha podido respetar.
Est&#225; en los Convenios Internacionales, 151, 154. Sale luego el decreto 535, que
nace sin dientes. Ese decreto no serv&#237;a para nada.
Luego sale el decreto 1092, sale con un diente. Porque no trajo m&#225;s. De los 32,
trajo uno. &#191;Qu&#233; trajo ese decreto? Nos sienta a negociar pero el Alcalde de
Medell&#237;n, no, &#233;l est&#225; por encima del bien y del mal, irrespeta todos los derechos
de los trabajadores. Le presentaron un Pliego unificado cinco organizaciones
del Municipio y no se sent&#243; a negociar.
Hoy estamos a 12 de junio, cuando el Pliego se present&#243; el 22 de marzo, que
seg&#250;n el decreto, a los cinco d&#237;as debi&#243; haber instalado Mesa de Negociaci&#243;n.
No, no hemos podido. Entonces, por eso estamos aqu&#237; tambi&#233;n, compa&#241;eros.
Porque nosotros decimos: &#8216;No nos est&#225;n respetando las condiciones laborales,
sindicales y sociales&#8217;.
En todas las entidades les dio ahora tambi&#233;n por negar el derecho a los
permisos sindicales. No nos est&#225;n dando permisos sindicales. Por ello, hoy
aqu&#237;, compa&#241;eros de Metrosalud no pueden estar porque Metrosalud neg&#243; los
permisos sindicales a los trabajadores. &#191;Qu&#233; pedimos nosotros? Que a esto se
le ponga hora y fecha, y que se pongan personas responsables.
Que sea el se&#241;or Alcalde quien se siente a negociar con nosotros y que desde
ustedes, los se&#241;ores concejales, les damos un mes, m&#225;ximo un mes para que
nos sentemos y solucionemos los problemas con todos los empleados p&#250;blicos
de las entidades descentralizadas y centralizadas. Muchas gracias</speech><speech by="#rubendariovives" startTime="2013-06-12T00:00:00">Que sea lo primero, tambi&#233;n plantear que no ha sido nuestra intenci&#243;n la
asonada; simplemente, hubo un acuerdo, me parece t&#225;cito entre Presidente y
nosotros, de que los &#237;bamos a escuchar, pero los concejales ped&#237;an m&#225;s tiempo
para extenderse y nosotros no le trajimos p&#250;blico al debate. Nosotros vinimos
aqu&#237; a plantear una situaci&#243;n que en la ciudad, nos parece que tiene su
contexto. Quiero hacerles el llamado a la Corporaci&#243;n de la ciudad para que
retome su funci&#243;n de control pol&#237;tico, porque est&#225; delegando todas sus
funciones en el &#243;rgano ejecutivo.
Nosotros vimos en diciembre el debate con el proyecto de acuerdo N&#176; 91,
donde la Administraci&#243;n plante&#243; que se iba a cambiar la metodolog&#237;a para el
incremento salarial, habida cuenta que siempre en el Municipio el Concejo
hab&#237;a asumido esa potestad y el aumento salarial, casi siempre, estaba por
encima 2 o 3 puntos del m&#237;nimo, que para el a&#241;o 2012 sea acord&#243; con las
Centrales del 5% y que no se pod&#237;a hacer ese aumento hasta que no saliera el
decreto Presidencial, donde se fijaran los topes m&#225;ximos y m&#237;nimos para las
cinco categor&#237;as de empleados que ten&#237;a el Municipio de Medell&#237;n.
Eso es un ardid. Nosotros puede que no tengamos mucha memoria, pero no
podemos ser tontos. Porque ese acuerdo que estaba diciendo que esperaran
los topes m&#225;ximos y m&#237;nimos, ahora recoge toda su interpretaci&#243;n real, porque
el Gobierno acaba de decretar el 3.4, o sea 1 punto por encima del IPC
causado del 2012 y ellos, la Administraci&#243;n en cabeza del Secretario de
Hacienda est&#225; solicitando que se aumente 1 punto por encima del IPC.
&#191;Qu&#233; quiere decir? Que estamos volviendo simplemente a que el Gobierno
Nacional fije el aumento de los empleados p&#250;blicos del Municipio de Medell&#237;n.
Estamos perdiendo una cantidad de capacidad adquisitiva con el salario y en un
momento en que el Consejo de Estado nos quit&#243; la prima de vida cara y se va a
perder el aguinaldo del mes de diciembre.
O sea, en el momento en que m&#225;s deprimido est&#225; el salario, el aumento salarial
puede ser m&#237;nimo hist&#243;rico en d&#233;cadas. Quiero y aqu&#237; me parece que es
importante definir una cosa y es que nosotros no podemos por ning&#250;n motivo
dejar que esta metodolog&#237;a se imponga. Porque es menester para nuestros
empleados p&#250;blicos que se dignifique su trabajo, su labor.
Por eso, no vamos a dejar este Movimiento porque es un acuerdo de las
Centrales Estatales del orden municipal de seguir presionando para que
nosotros, en el d&#237;a de ma&#241;ana, podamos tener un aumento digno y tengamos
ya que en el presupuesto est&#225; considerado que haya una bonificaci&#243;n a la
p&#233;rdida de la prima de vida cara. Quiero terminar con algo que puede ser una
contra argumentaci&#243;n y es que se dir&#225; que la prima de vida cara se perdi&#243; por
una acci&#243;n jur&#237;dica, pero nosotros estamos diciendo que a las acciones jur&#237;dicas
hay que salirle con un bono compensatorio porque el Presupuesto del Municipio
de Medell&#237;n no elimin&#243; en su momento la prima de vida cara.
Adem&#225;s, han hecho algo que nos hemos dado cuenta en la Unidad de Acci&#243;n,
en algunas entidades han pagado proporcionalmente hasta el momento en que
fallo entr&#243; en firme. A nosotros, simplemente nos borraron y en febrero no hubo
ning&#250;n reconocimiento de esa prima.
Por eso decimos que una cosa es el tema jur&#237;dico, que sabemos qu&#233; est&#225;
pasando en las Altas Cortes, que el Consejo de Estado mientra dice que &#8216;sus
pensiones son intocables&#8217; a nosotros nos est&#225;n quitando asuntos que vienen
incluso de la Constituci&#243;n del 86. Muchas gracias</speech><speech by="#elkinvergara" startTime="2013-06-12T00:00:00">Reciban un saludo de lucha y defensa de la prima de vida cara de los
empleados del Municipio de Medell&#237;n, se&#241;ores concejales. Quiero que &#233;ste sea
un abrebocas para una serie de cuestionamientos que tenemos alrededor de
las pol&#237;ticas que se vienen implementando en la ciudad.
Lo primero. Consideramos que la &#8216;Ciudad Innovadora&#8217; parece que quisiera que
todas sus pretensiones en innovaci&#243;n tengan que ver con m&#250;ltiples dificultades
salariales para los empleados del Municipio de Medell&#237;n. Llamamos &#8216;innovaci&#243;n&#8217;
a la p&#233;rdida de factores salariales. Llamamos &#8216;innovaci&#243;n&#8217; a la p&#233;rdida
adquisitiva de los salarios. Llamamos &#8216;innovaci&#243;n&#8217; a la p&#233;rdida de los derechos
laborales. Llamamos &#8216;innovaci&#243;n&#8217; a la p&#233;rdida de las garant&#237;as laborales
distintas que tienen los empleados del Municipio de Medell&#237;n.
Llamamos &#8216;un hogar para la vida&#8217; a la ciudad que constri&#241;e las posibilidades
laborales de los empleados del Municipio. Llamamos &#8216;un hogar para la vida&#8217; a la
ciudad amedrentada por las bandas criminales. Llamamos &#8216;un hogar para la
vida&#8217; a una ciudad ahogada, asfixiada en la violencia barrial, donde quienes
hacen presencia con los grupos violentos y no la pol&#237;tica de madurez y
desarrollo de nuestra comunidad. Vemos con honda preocupaci&#243;n que el
Gobierno Local, en una pol&#237;tica neoliberal y de privatizaci&#243;n, viene haciendo
ingentes esfuerzos para disminuir las distintas posibilidades econ&#243;micas de sus
empleados.
Ya lo dijo un compa&#241;ero, el a&#241;o pasado, este Concejo de Medell&#237;n aval&#243; que el
Alcalde de la ciudad fijara un tope para el incremento de los empleados
municipales. Eso es responsabilidad de los concejales del Municipio de
Medell&#237;n. Como es responsabilidad, que el alcalde An&#237;bal Gaviria le ponga tope
a la m&#237;nima aspiraci&#243;n que tienen los empleados, que es la de tener un salario
justo y digno.
Por eso estamos ac&#225; presentes y vamos a seguir en la lucha. La vamos a llevar
hasta las &#250;ltimas consecuencias, mientras no sean designados para los
empleados del Municipio de Medell&#237;n salarios que est&#233;n a la altura de la ciudad
m&#225;s cara de este pa&#237;s, de una ciudad que no tiene en cuenta para nada el
sacrificio, el esfuerzo y la dedicaci&#243;n de los empleados del Municipio de
Medell&#237;n. Muchas gracias</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-12T00:00:00">Ma&#241;ana, a las 7:00 de la ma&#241;ana, Comisi&#243;n de Maestros Catorcenales. Le
pido a la Secretaria de Educaci&#243;n que no delegue a nadie y le pido al concejal
Fabio Humberto Rivera, que es el coordinador de la Comisi&#243;n, que nos
presente un Informe Parcial y busquemos una fecha para que Servicios
Administrativos, la Jur&#237;dica y la General puedan ayudarnos a los concejales.
Y estamos a la espera de la radicaci&#243;n del proyecto de incremento. Ya los
concejales en la Comisi&#243;n Segunda y luego en Plenaria, tomaremos la decisi&#243;n
que nos corresponde. Les agradezco la cordura y el respeto con el recinto.
Continuamos con el Orden del D&#237;a, tiene la palabra el concejal Jes&#250;s An&#237;bal
Echeverri, diez minutos; est&#225;n inscritos en su orden el concejal &#211;scar Hoyos,
Jaime Cuartas, Miguel Andr&#233;s Quintero, Bernardo Alejandro Guerra, Carlos
Mario Mej&#237;a.
Intervino el concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez:
Voy a hacer algunos llamaditos de atenci&#243;n en este tema de la Seguridad.
El primero. He venido hablando en reiteradas veces, que el tema de la
seguridad no solamente es disminuir el n&#250;mero de homicidios. Ojal&#225;, porque
siempre nos muestran unos cuadros, diciendo: &#8216;Bajamos cuatro homicidios el
mes anterior con referencia a este mes; pero aumentan: las extorsiones, las
vacunas, los robos en los apartamentos, los robos de las motos y veh&#237;culos, los
enfrentamientos, la forma como hoy est&#225;n generando las fronteras invisibles en
esta ciudad.
Es muy doloroso que el peri&#243;dico Q&#8217;hubo saque cinco p&#225;ginas diciendo c&#243;mo
se roba en el Parque de Berr&#237;o. Cinco p&#225;ginas corriditas de c&#243;mo se roba en el
Parque de Berr&#237;o. Tengo entendido que la seguridad de una ciudad tiene que
mirar bajo todas las integralidades. La seguridad de una ciudad tiene que
mirarse bajo todos los lentes.
Pero a m&#237; vienen y me dicen, como hemos venido trabajando una Comisi&#243;n
Accidental en Bel&#233;n, la hemos trabajado en el mismo sector de Guayabal, en
Los Colores y me pueden decir que en Los Colores no ha habido homicidios de
pronto en este &#250;ltimo mes, pero vaya pregunte: &#191;cu&#225;ntos apartamentos han
robado? &#191;Por qu&#233; no averiguan ah&#237; en el Centro de Acopio de Taxis del Parque
de La Vida qui&#233;nes mandan ah&#237;?
&#191;O sea, cu&#225;l es la vacuna que tiene que pagar un taxista para poder estar ah&#237; y
colocar su veh&#237;culo? Si ustedes preguntan con el Centro de la ciudad de
Medell&#237;n, &#191;qui&#233;nes manejan el Centro de la ciudad de Medell&#237;n? El Centro de
la ciudad de Medell&#237;n est&#225; en manos de los bandidos.
Lo duro es que aqu&#237; en el Centro de Medell&#237;n s&#237; se entienden. En el Centro de
Medell&#237;n no hay fronteras invisibles sino que se aserruchan. Ellos tienen muy
bien divididos los espacios en el Centro de la ciudad de Medell&#237;n.
S&#237;, doctor Bayer, all&#225; manejan sus cuadrantes. La banda o los bandidos &#8216;x&#8217;,
manejan teniendo valores, inclusive ellos son muy buenos contadores porque
unas zonas de Centro de Medell&#237;n valen m&#225;s que otras, tienen un valor m&#225;s
alto que otros. No es lo mismo usted manejar el Centro de Medell&#237;n en el sector
de La Alambra, porque genera m&#225;s vacunas y m&#225;s extorsi&#243;n, que &#233;l que pueda
manejar en la Avenida Oriental.
Hoy la ciudad de Medell&#237;n, yo s&#237; tengo que decirles a ustedes, en el tema de
seguridad, la percepci&#243;n en seguridad no la miden los que vienen ac&#225; por bajar
el n&#250;mero de homicidios sino que tambi&#233;n se est&#225; midiendo por el n&#250;mero de
extorsiones, robos, manejo del espacio. Hoy todos los transportadores est&#225;n
vacunados. En Bel&#233;n existen, me lo han contado, empresas de transporte que
tienen seis vacunas. Eso no lo han acabado. Inclusive, esta ma&#241;ana, llam&#233; a
uno de los gerentes y le dije: &#8216;Cu&#233;nteme, como hay un tema de seguridad,
deme una buena noticia, &#191;a ustedes no lo est&#225;n extorsionando m&#225;s?&#8217;.
Me dice: &#8216;Concejal, pasamos de tres a seis extorsiones. Hemos tenido que
cambiar diez conductores por orden de ellos&#8217;. Hoy las empresas de Medell&#237;n no
est&#225;n en propiedad de quien realmente lo son sino en manos de los bandidos.
Entonces, ah&#237; les queda. Primer tema, usted doctor Juan Felipe Campuzano
dijo muy bien: &#8216;Est&#225;n perdiendo el a&#241;o en el tema de extorsi&#243;n y vacunas&#8217;. Eso
no lo est&#225;n trabajando fuertemente.
Agradezco mucho, doctor Arnulfo, que ayer hicieron entrega del CAI. Nos hizo
falta usted, que asistiera all&#225; a entregar el CAI. Ojal&#225; la entrega de ese CAI
sirva, que no sea un elefante blanco y que no sea otro elemento m&#225;s para
decirle: &#8216;Aqu&#237; estamos generando seguridad pero que sirvan verdaderamente
para que ataquemos realmente el problema que existe en la ciudad de Medell&#237;n.
Hoy ni siquiera es tan grave el tema de homicidios; los temas hoy graves,
graves es el de vacunas, extorsi&#243;n y fronteras invisibles. El se&#241;or Presidente dio
una orden, atacando las plazas. Hicieron un trabajo muy importante en
Barbacoas. Lo coloco como ejemplo, como tambi&#233;n en Rionegro, una zona ya
muy fuerte, que la atacaron y se hizo un buen trabajo.
Pero que hoy el tema de extorsi&#243;n, vacunas, fronteras y manejo de espacio
p&#250;blico, todav&#237;a no han podido con eso. Ya hay, doctora Luz Elena, extorsi&#243;n
en los colegios. Ya hoy existe en los colegios el manejo de esos &#8216;culicagaditos&#8217;
de 10 y 12 a&#241;os manejando, manipulando y no dejando trabajar en el tema de
la calidad de la educaci&#243;n. Eso s&#237; me preocupa a&#250;n m&#225;s.
Cuando ya un ni&#241;o amenazado, dice: &#8216;Si usted no lleva esta droga y la vende en
el colegio, usted no puede volver a ese colegio o lo acribillamos&#8217;. &#8216;Si usted no
nos maneja el tema de los carritos con las armas y con la droga, ya a usted lo
cuadramos&#8217;. Lo amenazan con pap&#225;, mam&#225;, con hermanitos. Claro, el ni&#241;o
asustado, tiene que correr.
Quisiera conocer, de primera mano, &#191;qu&#233; vamos a hacer con el tema del
terrorismo en los colegios?, &#191;c&#243;mo vamos a atacar y trabajar? Porque hoy, el
problema de la ciudad de Medell&#237;n en el tema de inseguridad y violencia, lo
est&#225;n haciendo los pelaos menores de edad. Ellos hacen el trabajo y los
bandidos mayores de edad son los que reciben el dinero, desafortunadamente.
Hoy, las verdaderas bandas, las grandes bandas de esta ciudad se est&#225;n
pegando de los menores de edad, para que ellos sean los que hagan los
puentes para vender droga, para que ellos sean los puentes para ir a recibir el
dinero, para que ellos sean los puentes para ir a decir cu&#225;nto tienen que pagar.
Son peladitos de 10, 12, 14, 15 a&#241;os. Claro, como el Sistema Penal Acusatorio
no les hace nada a los muchachitos. Doctor Luis Fernando Quijano, la semana
anterior, usted dijo como en el sector de Bel&#233;n a un muchachito de 14 a&#241;os,
que ya hab&#237;a sido inclusive agredido, bajaron a agredirlo nuevamente. La
pregunta es: &#191;Por qu&#233; lo hicieron? &#191;Por desobediencia, cierto? M&#225;s o menos
por ah&#237;.
Claro que eso no lo cuenta la prensa, ni lo van a contar. Ni ma&#241;ana, Jes&#250;s
An&#237;bal va a salir por el peri&#243;dico El Colombiano por esta denuncia. Lo que creo
es que aqu&#237; tiene que haber un trabajo muy fuerte, porque doctora Luz Elena, s&#237;
le digo, estoy preocupado con el tema de los colegios. S&#237; que est&#225; entrando la
inseguridad, la droga y armas a los colegios. Hay del rector que se mueva o del
profesor que diga algo. Ah&#237; mismo lo sacan y se tiene que ir. Ya los profesores
se limitaron a quedarse callados porque si se van para otro barrio u otro colegio,
van a encontrar lo mismo. Usted bien lo dijo ahora.
El tema de la seguridad en Medell&#237;n en extorsi&#243;n, en vacunas y como estos
ni&#241;os y ni&#241;as est&#225;n siendo los carritos es por toda parte. El &#250;ltimo mensaje que
les dejo. Ustedes est&#225;n atacando por zonas. Voy a tomar como ejemplo el tema
de Bel&#233;n.
En Bel&#233;n, dicen ustedes que aumentaron de 17 a 23 cuadrantes hoy y que van
a llegar a 40. Que van a pasar de 40 c&#225;maras a 59. Les pregunto: &#191;Por qu&#233; van
a descuidar a Guayabal, comuna 15?
All&#225; no van a colocar ustedes cuadrantes. Ya dijeron que &#8216;no&#8217;. Hay 8
cuadrantes, doctor Juan Felipe. Tampoco La Am&#233;rica, doctor. Lo que veo es
que ustedes no pueden atacar un sector y el problema se los voy a trasladar
para otra comuna; ustedes se dieron cuenta este fin de semana, en el sector
de Guayabal: homicidio colectivo. &#191;Cierto?
Tres fueron los muertos ah&#237;. Claro, el bandido cuando se ve ya asfixiado,
atacado, entonces empieza a sacar el bulto y estoy plenamente seguro que
despu&#233;s de Bel&#233;n, sigue Guayabal, si ustedes no son preventivos con el tema
de la seguridad en Guayabal. Les pido de una vez el favor, as&#237; como van a
retroalimentar a Bel&#233;n, hay que hacerlo con Guayabal y con todas las comunas.
Ese es el tema que a m&#237; me preocupa y lo dije esta semana por los medios.
Parece que me estuvieran escuchando los bandidos, porque ah&#237; mismo tres
muertos en el sector de La Colinita. Se est&#225;n trasladando los bandidos. &#191;Por
&#250;ltimo, no s&#233; cu&#225;ndo voy a escuchar de parte de la Administraci&#243;n un tema de
seguridad integral?
&#191;No s&#233; cu&#225;ndo me va a decir la Secretar&#237;a de Desarrollo Econ&#243;mico cu&#225;ntos
empleos va a poner? &#191;Cu&#225;ndo va a trabajar con las mujeres cabeza de familia?
La ciudad de Medell&#237;n con un problema de desempleo bien grave como &#233;l que
estamos viviendo, el desempleo lleva al hambre y el hambre lleva obviamente a
hacer una cantidad de cosas. Esto no lo vamos a arreglar a punta de CAI, ni de
c&#225;maras, ni a punto de plomo, ni a punta de veh&#237;culos sino que tambi&#233;n tiene
que trabajarse el tema social y sobre todo, el tema de la familia.
Por eso, doctora Luz Elena, a m&#237; me gustar&#237;a mucho que en ese Dec&#225;logo, que
usted est&#225; trabajando, de Calidad, le trabajara muy duro al tema de la familia.
Ma&#241;ana se lo cuento en la sesi&#243;n que tenemos de &#8216;Jornadas Complementarias&#8217;.
Si ustedes no se preocupan por trabajar el tema de la familia, tiren todo el
plomo que quieran, pongan todas las c&#225;maras que quieran y coloquen todos
los CAI que quieran; que donde hay necesidad, donde hay hambre, donde no
exista hoy de parte del ser humano el valor por los principios, no va a valer
nada que hagamos.
Creo que desde la Secretar&#237;a de Educaci&#243;n, con estas &#8216;Jornadas
Complementarias&#8217; y con ese Dec&#225;logo, tendr&#225;n que ser los abanderados para
ayudarle al tema de la seguridad desde los colegios. Ma&#241;ana, les contar&#233; m&#225;s
detalladamente sobre el tema de las &#8216;Jornadas Complementarias&#8217; y de pronto
algunas propuestas que puedan darse y puedan ustedes escucharlas, si
quieren, sino otro ser&#225; &#233;l que har&#225; los cambios que requiere esta ciudad</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-06-12T00:00:00">Primero, doctor Campuzano, comenzar&#237;a con lo que usted manifest&#243; ahora,
que muchas de las medidas que usted propuso y que fueron descalificadas,
pero descalificadas pero de una forma dir&#237;a, a veces, desobligantes porque
hacia usted se utilizaron unos t&#233;rminos peyorativos, que lo descalificaron en su
honra tambi&#233;n.
Esas medidas son las
que, muchas de ellas, est&#225; implementando la
Administraci&#243;n Municipal y usted ahora lo mostraba para no repetir. Es hacerle
ese reconocimiento p&#250;blico.
Creo que el tema de la seguridad pasa por muchas aristas. Un tema de una
reforma a la Justicia, el tema de la reforma carcelaria, el tema de la
recuperaci&#243;n de los valores, el tema de la articulaci&#243;n de los actores que tienen
que ver con los temas de seguridad, el tema de la recuperaci&#243;n de los valores,
de los referentes sociales, el tema de la inversi&#243;n social, el tema del empleo, el
tema de cerrar la brecha e inequidad social y tambi&#233;n un &#250;ltimo tema, el de la
legalizaci&#243;n de las drogas que tambi&#233;n tiene que ponerse sobre el debate.
El tema de la reforma a la Justicia, creo que es un tema que se ha tratado y se
ha propuesta inclusive una reforma que, desafortunadamente, no pas&#243; en el
Congreso de la Rep&#250;blica pero, creo, que se debe insistir en ella y volver a
retomarla.
Hay muchos temas que se deber&#237;an de tomar all&#225;, pero simplemente dejo una
puntada en este poco tiempo que uno tiene, es para que se traten de corregir
temas que son errores en este momento.
La congesti&#243;n judicial. &#191;Cu&#225;ntos casos hay congestionados en estos momentos
y que no se le han dado un tr&#225;mite?
El tema de los tiempos, la rapidez en los tiempos. Los tiempos que hay ahora
en el tema de la Justicia son bastante, bastante largos y creo que eso en nada
ayuda a estos problemas de violencia que se est&#225;n dando. El tema de la
revisi&#243;n de las penas. &#191;Si el tema de las penas se est&#225; ajustando a la realidad
de los delitos que se est&#225;n viviendo en la sociedad, a presente, a pasado y a
futuro?
El tema de la reforma carcelaria. Es revisar el hacinamiento. La Personer&#237;a lo
ha dicho, m&#225;s de un 200% de hacinamiento en las c&#225;rceles de Medell&#237;n. Eso es
injusto tambi&#233;n. Si una persona lleg&#243; a una c&#225;rcel, creo que no tiene que estar
en unas condiciones tan deplorables como se encuentran en estos momentos.
&#191;C&#243;mo son esas condiciones, la prestaci&#243;n de los servicios de salud si s est&#225;n
dando o no se est&#225;n dando a los internos?
Tocar un tema que hay que traerlo a la palestra y es el tema de &#191;si hay
necesidad o no de m&#225;s de m&#225;s c&#225;rceles en el pa&#237;s y particularmente, en la
ciudad de Medell&#237;n? Creo que la respuesta es obvia. Si hay tanto hacinamiento
y se necesita, en este momento, m&#225;s c&#225;rceles en la ciudad de Medell&#237;n.
Para m&#237;, el tema m&#225;s importante en la reforma carcelaria, es si se est&#225; dando
una resocializaci&#243;n de las personas que por uno u otro delito llegan a una
c&#225;rcel. &#191;C&#243;mo est&#225;n saliendo estas personas que se encuentran detenidas?
&#191;S&#237; se est&#225; cumpliendo la labor de una c&#225;rcel, que es resocializar?
Ese es un tema que se debe abrir el debate. Si no se est&#225; haciendo, &#191;por qu&#233;
no se est&#225; haciendo y cu&#225;les son las medidas que se deben implementar para
que haya una resocializaci&#243;n de todos estos presos? El tema de la integralidad
y articulaci&#243;n de los actores. Siempre se ha pedido. &#191;Est&#225; funcionando? Es la
inc&#243;gnita y el debate o la pregunta que uno se har&#237;a. &#191;Est&#225; funcionando y est&#225;n
trabajando en articulaci&#243;n la Secretar&#237;a de Gobierno, la Secretar&#237;a de
Seguridad, del CTI, la Fiscal&#237;a, la Polic&#237;a Judicial, la Rama Judicial?
Tema tambi&#233;n bien interesante, que uno lo debe formular ac&#225;. Porque creo que
mientras no haya una integralidad de los actores, dif&#237;cilmente se va a poder
combatir estos altos &#237;ndices de inseguridad que tiene la ciudad en estos
momentos. El tema de los referentes sociales, la recuperaci&#243;n de los valores.
No puede ser que en los barrios el referente sea el delincuente. Creo que tiene
que recuperarse, por parte de la familia, y de ah&#237; la labor de Secretar&#237;a de
Educaci&#243;n, de Cultura Ciudadana, inclusive la educaci&#243;n con las gestantes.
Los ni&#241;os desde su vientre, educar a sus madres para que estos j&#243;venes
tengan unos valores y no invertidos. Las personas que deben ser los referentes
en los barrios son los trabajadores, los estudiantes; as&#237; tengan un salario, un
sueldo humilde, ese debe ser el referente del barrio. La persona que sale a
diario a laborar con harto esfuerzo, bien dif&#237;cil adem&#225;s, que sean los referentes
en los barrios.
El tema de la inversi&#243;n social. La otra vez escuchaba a un investigador en el
tema de seguridad y hac&#237;a esta pregunta: &#191;Est&#225; funcionando la inversi&#243;n
social? Porque muchos de los sitios donde se hace inversi&#243;n social, son los
sitios donde precisamente mayor delincuencia hay. Pero har&#237;a otra contra
pregunta, que se la hice a esa misma persona: &#191;Qu&#233; ser&#237;a de estos barrios
donde nosotros no hici&#233;semos inversi&#243;n social y c&#243;mo ser&#237;an los &#237;ndices de
delincuencia en estos sectores?
Si con inversi&#243;n social hay delincuencia, &#191;c&#243;mo ser&#237;a sin inversi&#243;n social? No
me quiero imaginar las cifras, no me las quiero imaginar. Por eso, no me niego
a que tambi&#233;n se continu&#233; con el tema de la inversi&#243;n social. El tema del
empleo, uno dir&#237;a, si uno analiza los pa&#237;ses latinoamericanos y muchas
ciudades de Colombia, que la violencia no debe ir unida al tema de empleo de
pobreza. Y muchos podr&#225;n decir que efectivamente no va atado, porque
entonces los pa&#237;ses africanos ser&#237;an los pa&#237;ses m&#225;s violentos del mundo.
S&#237; hay casos en &#193;frica, donde efectivamente se presentaron muchos conflictos,
pero hay muchos pa&#237;ses donde hay relativa paz. Pero en el caso particular de
Colombia, en el caso particular de Medell&#237;n, creo que el empleo s&#237; va de la
mano de la violencia. El tema del empleo es un tema clave y vital para la ciudad
de Medell&#237;n. Porque el tema de empleo va atado al tema de inequidad social.
A un joven, en las condiciones que est&#225;, llega un grupo al margen de la ley, le
ofrece una cifra, a veces inalcanzable de pronto en otro tipo de empleo pero si
ni siquiera tiene la alternativa de &#233;l escoger; desafortunadamente, estos j&#243;venes
est&#225;n yendo hacia all&#225;. Creo que tenemos que buscar empleo para todas las
comunas, porque esencialmente, si analizamos los &#237;ndices de violencia en la
ciudad, se dan es donde hay mayor, altas tasas de empleo y donde la inequidad
social es mayor, que son precisamente en las periferias y en las comunas de la
ciudad de Medell&#237;n.
Es hora que la clase dirigente tambi&#233;n de la ciudad tome cartas en el asunto.
Porque no se compadecen esos altos dividendos que genera la industria, no
solamente antioque&#241;a sino colombiana, y que supuestamente la econom&#237;a vaya
bien, pero no haya empleo. Creo que hay que hacer un an&#225;lisis de choque.
&#191;C&#243;mo desde estas empresas de la ciudad de Medell&#237;n, as&#237; se les disminuya
un poco su rentabilidad, propiciemos mayor empleo?, para tratar de que esa
inequidad precisamente disminuya en la ciudad de Medell&#237;n.
El tema de la legalizaci&#243;n de las drogas. Creo que es un debate que se ha
hecho p&#250;blico. El presidente Juan Manuel Santos lo llev&#243; inclusive a una
reuni&#243;n de mandatarios de Am&#233;rica. En su momento, Barak Obama se opuso a
esa iniciativa, pero en los propios Estados Unidos, muchos Estados est&#225;n
aceptando ya la legalizaci&#243;n inclusive de la marihuana, y es hora de que se
empiece a dar tambi&#233;n ese debate de si se ser&#237;a una f&#243;rmula para tratar de
revertir esos temas de micro tr&#225;fico y macro tr&#225;fico. El &#250;ltimo tema, doctor
Campuzano, que quisiera terminar es que no se le puede dar un an&#225;lisis
simplista al tema de la violencia y simplemente decir que porque se disminuyen
las cifras de homicidios, entonces el tema de seguridad va bien. Creo que es un
error determinar el tema de homicidios al tema de violencia, porque aqu&#237; ya han
mostrado las cifras de c&#243;mo est&#225;n disparados otros flagelos en la ciudad de
Medell&#237;n y bajo ese an&#225;lisis, entonces, si llega de un momento a otro dado en la
ciudad de Medell&#237;n un alto &#237;ndice de homicidios, ya dir&#237;amos que la seguridad
entonces se descompuso.
Creo que tenemos que darle una mirada articulada a todo el tema de seguridad
y no minimizarlo simplemente al tema de los homicidios, que me parece
bastante, bastante alto; as&#237; nos quieran demostrar que aparecemos en un
rengl&#243;n como de 24 en violencia. Pavoroso. &#191;Cu&#225;l es el rango en que estamos?
24 o 25. Si a una persona del exterior le dicen que &#191;si se quiere ir a vivir a la
ciudad 24 del mundo m&#225;s insegura m&#225;s insegura del mundo?, creo que no se
vendr&#237;a para ac&#225;.
En ese tema, ojal&#225; que alg&#250;n d&#237;a estemos por all&#225; en el 2.000 o 2.500 y ah&#237; s&#237;
podemos decir de que la seguridad en Medell&#237;n s&#237; est&#225; mejorando</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-06-12T00:00:00">Este es un debate obviamente muy importante. Considero, hoy en d&#237;a que el
tema de la seguridad, como lo muestra incluso el Informe que nos entregaron
sobre el tema de &#8216;Medell&#237;n como vamos&#8217;, que precisamente habla sobre uno de
los temas, hoy, en la retina de los ciudadanos de mayor importancia: es la
seguridad. Dentro de los cuatro temas m&#225;s importantes para los ciudadanos en
Medell&#237;n, es la seguridad. Inclusive, se ha hablado que est&#225; dentro de los cuatro
temas, combinado o con los temas de movilidad, salud, empleo, que son temas
trascendentales para la calidad de vida de nuestros habitantes.
Por eso, en los anteriores debates que se han hecho de seguridad, considero
nosotros no podemos ver la seguridad solamente desde un punto de vista. Creo
que &#233;ste tiene que tener un punto de vista hol&#237;stica de la seguridad, que hay
que mirarlo desde un aspecto integral. Junto con esto, precisamente,
consideramos que grandes retos para Medell&#237;n, los temas que la ciudadan&#237;a
considera importantes pero tambi&#233;n estamos hablando de que estamos en una
de las ciudades con mayor &#237;ndice de pobreza y desigualdad.
Resulta que nosotros tenemos unas cifras bastante complejas en este tema y
es que Medell&#237;n tiene un 22% de poblaci&#243;n por debajo de la l&#237;nea de pobreza.
Tenemos hoy una indigencia cercana al 6% y estamos hablando que en materia
de desigualdad, doctor Bernardo Alejandro, tenemos un Gini del 0.53. Esto
habla de unos retos impresionantes para Medell&#237;n. Que incluso, despu&#233;s de
reconocimientos, como &#8216;Medell&#237;n la m&#225;s innovadora&#8217;, lo que nos invitan este tipo
de cosas es a que tenemos que ahondar uno podemos escatimar esfuerzos en
este tema.
Nos tenemos que profundizar much&#237;simo m&#225;s. De todas maneras, Medell&#237;n es
una ciudad que en el contexto del marco de la violencia de nuestra ciudad,
hasta mediados de la d&#233;cada del 2.000, de la d&#233;cada pasada, est&#225;bamos
representados en una cantidad de muertes, de j&#243;venes en Medell&#237;n, debido a
las armas del conflicto interno colombiano y al dinero del narcotr&#225;fico. Tanto
que, en alg&#250;n momento, nosotros fuimos considerados en el a&#241;o 93 como la
ciudad m&#225;s violenta de Colombia y del mundo.
No quiere decir que vamos a ser conformistas porque hoy estamos en el puesto
24, porque considero que de alguna manera buscar revertir en 10 a&#241;os un
acumulado hist&#243;rico de m&#225;s de 40 a&#241;os para Medell&#237;n y de un conflicto interno
de Colombia de 60 a&#241;os, que obviamente ha permeado a nuestra ciudad. En
ese sentido, en el a&#241;o 93, siendo la ciudad m&#225;s peligrosa del mundo,
est&#225;bamos en un promedio de 300 homicidios por cada 100.000 habitantes.
Hoy estamos en 49 por cada 100.000 habitantes aproximadamente, de acuerdo
al reporte en el cual nos ubican en un deshonroso puesto 24 y no por eso
vamos a armar aqu&#237; una fiesta y vamos a decir &#8216;que &#8230;&#8217;.
Pero tampoco quiero desconocer que se han hecho esfuerzos por mejorar esta
situaci&#243;n. Lo que pasa es que cuando hablamos de los esfuerzos que se deben
hacer, es donde nosotros tenemos que pensar que hay que implementar unas
pol&#237;ticas macro econ&#243;micas importantes, que nos permitan resolver problemas
de pobreza y desigualdad. Ah&#237; el reto es muy grande e incluso hoy, las
intervenciones, cuando hablamos de una pol&#237;tica integral de intervenciones en
materia de seguridad, tambi&#233;n tenemos que hablar que tenemos que darle a las
fuerzas de seguridad de nuestra ciudad las herramientas necesarias para hacer
presencia en todo el territorio y hacer el suficiente control.
Porque no podemos permitir que exista m&#225;s impunidad. Tenemos que tener
reportes positivos, no &#8216;falsos positivos&#8217;. Positivos: capturas. Tenemos que
demostrarle a la ciudad que &#8216;delinquir no paga&#8217;. El mensaje para nuestros
j&#243;venes tiene que ser que la Polic&#237;a y nuestras Fuerzas de Seguridad son
eficientes. El reto nuestro es darles todas las herramientas a nuestras Fuerzas
de Seguridad y tenemos que hacerlo con inversi&#243;n, con recursos; pero tambi&#233;n
hay estrategias importantes, como el empoderamiento de la ciudadan&#237;a en
materia de c&#243;mo la ciudadan&#237;a coopera y colabora, y hace parte de las redes
que permitan a las personas de seguridad tener positivos en las capturas.
Articulados a muchas cosas, a nivel nacional.
Pero de todas maneras, el reto es grande. De hecho, las experiencias de
problemas de seguridad m&#225;s graves en nuestro continente, Centro Am&#233;rica por
ejemplo, Honduras, Guatemala, El Salvador, se han logrado resolver, en gran
medida y disminuir indicadores graves, serios, cuando se empoderar la
ciudadan&#237;a. Cuando la Polic&#237;a trabaja de manera articulada con la ciudadan&#237;a.
De todas maneras, en el a&#241;o 2009, siendo Contralor Auxiliar de Medell&#237;n, hice
un informe (hablando de las herramientas y estrategias a trav&#233;s de las cuales la
ciudadan&#237;a trabaja de la mano con la Polic&#237;a) sobre la utilizaci&#243;n del Sistema
Cies y de nuestra l&#237;nea &#250;nica de emergencia y seguridad, que es el 1-2-3.
Resulta que casi seis a&#241;os despu&#233;s, por fin, incluso el a&#241;o pasado lo habl&#233; en
este Concejo de Medell&#237;n, doctor &#193;lvaro, donde dije: &#8216;M&#225;s del 80% de las
llamadas que es est&#225;n efectuando a trav&#233;s de la l&#237;nea, del 1-2-3, son mal
utilizadas, son bromas, equivocaciones&#8217;. Hay un problema de educaci&#243;n frente
a la utilizaci&#243;n de los recursos. La capacidad de respuesta de la Polic&#237;a es de
cinco minutos ante la llamada de una emergencia. Pero cuando una persona
est&#225; llamando a hacer una broma, congestiona la l&#237;nea e impide la reacci&#243;n de
la Polic&#237;a.
Esto obviamente es grave e importante hacer campa&#241;as, como la Alcald&#237;a hoy
est&#225; emprendiendo, pero de todas maneras, creo que tenemos que ir m&#225;s all&#225; y
tenemos que ir hacia las sanciones. Tenemos que revisar ese tema. Volviendo
a la situaci&#243;n actual en nuestra ciudad, tenemos que reconocer que seguimos
en un problema de seguridad serio en Medell&#237;n. Pero hemos avanzado. De
todas maneras, aunque no es un honroso 24 el puesto &#233;l que tenemos hoy,
nadie est&#225; orgulloso de ser el n&#250;mero 24 entre 3.000 y pico de ciudades, 3.158
ciudades reconocidas, seg&#250;n dec&#237;a ahorita el concejal Juan Felipe Campuzano.
Es mejor estar en el puesto 24, que estar en el puesto primero.
Pero como en todo, en la pol&#237;tica, en lo administrativo, a uno nunca vienen a
felicitarlo por lo bien que lo est&#225; haciendo. As&#237; es, lastimosamente. A uno nunca
le dicen: &#8216;Qu&#233; tan buen trabajo est&#225;s haciendo en el Concejo&#8217;. No. &#8216;Te falta esto,
falta esto, hay que hacer esto, mire, no hablado de esto, no han resuelto esto&#8217;.
Es real. Hay unos indicadores muy complejos hoy en la ciudad. Mientras hemos
disminuido en algunos, como los homicidios; nos hemos incrementado en otros.
El tema de la extorsi&#243;n es un tema demasiado sensible y complejo para
Medell&#237;n. De todas maneras, tambi&#233;n destaquemos que existe hoy, a nivel
mundial, como en el peri&#243;dico brit&#225;nico &#8216;The Guardian&#8217;, donde reconocen el
cambio de Medell&#237;n en los &#250;ltimos 20 a&#241;os, gracias a las pol&#237;ticas que se han
trabajado, para que resolvamos este problema de extrema violencia a los
problemas que tenemos hoy en d&#237;a en Medell&#237;n.
Hay un asunto importante, quiero que reconozcamos tambi&#233;n y es que nosotros
tenemos una posici&#243;n geoestrat&#233;gica sensible. Somos un corredor y tenemos
en Antioquia dos subregiones, que permean sustancialmente la seguridad de
nuestra &#225;rea metropolitana. El Bajo Cauca es una de las regiones de Colombia
en donde m&#225;s cultivos il&#237;citos tenemos y el Urab&#225; Antioque&#241;o es un puerto
natural para el embarque y salida de todos cultivos (coca&#237;na, marihuana).
Lo cual est&#225; generando que el &#225;rea metropolitana se convierta en un centro de
consecuci&#243;n de recursos para la financiaci&#243;n de las bandas criminales. Hay un
tema importante frente al aspecto territorial y es que ya ustedes se&#241;ores, que se
encargan del trabajo de las Fuerzas de Seguridad y que est&#225;n en el territorio,
tenemos que mirar la manera de una articulaci&#243;n m&#225;s efectiva porque esto no
se volvi&#243; un tema &#250;nica y exclusivamente de Medell&#237;n porque las Bacrim y los
delincuentes no respetan fronteras administrativas.
Itag&#252;&#237;, Bello, hoy presentan situaciones tan complejas de seguridad como
Medell&#237;n. Ya muchas ciudades del &#225;rea metropolitana son centros de acogida
para la bandas criminales, centros de operaciones y tienen una red tan
compleja que est&#225;n permeando y generando inseguridad en toda el &#225;rea
metropolitana. Hay un asunto importante y es que hoy nosotros tenemos que
entender que debemos hacer un trabajo con el &#225;rea metropolitana y las
autoridades, con los Alcaldes de los distintos Municipios del &#225;rea metropolitana
para que logremos disminuir este problema en Medell&#237;n y en los municipios
aleda&#241;os.
Porque no hacemos nada si trabajamos fuertemente aqu&#237; pero resulta que se
van para el municipio del lado. Los de Bello delinquen en Medell&#237;n, roban aqu&#237;,
matan ac&#225;, luego se quedan durmiendo en Itag&#252;&#237; y luego van a Envigado. As&#237;,
es muy complejo. Ah&#237; s&#237; tenemos que generar una articulaci&#243;n con las
autoridades subregionales para este tema.
Tambi&#233;n hay un entorno social y una historia que, mejor dicho, llevamos de
alguna manera interiorizada en nuestra sociedad, en nuestro imaginario
bastante compleja y es el tema de la transvaloraci&#243;n de los valores, como dec&#237;a
Nietzsche en alg&#250;n momento y en &#233;l que si nosotros no trabajamos lo que el
doctor Fabio Humberto Rivera dec&#237;a ahorita frente a la prevenci&#243;n &#8211;creo mucho
en las pol&#237;ticas de prevenci&#243;n- y los procesos de desmovilizaci&#243;n (que no han
sido exitosos, lastimosamente como &#233;l del paramilitarismo o el proceso de
urbanizaci&#243;n del conflicto interno colombiano, la urbanizaci&#243;n frente a las
milicias populares y los bloques de paramilitarismo en la ciudad) ha generado
una mutaci&#243;n completamente dif&#237;cil de manejar.
Y es que ya con lo que nosotros enfrentamos a las bandas criminales, ellos
cada d&#237;a mutan y cambian, de manera que lo que hacemos hoy, posiblemente
ya ellos van m&#225;s adelante que nosotros. &#191;D&#243;nde est&#225; el tema de la
Inteligencia? Vuelvo y digo, &#191;d&#243;nde est&#225; el tema de la educaci&#243;n, d&#243;nde
estamos generando cultura?, para que los j&#243;venes nunca lleguen a cruzar esa
l&#237;nea que los lleve al delito. Eso no lo podemos permitir. &#191;D&#243;nde qued&#243; es de
&#8216;delinquir no paga&#8217;?
Pero s&#237; hay percepci&#243;n de impunidad m&#225;s una trasvaloraci&#243;n de valores, donde
hoy el dinero f&#225;cil y el deseo de adquirir poder y donde nosotros estamos
permitiendo que esos delincuentes se conviertan en los &#237;conos de los j&#243;venes
que est&#225;n empezando a relacionarse con su entorno en los barrios, ah&#237; es
donde estamos fracasando. No podemos permitir que se salgan con la suya. De
todas maneras, pero definitivamente s&#237; hemos visto una profesionalizaci&#243;n de
las bandas criminales y una capacidad de transformarse y de reaccionar
tambi&#233;n efectivamente a la Fuerza del Estado.
Nosotros tenemos que seguir trabajando fuertemente en lo social y darles
herramientas a nuestra Polic&#237;a, a nuestras Fuerzas del Estado; presencia en el
territorio, tenemos que generar un mensaje contundente a la ciudadan&#237;a donde
s&#237; estamos teniendo resultados en contra del delito. Quiero terminar con esto.
Acabo, hace un rato, de leer un trino del exconcejal Federico Guti&#233;rrez, &#233;l cual
se refiere, lo voy leer textualmente, me perdonan. Dice:
La inseguridad tambi&#233;n va de la mano con la peligrosa alianza entre
bandas y algunos pol&#237;ticos. Muchos los protegen.
Soy amigo del exconcejal Federico Guti&#233;rrez y le doy cr&#233;dito a lo que &#233;l dice.
Tiene toda mi credibilidad. Lo que me preocupa es que, hoy en d&#237;a, muchas
personas, particulares, de lo p&#250;blico, de lo privado, utilizan el Twitter para hacer
este tipo de aseveraciones bastante complejas y considero que una persona
como Federico Guti&#233;rrez deber&#237;a convertir este trino en una denuncia
contundente, seria y que nos diga con nombres quienes son los pol&#237;ticos que
tienen alianzas con las bandas criminales y si son pol&#237;ticos de Medell&#237;n, con
mayor raz&#243;n.
Nosotros no podemos permitir este tipo de situaciones. Entonces, &#191;qui&#233;nes
son, cu&#225;ntos son, cu&#225;les son las bandas, cu&#225;les son las alianzas, esos pol&#237;ticos
d&#243;nde est&#225;n? Ojo, no podemos convertir el Twitter en una feria de las
aseveraciones. Simplemente, lo que necesitamos hoy es contundencia a la hora
de denunciar. Para eso tenemos las instancias que nos permitan hacer ese tipo
de investigaciones y de una vez dilucidar si es real o no real.
De todas maneras, un llamado a las personas que utilicen el Twitter para este
tipo de denuncias para que sean reales, contundentes y las hagan ante los
organismos de control, penales, Fiscal&#237;a. Porque as&#237; es como le ayudamos a la
Polic&#237;a. Nos estamos convirtiendo y estamos haciendo lo que tanto criticamos.
Estamos diciendo que la ciudadan&#237;a no colabora, no le ayuda a la Polic&#237;a, y los
pol&#237;ticos y los personajes p&#250;blicos haciendo lo mismo.
Entonces, vamos a la denuncia real. Vamos a decir nombres. Vamos a dar los
datos, cu&#225;les son las bandas, quienes son los que est&#225;n participando y
haciendo alianzas con los pol&#237;ticos hoy. &#191;Qui&#233;nes son? A m&#237;, me gustar&#237;a
saberlo. Le voy a contestar personalmente al doctor Federico. Le voy a decir
esto que estoy diciendo en p&#250;blico y una vez, a trav&#233;s del Twitter, lo voy a
invitar para que haga una denuncia concreta. Con esto termino, se&#241;or
Presidente y le agradezco por su paciencia. A ustedes muchas gracias por
escucharme</speech><speech by="#miguelandresquinterocalle" startTime="2013-06-12T00:00:00">Este es un debate muy importante porque la misma ciudadan&#237;a as&#237; lo
manifiesta, cada vez que lo hace en las mismas reuniones que uno visita los
barrios, y lo mismo lo ha dicho &#8216;Medell&#237;n como vamos&#8217; y los medios de
comunicaci&#243;n constantemente est&#225;n hablando de tema de seguridad. Creo que
no hay un tema que sea m&#225;s importante como la seguridad y, as&#237; mismo, lo
manifiestan los medios de comunicaci&#243;n a diario. Uno puede escuchar noticias
y siempre son: &#8216;Mataron a fulanito, all&#237; hay violencia intrafamiliar&#8217;.
La seguridad tiene que ver con todos los aspectos. No solamente con le
homicidio sino con el robo, las extorsiones, micro tr&#225;fico. Yo que viajo tanto a
Bogot&#225;, en estos d&#237;as, me pon&#237;a a hacer un an&#225;lisis y una comparaci&#243;n de lo
que uno siente cuando est&#225; en Bogot&#225; andando o manejando un carro, a lo que
siente ac&#225; en Medell&#237;n. En Bogot&#225; se la pasa uno de sem&#225;foro en sem&#225;foro,
mirando haber qui&#233;n le va a arrancar el retrovisor, qui&#233;n le va a robar la llanta
de repuesto, qui&#233;n le va a arrancar la farola. Es una cosa muy verraca.
Ya me ha pasado dos veces, en Bogot&#225;, me ha tocado comprar los dos
retrovisores del carro, porque cada vez que saco el carro que tenemos en
Bogot&#225;, se lo roban en los sem&#225;foros y de frente. Vaya p&#243;ngale retrovisores.
Vuelve y lo saca uno y otra vez los retrovisores.
Ac&#225; en Medell&#237;n est&#225;n cogiendo esa misma ma&#241;ita. No tan fuerte como es en
Bogot&#225; pero ac&#225; ya la est&#225;n tomando. Se le roban la llanta de repuesto a los
carros, los retrovisores, uno ya ve los taxis sin farolas. Es una cosa que ya se
est&#225; replicando ac&#225; en la ciudad.
Tema que me preocupa mucho, despu&#233;s de hacer las visitas en los colegios, es
c&#243;mo los colegios terminan siendo las garitas de los delincuentes.
Por ejemplo, Colegio Las Independencias que me preocupa mucho porque es
un colegio de calidad, que se hizo con unas terrazas muy grandes, que sirven
para que los del 20 de Julio se den plomo con los de barrio vecino.
Como le dije a la Secretaria de Educaci&#243;n ahorita es que una de las grandes
v&#237;ctimas de todo lo que est&#225; sucediendo aqu&#237;, es la misma la Secretar&#237;a de
Seguridad y la Secretaria porque a ella le toca lidiar con todo eso.
Uno ver los profesores, los rectores como le dicen a uno en los colegios: &#8216;Por
ese hueco por donde rompieron ese vidrio, por ah&#237; le pasan los rev&#243;lveres a los
ni&#241;os para que los guarden, la droga, se meten para esconderse en los colegios
cuando llegan las autoridades y los est&#225; siguiendo&#8217;.
Como los mismos colegios terminan siendo las garitas de los delincuentes y eso
es grav&#237;simo porque ah&#237; estudian son ni&#241;os y lo que son vidas.
Colegio Miranda. Hace poco, una denuncia de que amenazaron al Rector. El
Rector est&#225; por encargo, porque era Coordinador de otro colegio. Me preocupa
mucho ese tema. No s&#233; sabe qui&#233;n lo est&#225; amenazando pero tiene el colegio
colapsado.
Los cuadrantes hay que fortalecerlos. Veo que se est&#225;n ampliando los
cuadrantes y que van a ser muchos m&#225;s, o sea, se van a fortalecer a 250
cuadrantes.
Voy a hablar de uno de los sectores que m&#225;s visito en la ciudad, es la parte de
la comuna 5, la parte de abajo, Paralela. Todo ese sector de Tricentenario,
hasta el barrio Playitas. Uno puede identificar que solamente en ese cuadrante
hay dos polic&#237;as que hacen el recorrido como para siete barrios. Eso es por la
percepci&#243;n de la misma gente, porque ac&#225; hablar de percepci&#243;n es lo que cree
o piensa la gente. Eso es lo que veo, me he parado en Tricentenario, en
Playitas y en Toscana, la presencia de la Polic&#237;a es casi nula.
Ayer me denunciaba un se&#241;or de una tienda, que lo han atracado seis veces y
que ya hasta plomacera se prendi&#243; en la tienda, en uno de los atracos que le
hicieron. Eso es generalizado en todo el sector. Denuncias como que atracaron
todas las tiendas del barrio Girardot hasta Gratamira el mismo d&#237;a y cuando
llegan a Gratamira un se&#241;or que solamente les dio 40.000 pesos, mataron al
tendero. &#191;40.000 pesos? eso le cost&#243; la vida a ese pobre se&#241;or.
Lo mismo en Pedregal. Atracaron todas las tiendas y eso es lo que vienen
haciendo ya en todo Medell&#237;n. Ahorita no se habla de muertes y muertes sino
que ya atracan es pero as&#237;, por paquete completo. Otra denuncia que me
hicieron. Utilizan los chalecos del Municipio de Medell&#237;n de algunas Secretar&#237;as
para hacer sus fechor&#237;as. Hace poco hubo una denuncia, que mostraron los
medios de comunicaci&#243;n, que hasta los mismos uniformes de la Polic&#237;a. Ya se
mimetizan con lo institucional.
&#191;De d&#243;nde salen esos chalecos? Esa es una gran pregunta.
El referente del bandido. Lo toc&#243; ahorita el doctor &#211;scar Hoyos. Estamos
volviendo a tener el mismo problema que los j&#243;venes ven el muchacho
&#8216;embambado&#8217;, con su Toyota o con su carro &#8216;x&#8217; y ese es el referente. All&#225; tienen
que llegar todos los ni&#241;os porque es el &#8216;verraco del barrio&#8217;, &#8216;el chacho del barrio&#8217;.
Despu&#233;s llegan las se&#241;oras del mismo barrio y le dicen a uno: &#8216;Concejal,
nosotros ya nos cansamos de estar denunciando aqu&#237;, ya nosotros como que le
vamos a pagar a los muchachos para que nos cuiden&#8217;. Eso es grave. Siempre
les hago un llamado: &#8216;No&#8217;. Paso hasta la Polic&#237;a. &#8216;No concejal, es que ya lo
hemos intentado por todos los lados&#8217;. Pilas con eso, gan&#233;monos la gente, es
que nosotros nos tenemos que ganar la gente.
Me gusta todo eso, Secretario que hablaron que van a aplicar por medios
tecnol&#243;gicos. Esa aplicaci&#243;n para los Android, que es muy importante para que
hagan denuncias sin detectar qui&#233;n fue la persona que hizo la denuncia. Le
digo una cosa, como concejal de Medell&#237;n, no me atrevo a denunciar y me da
miedo. Ya me pas&#243;, vuelvo y lo repito, creo que es la tercera vez que lo repito
aqu&#237; en el recinto. Una vez hice una denuncia y el comentario que hicieron por
all&#225; fue: &#8216;Es que un concejal de Medell&#237;n que es &#233;l que est&#225; hablando de eso&#8217;.
Eso fue una cosa muy privada lo que hice. No voy a volver a tocar ese tema,
no le voy a poner retrovisor al caso, pero eso lo que le genera es que la vida de
uno corra riesgos por querer ayudarle a una ciudad, la ciudad que uno quiere.
Las c&#225;maras. Es curioso que donde hay c&#225;maras, es donde m&#225;s cosas
sucedan. Las c&#225;maras de Medell&#237;n est&#225;n ubicadas en unos puntos estrat&#233;gicos
pero es curioso que donde la gente le dice a uno: &#8216;Es que ac&#225; le robaron la
moto a fulanito o pas&#243; aquello, pas&#243; lo otro&#8217;. Uno mira, ah&#237; est&#225; la c&#225;mara.
Mi pregunta es: &#191;Todas las c&#225;maras de la ciudad est&#225;n funcionando?
Funcionan y se les hace monitoreo. Mejor dicho, la pregunta es: &#191;Una persona
cu&#225;ntas c&#225;maras en Medell&#237;n opera? Ser&#237;a muy bueno tambi&#233;n saber eso,
porque de pronto no le est&#225; dando la capacidad a los que est&#225;n monitoreando
de mirar muy seguido lo que est&#225; sucediendo en la ciudad. Esa ser&#237;a una de las
grandes preguntas. Porque voy a poner un ejemplo, vuelvo y toco el tema de la
comuna 5, parte baja, que ya Tricentenario se convirti&#243; en el lugar para los
bandidos para que se roben las motos escapiadas, para que se roben los
carros, para que por ah&#237; pasen las motos y los carros que se roba por La
Paralela, para que atraquen a las pobres se&#241;oras, las viejitas y no solamente
las atracan sino que las cascan, les pegan unas aporreadas inmensas para que
se queden ah&#237; y no puedan perseguirlos, ni hacer esc&#225;ndalo.
Ahora la denuncia en Tricentenario, porque no denuncian a la Polic&#237;a, ni en la
Fiscal&#237;a sino que le dicen a uno: &#8216;Concejal, es que vea, estamos mamados de
que a la pobre se&#241;ora de all&#237; del segundo piso la cogieron y le pegaron una
cascada, a la muchacha de all&#237; la aporrearon y le tumbaron un diente, a la de
all&#237; le hicieron tal cosa y la otra&#8217;. Una cosa impresionante. Cuando miro las
c&#225;maras, mi pregunta es la siguiente: &#191;Qu&#233; pas&#243; con esas c&#225;maras? O sea, la
Polic&#237;a no vio nada, el 1-2-3 no vio nada.
Las c&#225;mara son muy bonitas, generan un grado &#8211;pong&#225;moslo de esta manerade miedo para los delincuentes porque los est&#225;n mirando. Ah&#237; est&#225; el ojo. Pero
realmente ese ojo, no s&#233; si es que est&#225; apagado. Dejar&#237;a, Presidente, hasta ah&#237;.
M&#225;s que todo, es como ese tipo de comentarios y son las mismas denuncias
que la comunidad en los diferentes recorridos que hago, me van transmitiendo y
yo tambi&#233;n se los trasmito a ustedes</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-12T00:00:00">Este fin de semana, me llamaron a mi casa y me dijeron: &#8216;Doctor Guerra,
mataron a &#8216;Peluche&#8217;&#8217;.
Dije: &#8216;Huy, &#191;al concejal?&#8217;.
&#8216;No, en el barrio Kennedy con otros dos bandidos&#8217;. El concejal, gracias a Dios
est&#225; entregando el CAI M&#243;vil, que entrega la Alcald&#237;a de Medell&#237;n, que va a
entregar m&#225;s de diez, pero est&#225; bien que concejales vayan y los entreguen en
los barrios de la ciudad de Medell&#237;n.
Pero aqu&#237; hay una guerra entre bandas, Juan Felipe.
Si ustedes vieron, en estos dos puentes, los Editoriales de los peri&#243;dicos y las
noticias a nivel nacional, Juan Felipe, Colombia es una Cleptocracia.
Y ante una Cleptocracia el pa&#237;s es inviable. No Medell&#237;n.
Los niveles de corrupci&#243;n en Colombia, empezando por su clase pol&#237;tica actual
y no se libra ning&#250;n Partido, ninguno, ni los nuevos de hacer la forma pol&#237;tica,
han condenado a este pa&#237;s a las desigualdades actuales.
Ante una Cleptocracia, uno mira la revista Semana:
&#8216;La crisis en la Justicia&#8217;:
Esc&#225;ndalo tras esc&#225;ndalo, las Altas Cortes atraviesan su peor
momento en muchos a&#241;os. Y todo puede empeorar.
Va uno al interior y empieza a mirar los titulares:
&#8216;Consejo Superior de la Judicatura: Punta de lanza de la captura de
las cortes&#8217;.
&#8216;Corte Suprema: Una diciente renuncia revela que las cosas van mal&#8217;.
&#8216;Consejo de Estado: &#191;A la guerra contra el fallo de pensiones?&#8217;
&#8216;Corte Constitucional: no es ajeno al contagio&#8217;.
Y el &#250;ltimo esc&#225;ndalo:
Dos de los esc&#225;ndalos m&#225;s recientes en las Cortes han sido
protagonizados por Alberto Rojas R&#237;os, elegido &#8230;
Elegido por esa Cleptocracia pol&#237;tica.
Sigue uno avanzando en la Revista:
La Bancada de la Salud, Roy Barreras del Partido de la U y Karine
Mota &#8230;
Encabezan la Cleptocracia de la salud a nivel nacional.
Mientras sigue el siguiente:
La Habana, lleg&#243; la hora de la verdad.
&#191;Cu&#225;l verdad? &#191;Cu&#225;l verdad?, si est&#225;n jugando con la soberan&#237;a del pa&#237;s.
Est&#225;n jugando. Lo &#250;ltimo fue el hecho de hablar de postergar las elecciones.
Se parece mucho al Sindicato que vino aqu&#237; del Hospital General: &#8216;Ustedes en
un mes nos tienen que solucionar el problema&#8217;. Notificado el Concejo.
Desde Cuba nos notificaron cu&#225;ndo tenemos que hacer las elecciones.
Un Estado capturado por la ineficiencia del presidente Juan Manuel Santos.
Que cada mes viene a esta ciudad a prometerles al Gobernador y al Alcalde de
la ciudad de Medell&#237;n, lo que no puede cumplir en nombre del Partido de la U.
No lo puede cumplir.
Contin&#250;a uno y ve uno de las Altas Cortes, la magistrada: 93 viajes en tres
a&#241;os.
&#8216;Para descansar est&#225;n las vacaciones, no esos permisos&#8217;, dice el ex
Magistrado y presidente de la Corte Suprema, Jaime Arrubla.
Una mara&#241;a de maniobras, el caso de los Nule y c&#243;mo se robaron a Bogot&#225;.
Demanda a la vista, el otro gran robo. El otro gran robo de la oligarqu&#237;a de este
pa&#237;s, ninguno en la c&#225;rcel, ninguno. Como lo dice un libro que les mostr&#233; a
ustedes, hace dos meses: &#8216;El robo Interbolsa&#8217;. Interbolsa fue un atraco
planificado. Primera p&#225;gina de El Colombiano:
Alberto Donadio, escribi&#243; el libro &#8217;El cartel de Interbolsa&#8217;, cr&#243;nica de una estafa
financiera y se formularon una pregunta:
&#8230; &#191;por qu&#233; ser&#225; que la Fiscal&#237;a no ha metido preso a ninguno de los
responsables del colapso del grupo&#8230;
Vamos para m&#225;s de 1 bill&#243;n de pesos. &#191;Saben cu&#225;l es el presupuesto de la
Secretar&#237;a de Seguridad? 80.000 millones de pesos.
&#191;Vamos a combatir con 80.000 millones de pesos el robo de cuello blanco de
este pa&#237;s y de esa Cleptocracia?
Juan Felipe, creo que la respuesta es muy sencilla. &#8216;No&#8217;.
La demanda a la vista le va a tocar pagarlas al Estado. Se los robaron los
Jaramillo. Tan cercano a cierto Partido naciente, como es el Partido Verde.
Doctor Jaime, yo denuncio con nombre &#8216;Quipux&#8217;. &#191;No financiaron a Fajardo con
40 millones de pesos y antes de irse adicionaron un contrato de las Fotomultas
de 8 a&#241;os a 19 a&#241;os? Horacio V&#233;lez de Bedout.
&#191;No pasaron de 20.000 millones a 100.000 millones de pesos?
Y lanza el Gobernador de Antioquia otro Twitter, porque la campa&#241;a fue &#8216;Los
mejores&#8217;, &#8216;Somos los mejores contra la corrupci&#243;n&#8217;.
Dice en Clar&#237;n:
La corrupci&#243;n es la empresa criminal m&#225;s dif&#237;cil que tiene Colombia,
as&#237; no parezca&#8217;. Sergio Fajardo.
Yo quiero que me vea denunciando lo que sucedi&#243; en UNE, pero all&#225; tiene a su
amigo manejando todos los contratos y todas las asesor&#237;as. Esto es una
Cleptocracia. Los damnificados de Interbolsa se deben estar frotando las
manos, pues si se confirman los cargos de la Procuradur&#237;a contra la c&#250;pula de
la Superintendencia Financiera por no haber actuado a tiempo, podr&#237;an
reclamar al Estado la devoluci&#243;n de sus inversiones.
O sea, el Estado capt&#243; lo que se le iban a robar. Eso fue casi el pacto y dejan
solos a los particulares, a m&#225;s de 4.000 colombianos. Ahora dicen: &#8216;No, es la
culpa del Estado&#8217;. &#191;Al Estado le va a tocar pagar? As&#237; es muy f&#225;cil. Casanare al
rojo&#8217;. El robo es regal&#237;as. Todos los &#250;ltimos seis gobernadores de Casanare
metidos en la corrupci&#243;n de las regal&#237;as.
&#191;D&#243;nde me apu&#241;alearon a m&#237;? &#191;No fue en Tol&#250;? Donde denunci&#233; dos Alcaldes,
c&#243;mo se robaban las regal&#237;as marido y mujer, y ocho concejales m&#225;s que
salieron tres meses antes por vencimiento de t&#233;rminos. La Justicia colombiana.
Sigue uno en esto y viene el otro tema, este s&#237; es de Ripley:
&#8216;Las bellas y las bestias&#8217;. El caso de la modelo Sara Willis y alias &#8216;el
Indio&#8217; encarnan un fen&#243;meno que hace mucho rato debi&#243; extender
las alarmas en la sociedad y no lo ha hecho.
Todas las modelos y reinas con todos los capos de la mafia. Fotos y el
respectivo amante, esposo, c&#243;nyuge, ll&#225;melo como quiera, sirviente.
Lloran los glaciares. La corrupci&#243;n de las concesiones mineras para
acabar con el agua del pa&#237;s.
Y termina uno siendo &#8216;el pelo en la sopa&#8217;. Este se&#241;or, as&#237; no nos guste a
muchos, como Le&#243;n Valencia, a m&#237; s&#237; me gusta, quienes denunciamos nos
tenemos que ir de este pa&#237;s. Ya me he ido tres veces. Comparto el Twitter de
Federico. Quiero abrir el debate no solamente con la Polic&#237;a. Porque cuando
uno ve tambi&#233;n este fin de semana en El Espectador; hay dos Unidades
Investigativas respetables en el pa&#237;s en diarios: Es la de El Tiempo y la de El
Espectador, dir&#237;a la m&#225;s importante la de El Espectador.
&#8216;El carrusel toc&#243; a la Polic&#237;a en Bogot&#225;&#8217;.
Involucra al concejal Orlando Parada, con su hermano el general Gabriel
Parada, en la Polic&#237;a Nacional por el millonario negocio en el Fondo Rotatorio,
donde le fue adjudicado al hoy detenido contratista Julio G&#243;mez, hermano del
salpicado concejal Orlando Parada, el general Gabriel Parada dice que &#8216;solo se
ejecut&#243; el 25% del contrato&#8217;. Va uno y mira, John Jaime Moncada, tan amigo de
las cooperativas; que aqu&#237; en un discurso les dije: &#8216;Primero acaben con las
falsas cooperativas&#8217;. En un mes, Juan Felipe, solo en mayo hubo 546 denuncias
relacionadas con la existencia de entidades de papel, de cooperativas a nivel
nacional. 546.
La cultura de la trampa, del truquito, la maroma y as&#237; queremos que la gente de
la calle no robe. &#191;Cu&#225;l ejemplo tiene de la clase que maneja este pa&#237;s, cuando
una senadora Olga Su&#225;rez Mira, que han tratado de meterse en el Municipio de
Medell&#237;n, hace tiempo, expl&#237;queme Olga Su&#225;rez como saca 20.000 votos en
Medell&#237;n sin invertir un solo peso en la ciudad de Medell&#237;n? Expl&#237;quemelo.
Ahora vienen las elecciones y ah&#237; vienen Itag&#252;&#237;, Envigado y Bello a tomarse a
Medell&#237;n electoralmente, porque ya las bandas hace rato nos colonizaron.
En mi discurso aqu&#237; con el concejal M&#250;nera. &#8216;Pilas que se van a tomar a
Medell&#237;n en su clase pol&#237;tica&#8217;. Hemos cerrado filas en cuanto al Carrusel de la
Contrataci&#243;n en Bogot&#225;. No solamente le dir&#237;a a la Polic&#237;a, usted cu&#225;ntos
bandidos ha cogido. Hemos capturado aqu&#237; el combo que hay dentro de la
Alcald&#237;a, desde hace tiempo, que muy bueno que los funcionarios pidan
incremento salarial. Soy el primero que les ayudo, pero que bueno que nos
ayudaran los Sindicatos y las Asociaciones a describir los combos que
aprueban las falsas VIP, que aprueban las cl&#237;nicas de garaje, que disminuyen
los impuestos dentro de la Secretar&#237;a de Hacienda para el cobro de alg&#250;n
cristiano y le cobran o el combo en la Secretar&#237;a de Inclusi&#243;n Social.
Yo no entiendo c&#243;mo todav&#237;a en esta Administraci&#243;n hay un Secretario que,
ante una sanci&#243;n a un contratista corrupto en Bogot&#225; de 1.200 millones de
pesos por colusi&#243;n, el argumento en este debate es decir: &#8216;No, ese papel que
muestra el concejal no tiene ninguna importancia&#8217;. &#191;No estar&#225; infiltrado? Porque
ese es el verbo del siglo XXI: &#8216;Infiltrar&#8217;.
Me acaba de mostrar la doctora Aura Marleny que las Unidades Investigativas
en Bogot&#225; acaban de denunciar la manera como se infiltraron &#8216;los Urabe&#241;os&#8217; en
la Fiscal&#237;a General de la Naci&#243;n y en el CTI. Jaime, poquitos. Ojal&#225; los 21
denunci&#225;ramos con nombres y apellidos. Ojal&#225;. No solamente decir: &#8216;Esas son
las cifras&#8217;. Es que ella las sabe y las sabe la ciudadan&#237;a y que no ha bajado de
140 homicidios mes. La ciudad de Medell&#237;n entra en un incremento del 5% en
comparaci&#243;n con el 2012.
Pero es que eso no lo hace solamente An&#237;bal. Ni Jes&#250;s An&#237;bal como concejal,
ni An&#237;bal como alcalde. Como lo dice la Polic&#237;a: &#8216;Eso tiene que ser una labor
mancomunada&#8217;. &#191;Pero qu&#233; hacemos con una Cleptocracia? Con todo infiltrado.
Se&#241;ora, el Clept&#243;mano es &#233;l que roba, donde llega, se le arrima usted y cuidado
tiene la c&#233;dula y se la saca para montar un contrato falso. La Cleptocracia es
eso. La democracia de los corruptos. Vuelvo a decirlo, lo hay en todos los
movimientos. Los campaneros se identifican m&#225;s en los barrios. Gana m&#225;s un
campanero que un polic&#237;a. Gana m&#225;s un campanero que un polic&#237;a, Juan
Felipe. &#191;C&#243;mo hace uno para exigirle a la Polic&#237;a, si la misma sociedad ya est&#225;
enquistada? Y eso que esta ciudad tiene 4 billones de Presupuesto, pero con
80.000 millones de pesos es imposible y 3 helic&#243;pteros, seguro, los
necesitamos.
&#191;Pero, haber el presupuesto?
Por eso votamos a UNE, que lo necesitamos para inversi&#243;n social porque el
bill&#243;n de pesos que viene tiene que estar en eso, en seguridad. No como dicen
algunos de nuestros colegas, a trav&#233;s de terceros, que &#8216;a cada uno de nosotros
que votamos el &#8216;s&#237;&#8217;, nos pagaron 3.000 millones de pesos&#8217;. Y mi se&#241;ora, cada
vez que llego a la casa: &#8216;Mijo, devuelva esa plata&#8217;. Yo: &#8216;&#191;Pero d&#243;nde, si no
tengo con qu&#233; pagarle a los muchachos?, tengo que ir a hacer un pr&#233;stamo&#8217;. Es
en serio.
Lo que he dicho hoy, no he dicho ning&#250;n chisme. Lo que dice Federico
Guti&#233;rrez es cierto. Ya pasamos del cap&#237;tulo de la parapol&#237;tica pero aqu&#237;, como
a todas las empresas que se est&#225;n quebrando les cambian el nombre y sigue o
las falsas cl&#237;nicas les cambian de nombre y raz&#243;n social a las cooperativas, y
siguen delinquiendo. Ahora se llaman &#8216;Odin pol&#237;tica&#8217; y &#8216;Bacrim pol&#237;tica&#8217;.
Jaime, es muy f&#225;cil encontrarlos. Es muy f&#225;cil. No hay que esperar que la
Fiscal&#237;a los capture o que los vaya a denunciar. Yo, por lo menos, tengo la
valent&#237;a como la tiene Juan Felipe Campuzano de decirlo en estos escenarios,
no en c&#243;cteles sociales o en reuniones de costurero. Por eso llevo cinco
atentados. Cinco.
Le pedir&#237;a a la Polic&#237;a que me ayude en un tema. Los felicito, por lo menos
cogieron un cargamentito, cargamentito de medicamentos adulterados en San
Joaqu&#237;n. Lo vi por all&#225;, en la prensa, una cosita as&#237; peque&#241;a, casi ni se
alcanzaba ni a ver. La manera como est&#225; la ciudad de Medell&#237;n y el
departamento de Antioquia con medicamentos adulterados para la salud p&#250;blica
de su gente es insospechable.
Es una fuente de ingresos que no se ha hablado, en lo que usted ayud&#243; a
fabricar Juan Felipe Campuzano, con El Colombiano y con el amigo Quijano, lo
de medicamentos adulterados. Ojal&#225; pudiera conocer el operativo, quienes son
los agentes de alto rango que hay hoy de la Polic&#237;a, porque quisiera conocer
despu&#233;s de seis meses al Director de la Polic&#237;a Metropolitana, debe estar
trabajando mucho en el operativo de Pi&#241;a, y ojal&#225; cojan muchos m&#225;s en Bello,
que en Bello si es una cueva, Pacheli, los Chatas, los Mesa, el Picacho y todos
con un dirigente pol&#237;tico al frente.
Cuando me iban a matar en el 2009 los Pacheli por orden de la clase pol&#237;tica de
Bello; el que vino a disculparse aqu&#237; fue William Ortega &#8216;que &#233;l no ten&#237;a nada
que ver, que antes lo hab&#237;an sacado de all&#225;&#8217; y le creo. Por eso es que cuando
veo a Rodrigo Mesa entregando billetes en la Asamblea Departamental de
Antioquia de esa manera y burl&#225;ndose de la institucionalidad y de quienes
hacemos la pol&#237;tica de otra manera; esto no tiene salida Juan Felipe
Campuzano Zuluaga, estamos poniendo en riesgo el dejar cuatro hu&#233;rfanos
usted y yo, y el seguro de vida del Concejal de 230 millones y Colpatria pone
todos los peros para pagarlo. Ma&#241;ana a ra&#237;z de la denuncia que hice viene el
Vicepresidente de Colpatria a hablar conmigo para ver como le disminuyo al
tono.
Juan Felipe Campuzano, lo felicito porque tiene el valor de decirle lo que hay
que decirle a los bandidos. Pero pone en peligro su vida. Hablar en este pa&#237;s
as&#237; tengamos la convicci&#243;n, no en nuestras colectividades pol&#237;ticas porque hay
m&#225;s infiltrados que un diablo, mi convicci&#243;n en ese que est&#225; colgado en ese
cuadro y tanto usted como yo por la ma&#241;ana nos levantamos en el nombre del
Padre, del Hijo y del Esp&#237;ritu Santo, am&#233;n, y as&#237; nos acostamos.
Estoy seguro que el Alcalde est&#225; haciendo lo posible porque Medell&#237;n mejore su
situaci&#243;n de seguridad. Aqu&#237; todos hablan de las comunas 7, 8, 9, 13, 15, 1, 2
&#191;y es que la 14 est&#225; menos grave o qu&#233;? Mire el &#250;ltimo ejemplar de Vivir en El
Poblado:
&#191;Que la comuna 14 es la m&#225;s segura? C&#233;sar S&#225;enz envi&#243; la siguiente cr&#243;nicadenuncia, luego de ser testigo de varios hechos delincuenciales desde su
balc&#243;n del apartamento. Los Balsos, olla de atracos, ni hablar del Mall de San
Lucas&#8221; &#161;No se salva nadie! Eso genera un problema de realidad y percepci&#243;n
sobre la Administraci&#243;n Municipal y es tan noble An&#237;bal que les aceptaba a
pesar de las cr&#237;ticas, porque ese es juego de la democracia, les ha aceptado
teor&#237;as, apuesto en pr&#225;cticas elementos de juicios que ustedes han tenido para
denunciar; perdimos el primer a&#241;o con la Secretar&#237;a de Seguridad por un
inexperto, uno no puede nombrar solamente &#8216;amiguis&#8217; para un tema tan grave
como la seguridad de una ciudad.
Es que recuerden el Twitter de Rojas, secretario de Seguridad de esta ciudad:
Me gusta el Rock, los escarabajos y el chocolate, excelentes ingredientes para
una encelada verdolaga&#8221;, porque era hincha del Nacional. Pues no, as&#237; sea muy
amigo del Alcalde perdimos el a&#241;o y no lo hemos podido recuperar en seis
meses.
Esa es la realidad pol&#237;tica, real, no una percepci&#243;n. Porque se da cobros
pol&#237;ticos y el cobro pol&#237;tico es que el Secretario de Seguridad se tuvo que ir.
Hasta ah&#237; llega el Concejo, hace las denuncias y espero, doctor Serna, que con
experiencia en la Fiscal&#237;a y en los organismos de seguridad del Estado y de
control, porque lo que pido es a alguien que realmente lo respeten en las
diferentes instituciones y sepa como se mueve y que salga a hablar a los
medios de comunicaci&#243;n. Que salga a contar que a Pi&#241;a lo cogieron, que est&#225;n
montando otro operativo. Que Carlos Pesebre tambi&#233;n cay&#243;.
Pero si nadie sal&#237;a durante un a&#241;o, solamente el Alcalde en ese desgaste; se lo
dije a Fajardo, se los dije a Alonso, se lo dije a Luis P&#233;rez, en el cargo de
seguridad tiene que tener un hombre tropero, frentero y que salga a las
explicaciones a la comunidad con los pantalones y la correa bien puesta, como
nos gusta no solamente a la U sino a los Liberales tambi&#233;n, porque tambi&#233;n nos
gusta el orden.
El desorden lo ha puesto el Polo con la corrupci&#243;n en Bogot&#225;. Y esta ciudad a
pesar de estos debate que se dan, que hay presentes muy pocos, realmente,
ay&#250;deme, usted Juan Felipe Campuzano y los 21 concejales como vamos a
acabar con la cleptocracia. Por eso he pedido autonom&#237;a de cada uno de los
concejales por encima de sus jefes pol&#237;ticos o de jerarqu&#237;as para defender
situaciones.
&#191;C&#243;mo vamos a acabar la cleptocracia? Ustedes daban otra cifra. Como le
parece la &#8216;ciudad m&#225;s innovadora&#8217; y no le echen la culpa a la Administraci&#243;n
cuando el 70% de llamadas al 123 son falsas llamadas a distraer la autoridad
para que haga los verdaderos operativos. En el momento que van a montar un
operativo se enteran los bandidos e inmediatamente llaman al 123 para que
tengan que atender unos casos diferentes y no los que realmente tengan que
atender.
&#191;C&#243;mo vamos a disminuir el 70% de esas llamadas de la ciudadan&#237;a que
reclama seguridad pero le ayuda a los bandidos? Y nosotros aportando
c&#225;maras de seguridad, porque el Concejo sigue colaborando. Presidente, el
&#250;ltimo ejemplo es el de Barbacoas. All&#237; tuvo que ver mucho la carta del
Arzobispo de Medell&#237;n, Ricardo Tob&#243;n y que comparto en su totalidad y qu&#233;
bueno que la Iglesia nos ayudara en ese tema.
Es inaudito que Barbacoa est&#233; ubicado entre la Curia y la Fiscal&#237;a General de la
Naci&#243;n. A m&#237; me conocen mucho en la Fiscal&#237;a en los &#250;ltimos d&#237;as con Abelardo
de la Espriella enfrent&#225;ndome en el tema de denunciar la corrupci&#243;n y &#233;l
defendiendo el cartel de Bogot&#225; y yo esta ciudad. Como es posible que la
Fiscal&#237;a est&#233; a media cuadra de Barbacoas y las Administraciones anteriores
nunca se dieron cuenta.
Yo tengo cueva propia, cerraron esa y me crearon tres al frente del Directorio
Liberal de Antioquia. Entonces usted cierra aqu&#237; y vaya mire como est&#225;n los
puentes debajo de la Hueso en Suramericana, La 70, El Vel&#243;dromo y Santa
Luc&#237;a. Entonces ese problema no es solamente &#8216;yo cierro aqu&#237;&#8217; y soluciono el
problema, vayan miren en la comuna 11 y 12.
Espero que la Polic&#237;a haga un operativo no solamente para sacarlos o cuando
llegue el invierno que los saque el agua porque est&#225;n viviendo all&#237; y nadie
puede pasar sobre los puentes de la Hueso. Hace dos d&#237;as a una se&#241;ora de 75
a&#241;os la acababan de atracar en el puente nuevo que hicieron entre la 70 y
Suramericana y me dec&#237;a que hiciera algo y le respondi&#243; que por lo menos lo
iba a contar.
Pero eso es de todos los d&#237;as y lo de Barbacoas felicita a la Administraci&#243;n
Municipal y ojal&#225; haga m&#225;s de esas intervenciones pero ese es el Estado en el
cual estamos. Estoy seguro que la Administraci&#243;n hace lo posible por mejorar y
Juan Felipe Campuzano tiene raz&#243;n, la percepci&#243;n es fatal para la Alcald&#237;a de
Medell&#237;n y eso lo reconoce esta bancada pero tampoco podemos decir que no
se ha hecho nada. De hecho un concejal de la oposici&#243;n, Jes&#250;s An&#237;bal
Echeverri le est&#225;n entregando CAI por la ciudad porque los prometi&#243; y la
Administraci&#243;n le est&#225; cumpliendo y eso est&#225; bien</speech><speech by="#carlosmariomejiamunera" startTime="2013-06-12T00:00:00">Mientras nosotros con argumentos debatimos durante lo de UNE y Millicom y le
apostamos a la defensa de lo p&#250;blico con el voto, nuestros padres de la patria y
Ca&#237;da de la ley antimonopolio en la Comisi&#243;n
Ca&#237;da de la ley antimonopolio en la Comisi&#243;n
Sexta del Senado de la Rep&#250;blica</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-06-12T00:00:00">Soy amigo de las oportunidades, del l&#225;piz, el cuaderno y el computador y de lo
que le brinda la Administraci&#243;n Municipal a estas personas para darle
oportunidades de educaci&#243;n, empleo. Pero no se puede dejar de lado la
seguridad y no se puede pretender que con la restricci&#243;n del parrillero hombre
vamos a acabar con las vacunas de los buses donde 23.000 millones al a&#241;o
pagan los due&#241;os de los buses. Cada bus paga entre 80.000 y 120.000 pesos
semanales cu&#225;ndo y c&#243;mo vamos a combatir nosotros este flagelo que no ser&#225;
con restricciones de parrilleros.
Las casas de vicio que hay m&#225;s de 700 en Medell&#237;n, cuando y como
combatirlas. En el centro hay 145 casas de vicio desde hace 25 a&#241;os y la
Fuerza P&#250;blica sabe y ahora que el gobierno nacional interviene con el
Gobierno municipal aplaudo esto. Y as&#237; es que se financian estos delincuentes,
en las vacunas a los buses y las casas de vicio hay 140.000 millones anuales y
esto no se combate con restricciones y en la comuna 7 se ha incrementado m&#225;s
del 80% los homicidios, en la comuna 8 m&#225;s del 78% y con la restricci&#243;n del
parrillero no se va a mejorar el problema de seguridad de la ciudad. Aplaudo la
intervenci&#243;n de Barbacoas pero se fueron para la Avenida Oriental y en
distintos sectores de Medell&#237;n y entonces como vamos a combatir estos flagelos
porque se tapa un hueco y se destapa en otro lado.
Soy amigo de la Fuerza P&#250;blica y s&#233; que la Administraci&#243;n Municipal ha hecho
mejorar el problema de seguridad pero se tiene que trabajar para mejorar el
problema de seguridad no para mejorar la percepci&#243;n porque la inseguridad es
una realidad. Decirle al Gobierno municipal que as&#237; est&#233; invirtiendo, no est&#225;
cumpliendo, no est&#225; haciendo las cosas bien y deben analizar como est&#225;n
haciendo las cosas porque la inseguridad sigue y no es con restricciones,
tampoco es de percepci&#243;n porque lo que pasa en la ciudad es una realidad</speech><speech by="#miguelandresquinterocalle" startTime="2013-06-12T00:00:00">Con el fen&#243;meno de Barbacoas todas esas personas que se ven&#237;an
sexualmente se hacen despu&#233;s de la Terminal saliendo del barrio Tricentenario
y los fines de la semana se puede ver que la prostituci&#243;n de traslad&#243; y todo lo
de barbacoa se est&#225; concentrando all&#225; y ya vienen mucha gente denunciando
el tema y quer&#237;a dejarlo en el acta</speech><speech by="#alvaromunerabuiles" startTime="2013-06-12T00:00:00">Recuerdo que aqu&#237; le dije al senador Alexander L&#243;pez que si ten&#237;a que esperar
creer en el Congreso para cambiar mi voto con el proyecto de UNE estaba
hecho y que antes me ratificada m&#225;s para votar como vot&#233; y el tiempo me dio la
raz&#243;n, al Congreso de la Rep&#250;blica no le creo absolutamente nada como no le
creo a nuestros dirigentes. No le voy a pedir al Alcalde actual como no se lo
ped&#237; al anterior ni se lo pedir&#233; al pr&#243;ximo que solucione el problema de
seguridad en Medell&#237;n porque mientras no erradiquemos la causa siempre van
a estar los efectos.
Y las causas de la violencia si est&#225;n bien definidas &#191;Pero qu&#233; vamos a esperar
de nuestros gobernantes? Unos distinguid&#237;simos dirigentes del Partido que me
aval&#243; condecoran a un personaje por la defensa de la vida cuando ese mismo
personaje dice que la crueldad y la muerte de inocentes en la plaza de toros es
justificada para que la gente se divierta.
Yo tambi&#233;n podr&#237;a decir que la tortura y muerte del no nacido en el vientre es
justificable por todo lo que se va a ahorrar la madre para sostenerlo toda una
vida. Otro personaje en el a&#241;o 2002 en el Hotel Dann, concejales de Medell&#237;n
Presiente hay
Presiente hay
proyecto de ley muy bonito en el Congreso de la Rep&#250;blica de iniciativa del
concejal Camilo S&#225;nchez&#8221;, b&#225;sicamente lo que hemos propuesto aqu&#237; de
erradicar los actos crueles con los animales en los espect&#225;culos.
Concejal, me encanta ese proyecto, el mundo va para
Concejal, me encanta ese proyecto, el mundo va para
all&#225;, cuente con mi apoyo, me voy a reunir con el senador Camilo para sacarlo
adelante&#8221;. Sal&#237; feliz porque el Presidente estaba apoyando nuestro proyecto y a
&#193;lvaro, como le parece que
&#193;lvaro, como le parece que
de la Casa de Nari&#241;o lleg&#243; la orden de hundir ese proyecto y aprobar la ley
taurina</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-12T00:00:00">El concejal Juan Felipe Campuzano Zuluaga ha hecho caer en la cuenta a la
ciudad que muchas cosas que hoy est&#225;n en funcionamiento partieron de su
primer control pol&#237;tico de seguridad y eso da fe que el control pol&#237;tico moldea a
la Administraci&#243;n cuando se hace con la inteligencia y el coraz&#243;n, doctora Luz
Elena Gaviria, porque si se aplica el ego, entonces el gobernante no escucha a
quien le hace la cr&#237;tica y porque a estancias del doctor Jaime Fajardo Landaeta
este servidor se reuni&#243;n con el Secretario de Seguridad y hay diferentes
maneras de hacer el control pol&#237;tico y por tanto har&#233; referencia al algo que
tambi&#233;n ayuda a la violencia en la ciudad y no convivencia.
En Educaci&#243;n hay una respuesta de la Secretaria de Educaci&#243;n en lo que tiene
que ver con la deserci&#243;n escolar. Si uno observa las cifras, es poquito, pero es
inconmensurable en cuanto tiene que ver con el deterioro de las relaciones en
los hogares y en el coraz&#243;n de los ni&#241;os y ni&#241;as y relaci&#243;n con los educadores y
relaci&#243;n con directivos educativos. Son 13.000 estudiantes que viene a ser la
poblaci&#243;n de ciertas municipalidades. Ahora se ha hablado de los congresistas
y la protecci&#243;n que hacen de ciertos n&#250;cleos o poderes por eso digo que a
veces es mejor herir a un amigo con la verdad que terminar uno mat&#225;ndose con
&#233;l con mentiras.
En este recinto hay quienes defienden la cobertura educativa y ese es un
negocio que le hace da&#241;o a la convivencia de la ciudad porque la cobertura
educativa como es un negocio entonces los que la hacen tienen rifas, le hacen
contrato a los educadores que no podemos controlar desde la municipalidad y
en algunas instituciones van los s&#225;bados, algunos van los domingos y entonces
los pap&#225; y mam&#225;s quieren que ellos vayan donde hay m&#225;s control, cosa que no
se puede hacer con la educaci&#243;n normal nuestra. Las instituciones educativas
que tenemos, los megacolegios con inversiones en mantenimiento que no
tienen y ese espacio se est&#225; llenando con cobertura educativa y lo que es peor,
hay un sitio en la ciudad y le hago la referencia en la Mesa solo es que pase a
la cancha y ah&#237; est&#225; la cobertura, y claro, los estudiantes de un lado y de otro
tienen dificultades porque los p&#250;blicos son menos que los de la cobertura que
tambi&#233;n es p&#250;blica pero ellos lo ven de otra manera.
Entonces si eso no se comienza a desmontar a la educaci&#243;n le har&#225; mucho
mal. &#161;Para qu&#233; carajos dec&#225;logo de la calidad si nosotros mismos creamos un
monstruo que atenta contra la calidad! Por eso digo que esa deserci&#243;n es
poquita por lo que hace la Secretar&#237;a de Educaci&#243;n aunque yo entiendo el
universo de lo que puede significar para ma&#241;ana.
Se&#241;ora Secretar&#237;a, confi&#243; en que usted acabe el analfabetismo que es otra
forma de inequidad. En Palmitas nombre profesores con moto para que vayan a
la casa de los campesinos</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-06-12T00:00:00">Concejal Santy, soy de las que defiendo las entidades de cobertura, tuve una
comisi&#243;n accidental durante un a&#241;o y no se puede generalizar que las
instituciones de cobertura le hacen da&#241;o a la educaci&#243;n porque la Peque&#241;a
Mar&#237;a en Capinelo es modelo y ha ganado premios en Medell&#237;n la m&#225;s
Educada. Como usted dice que concejales que defienden esas instituciones y
no me da miedo decir que yo defiendo esas instituciones, tienen profesores con
vocaci&#243;n de servicio</speech><speech by="#rodrigodejesusardilavargas" startTime="2013-06-12T00:00:00">En el informe de la situaci&#243;n de seguridad en la ciudad de Medell&#237;n har&#233; un
resumen porque ya ustedes tienen el informe. Respecto al derecho a la vida
entre el 1&#176; de enero y el 31 de mayo de 2013 se presentaron 469 homicidios, 17
homicidios m&#225;s que en el mismo per&#237;odo del a&#241;o 2012 que se presentaron 452
homicidios seg&#250;n fuentes con el Instituto de Medicina Legal y Ciencias
Forenses, la Sij&#237;n de la Polic&#237;a.
En promedio se cometen en la ciudad 94 homicidios por mes, 23 por semana y
3 por d&#237;a. Seg&#250;n el Sistema de Informaci&#243;n para la Seguridad y Convivencia de
la Alcald&#237;a entre el 1&#176; de enero y el 31 de mayo se presentaron 473 homicidios
y se le suman 15 m&#225;s ocurridos en los primeros cinco d&#237;as del mes de junio
para un total de 488 homicidios de los cuales 457 son hombres, 31 mujeres.
La vulneraci&#243;n al derecho a la vida ha aumentado en el a&#241;o 2013 a pesar de la
disminuci&#243;n del n&#250;mero de homicidios en los meses de abril y mayo del
presente a&#241;o. Este incremento se genera con preocupaci&#243;n y parece que la
tendencia a la baja en el a&#241;o 2013 no se mantiene durante este a&#241;o a pesar del
incremento de la Fuerza P&#250;blica que si bien ha hecho una disminuci&#243;n en los
enfrentamientos con armas largas y en medio de la poblaci&#243;n civil no ha evitado
la omisi&#243;n de homicidios selectivos ni las confrontaciones abiertas tal como se
present&#243; en los sectores bajos de la comuna 16, 13, el corregimiento de San
Crist&#243;bal.
En relaci&#243;n a las desapariciones y desapariciones forzadas, seg&#250;n los reportes
mensuales del Instituto Nacional de Medicina Legal durante los primeros cuatro
meses del a&#241;o se registraron en la base de datos 177 casos de personas
desaparecidas en Medell&#237;n por hechos ocurridos en el mismo a&#241;o de los cuales
119 contin&#250;an sin aparecer, 50 personas aparecieron vivas, 8 aparecieron
muertas, se ha registrado un caso de una mujer de 18 a&#241;os al parecer v&#237;ctima
de la desaparici&#243;n forzada en el barrio Moravia en enero. En cuanto a las
amenazas contra la vida, integridad, libertades y seguridad personal, son
preocupantes las percepciones de las amenazas en contra de los grupos
interdisciplinarios de derechos humanos, reclamantes de tierras, asimismo con
las personas denunciantes y v&#237;ctimas de extorsiones adem&#225;s en el sector
transportador quienes parecen ser la poblaci&#243;n mayores amenazas y riesgos
generados por los grupos armados ilegales en la ciudad.
La poblaci&#243;n joven entre los 15 y 25 a&#241;os sigue siendo estigmatizada y
presionada por las estructuras ilegales para formar parte de estos, como ocurri&#243;
en el sector la Loma, el Ca&#241;&#243;n y San Pedro de la vereda la Loma en el
corregimiento de San Crist&#243;bal de Medell&#237;n. En relaci&#243;n a los ni&#241;os, ni&#241;as y
adolescentes para abordar ese tema durante el a&#241;o 2013 es importante analizar
las nuevas din&#225;micas de ciudad en donde prima las situaciones del orden
p&#250;blico, el incremento del conflicto armado y la crisis humanitaria, factores
presentes desde a&#241;os atr&#225;s pero que contin&#250;an siendo ejercidas dentro de la
ciudad.
Lo que nos obliga a abordar a los ni&#241;os(as) y adolescentes es la problem&#225;tica
de rupturas delincuenciales donde estos comparten de v&#237;ctimas y victimarios.
En donde los nuevos lineamientos sociales los incluyen en los conflictos de la
ciudad y presentan aumento acelerado de las violaciones de los derechos a ra&#237;z
del conflicto armado. Se materialice en el incremento de violaci&#243;n sexual,
violencia intrafamiliar, explotaci&#243;n sexual y laboral infantil, reclutamiento
forzado, descolarizaci&#243;n por desplazamiento y amenazas, incremento en el uso
de sustancias psicoactivas, amenazas y desplazamientos reclutamiento
forzado.
La distintas situaciones de violencia en la ciudad hace que permanentemente
lleguen a la Personar&#237;a ni&#241;os, ni&#241;as y adolescentes que manifiestan tener
amenazas contra su vida y necesitan de la protecci&#243;n y las causas principales
son por negarse a pertenecer a grupos armados, por desvinculaci&#243;n activa a los
grupos armados, por negarse a llevar raz&#243;n de un lado y otro, por cruzar
barreras invisibles. Vemos la poblaci&#243;n LGBTI que en lo que corrido del a&#241;o se
presentaron 4 homicidios en esta poblaci&#243;n y se reportan quejas de
discriminaci&#243;n y en sus derechos vulnerados.
En cuanto a las v&#237;ctimas del desplazamiento forzado en la ciudad a&#241;o 2013
tenemos del 1&#176; de enero al 30 de abril, seg&#250;n declaraciones recibidas en la
Personer&#237;a el total es de 966 por hechos ocurridos desde el a&#241;o 1985 a la fecha
que tuvieron como consecuencia en el desplazamiento forzado intraurbano.
Estos desplazamientos es con base a la ley 1448 de 2012. Las comunas con
mayor desplazamiento forzado seg&#250;n declaraciones son la comuna 13, San
Javier; la comuna 8, Villa Hermosa; la comuna 1, Popular; la comuna 3, la
comuna 60 y la comuna 16-Bel&#233;n y sus principales causas de desplazamiento
son las amenazas, el reclutamiento ilegal, el homicidio, las agresiones f&#237;sicas, el
control territorial, el control social y se presenta una fuerte presencia de delitos
contra la integridad, la libertad sexual sobre las mujeres.
Durante el mes de mayo se presentaron dos desplazamientos masivos en la
comuna 60, declaraciones que fueron tomadas por la Personer&#237;a que hace el
acompa&#241;amiento y seguimiento a este desplazamiento masivo. Este es el
resumen del informe</speech><speech by="#hernanmejia" startTime="2013-06-12T00:00:00">No s&#233; en qu&#233; momento este debate tom&#243; un rumbo filos&#243;fico porque es el
debate m&#225;s importante en Medell&#237;n. A nuestro Alcalde cada que se le pregunta
por el tema de seguridad lo quiere negar y negar lo innegable es imposible, la
seguridad es prioridad para Medell&#237;n. Como ciudadano no le pido al Alcalde
sino que le exijo que reconozca el grave problema de seguridad de Medell&#237;n.
Este debate est&#225; incompleto porque no estamos escuchando las v&#237;ctimas reales
de la inseguridad, viudas, madres cuyos hijos fueron asesinados y esas
v&#237;ctimas no est&#225;n aqu&#237; denunciando pero las veo en los medios y peri&#243;dicos.
Para complementar las cifras del Personero en El Colombiano aparece que se
completaron 500 homicidios y muy probablemente en transcurso de este
debate tengamos el homicidios 501 que es el indicador por excelencia del
Alcalde.
&#191;Qu&#233; vamos a hacer? Como ciudadano le exijo al Concejo, por ustedes
votamos, que pasemos de hacer esos an&#225;lisis de otros pa&#237;ses y departamentos
y nos concentramos en Medell&#237;n que es donde tenemos el problema. La
primera propuesta es que el Alcalde reconozca el problema de seguridad.
Segundo, que el Concejo v&#237;a acuerdo le exija al alcalde a trav&#233;s de control
pol&#237;tico que activa alg&#250;n mecanismo de conmoci&#243;n interior sino en toda la
ciudad por lo menos en las comunas que m&#225;s lo requieren. Segundo, que
asigne mayores recursos pero efectivos a la seguridad como le explica uno a un
ciudadano que Medell&#237;n tiene Vicealcalde de Seguridad, Secretario de
Gobierno, Secretario de Seguridad, que hay un n&#250;mero alto de burocracia en
seguridad y lo que menos tiene Medell&#237;n es seguridad.
No es culpa del Secretario contar un presupuesto tan bajo. El rubro asignado a
seguridad es el m&#225;s bajo y como no vamos a estar sumergidos en la
inseguridad. Otra propuesta es buscar recursos con el gobierno Departamental
y Nacional y de ser posible a nivel internacional y reconocer el problema porque
la inseguridad reina en Medell&#237;n. No se puede lograr resultados diferentes si
seguimos haciendo lo mismo.
Polic&#237;a, los respetamos pero necesitamos saber qu&#233; necesitan porque vienen y
presentan un informe de capturas pero necesitamos m&#225;s efectividad, la
ciudadan&#237;a exige resultados. Nunca hemos visto al General que parece que
est&#225; muy ocupado pero las cifras tampoco demuestran que vamos bien.
Entonces no le da la cara a la ciudadan&#237;a est&#225; peor que el Alcalde.
Que la Polic&#237;a digan que necesitan si es presupuesto, tecnolog&#237;a, y una vez
proporcionados esos recursos les vamos a exigir y mucho porque no nos
enfrentamos a peque&#241;os bandidos sino a estructuras criminales que en
cualquier momento se apoderan de esta ciudad.
Conclusi&#243;n.
Tenemos que hacer algo diferente e inclusive nosotros como ciudadanos.
En entrevista el Alcalde dec&#237;a que la seguridad iba muy bien, que le
pregunt&#225;ramos a Hilari que el ejemplo era El Poblado, y vengo de all&#225; y la
misma Alcald&#237;a hace menos de un mes hizo una encuesta llamando a 1.500
hogares y el principal problema evidenciado fue la inseguridad, por encima de la
movilidad, el empleo y otros factores</speech><speech by="#fernandoquijano" startTime="2013-06-12T00:00:00">Una preocupaci&#243;n y se lo digo a la Polic&#237;a para ponerle rostro a lo que estamos
diciendo, el 3 de junio aparece en el reporte de ellos que una persona fue
asesinada por arma de fuego. Pero por ac&#225; tengo los nombres de cuatro
personas que se suicidaron, aparentemente eso no es un asunto policial, dir&#225;n
ellos.
Dos mujeres fueron ahorcadas, una, en La Estrella, y otra, en Caldas y no s&#233;
quien decreta el suicidio, me imagino que es Medicina Legal, y tres personas
asesinadas, Una, en Golondrinas, una, en Bello Horizonte, y una, en el centro y
tengo el reporte oficial y la Polic&#237;a solo reporta un homicidio el 3 de junio. Eso
no es normal y no se debe manejar el tema as&#237;
Segundo, quien est&#225; dando la informaci&#243;n al p&#250;blico, decir que los Pacheli son
los due&#241;os de Bello, Aranjuez, Santa Cruz, El Play&#243;n, Pablo Sexto, La Francia,
la Gabriela, es una mentira que le est&#225;n diciendo a la ciudad y lo digo porque
esto lo mandan los Triana no los Pacheli, decir esto es decir lo mismo que
estaban tratando de hacer con el organigrama del Indio y Fritanga que no es
otra cosa sino bajarle el perfil a unos y sub&#237;rselo a otros. Esos Triana fueron los
que asesinaron a un reclamante de tierras he iban vestidos de polic&#237;as.
Salir este informe un tiempo despu&#233;s de esa muerte tan atroz para decir que el
barrio la Gabriela est&#225; en manos de los Pacheli es acomodarle el muerto a
&#191;qui&#233;n? Ojo que esto. Hasta el Presidente de la Rep&#250;blica est&#225; pidiendo
p&#250;blicamente una guerra frontal con respecto a los Triana y los delitos
cometidos: desplazamiento forzado, desaparici&#243;n forzada y homicidio. Esto lo
anuncia el comando de la Metropolitana en cabeza del general Mendoza a
quien le pregunto qui&#233;n le da la informaci&#243;n y cuyo nombre es la Sij&#237;n y por eso
hemos pedido el retiro de la Sij&#237;n del Valle de Aburr&#225; porque creemos que parte
de la Sij&#237;n le est&#225; mintiendo a la ciudad y a la institucionalidad y est&#225; llevando al
Comando de la Meval y a la Alcald&#237;a a cometer errores imperdonables.
Ministerio de Defensa, junio 4 hablan del tema de la captura de una se&#241;ora con
142 kilos de marihuana y dicen que eso pertenec&#237;a a la Od&#237;n Pacheli. Qu&#233;
pena la Gabriela es de los Triana no es de los Pacheli.
Tercer caso, hay un n&#250;mero importante de polic&#237;as en Medell&#237;n que est&#225;n
amenazados de muerte por las bandas ll&#225;mese Urabe&#241;os u Oficina. Esos
polic&#237;as siguen en esos puestos de trabajo amenazados, condenados a muerte
y el Comandante de la Polic&#237;a Metropolitana no hace nada por la vida de esos
polic&#237;as y ac&#225; p&#250;blicamente lo vamos a decir aqu&#237; hay unos polic&#237;as
condenados a muerte, si esos polic&#237;as son asesinados es responsabilidad del
Comando de la Meval. Hay m&#225;s de 20 casos de polic&#237;as amenazados por
cumplir con el deber.
Preg&#250;ntenle al Gomelo a cu&#225;ntos tiene amenazados a muerte, cu&#225;ntos polic&#237;as
han sido asesinados por su gente y cu&#225;ntos m&#225;s van a ser asesinados y la
responsabilidad d&#243;nde la tiene el Comando de la Meval. Como as&#237; que los
hombres que luchan contra el crimen decentemente son condenados y
estropeados por su propio comando de la Metropolitana.
Cuarto caso, estamos pidiendo a gritos que le quiten la responsabilidad a la
Sij&#237;n de la Polic&#237;a en el manejo de la detecci&#243;n t&#233;cnica de los cad&#225;veres, no la
puede seguir haciendo la Sij&#237;n, tenemos un v&#237;deo de 14 minutos donde
asesinaron una persona con silenciador, los polic&#237;as llegaron siete minutos
despu&#233;s de estar la persona muerta dentro de una camioneta, y tenemos el
v&#237;deo para mostrarlo p&#250;blicamente, y permitieron que un cad&#225;ver fuera sacado
del carro y fuera llevado en un taxi. Eso no se puede hacer porque es la
escena de un crimen.
Porqu&#233; no dotar a la justicia de investigadores no estamos buscando es la lucha
contra la impunidad, como es posible que el Cuerpo T&#233;cnico de Investigaciones
de la Fiscal&#237;a se demora hasta tres horas en cada caso. Como es posible que
se demore 10 minutos haciendo el levantamiento de un cad&#225;ver. Como es
posible que la gente est&#225; siendo asesinada y la est&#225;n llevando a los hospitales.
Junto a mi casa asesinaron una persona y me toc&#243; ver como la polic&#237;a lo tir&#243; a
un carro y ah&#237; hay una c&#225;mara de seguridad que les aseguro no est&#225;
funcionando. Al Comando de la Metropolitana, mucho cuidado a la actuaci&#243;n
del Grupo Copes, del Goes, s&#233; que son grupos &#233;lites de choque, pero personas
que tienen apodo, inclusive de &#8216;Diablo&#8217; deben ser retiradas de esa instituci&#243;n y
que lo sepa el &#8216;Diablo&#8217; que se lo est&#225; diciendo Luis Fernando Quijano Moreno, a
&#233;l le gusta amenazar la gente, ese tipo de personas debe ser retiradas, esas
personas no est&#225;n defendiendo la Ley ni la Constituci&#243;n, esas personas est&#225;n
haciendo atrocidades contra miembros de la comunidad y sobre eso hay
muchas denuncias.
Esta ciudad necesita grupos de &#233;lite pero que tengan la Ley y la Constituci&#243;n en
la mano no guardada en el bolsillo y haciendo lo que les da la gana</speech><speech by="#arnulfosernagiraldo" startTime="2013-06-12T00:00:00">Desde la Administraci&#243;n Municipal somos conscientes que el problema de
seguridad es un tema complejo, decirle al se&#241;or Hern&#225;n Mej&#237;a que no s&#233; en qu&#233;
momento el se&#241;or Alcalde ha negado el tema la seguridad que dije en mi
primera intervenci&#243;n para &#233;l es muy importante y por eso dispuso la creaci&#243;n de
una dependencia exclusiva
que se dedicara a ese tema para que no lo
siguiera manejando Secretar&#237;a de Gobierno y estamos afrontando el
compromiso y trabajando en el prop&#243;sito que Medell&#237;n sea una ciudad m&#225;s
segura.
Concejal Campuzano, somos amigos de la seguridad. Se ha venido
cuestionando que un sector de la Administraci&#243;n Municipal no s&#233; qui&#233;nes
supuestamente tienen una visi&#243;n my social sobre el tema de la problem&#225;tica de
la seguridad en la ciudad pero como Secretario de Seguridad tengo que tener
una visi&#243;n diferente y reitero todas las acciones que se han venido adelantando
desde la creaci&#243;n del Grupo Objetivo de Alto Valor para atacar las estructura
criminales, la creaci&#243;n del Gaula para atacar el fen&#243;meno de la extorsi&#243;n, el
apoyo del Grupo Copes, de Unipol.
El jueves pasado estuve en la Direcci&#243;n Nacional de la Fiscal&#237;a insistiendo para
que cumpla los compromisos que asumi&#243; en el Consejo de Seguridad para los
fiscales del Gaula, los fiscales de la Unidad Antinarc&#243;tico, los fiscales de
automotores. No entiendo como se dice que no es importante para seguridad
que existan m&#225;s c&#225;maras y m&#225;s polic&#237;as.
En Londres, que es m&#225;s civilizada que nosotros, existe una c&#225;mara por cada
siete habitantes. Como Secretario de Seguridad me sue&#241;o con eso porque en
este momento tenemos muy poquitas y lo ideal es poder instalar m&#225;s c&#225;maras
que servir&#225; para mejorar la percepci&#243;n de seguridad y mejores niveles de
tranquilidad en la ciudad y a eso le estamos apuntando.
El doctor Juan Felipe hablaba de las odines y el engranaje que esto implica. No
hay que hacer ninguna reestructuraci&#243;n ni nuevas leyes porque estamos
saturados. Tenemos identificados con la Fiscal&#237;a las odines que funcionan en
Medell&#237;n y el &#225;rea metropolitana. Tenemos identificadas 21 estructuras de Od&#237;n
en la Terraza. De los Triana tenemos identificadas 17 estructuras. De la Od&#237;n
de San Pablo 13 estructuras. Del Picacho 39 estructuras. De Robledo 18
estructuras, de la Sierra 12 estructuras, de Caicedo 14 estructuras. San Javier,
Altavista, Bel&#233;n Rinc&#243;n, Pacheli, los Chatas, la Uni&#243;n, Triana, Oficina de
Envigado, Calatrava.
Tenemos identificado los tres niveles que conforman y necesitamos el apoyo de
otras instituciones y necesitamos que la Fiscal&#237;a d&#233; m&#225;s resultados en el
proceso de judicializaci&#243;n porque en la creaci&#243;n de ese Grupo Objetivos de Alto
Valor la finalidad espec&#237;fica es que ellos produzcan resultados, que sean
eficaces a la hora de operar y judicializar a estas estructuras criminales. El
concejal Campuzano mencionaba que existe como un ADN en la sociedad que
est&#225; marcado con el tema de la ilegalidad y para atacar eso la educaci&#243;n tiene
que cumplir un factor preponderante.
En Medell&#237;n todo mundo paga y se articul&#243; con ellos el tema de las vacunas a
los transportadores pero no es por evadir responsabilidades, la seguridad es un
asunto de todos, aqu&#237; se han presentado fen&#243;menos que por la experiencia
judicial y concretamente en el tema de transportadores a ellos cuando los
fueron a vacunar la primera vez no dijeron nada y pagaron. La segunda vez
tambi&#233;n pagaron y cuando vino la tercera vacuna ah&#237; pegaron el grito.
Ahora hablaban de una sexta vacuna, est&#225;n reventados y muchas de esas
actividades extorsivas con la famosa vacuna se ha ido generando de esa
manera progresiva por culpa de la sociedad que no se revela ante ese
fen&#243;meno y hemos dicho que cuando un extorsionista hace un pedimento y la
persona acepta ya lo seguir&#225; haciendo.
Desde luego que la gente siente miedo pero nosotros tenemos que generar
unos niveles de confianza y eso es lo que estamos haciendo. Con la creaci&#243;n
del grupo Gaula estamos generando una campa&#241;a fuerte de resistencia de la
poblaci&#243;n frente a la extorsi&#243;n.
Tambi&#233;n tenemos claro que lo enfrentamos de manera decidida y se creo el
grupo especial con 72 hombres de ataque a la extorsi&#243;n, seguramente vamos a
necesitar m&#225;s y haremos las exigencias al Director Nacional de la Polic&#237;a pero
tambi&#233;n necesitamos el apoyo de otras instituciones como es la Fiscal&#237;a con el
nombramiento de los fiscales que hasta el momento no han llegado. Se ha
cometido acciones que causan escozor, asesinado y tortura de dos menores en
la comuna 13, pero reaccionamos y en menos de un mes ten&#237;amos a los
presuntos responsables de esos hechos y muchos ya aceptaron cargos y est&#225;n
en las c&#225;rceles.
Se ha mencionado el tema del desplazamiento y especialmente el ocurrido el 5
de mayo en el sector del ca&#241;&#243;n de la Loma y luego en el sector de San Gabriel
de la vereda la Loma del corregimiento de San Crist&#243;bal, pero tambi&#233;n hemos
realizado acciones puntuales no solo desde la Secretar&#237;a de Seguridad sino un
actor articulado interinstitucional y en el ca&#241;&#243;n de la Loma hemos logrado el
retorno de m&#225;s del 95% de las familias desplazadas generando condiciones de
seguridad, estabilidad, permanencia institucional y de las autoridades de la
Polic&#237;a y el Ej&#233;rcito para que esas personas regresaran y estamos haciendo lo
propio en San Gabriel y vamos a lograr esa misma meta que cumplimos en el
sector del ca&#241;&#243;n.
A partir de ese momento hemos creado una unidad m&#243;vil para atender el tema
del desplazamiento de manera preventiva y el Gobierno Nacional ha
patrocinado la creaci&#243;n de una unidad m&#243;vil y la Alcald&#237;a otra unidad y ser&#225;n
dos unidades que se articulan para atender esta problem&#225;tica. Se habla que los
enfrentamientos no han sido atacados, reitero que se cuenta con el Grupo
Copes que cuenta con equipos especiales con tecnolog&#237;a de punta que
determina desde qu&#233; punto se est&#225;n realizados los disparos, las famosas
balaceras pero para el delincuente resulta m&#225;s f&#225;cil darse cuenta de la
presencia de la Polic&#237;a y obviamente cuando hace acto de presencia no
disparan, pero no obstante vamos a continuar en ese apoyo de esos grupos
especiales donde se est&#225; presentando estos enfrentamientos.
Desde la Administraci&#243;n Municipal existe el compromiso de enfrentar el tema de
la criminalidad en la ciudad, de escuchar las sugerencias, consejos, las
recomendaciones que nos hacen porque la intenci&#243;n es que las condiciones de
seguridad mejoren. Decirle al presidente de la JAC de El Poblado que no solo
en el Plan Integral de Seguridad y Convivencia que se construy&#243; el a&#241;o pasado
se tuvo en cuenta el homicidio como &#250;nico fen&#243;meno delincuencial que
aquejaba la ciudad sino que se tuvo en cuenta la violencia intrafamiliar, los
hurtos en todas las modalidades y por su puesto el desplazamiento forzado y
para estos problemas que fueron priorizados se establecieron acciones que son
las que estamos intentando desarrollar</speech><speech by="#tenientecoronelfredybuitrago" startTime="2013-06-12T00:00:00">Agradezco las inquietudes en seguridad y decirles que el compromiso de la
instituci&#243;n es tener el tema de presente y es para lo cual estamos trabajando.
Llevo las inquietudes para tratarlas con mis jefes inmediatos y dar la claridad</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-06-12T00:00:00">Resalto dos cosas que no pueden quedar ah&#237;. Secretario de Seguridad, la
seguridad es de todos y es claro si uno tuviese con qu&#233; defenderse, si la
seguridad fuese una responsabilidad y obligaci&#243;n de todos era m&#225;s f&#225;cil, ser&#237;a
como en el viejo Oeste que cada quien se monta encima su arma y ve la forma
de defenderse pero no tenemos ni siquiera esa posibilidad porque las personas
que poseemos armas legales fuimos desarmados por esta ciudad.
No podemos portar nuestras armas porque pretend&#237;an mejorar los &#237;ndices de
seguridad. Y el 97.5% de los homicidios que se comenten son con armas
ilegales nadie va a utilizar un arma legal para asesinar a otro a no ser que sea
en defensa propia. Entonces los que nos podemos defender no tenemos como
porque no podemos y por tanto insistimos en el mecanismo de seguridad que
nos tiene que garantizar la ciudad y en este caso la Administraci&#243;n Municipal.
Lamentablemente no estuve en consejos pasados, mi preocupaci&#243;n es la
misma porque esto viene de la forma como a m&#237; me educaron no concibo con
estar ni convivir con el crimen ni el delito. Considero que est&#225;n haciendo la
tarea, pero para m&#237; no es suficiente, y s&#233; que esto tampoco es culpa suya, esto
es con recursos y no con limosnas. Repito para que quede en el acta, 50.000
millones de pesos mensuales solamente deja la microextorsi&#243;n en Medell&#237;n y
nosotros invirtiendo al a&#241;o 76.000 millones al a&#241;o.
Soy de los concejales y ciudadanos que pienso que esta Administraci&#243;n
Municipal se raja completamente en seguridad. El a&#241;o pasado lo perdieron por
estar hablando de Madonna y ahora van a hablar de no s&#233; qu&#233; cuentos.
Sugi&#233;rale al Alcalde que se ponga a solucionar los problemas que le importan
verdaderamente a Medell&#237;n, porque si viene una vieja a cantar o no, cr&#233;ame
que nadie se va a morir, pero si un bandido llega a quitarle la platica de la prima
a alguien que acab&#243; de sacarla en Unicentro y le pega dos tiros ah&#237; s&#237; va a
haber un muerto.
Quiero dejar claro para que no se pierda el sentido de este debate. Estoy de
acuerdo que est&#225;n haciendo la tarea aunque no es suficiente y soy una persona
tan exigente que tiene que ser suficiente. Medell&#237;n es una ciudad que no se
puede dar a la espera de cu&#225;ntos muertos m&#225;s porque hay casos que se
pueden convertir en casos sonoros lo que pasa es que cuando matan al ni&#241;o
humilde de una familia humilde sale poca gente a llorar.
Pero el d&#237;a que se le suelte un tiro al bandido delincuente que por esa ausencia
de autoridad se siente en la posibilidad de hacer lo que le place en cualquier
lugar de la ciudad que coja a un se&#241;or en el sem&#225;foro al frente de Oviedo y por
quitarle el reloj le pegue tres tiros y resulta que ese era el due&#241;o de una
compa&#241;&#237;a renombrada como ha pasado ac&#225; y que de milagro han salido ilesos
de esas situaciones, ese d&#237;a si vamos a ver qu&#233; es lo que va a temblar.
Me duele y lamento que ante la muerte de la gente m&#225;s humilde de la ciudad,
que es la gente que est&#225; sufriendo y lo digo con conocimiento de causa y con
dolor en el alma y por eso le pregunt&#233; &#191;qu&#233; hacer con un bandido que
despedaza un ni&#241;o de 12 a&#241;os? &#191;Qu&#233; hace uno con un delincuente que se
para en la puerta de de un colegio a pedirle mil pesos diarios a un ni&#241;o que ni
siquiera ha desayunado y que seguramente no comi&#243; la noche anterior?
Qu&#233; hace uno con un delincuente que espera a la persona que en el centro se
rebusca, porque conozco los casos de dos emboladores que se hacen 20.000
pesos y muchas veces para no descompletar la cuota de la extorsi&#243;n que tiene
que pagar se va caminando hasta su casa y entrega todo lo que consigui&#243; y
queda igual de pelao despu&#233;s de haber trabajado 12 horas sin haber
desayunado, almorzado y comido. &#161;Qu&#233; pena, pero no se permite en Medell&#237;n
eso!
Eso es responsabilidad de ustedes, o lo hacen o les tiramos esta ciudadan&#237;a
encima para que les exijan como tienen que protegerlos. A m&#237; eso si me duele,
no s&#233; si a ustedes, pero a m&#237; s&#237;. Y yo arrodillarme ante 10.000 bandidos, lacras
pusil&#225;nimes, liendres, no me voy a arrodillar, y cr&#233;ame que en esta ciudad hay
mucha gente que no se va a arrodillar y esperamos que ustedes hagan su
trabajo para que no promovamos lo que desgraciadamente en la historia negra
de este pa&#237;s se promovi&#243;, la defensa personal.
Nosotros aqu&#237; no vamos a vivir m&#225;s sometidos ante el crimen. O hacen su
trabajo o lo hacen, porque ese es un verdadero Estado de Derecho. No
podemos vivir sometidos ante 10.000 0 15.000 bandidos 2.400.000 ciudadanos
trabajando para ellos &#161;Ni m&#225;s faltaba! Represento bastante gente en la ciudad y
no estamos contentos con el tema de la seguridad de esta Administraci&#243;n.
Secretario, exija recursos porque sino va a quedar mal con todo el mundo.
Tambi&#233;n le dije as&#237; les cueste mucho pol&#237;ticamente hacerlo y que quede claro,
pida estado de excepci&#243;n para algunas comunas de Medell&#237;n no por los
homicidios sin por esta cantidad de delitos que se est&#225; viendo y la gente m&#225;s
pobre de la ciudad es la que est&#225; pagando perdiendo su casa, perdiendo el
producido del d&#237;a de trabajo, sus ni&#241;os sin poder ir a estudiar por amenazas de
muerte. Eso no puede pasar. Si quiere la atenci&#243;n del gobierno nacional las
tiene que pedir por medidas de excepci&#243;n porque como usted dicen nos
prometieron hace tres meses unos fiscales y no han llegado ni van a llegar.
Qu&#233; pena pero esta ciudad no se la vamos a entregar a los bandidos ni a los
criminales as&#237; nos toque defendernos a nosotros.
Conclusiones
Tiene que buscar el mecanismo de c&#243;mo coordinar una pol&#237;tica criminal con los
municipios del &#225;rea metropolitana. Hay demasiada burocracia en la seguridad
en Medell&#237;n, reducir burocracia y buscar un comisionado de seguridad para el
&#225;rea metropolitana donde todos los alcaldes est&#233;n de acuerdo y sepan que &#233;l
debe ser quien coordine la seguridad, porque se habla de Polic&#237;a Metropolitana
y deben tener una persona que est&#233; a la par del Comandante Metropolitano
porque los problemas no se pueden medir solamente por lo que sucede en
Medell&#237;n.
Segundo, una normatividad para enfrentar a la Od&#237;n. En este momento no la
tenemos, hay estatuto antibacrim pero no ante Od&#237;n y se necesita y para eso
requiere usted del gobierno nacional. Investigaci&#243;n judicial con direccionamiento
al actor individual por separado, sin afectar la estructura criminal.
Hay que tener en homicidios fiscales de vida, en la extorsi&#243;n fiscales Gaula, en
narcotr&#225;fico fiscales especializados y en hurto fiscales de patrimonio. As&#237;
atacamos los actores individuales y vamos desarticulando pero bajo un
estatuto antiod&#237;n.
Cuando creemos ese estatuto antiod&#237;n podremos oficializar la caracterizaci&#243;n
de las Od&#237;n como tal porque en este momento no significa sino un tema que la
Polic&#237;a con su secci&#243;n de inteligencia ha logrado ubicar unas estructuras
criminales y les ha llamado Od&#237;n porque est&#225;n con sus delitos conexos ligados
&#250;nicamente al narcotr&#225;fico. Direccionar los recursos de los niveles centrales y
municipales a atacar realmente estas estructuras.
Hay estrategias que se tienen que aplicar en tiempos concretos y cortos,
compactos y eso s&#237;, con toda la contundencia que no les entre ni aire porque si
El Director de la Polic&#237;a va el otro mes para
El Director de la Polic&#237;a va el otro mes para
Medell&#237;n&#8221;, hombre los bandidos tambi&#233;n pasean mientras tanto. Eso de estar
promocionando lo que van a hacer no les conviene qu&#233;dense callados y act&#250;en.
Dentro de la creaci&#243;n del estatuto necesitamos el modelo estatuto Antibacrim
pero Od&#237;n, esto viene por decreto presidencial directiva del Ministerio de
Defensa, resoluciones de la Alcald&#237;a y asignaci&#243;n de fiscales destacados, para
las Od&#237;n. Secretario de Seguridad, eso es lo que usted necesita. Identificar la
estructura, determinar los par&#225;metros de operaci&#243;n, establecer los modos de
financiaci&#243;n, identificar la territorialidad delictiva y establecer los objetivos de
alto valor.
Eso dentro del estatuto porque por fuera son esfuerzos que no van a la
desarticulaci&#243;n de la estructura criminal. La infraestructura adecuada, el
equipamiento log&#237;stico id&#243;neo, un presupuesto de recompensas para objetivos
pero no dar 20 ni 30 millones, si quieren un bandido que recauda 50.000
millones de pesos ofrezcan mil o dos mil y le apuesto que lo empiezan a
entregar. En el peor de los casos entregan la mano, como Rojas, cuando
entreg&#243; la mano de Iv&#225;n R&#237;os &#161;Pero qu&#233; m&#225;s vamos a hacer! Programas de
presupuesto para la seguridad de Medell&#237;n.
En la l&#237;nea 1 del Plan de Desarrollo quedamos cortos y lo manifest&#233; aqu&#237; y dije
que tuve que votar el Plan de Desarrollo positivo porque la ley de bancadas me
oblig&#243; o sino hubiera sido un hermoso &#8216;no&#8217; para ese Plan de Desarrollo,
mediocre como el solo y m&#225;s en el tema de seguridad. Seg&#250;n las Naciones
Unidas no hay una ciudad donde m&#225;s criminales se empleen que en Medell&#237;n ni
Tijuana que ese si es el viejo Oeste tiene la cantidad de gamines al servicio del
crimen que tiene Medell&#237;n.
Nosotros no podemos atacar esto con presupuestos de 57.000 y 77.000
millones para los a&#241;os 2011, 2012 y 2013. Necesitamos que en medio de esa
confrontaci&#243;n que se tiene que dar por obligaci&#243;n, y que la Alcald&#237;a ha hecho
poco, genere una pol&#237;tica efectiva de empleo, de generaci&#243;n de riqueza, porque
no todos van a caer ah&#237;, muchos saldr&#225;n corriendo y que encuentren una puerta
abierta para empezar a hacer empanadas o lo que encuentren para hacer pero
en la legalidad.
Secretario, lamentablemente para esto nos educamos, quiero dejar claro que
como Medell&#237;n no es como se maneja. Como Medell&#237;n ha tratado de reinventar
la seguridad no es como se maneja la seguridad. Esto est&#225; muy estudiado y
claro a nivel mundial la seguridad es la seguridad en toda la extensi&#243;n de la
palabra ay usted la tiene que ver como seguridad.
Que quede claro, hasta el momento Medell&#237;n no ha asumido el tema de
seguridad como es y por eso tenemos lo que tenemos porque esos culicagados
que est&#225;n asesinando hoy d&#237;a, ten&#237;an 8 a&#241;os cuando lleg&#243; la pol&#237;tica del amor y
lo social y regal&#243; de todo a todo mundo y hoy tienen 15 y 17 a&#241;os y le pegan un
rito al que les da la gana, extorsionando y matando a quien les da la gana y
mandando en los barrios y como dijo el doctor Fernando Quijano amenazando
los polic&#237;as de esta patria, los que portan el uniforme de este pa&#237;s. Se&#241;ores, nos
hacemos respetar o nos hacemos respetar, esta pelea o la ganamos o la
ganamos</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-12T00:00:00">Medell&#237;n los que la hemos trajinado desde hace a&#241;os viene de tener 300
homicidios por 100.000 habitantes y estamos en 47 por 100.000 habitantes y
comparto que a&#250;n son muchos y pero la merma quiere decir que se ha
trabajado. Segundo, rechazo a quienes se plantea que solo de trabaja el tema
de homicidios porque cuando mostramos que ha disminuido los homicidios en
una d&#233;cada, no anual, entonces quien quiere descalificar a An&#237;bal Gaviria dice:
Miden solo los homicidios&#8221; pero tambi&#233;n medimos motos, carros, abuso sexual
a menores y las cifras est&#225;n en el informe que nos entreg&#243; el Secretario de
Seguridad.
Un concejal quiso hacer algo medi&#225;tico y nos mostr&#243; las 540 bandas con los
7.000 pillos de Medell&#237;n con sus fotos, Gabriel Jaime Rico, en abril de 2004.
Quien propuso desarmar en esta ciudad fue el doctor Federico Guti&#233;rrez con el
&#8216;plan desarme&#8217; y le fue bien en esos debates.
Para mi amigo de la JAL el presupuesto del Municipio de Medell&#237;n en seguridad
est&#225; por encima de Cultura Ciudadana, de Participaci&#243;n Ciudadana, Medio
Ambiente y aclaro que ese presupuesto en seguridad solo es de apoyo y
soporte a la Polic&#237;a que cuesta en Medell&#237;n m&#225;s de 150.000 millones de pesos y
lo paga la naci&#243;n. Entonces quien diga que en Medell&#237;n se invierte solamente
80.000 millones al a&#241;o est&#225; falseando las cifras son 80.000 que pone el
Municipio de Medell&#237;n pero no est&#225; contando los 80.000 que valen los jueces, ni
los 20.000 que valen los fiscales.
Los 10.000 polic&#237;as solo en salarios cuestan entre 13 y 14.000 millones de
pesos mensuales. Todos los generales han venido a decir que la ciudad que
m&#225;s les aporta para fortalecerse y por lo tanto por eso digo que tenemos la
autoridad para exigirles se llama Medell&#237;n. En Bogot&#225; hace dos meses tuvieron
un problema porque ni la gasolina se la estaban pagando.
Medell&#237;n es la &#250;nica ciudad de Colombia que les construye los CAI, les hace las
estaciones de polic&#237;a, les ampl&#237;a los comandos para que los 100 polic&#237;as
puedan dormir bien en las horas de descanso, que les paga la gasolina todo el
a&#241;o, que les acaba de entregar 160 patrullas nuevas, que les acaba de entregar
10 CAI nuevos, que aspira entregarles para completar 750 c&#225;maras.
Eso es lo que le toca hacer al Alcalde.
El Procurador General de la Naci&#243;n le dijo cuando sancion&#243; a Alonso Salazar
que &#233;l no era polic&#237;a, porque &#233;l argumentaba que todo lo que hab&#237;a hecho en la
campa&#241;a pasada era combatiendo la ilegalidad que se estaba metiendo y le
usted no es polic&#237;a, usted no puede hacer investigaci&#243;n, usted no puede
usted no es polic&#237;a, usted no puede hacer investigaci&#243;n, usted no puede
detener a nadie, usted estaba era haciendo pol&#237;tica, se&#241;or Alonso&#8221;, y lo
sancionaron. Vengo del Concejo anterior y nunca aprobamos 80.000 millones
de pesos al a&#241;o para apoyo a la Polic&#237;a es primera vez que pasa.
Compartimos muchas de las conclusiones de Juan Felipe Campuzano Zuluaga,
la inseguridad debe ser combatida integralmente, el Departamento debe
participar en ese combate a la inseguridad &#191;Por donde salen los carros robados
de Medell&#237;n y hacia qu&#233; regiones van? &#191;Por d&#243;nde entran las armas y la coca a
Medell&#237;n? Ya lo hemos dicho. El Gobernador en eso debe ser estricto.
Juan Felipe Campuzano Zuluaga tambi&#233;n lo manifest&#243;, los 10 alcaldes
metropolitanos deben asumir con igual compromiso el combate a la
delincuencia en el Valle de Aburr&#225; de lo contrario es como lo que le pasa a
Colombia con Ch&#225;vez o con Maduro, delinquen ac&#225; y duermen en Venezuela.
Llevo dos meses ac&#225; y la ciudad independiente que
Llevo dos meses ac&#225; y la ciudad independiente que
falte mucho, que m&#225;s apoya a la polic&#237;a es Medell&#237;n&#8221;, por tanto se&#241;ores Polic&#237;as
tenemos derechos a exigirles mayores resultados. Concientes de esa realidad
tan enorme que tiene Medell&#237;n de combatir delincuencia hay que decir que
polic&#237;as, jueces y fiscales y que el gobierno nacional tiene que cumplirle a
Medell&#237;n con lo que le prometi&#243; en materia de fiscal&#237;as.
Otra conclusi&#243;n es el mal uso del 123. Este a&#241;o las llamadas inoficiosas al 123
es de 2.500, es decir el 70% son falsas. Es un deber de la Polic&#237;a combatir la
delincuencia y un derecho que tenemos nosotros para reclamar y la bancada
Liberal lo comparte, concejal Juan Felipe Campuzano Zuluaga.
Si hubiera que aportar 20.000 m&#225;s al a&#241;o y con eso nos garantiza la polic&#237;a y
los fiscales que van a darle m&#225;s con seguridad el Concejo estar&#237;a dispuesto a
aportarle m&#225;s presupuesto a la polic&#237;a. Se&#241;ores Polic&#237;as como combatir&#225;n algo
que la comunidad viene diciendo que hay muchos polic&#237;as no legales.
Eso no se combate con m&#225;s presupuesto de la municipalidad. O las fallas de
inteligencia para entregarle mejores resultados. Pero tampoco puedo ser injusto
con la Polic&#237;a porque las tres c&#225;rceles de Medell&#237;n est&#225;n llenas que hay tutelas
para que no entre uno m&#225;s y esos no los entr&#243; ning&#250;n concejal all&#225;, los entr&#243; la
Polic&#237;a. Todos esos que han pasado a ser desde el a&#241;o 1993 el gran jefe de los
capos en Medell&#237;n no ha durado sino un a&#241;o y medio la persecuci&#243;n y all&#225; est&#225;n
tambi&#233;n.
Por tanto tambi&#233;n es injusto cuando a la polic&#237;a que tiene las tres c&#225;rceles
llenas se les dice que no hacen nada. La criminalidad de Medell&#237;n no es f&#225;cil
combatir y sino unimos esfuerzos todos los alcaldes metropolitanos pero
tambi&#233;n la Gobernaci&#243;n, y la Naci&#243;n no cumple con enviar los recursos que
tiene que enviar, es dif&#237;cil que del presupuesto de Medell&#237;n asumamos esa
responsabilidad, cuando la seguridad constitucionalmente es un deber
entregarlo y un derecho del ciudadano reclamarlo.
Esta Alcalde preocupada por el problema y atendiendo propuestas y mensajes
bien intencionados de personas como Juan Felipe Campuzano Zuluaga ha
modificado muchos de su comportamientos en ese sentido porque todos
construimos una pol&#237;tica para mejorar las condiciones de seguridad de Medell&#237;n.
Entendemos quienes reclaman m&#225;s seguridad por convicci&#243;n y eso lo
resaltamos y entendemos a quienes simplemente quieren hacer ver que el
Alcalde de Medell&#237;n es el generador de los problemas de seguridad de la
ciudad</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-12T00:00:00">Lastimosamente mi intervenci&#243;n no se entendi&#243; por la presencia en las barras
de quienes reclamaban su derecho a un mejor salario. Quiero que &#8216;J3&#8217; me
ayude con el informe para saber en qu&#233; van la investigaciones para hacerle
seguimiento sobre el tema de transparencia en la Polic&#237;a y de la b&#250;squeda de
una mejor &#233;tica entendiendo que ustedes al interior est&#225; renovados en
reubicaci&#243;n, n
comandante, el J2, J3, la Sij&#237;n tiene hoy personas nuevas y
esos cambios son positivos y hay que mirar que tengan mejores impactos.
Una conclusi&#243;n en la que coincido con Juan Felipe Campuzano Zuluaga es
como se modifica el accionar de las estructuras delincuenciales. Esa evoluci&#243;n
implica aumentar el Pie de Fuerza de la inteligencia y esa ah&#237; donde tenemos
que dar un gran paso. Los 600 efectivos que tiene la Sij&#237;n no son suficientes
que los tienen desde hace 4 a&#241;os. Un tema que me gustar&#237;a tratar pero no en
este momento es la probidad de nuestros oficiales, suboficiales, parrilleros, las
personas de calle, la vacunas de los polic&#237;as a las plazas de vicio y toda la
estructura que en un art&#237;culo de prensa se mencion&#243; sobre el tema de la
n&#243;mina paralela de las estructuras delincuenciales a la polic&#237;a que nos hacen
mucho m&#225;s da&#241;o a nosotros como instituciones que a la misma sociedad
porque la termina la sociedad no creyendo en esas instituciones.
Una solicitud al Secretario de Seguridad es avanzar en los frentes de seguridad,
por ejemplo, el tema de la Pilarica y el ejercicio que hacen con el concejal
Carlos Mario Mej&#237;a M&#250;nera en la Loma de los Bernal, tenemos en La Colinita
los homicidios de la semana pasada, esos frente creo que funcionan, tienen
cualidades parecidas y es la posibilidad de encerrar en un solo cuadrante con
vigilancia tecnol&#243;gica y humana y con frente de seguridad comunitaria y mejorar
esos territorios.
Secretario de Seguridad si le lleva este mensaje al Alcalde, ya son tres meses
en los que usted est&#225; como Secretario encargado y el Alcalde debe decidir si
usted es quien debe quedar en el cargo, creo que el tema de seguridad no debe
tener mucha interinidad sino que debe apropiarse de su cargo, aunque usted lo
hace con juicio, pero que le definan de una vez porque eso ayuda a evitar los
riesgos y con la experiencia que tengo de la Administraci&#243;n P&#250;blica es
importante estar en propiedad.
En este debate mi &#233;nfasis a la Polic&#237;a es con la transparencia y la &#233;tica, si
ustedes tienen una buena &#233;tica p&#250;blica van a lograr mejorar ostensiblemente la
seguridad en la ciudad. Si sus representantes en los barrios son
desprestigiados por los ciudadanos nada est&#225;n haciendo por muchos operativos
que hagamos en Medell&#237;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-12T00:00:00">Voy a dejar tres tareas para los secretarios y espero que la Secretar&#237;a solicite
de manera oficial la informaci&#243;n que voy a pedir. Muchas veces aqu&#237; se solicita
informaci&#243;n a los secretarios y terminada la sesi&#243;n no cumplen con las tareas.
Es el caso por ejemplo del funcionario que est&#225; en la Administraci&#243;n y que tuvo
que ver mucho con al corrupci&#243;n de Coomeva y que ahora es subsecretario de
Despacho de esta Administraci&#243;n que nunca el respectivo secretario al que le
ped&#237; la informaci&#243;n me la entreg&#243;, hablo de alguien que est&#225; actualmente en el
Dagred, estaba metido en la corrupci&#243;n de Coomeva.
Entonces as&#237; es muy dif&#237;cil. Entonces como varias veces he solicitado al final
m&#225;s que conclusiones, m&#225;s informaci&#243;n, quiero decirle concejal Juan Felipe
Campuzano Zuluaga que la insensibilidad de la sociedad es tan evidente que el
Concejo o una representaci&#243;n deber&#237;a estar en el sepelio de la ni&#241;a de tres
meses que fue apu&#241;aleada por un tipo que reconoce que la mat&#243;, pero en El
Poblado eso no duele, si fuera en El Poblado pues tampoco porque lanzar una
ni&#241;a del piso 18 de una urbanizaci&#243;n y fue noticia de ocho d&#237;as y la condena de
pena de muerte de la amante del pap&#225; que la lanz&#243;.
Entonces estamos llegando a unos grados de insensibilidad que quiero que
tambi&#233;n se nos env&#237;e por parte de la Administraci&#243;n, porque uno no puede decir
solamente de 2.500 de llamadas, una llamada por habitante de esta ciudad son
falsas, y de ser as&#237;, quiero conocer los tel&#233;fonos de donde se hacen esas
llamadas y qu&#233; medidas est&#225; tomando la Administraci&#243;n en esas l&#237;neas
telef&#243;nicas donde se est&#225;n haciendo las llamadas y me van a decir que la gran
mayor&#237;a son tel&#233;fonos p&#250;blicos pero no creo.
Entonces que se solicite al 123 la lista de tel&#233;fonos de donde se hacen las
llamadas y que ponen al Estado en esas condiciones de indefensi&#243;n para
sectores que necesitan los operativos requeridos. Y qu&#233; acciones se van a
tomar con los due&#241;os de esos tel&#233;fonos as&#237; sea mejores de edad porque
El
El
70% son falsas y el otro 30% no las contestan</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-12T00:00:00">Al amigo Pedro de Educaci&#243;n, en la Juan Mar&#237;a C&#233;spedes recientemente se
presentaron cinco intentos de suicidio de ni&#241;as y j&#243;venes de 9, 10 y 11 grado,
como usted est&#225; encargado de la seguridad, por favor me presenta un informe,
porque creo que eso se repite mucho en la ciudad</speech><speech by="#arnulfosernagiraldo" startTime="2013-06-12T00:00:00">Quiero salir en defensa del se&#241;or Comandante de la Polic&#237;a porque en un
evento en el que usted estaba convaleciente por el atentado se realiz&#243; un
debate y &#233;l estuvo presente y quiero que quede constancia en el acta</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-12T00:00:00">Yo dejo otra constancia. Es inaudito que despu&#233;s de ese incidente que casi me
cuesta la vida no haya recibido ni una llamada de la Polic&#237;a Metropolitana para
ver como se refuerza mi esquema de seguridad, y antes, que averig&#252;en las
condiciones en que est&#225; actualmente</speech></debateSection><heading>06</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/luzelenagavirialopez" id="luzelenagavirialopez" showAs="Luz Elena Gaviria L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/arnulfodejesussernagiraldo" id="arnulfodejesussernagiraldo" showAs="Arnulfo de Jes&#250;s Serna Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/alfredolaserna" id="alfredolaserna" showAs="Alfredo Laserna" /><TLCPerson href="/ontology/person/127.0.0.1/coronelmiguelfernandoroa" id="coronelmiguelfernandoroa" showAs="coronel Miguel&#10;Fernando R&#243;a" /><TLCPerson href="/ontology/person/127.0.0.1/rodrigomesa" id="rodrigomesa" showAs="Rodrigo Mesa" /><TLCPerson href="/ontology/person/127.0.0.1/mariaelenahurtado" id="mariaelenahurtado" showAs="Mar&#237;a Elena Hurtado" /><TLCPerson href="/ontology/person/127.0.0.1/gloriamariarestrepo" id="gloriamariarestrepo" showAs="Gloria Mar&#237;a Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/rubendariovives" id="rubendariovives" showAs="Rub&#233;n Dar&#237;o Vives" /><TLCPerson href="/ontology/person/127.0.0.1/elkinvergara" id="elkinvergara" showAs="Elkin Vergara" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/rodrigodejesusardilavargas" id="rodrigodejesusardilavargas" showAs="Rodrigo de Jes&#250;s Ardila Vargas" /><TLCPerson href="/ontology/person/127.0.0.1/hernanmejia" id="hernanmejia" showAs="Hern&#225;n Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/fernandoquijano" id="fernandoquijano" showAs="Fernando Quijano" /><TLCPerson href="/ontology/person/127.0.0.1/arnulfosernagiraldo" id="arnulfosernagiraldo" showAs="Arnulfo Serna Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/tenientecoronelfredybuitrago" id="tenientecoronelfredybuitrago" showAs="teniente Coronel&#10;Fredy Buitrago" /></references></meta><preface><docDate date="2013-06-12" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22086.pdf" /></preface><docDate /></debate></akomaNtoso>