<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Junio</heading><debateSection><heading>ACTA 272
</heading><speech by="#josenicolasduqueossa" startTime="2013-06-18T00:00:00">Como bien qued&#243; establecido en el orden del d&#237;a, hoy trataremos el tema
correspondiente a contrataci&#243;n p&#250;blico, que mirada desde un punto de vista
general ser&#237;a como muy ambicioso si tenemos en cuenta el tema contractual al
interior de cualquier entidad territorial. Y que a la final tenemos que centrarnos
en alguna &#243;ptica que le queramos dar en cumplimiento de las normas que nos
exigen transparencia, eficiencia, econom&#237;a y que en ese orden de ideas
estamos llamados a cumplir.
En cualquier momento todos hablamos del tema contractual y creo que este
debate que se suscita no lo agota, precisamente por la trascendencia del
mismo. Entendiendo que el Municipio de Medell&#237;n es una centralidad e
igualmente las diferencias formas y figuras bajo las cuales estaba organizado el
Estado como sociedad de econom&#237;a mixta, industriales y comerciales del
Estado, donde surgen unos manuales contractuales en cada una de ellas pero
de ninguna manera pueden ser obst&#225;culo, para aplicaci&#243;n de los principios
normativos contractuales desde la Constituci&#243;n hasta la Ley. Con base en
algunas preguntas que se hicieron previamente, con algunas inquietudes que
fueron respondidas dentro del tiempo oportuno, quisiera que le di&#233;ramos en
primera instancia la palabra a la Administraci&#243;n Municipal, para que haga la
exposici&#243;n correspondiente.
En segundo lugar, yo tomar&#237;a la palabra hoy, seguido de mis compa&#241;eros de la
bancada de la U, que quieran hacer uso de la misma y posteriormente los
dem&#225;s concejales. Este es un debate, creo yo, muy importante, que de todas
maneras puede suscitar muchas situaciones, adem&#225;s porque hay una cantidad
de normatividad disgregada y una serie de interpretaciones frente a la norma,
que nos colocan muchas veces estar de acuerdo y en otras en puntos
diferentes.
Por eso se&#241;or Presidente, le solicito que procedamos con su venia en el orden
que as&#237; recomiendo</speech><speech by="#veracristinaramirezlopez" startTime="2013-06-18T00:00:00">Iniciamos con el motivo del debate de hoy: Proceso de adquisici&#243;n bienes y
servicios.
El objetivo de dicho proceso:
Marco Normativo:
Como todos saben, el proceso de adquisici&#243;n y bienes en el sector p&#250;blico est&#225;
reglamentado por el gobierno nacional y la Presidencia de la Rep&#250;blica: nos
regimos con base en la Normatividad externa, donde tenemos:
Ley 80 de 1993
Ley 1150 de 2007
Decreto 734 de 2012
Ley 1450 de 2011
Decreto Ley 019 de 2012
Normatividad interna:
Decreto 523 de 2013
Decreto 704 de 2013
Circular 2&#176; y 3&#176; de 2012. Inicio de procesos de contrataci&#243;n.
Circular 5&#176; de 2012. Implementaci&#243;n del Decreto 019 de 2012 - Anti
tr&#225;mite.
Circular 8&#176; de 2012. Convenios de apoyo, asociaci&#243;n y cooperaci&#243;n.
Circular 9&#176; de 2012. Contratos de prestaci&#243;n de Servicios.
Circular 1&#176; de 2013. Cuant&#237;as en materia de contrataci&#243;n.
Circular 2&#176; de 2013. Adopci&#243;n de la metodolog&#237;a &#250;nica para la
identificaci&#243;n, estimaci&#243;n y asignaci&#243;n e los riesgos previsibles en el
Municipio de Medell&#237;n.
Circular 3&#176; de 2013. Ingreso de los procesos al Comit&#233; de Orientaci&#243;n y
Seguimiento en Contrataci&#243;n
Responsabilidades en el proceso:
Secretar&#237;a de Servicios Administrativos: Responsable del proceso.
Decreto 1364 de 2012.
Secretar&#237;as de Despacho: Ordenadoras de gasto y ejecutores de los
Procesos de Contrataci&#243;n. Delegaci&#243;n. Decreto 523 de 2013.
Comit&#233; de Orientaci&#243;n y Seguimiento: Lineamientos del proceso de
contrataci&#243;n. Decreto 704 de 2013.
Secretar&#237;a General: Asesor&#237;a y orientaci&#243;n jur&#237;dica &#8211; Sistema de
articulaci&#243;n jur&#237;dica. Decreto 1364 de 2012.
Secretaria de Evaluaci&#243;n y Control: Evaluaci&#243;n y seguimiento aleatorio &#8211;
auditor&#237;as- a los procesos de contrataci&#243;n. Decreto 1364 de 2012.
Entramos a los datos estad&#237;sticos:
Contrataci&#243;n por modalidad de selecci&#243;n a&#241;o 2012:
Esta gr&#225;fica comprende todo el sistema de contrataci&#243;n del Municipio de
Medell&#237;n, el 100%, incluye todas las modalidades.
Esta otra gr&#225;fica corresponde a los valores de esos mismos contratos:
Pasamos a esa misma gr&#225;fica pero a mayo 31 del 2013:
En esta gr&#225;fica podemos observar toda la contrataci&#243;n del 2013 por
vicealcald&#237;as, con la nueva estructura que adopt&#243; el Municipio de Medell&#237;n,
luego de su modernizaci&#243;n. Los colores significan las Vicealcald&#237;as, en azul es
la de Educaci&#243;n, Cultura, Participaci&#243;n, Recreaci&#243;n y Deporte. En vino tinto es
la Vicealcald&#237;a de Salud, Inclusi&#243;n y Familia; en verde la Vicealcald&#237;a
Gobernabilidad, Seguridad y Servicio a la Ciudadan&#237;a; el morado la Vicealcald&#237;a
de H&#225;bitat, Movilidad, Infraestructura y Sostenibilidad; en azul claro la
Vicealcald&#237;a de CTI, Desarrollo Econ&#243;mico, Internacionalizaci&#243;n y APP:
Contrataci&#243;n secretar&#237;as de apoyo:
Contrataci&#243;n directa por causales: cantidad de contratos a&#241;o 2012:
Contrataci&#243;n directa por causales en valores:
Contrataci&#243;n directa cantidad de contratos a&#241;o 2013:
Contrataci&#243;n directa valor contratos a&#241;o 2013:
Comparativo contrataci&#243;n directa vs. Convocatoria p&#250;blica 2012 a mayo 2013:
Con respecto a los contratos de prestaci&#243;n de servicios, la Secretar&#237;a de
Servicios Administrativos tiene los siguientes criterios para la contrataci&#243;n de
prestaci&#243;n de servicios profesionales y de apoyo:
La solicitud que llega a la Secretar&#237;a de Servicios Administrativos, verifica que
corresponda al desarrollo de programas y proyectos que surgen como
consecuencia de las estrategias de implementaci&#243;n del Plan de Desarrollo. Que
la dependencia no cuenta con los empleos suficientes seg&#250;n los &#250;ltimos
estudios de cargas de trabajo y de dimensionamiento. Y se tienen vacantes en
la dependencia que impidan o limiten el cumplimiento de una responsabilidad y
el desarrollo de los proyectos.
Con todas estas consideraciones, Servicios Administrativos, la Subsecretar&#237;a de
Talento Humano, emite el concepto positivo o negativo de estas solicitudes de
prestaci&#243;n de servicios. Durante el 2013 el Comit&#233; de Orientaci&#243;n y
Seguimiento ha implementado ciertas medidas que mejoren el proceso de
contrataci&#243;n p&#250;blica. En este cuadro podemos observar todos los procesos que
tienen que ver con la contrataci&#243;n y los d&#237;as que antes de la modificaci&#243;n
demoraba cada una de estas etapas del proceso y c&#243;mo los mejoramos:
Algunos de estos tiempos son de ley, como lo estipula, son inamovibles y otros
tiempos son internos; esos tiempos fueron los que llevamos a su m&#237;nima
expresi&#243;n para poder mejorar el proceso. En la parte de arriba observan las
etapas del proceso de contrataci&#243;n y en la parte lateral izquierda observan
todos los procesos de contrataci&#243;n.
Desde el proyecto de pliegos hasta el informe de evaluaci&#243;n, corresponden a
t&#233;rminos de ley, el resto son t&#233;rminos internos de la Alcald&#237;a que fueron los que
mejoramos. La cantidad que ven en cada una de las casillas corresponden a los
Tiempo
Tiempo
actual de cada proceso</speech><speech by="#felipehoyos" startTime="2013-06-18T00:00:00">A la pregunta No. 3 del cuestionario, que dice:
C&#243;mo se enmarca un proyecto especial del Municipio de Medell&#237;n en el Plan de
Empleo Digno&#8221; dirigido desde un componente y
Empleo Digno&#8221; dirigido desde un componente y
l&#237;nea espec&#237;fica y cu&#225;l es la dependencia responsable; adem&#225;s se&#241;alar los
resultados obtenidos hasta la fecha.
El empleo digno como proyecto especial del Municipio de Medell&#237;n pretende
lograr un mayor desarrollo econ&#243;mico
en la ciudad, fortaleciendo sus
capacidades competitivas, espec&#237;ficamente en su estructura productiva, su
infraestructura de movilidad y conectividad y su inserci&#243;n en el proceso de
globalizaci&#243;n con el prop&#243;sito de generar empresas innovadoras oferentes de
trabajo decente. Es por esto que en el Plan de Desarrollo, desde la L&#237;nea 3,
Competitividad para el desarrollo econ&#243;mico con equidad&#8221;, el componente 1
desarrollo empresarial&#8221;, programa integral de empleo, habilitaci&#243;n de inserci&#243;n
laboral&#8221;, cuyo responsable es la Secretar&#237;a de Desarrollo Econ&#243;mico, viene
desarrollando programas pertinentes y calificados de formaci&#243;n y actualizaci&#243;n
para el trabajo y el desarrollo humano.
En este sentido la Secretar&#237;a de Desarrollo Econ&#243;mico ha levantado unas
estad&#237;sticas relacionadas con la generaci&#243;n de empleo decente en el 1&#186;
trimestre del a&#241;o y empleo decente es el que cumple cuatro caracter&#237;sticas que
son:
- Que la persona sea mayor de edad
- Que tenga un contrato laboral firmado
- Que se pague la seguridad social, pensi&#243;n, salud, riesgos
profesionales.
- Que el salario devengado o los honorarios sean superiores a un
salario m&#237;nimo.
En el cuadro presentamos: Empleos generados por inversi&#243;n p&#250;blica en el
primer trimestre de 2013:
En el cuadro inferior estamos indicando el honorario promedio mensual
devengado:
Debemos resaltar que en el a&#241;o anterior el Concejo de Medell&#237;n radic&#243; el
por medio del cual se establecen
por medio del cual se establecen
pol&#237;ticas p&#250;blicas para generar empleo y garantizar el derecho a un trabajo
decente en la ciudad</speech><speech by="#veracristinaramirezlopez" startTime="2013-06-18T00:00:00">Complementando lo que dice Felipe Hoyos, a nivel interno de la Alcald&#237;a el 10
de septiembre de 2012, con el proceso de modernizaci&#243;n el alcalde se
comprometi&#243; en la creaci&#243;n de 567 nuevos cargos. Este dato sali&#243; de un
estudio t&#233;cnico, que en su momento hab&#237;a realizado la Alcald&#237;a con respecto a
los 64 procesos que se ten&#237;an en ese momento. Esos procesos fueron
caracterizados y de acuerdo a las cargas de empleo, sali&#243; esa cifra, 567
empleos.
Esto correspond&#237;a a la estructura anterior y a los 64 procesos. Esos 567 cargos
el alcalde se comprometi&#243; a crearlos durante el cuatrienio, una buena noticia es
que en mayo 21 se public&#243; el &#250;ltimo decreto de creaci&#243;n de los cargos y desde
marzo nos encontramos en la provisi&#243;n de esos empleos. Como lo dice la
Comisi&#243;n Nacional del Servicio Civil, primero debemos agotar un proceso
interno meritrocr&#225;tico. En este momento estamos en se proceso, cumpliendo
uno de los puntos de modernizaci&#243;n</speech><speech by="#carlosandresperezmunera" startTime="2013-06-18T00:00:00">Este es un informe que presenta la secretaria, explicando desde su tarea hasta
lo que revisa por medio de la asesor&#237;a que adelanta. La secretar&#237;a asesora y
acompa&#241;a, verificando que las etapas precontractual y contractual se adelanten
de conformidad con las disposiciones legales, las pol&#237;ticas internas, las formas y
procedimientos que correspondan a cada modalidad de selecci&#243;n;
contribuyendo a la prevenci&#243;n de futuras reclamaciones y/o hallazgos fiscales o
administrativos por parte de los entes de control y al fomento de una cultura de
control y fortalecimiento del compromiso institucional con la transparencia y el
uso eficiente de los recursos p&#250;blicos.
Se desarrolla a partir de tres estrategias:
1. Revisi&#243;n de estudios previos de los Procesos de Adquisici&#243;n de Bienes y
Servicios de las Secretar&#237;as que lo soliciten.
Estoy hablando directamente de la competencia de la secretar&#237;a frente a
asuntos y tr&#225;mites contractuales.
2. Asesor&#237;a a la Interventor&#237;a y Supervisi&#243;n de Contratos.
3. Acompa&#241;amiento a procesos de selecci&#243;n o contractuales.
En la Vigencia 2012 la Secretar&#237;a de Evaluaci&#243;n y Control Realiz&#243; dos
auditor&#237;as con enfoque de riesgos y controles:
1. Evaluaci&#243;n a los contratos y/o convenios interadministrativos en el marco
del proceso de adquisici&#243;n de bienes y servicios y obra p&#250;blica. Se
entreg&#243; en noviembre 22 de 2012 y tiene que ver directamente con la
competencia de la Secretar&#237;a de Servicios Administrativos.
2. Evaluaci&#243;n al proceso: Adquisiciones de bienes y servicios y obra
p&#250;blica con &#233;nfasis en las licitaciones de la Secretar&#237;a de Servicios
Administrativos.
Para detallar la revisi&#243;n de los procesos de adquisiciones en 2012 tenemos las
siguientes cifras:
Este cuadro marca la relaci&#243;n de las cifras anteriores, pero adem&#225;s relaciona
la revisi&#243;n de estudios previos por mes&#8221;, dejando claro que la
la revisi&#243;n de estudios previos por mes&#8221;, dejando claro que la
mayor&#237;a de las revisiones opera para la Secretar&#237;a de Evaluaci&#243;n y Control,
previa solicitud de cada una de las dependencias y de los ordenadores del
gasto en enero y febrero y en julio y agosto.
La revisi&#243;n del proceso de adquisiciones para 2013:
Este es el mismo cuadro que ten&#237;amos para 2012, referenciando en el lado
izquierdo el n&#250;mero de procesos y en el lado derecho el n&#250;mero de procesos
por mes:
En revisi&#243;n de proceso de adquisiciones, la secretar&#237;a en Asesor&#237;a a la
Interventor&#237;a y Supervisi&#243;n de Contratos, adelant&#243; las siguientes:
Secretar&#237;a de Educaci&#243;n: Honorarios de contratistas para el
control en la supervisi&#243;n.
Secretar&#237;a de Educaci&#243;n: Normas de la contrataci&#243;n p&#250;blica y la
supervisi&#243;n.
Departamento Administrativo de Planeaci&#243;n: Sobre administraci&#243;n
delegada de recursos.
Secretar&#237;a de Desarrollo Econ&#243;mico: Reasignaci&#243;n supervisi&#243;n y
falta de entrega de productos por el contratista.
Departamento Administrativo de Planeaci&#243;n.
Contrato de asociaci&#243;n y de colaboraci&#243;n para la supervisi&#243;n.
Secretar&#237;a de Bienestar Social: Tipos de supervisi&#243;n seg&#250;n el
modelo gerencial de la Alcald&#237;a de Medell&#237;n.
Participaci&#243;n Ciudadana: La supervisi&#243;n y control al horario de los
contratistas</speech><speech by="#josenicolasduqueossa" startTime="2013-06-18T00:00:00">Expresar y agradecer las respuestas entregadas por Plaza Mayor, por
Metroparques, por Terminales del Transporte, por la EDU, el Fondo de
Valorizaci&#243;n, por el Municipio de Medell&#237;n a trav&#233;s de la Secretar&#237;a General,
Servicios Administrativos, director de Planeaci&#243;n e Isvimed.
Si bien el grueso de las dependencias no hicieron la intervenci&#243;n, s&#237; nos lleg&#243;
previamente la claridad en torno a algunas preguntas que nos permitieron tener
elementos para el d&#237;a de hoy. Como lo dec&#237;a, no es f&#225;cil abordar el tema
contractual del Municipio de Medell&#237;n o de una entidad territorial de esta
magnitud, de todas maneras implica investigaci&#243;n, estudio, dedicaci&#243;n, por
tratarse de una ejecuci&#243;n grande y abultada, representativa en los diferentes
modos de contrataci&#243;n.
Por eso quiero empezar expresando que la transparencia se hace fundamental
en cada uno de estos procesos, dentro de los cuales la convocatoria p&#250;blica, a
trav&#233;s de la licitaci&#243;n, la selecci&#243;n abreviada, concurso de m&#233;ritos, constituyen
la regla general para la escogencia de los contratistas, co base en el decreto
2474 y la circular conjunta 14 de 2011, expedida por los organismos de control.
El manual de contrataci&#243;n expedido desde la Presidencia de la Rep&#250;blica,
establece lo tra&#237;do en la ley, como las modalidades de contrataci&#243;n en relaci&#243;n
con la licitaci&#243;n, selecci&#243;n, concurso de m&#233;ritos, contrataci&#243;n directa y a las
topolog&#237;as contractuales, que es muy diferente a la modalidad y hace menci&#243;n
- Contrato de obra p&#250;blica.
- Consultor&#237;a: Interventor&#237;a.
- Prestaci&#243;n de servicios.
- Concesi&#243;n.
- Fiducia p&#250;blica.
- Suministro.
- Convenios interadministrativos.
- Joint venture.
Y las causales taxativas nos las trae la contrataci&#243;n directa, dentro de formas
contractuales que se presentan dentro de la realidad cotidiana, que obligan al
ente administrador a acudir a la figura de:
Urgencia manifiesta.
Contrataci&#243;n de empr&#233;stitos.
Contratos interadministrativos.
Contrataci&#243;n reservada del sector de defensa y la Direcci&#243;n
Nacional de Inteligencia.
Desarrollo de actividades cient&#237;ficas y tecnol&#243;gicas.
Contratos de encargo fiduciario.
Cuando no exista pluralidad de oferentes.
Contratos de prestaci&#243;n de servicios o de apoyo a la gesti&#243;n.
Arrendamiento o adquisici&#243;n de inmuebles.
El manual de contrataci&#243;n expedido desde la Presidencia, en aras de un
cumplimiento general, tambi&#233;n nos habla que de conformidad con el decreto
1737 del 98, modificado por el 2209 del 98:
Si tenemos un poco de memoria, en publicaci&#243;n de El Colombiano, el 28 de diciembre
de 2011, al final de la administraci&#243;n de Alonso Salazar, establec&#237;a bajo esta
diapositiva:
Esto ha sido el decir permanente de las administraciones que se han sucedido,
dentro de un ropaje que le hemos dado a la contrataci&#243;n, haci&#233;ndola ver
muchas veces como inversi&#243;n, cuando a la final y el objetivo tiende a ser gastos
de funcionamiento, para no trasgredir la norma 617 que establece unos l&#237;mites
para las entidades territoriales. En desarrollo de esta noticia, podremos decir
que terminamos el a&#241;o con 8.400 en 2011, el cual demand&#243; una inversi&#243;n de
$256.249 millones.
Establec&#237;a en ese momento la nota y al decir de la Administraci&#243;n pasada, en
cabeza del doctor Gustavo, Secretario General en ese entonces, los
presupuestos de estos convenios y contratos de servicios no se imputa como
funcionamiento, sino como inversi&#243;n, con lo cual queda a salvo del l&#237;mite de la
617.
No son pocos los casos en que los contratistas llevan 4, hasta ocho a&#241;os. Es
m&#225;s, yo digo, hasta 10, 12 a&#241;os trabajando para el Municipio de Medell&#237;n y hay
quienes temen que esto d&#233; lugar a demandas que jur&#237;dicamente se conocen
como contrato realidad. Ya todos sabemos las experiencias que se han tenido
en muchas de ellas y que de todas formas son contratos que hacen presencia,
no solo dentro de la Administraci&#243;n Municipal sino en los institutos
descentralizados.
Contrataci&#243;n a dedo en el Municipio de Medell&#237;n:
2011: 3914 contratos.
2012: 4133 contratos.
2013 a 1&#176; de junio de 2013: 2073 contratos.
Fuente: CDs Administraci&#243;n Municipal
Aqu&#237; quiero llamar la atenci&#243;n y que me hagan claridad, con base en la
respuesta establecida no solo hoy por la doctora Vera sino por la doctora Alba,
Secretaria General, donde me manifiestan frente a la pregunta 4, de 4.971
contratos en lo que va corrido de 2012 y 2013.
Esta es informaci&#243;n extra&#237;da de los CD que ustedes me entregaron anexos a
las respuestas escritas y frente a los cuales hay una falta de congruencia en el
n&#250;mero de contratos establecido. De acuerdo a esto se puede colegir que entre
2012 y 2013 es un n&#250;mero mayor de contratos, as&#237; sean repetitivos a la misma
persona, pero estamos hablando de contratos totalmente diferentes, que
arrojan una sumatoria distinta.
derecho blando&#8221;, el derecho establecido por
derecho blando&#8221;, el derecho establecido por
asustadur&#237;as&#8221;, que son la auditoria, la
asustadur&#237;as&#8221;, que son la auditoria, la
Procuradur&#237;a y la Contralor&#237;a, en dicha circular se establece:
Se establece que:
Aqu&#237; la Contralor&#237;a ya hac&#237;a un llamado de alerta por el 47%. Y como vamos a
ver m&#225;s adelante, la Administraci&#243;n Municipal va por m&#225;s del 61% y dir&#237;a m&#225;s,
de acuerdo a la modalidad en este tema contractual. Igualmente la circular No.
008 de mayo de 2013 del Procurador General de la Naci&#243;n:
Coge lo tra&#237;do en la Sentencia C-614 de 2009 de la Corte Constitucional:
Igualmente la sentencia C-171 de 2012, afianza el concepto que ha venido
prevaleciendo por la Corte, frente a estos contratos de prestaci&#243;n de servicio,
incluso frente a la intermediaci&#243;n laboral.
El requerimiento que hace la circular 08 de 2013, tiene que ver con el contenido
de la Ley 734:
Con respecto a la circular conjunta No. 023:
Establece que:
Los organismos de control juegan un papel fundamental en este an&#225;lisis que se
debe hacer de una manera permanente y directa con el tema contractual.
En Portafolio sali&#243; el 27 de mayo de 2013:
Vemos para ilustraci&#243;n que en el estudio presentado por la Auditoria General en
2012, el Departamento de Antioquia es el que m&#225;s contrata y al interior el
Municipio de Medell&#237;n tiene un papel significativo en el porcentaje:
Esto lo presento a manera de ilustraci&#243;n porque de todas maneras es el riesgo
que tenemos permanentemente frente al tema contractual y donde los
organismos de control deben jugar un papel fundamental.
En las conclusiones que trae el estudio de la auditor&#237;a, se encontr&#243; en materia
de contrataci&#243;n estatal, la existencia de las denominadas paralelas a trav&#233;s de
la celebraci&#243;n de los contratos de prestaci&#243;n de servicios profesionales y de
apoyo de la gesti&#243;n, a&#250;n cuando la auditor&#237;a expidi&#243; la circular conjunta con la
Contralor&#237;a, record&#225;ndoles a las entidades p&#250;blicas la prohibici&#243;n existente
frente a las n&#243;minas paralelas. Quiero expresar que lo que voy a mostrar en
materia estad&#237;stica de numeraci&#243;n, hace parte y est&#225; tra&#237;do y extra&#237;do del
Secop &#8211; Sistema Electr&#243;nico para la Contrataci&#243;n P&#250;blica.
Con base en el Decreto 734 de 2012, Art&#237;culo 2.2.5., dice:
La falta de publicaci&#243;n en el SECOP de la informaci&#243;n contractual
p&#250;blica constituir&#225; la vulneraci&#243;n de los deberes funcionales de los
responsables, la que se apreciar&#225; por las autoridades competentes
de conformidad con el C&#243;digo Disciplinario &#250;nico. En todo caso la
entidad ser&#225; responsable de que la informaci&#243;n publicada en el
(Secop) sea coherente y fidedigna con la que reposa en el proceso
contractual so pena de responsabilidades a que hubiere lugar.
De tal manera que el Secop es una herramienta que se establece para conocer
las diferentes contrataciones que se hacen dentro del sector p&#250;blico, hay unas
exenciones tra&#237;das por la norma, pero a la final la mayor&#237;a con la contrataci&#243;n
involucra a los ejecutores y a los administradores la obligatoriedad de reflejarla
directamente. En ese orden de ideas, &#191;Qu&#233; ha pasado en el Municipio de
Medell&#237;n desde el 1&#186; de enero de 2012, hasta el 11 de junio de 2013?
Siempre el ranking mayoritario lo va a tener la contrataci&#243;n directa. Y traigo
tambi&#233;n contrataci&#243;n directa del Inder:
Todos estos datos extra&#237;dos de la fuente de herramienta del Cinep, que creo
que a la final tenemos que buscar una conciliaci&#243;n en el n&#250;mero contractual
frente a las fuentes que nos han allegado las respuestas. Quiero establecer
algunos contratos espec&#237;ficos, puntuales, que llaman la atenci&#243;n y arrojan por lo
menos algunas dudas que s&#237; quisiera tener claridad por parte de la
Administraci&#243;n. Contratistas con honorarios altos.
Lo que me llama la atenci&#243;n es que en el Secop el contrato no est&#225; liquidado,
me gustar&#237;a tener la certeza de que s&#237; lo fue y que no haya sido objeto su
trabajo y gesti&#243;n dentro de la direcci&#243;n de Planeaci&#243;n, toda vez que usted entra
en la mitad del contrato propiamente a desempe&#241;ar esta funci&#243;n. Y evitar una
incursi&#243;n en el art&#237;culo 128 de la Constituci&#243;n, que dice:
Nadie podr&#225; desempe&#241;ar simult&#225;neamente m&#225;s de un empleo
p&#250;blico ni recibir m&#225;s de una asignaci&#243;n que provenga del tesoro
p&#250;blico, o de empresas o de instituciones en las que tenga parte
mayoritaria el Estado, salvo los casos expresamente determinados
por la ley.
Voy a traer a colaci&#243;n el contrato que ya es conocido en esta corporaci&#243;n, que
ya ha hecho menci&#243;n el doctor Bernardo Alejandro Guerra, sobre restaurantes
escolares, del doctor Luis Alfonso Bravo que ten&#237;a con el Municipio de Medell&#237;n.
Quiero presentarlo por disposici&#243;n del concejal, en donde fue la fuente inicial,
traerlo en comento, porque nos parece tambi&#233;n que se viola la transparencia
con un contrato de esta naturaleza.
Quiero hacer menci&#243;n aqu&#237; porque hay una disparidad en la informaci&#243;n del
Secop y la que me da el Municipio de Medell&#237;n. Es un contrato que me da con
base en la plantilla que tiene la Administraci&#243;n Municipal y en los CD
entregados, el mismo n&#250;mero de contrato por un valor de $125&#180;400.000. Pero
en el Secop figura un valor de $116 millones. Si esto fuera verdad, estar&#237;a
incurriendo en una falta grave, toda vez que ninguna persona ni ning&#250;n
contratista se puede ganar m&#225;s que el jefe de la entidad.
Esta inconformidad no debe darse, porque esta es la informaci&#243;n del Municipio
de Medell&#237;n y es el Secop. Aunado a eso, creemos que el contratista en
menci&#243;n, el doctor Luis Alfonso Bravo, desarrolla dos contratos durante toda la
vigencia del 2012 y del 2013, son contratos que a la final se convierten en una
permanencia que deja mucho que desear y a la final no comulga con los
principios tra&#237;dos por la forma contractual como deben hacerse los diferentes
contratos dentro de la rutina diaria que puede tener la Administraci&#243;n, con la
gravedad que este se&#241;or puede emitir conceptos verbales y justifica los
honorarios correspondientes dentro de su manejo.
Es m&#225;s, un abogado de esta naturaleza que tiene la Administraci&#243;n y eso que
estamos trayendo no m&#225;s aqu&#237; a UNE, Metroparques, del Municipio de
Medell&#237;n, EDU, qu&#233; otras entidades puede estar asesorando el doctor Bravo y a
la final desde esta corporaci&#243;n no hemos visto como ning&#250;n desempe&#241;o en
asuntos &#225;lgidos de acompa&#241;amiento en temas de ciudad que se han dado al
interior de la corporaci&#243;n. Pero en lo que m&#225;s se puede generar dudas de este
contrato, es la permanencia que ha tenido en el tiempo, no es un contrato
puntual para un ejercicio espec&#237;fico, calificado, t&#233;cnico, que amerite unos
honorarios sino simplemente un asesoramiento legal; contamos incluso con una
subdirecci&#243;n jur&#237;dica que depende de la Secretar&#237;a General, con abogados con
una trayectoria tambi&#233;n amplia dentro del sector p&#250;blico y esta es la norma
correspondiente a que ninguno tenga un valor mensual superior a la
remuneraci&#243;n total o mensual establecido para el jefe de la entidad:
Decreto 2785 de 2011: proh&#237;be que el pacto de remuneraci&#243;n para el pago de
servicios personales calificados con personas naturales o jur&#237;dicas,
encaminados a la prestaci&#243;n de servicios en forma continua, para atender
asuntos propios de la entidad, tenga un valor mensual superior a la
remuneraci&#243;n total mensual, establecida para el jefe de la entidad. Este es un
ejemplo que traigo en donde doctora Vera, como usted lo firm&#243;, es de
prestaci&#243;n de servicios profesionales jur&#237;dicos especializados en el proceso de
modernizaci&#243;n del Municipio de Medell&#237;n:
Es algo puntual que justifica un contrato de esta naturaleza, pero contratos
como el del se&#241;or Bravo, desdibujan el esp&#237;ritu de la contrataci&#243;n estatal. &#191;Esta
sucesividad de contratos no ser&#225; permanente?
Este contrato, no s&#233; qui&#233;n es Elkin Andr&#233;s Pati&#241;o, eso lo arroja el sistema, pero
as&#237; como este es solo un ejemplo, porque aqu&#237; nos podr&#237;amos quedar
mostrando ejemplos de este tipo de contratos en la Administraci&#243;n Municipal.
Prestaciones de servicio en la Secretar&#237;a:
Lo que no dice aqu&#237; es que de todas formas son los cargos que a la final est&#225;
necesitando el Municipio de Medell&#237;n, de los cuales no se puede prescindir,
pero que s&#237; han venido siendo suplidos por una serie de contratos sucesivos en
muchas de las dependencias. La certificaci&#243;n de inexistencia de la planta de
personal, debe ser cuando no exista personal especializado con capacidad para
realizar las actividades que se contratan. A la final, lo que es la excepci&#243;n, se
nos est&#225; convirtiendo en la generalidad. Existe la falta grav&#237;sima del C&#243;digo
celebrar contratos de prestaci&#243;n de servicios cuyo
celebrar contratos de prestaci&#243;n de servicios cuyo
objeto sea el cumplimiento de funciones p&#250;blica o administrativas que requieran
dedicaci&#243;n de tiempo completo e impliquen subordinaci&#243;n y ausencia de
autonom&#237;a respecto del contratista</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-06-18T00:00:00">Solicito a la Secretar&#237;a que las denuncias del compa&#241;ero Jos&#233; Nicol&#225;s Duque
se les d&#233; respuesta. Son muy graves las denuncias suyas en su tonito. Si esto
fuera en el tonito del doctor Bernardo Alejandro o Juan Felipe o Jes&#250;s An&#237;bal,
ser&#237;a en otro m&#225;s durito, pero denuncias my graves, de nepotismo.
Incoherencia de un rubro de un contrato con otro, grav&#237;simo.
Y que nos den respuesta a todos, y lo digo por lo siguiente: en el 2010 hicimos
un debate a Empresas Varias, la Contralor&#237;a nos envi&#243; un documento donde
hubo hallazgos de tipo fiscal. Hay varios hallazgos, uno de $999 millones por
pago de impuesto predial, otro por multa del &#193;rea Metropolitana por $2.484
millones; otro de sanci&#243;n por incurrir en mora en los aportes parafiscales del 3%
al ICBF.
Hay otro de pago de impuesto industria y comercio del 23 de enero de 2009.
barrido, limpieza, lavado de v&#237;as, aceras p&#250;blicas de
barrido, limpieza, lavado de v&#237;as, aceras p&#250;blicas de
Empresas Varias&#8221;, por $552 millones. Se pact&#243; el pago con soporte en el
kil&#243;metro barrio y en el kil&#243;metro cotizado, sin embargo el equipo auditor de la
Contralor&#237;a de Medell&#237;n encontr&#243; que los mismos se pagaron por parte de
Empresas Varias, incluyendo los factores generados por $495 millones.
Yo quiero que esto lo escuche doctor Boh&#243;rquez, porque es su funcionario, su
amigo pol&#237;tico el que firm&#243; esto. &#191;Usted conoce al se&#241;or Sergio Zuluaga Pe&#241;a,
cierto? &#201;l lleg&#243; a la Contralor&#237;a a notificar que este contrato de los $999
millones queda archivado. L&#225;stima que no est&#225; el se&#241;or Contralor, pero s&#237; pido
el favor que esta investigaci&#243;n tiene que ser m&#225;s exhaustiva. Que me digan que
pagaron $999 millones, sin tenerlos que pagar y enseguida llega un funcionario
y de una vez archive.
Yo no s&#233;, pero yo me rodeo de funcionarios buenos y honestos. A m&#237; me tiene
que contar m&#225;s detalladamente esto el se&#241;or Sergio. Que adem&#225;s sacar a una
persona muy id&#243;nea como la que ten&#237;an all&#225;, el doctor John Fredy, para meter
este funcionario. No s&#233; si es del Partido Verde, no s&#233; si es que lleg&#243; all&#225; a
borrar y a poner la mano gris all&#225; o mano negra, pero esto no va conmigo.
Y observo a la Contralor&#237;a muy quieta y la pregunta que le hago es &#191;qu&#233; pasa
con las otras denuncias? Es que as&#237; es muy dif&#237;cil uno denunciar ac&#225;. Coloqu&#233;
una denuncia sobre el tema, que ya inclusive el sindicato tambi&#233;n la coloc&#243;,
sobre el mantenimiento de los veh&#237;culos. Los llevan al taller, los entregan a los
15 d&#237;as y peor. Con todo el respeto, a ustedes les est&#225;n metiendo unos goles
all&#225;, pero de esos ol&#237;mpicos.
C&#243;mo es posible que archiven un solo contrato de estos, es que ah&#237; se ve la
negligencia que tuvo el funcionario, en su momento Andr&#233;s de Bedout
mi abuelita
mi abuelita
me dec&#237;a que el que paga lo que no debe es un bobo&#8221;. Yo le dije: Hermano,
usted tiene cara de bobo, c&#243;mo paga lo que no debe&#8221;. Y enseguida coge la
Contralor&#237;a y le archiva. Por eso las denuncias del doctor Jos&#233; Nicol&#225;s son
graves y tiene que haber respuesta por escrito y si no tenemos que proceder a
la Procuradur&#237;a.
Si estamos generando desconfianza, es que a m&#237; ya la Contralor&#237;a me genera
desconfianza. Ese es uno de los seis hallazgos fiscales que encontraron y que
ya, muy orondamente, muy tranquilamente, Sergio Zuluaga lo archiv&#243;,
exonerando. Muy bonito personaje llev&#243;, doctor Rober, all&#225;. La Personer&#237;a.
Tambi&#233;n en los mismos t&#233;rminos y ojal&#225; ahora me traiga un informe, si lo tiene,
sobre las mismas denuncias que colocamos en la Comisi&#243;n Accidental, con la
problem&#225;tica de Empresas Varias de Medell&#237;n, hace un a&#241;o. &#191;No s&#233; qu&#233; pas&#243;?
No s&#233; qu&#233; pasa porque como el se&#241;or Personero, algunas veces uno cita a un
funcionario para una reuni&#243;n &#8216;x&#8217; y dice que no puede, que tiene que ser por
comisi&#243;n accidental; pero al menos, se&#241;or Personero cumpla con lo m&#237;nimo, si
con lo m&#225;ximo no puede. A m&#237; no me implica que usted sea Liberal, que sea de
la L&#237;nea, de la Universidad de Medell&#237;n, amigo personal del se&#241;or Alcalde; pero
demuestre con hechos. Las investigaciones h&#225;ganlas honestamente,
limpiamente, demuestre que usted es Personero de esta ciudad y que la
confianza est&#225; dada para usted.
Est&#225; bien que no asista a las reuniones que uno cita, cuando hay problemas
graves de ciudad, cuando es una sola reuni&#243;n. Pero no veo nada que usted
act&#250;e como debe ser, se&#241;or Personero. Re&#250;nase con su gente all&#225;. Pero ya a
uno le da miedo poner una denuncia porque no va a encontrar nada, ning&#250;n
eco.
De nada servir&#237;a, &#233;ste es uno de los debates, creo, m&#225;s importantes que se
est&#225;n dando en la ciudad de Medell&#237;n, se&#241;ores concejales. Claro, le tocara al
Partido de la U. Nos toca a nosotros. Miren las denuncias del compa&#241;ero
Nicol&#225;s, que es un hombre estudioso. &#201;l no va a hablar aqu&#237; por hablar. As&#237;
que, doctor Carlos Andr&#233;s, usted que es de Control Interno, lo quiero ver, a
usted no lo van a nombrar all&#225; para el &#8216;tapa-tapa&#8217;, espero que no. Usted tiene
que poner cuidado a esto y debe dar unas conclusiones y una investigaci&#243;n a
esto que acabaron de colocar ac&#225;. &#191;Entonces, para qu&#233; Secretar&#237;a de Control
Interno ac&#225;?
Le voy a traer otro elemento m&#225;s a usted, que lo hemos hablado. Presupuesto
Participativo. &#191;De qu&#233; han servido las denuncias de Jes&#250;s An&#237;bal ac&#225;?
Denuncias que hasta amenazas me han surtido. Donde he dicho que el 20% del
PP est&#225; en manos de los bandidos. &#191;Qu&#233; han hecho ustedes? &#191;Escuchar la
denuncia del concejal y quedarse tranquilos? Pregunto: &#191;Cont&#233;stenme qu&#233; han
hecho? Porque estoy plenamente seguro que muchos contratos de PP est&#225;n
quedando en manos de los bandidos. &#191;Qu&#233; han hecho ustedes all&#225;
internamente?
Hay un problema grave ah&#237; con las interventor&#237;as. Usted ahora trat&#243; de acotarlo
ah&#237; entre comillas, asesor&#237;a de las Interventor&#237;as. &#191;Para qu&#233;? &#191;Para que los
interventores sigan tapando? Que a m&#237; me digan que se han generado, porque
seg&#250;n dice la doctora Vera Cristina, el 6% de los contratos y que nosotros no
hayamos encontrado, despu&#233;s de tantas denuncias, un eco al tema de las
interventor&#237;as en la ciudad de Medell&#237;n, que siguen dando vueltas y vueltas, y
no encontramos eco, no encontramos soluciones.
Dicen que ustedes celebraron 298 contratos de Interventor&#237;as por el 6%.
Celebren los contratos, nombren a quien quieran, ustedes ganaron, el Partido
Liberal gan&#243; y tiene todo el derecho, doctor Fabio, de nombrar su gente. Pero
cosas tan reales, tan particulares como el tema de las Interventor&#237;as, del PP, de
Empresas Varias de Medell&#237;n que es lo que m&#225;s he trabajado, inclusive el tema
de n&#243;mina paralela.
Est&#225; bien, aqu&#237; hablan de 5.751 empleos, 3.121 femeninos, 2.530 masculinos.
Listo, nombren. Pero nombren gente buena, capaz. El d&#237;a de ayer hubo una
Comisi&#243;n Accidental ac&#225;, se&#241;ores Secretarios, del Adulto Mayor. Le
preguntamos a la que enviaron de Hacienda y me dijo: &#8216;No conozco el tema&#8217;.
Le preguntamos al que enviaron del Inder: &#8216;No conozco el tema&#8217; y al que
maneja el tema de salud: &#8216;No tiene conocimiento del tema&#8217;.
Le dijimos que si hay un proyecto de acuerdo, doctor &#211;scar Hoyos, del uniforme
y el a&#241;o pasado se le sac&#243; 1.700 millones de pesos para comprar uniformes, y
que un funcionario a esta fecha, en el mes de junio nos diga que no hay plata
para eso. Si de pronto le pongo la queja al se&#241;or Personero, me dice: &#8216;No, eso
se puede. Aqu&#237; se puede violar ese proyecto de acuerdo, no hay ning&#250;n
problema&#8217;.
Es que gobernando yo con yo, eso es muy bravo para nosotros, los concejales.
Para nosotros es dur&#237;simo ac&#225; que se ejerza verdadero control pol&#237;tico sobre
las denuncias de nosotros. El Alcalde del Partido Liberal, el Personero del
Partido Liberal y le ponemos una denuncia al se&#241;or Personero. &#191;Qu&#233; eco
vamos a encontrar? El se&#241;or Contralor, conservador, L&#237;nea E que acompa&#241;&#243; el
tema de Alcald&#237;a. Pues tambi&#233;n vamos a encontrar eco.
Y que el se&#241;or Sergio Zuluaga, de igual manera, del Partido Verde, amigo de
Faciolince, toda esa gente all&#225;, miran haber c&#243;mo tapan el &#8216;tapa-tapa&#8217;. A m&#237; me
tienen que contar m&#225;s despacio ese tema de que paguemos una plata que no
tenemos porqu&#233; pagar y enseguida venga el funcionario y sea exonerado. Listo,
aqu&#237; no pasa nada. Conf&#237;o en cada uno de ustedes, los Secretario. Conf&#237;o,
doctora, pero s&#237; tienen que poner m&#225;s cuidado con &#191;qu&#233; est&#225; pasando abajo?
Porque a ustedes les est&#225;n metiendo unos golazos.
A veces no tienen, nombre a qui&#233;n sea y uno les dice: &#8216;Ve, estoy trabajando en
la EDU&#8217;. &#191;Qui&#233;n te ayud&#243;? &#8216;Un tal Sebasti&#225;n&#8217;. No s&#233; si ustedes miran las hojas
de vida, si las analizan, miran los perfiles o lo que hay. Pero, Ave Mar&#237;a, el
se&#241;or Alcalde est&#225; quedando mal con esos funcionarios. Se lo quitaron al
Partido Verde, doctor. Est&#225; en todo su derecho. Cambio Radical y el doctor
Boh&#243;rquez, que apoy&#243; al doctor An&#237;bal, tenga su poder. Pero le pido el favor al
doctor Boh&#243;rquez que analice qu&#233; funcionarios lleva all&#225;.
El otro tema, yo tambi&#233;n le pido un favor grande a la Contralor&#237;a, que haga una
investigaci&#243;n sobre el tema de tercerizaci&#243;n. Porque hay una queja reiterativa
de los ciudadanos:
&#191;Qu&#233; hace la Universidad de Antioquia con la contrataci&#243;n? &#191;Qu&#233; hace la ESU,
inclusive ah&#237; tambi&#233;n ah&#237; con el tema de la vigilancia, el tema que lo hace a
trav&#233;s de empresas que ejercen el tema de tercerizaci&#243;n?
El tema del Pascual Bravo, de Colegio Mayor, donde hay denuncias. Envi&#233; por
all&#225; a la Contralor&#237;a un oficio sobre unas denuncias por unos contratos en el
Colegio Mayor. No he recibido tampoco ninguna, pero esperemos al tiempo.
Pero es que hay unas denuncias que llevan un a&#241;o y de ustedes no he
escuchado nada.
D&#237;ganme si nosotros podemos o no podemos confiar en la Personer&#237;a y en la
Contralor&#237;a, porque estas denuncias del doctor Nicol&#225;s y la que ha colocado el
concejal Bernardo Alejandro y que me digan a m&#237; que un solo funcionario lo
contratan, al a&#241;o, por m&#225;s de 350 millones de pesos. &#191;De d&#243;nde viene y cu&#225;l es
la rosca que tiene ese se&#241;or, Luis Alfonso Bravo? &#191;Y la forma como lo
contratan? El mensaje para ustedes. A ustedes les est&#225;n metiendo goles, a los
Secretarios. No tengo de ning&#250;n Secretario, ni Secretaria ninguna objeci&#243;n.
Conf&#237;o, hablo con ustedes, converso, me dicen, me cuentan.
Pero s&#237; les hago una solicitud muy respetuosa. Tienen que analizar m&#225;s
detalladamente el tema de contrataci&#243;n, por debajo. La que hacen las personas
que ustedes nombran, que supuestamente nombran ustedes. Porque se dice
que todos los nombramientos pasan por Servicios Administrativos. Cosa que no
creo, doctor Vera Cristina. Con las denuncias de mi compa&#241;ero de Bancada, el
doctor Nicol&#225;s Duque, se&#241;ores concejales, me quedo muy preocupado. Que en
esta Administraci&#243;n se est&#233; dando Nepotismo, &#161;por Dios!, no creo que el se&#241;or
Alcalde permita eso. Eso es inaudito, doctor Roberto.
Que en esta Administraci&#243;n exista incoherencia en contrataci&#243;n, que hay un
monto en uno y hay otro en otro. Eso es muy preocupante. Y que en esta
Administraci&#243;n exista una desconfianza de muchos de nosotros, los concejales
de la ciudad de Medell&#237;n, con lo que hace la Contralor&#237;a y la Personer&#237;a. S&#237;, es
preocupante, se&#241;or Personero.
Ya est&#225; existiendo desconfianza. A m&#237; me dicen: &#8216;Es que hay esta denuncia&#8217;.
Le dije: &#8216;Vaya donde la Personer&#237;a o la Contralor&#237;a&#8217;. &#8216;&#191;A qu&#233;?&#8217;. Est&#225; bien que
sean del mismo Partido, pero no lo demuestre con los hechos. Le pido el favor,
a quien lleg&#243; de la Contralor&#237;a, que me cuenten m&#225;s despacito y con m&#225;s
detenimiento este tema del hallazgo fiscal, que el se&#241;or Sergio lleg&#243; y de una
vez archiv&#243;. Siento y parece ser que all&#225; hay un funcionario de Empresas
Varias de Medell&#237;n que es la mano negra para archivar todo lo que uno
denuncia ac&#225;. Y no me haga pensar mal, entonces, el se&#241;or Personero y el
se&#241;or Contralor</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-18T00:00:00">Quiero darle un apret&#243;n de manos al doctor Jes&#250;s Aristiz&#225;bal, un personaje,
como funcionario p&#250;blico, un ser humano probo, eficaz, eficiente. Orgullo
primero de su familia, de sus hijos y por supuesto de todos aquellos, quienes
encarnamos de una u otra manera el nacimiento en partidos pol&#237;ticos. Adem&#225;s,
es un lujo para esta Administraci&#243;n la presencia del doctor Jes&#250;s Aristiz&#225;bal.
Hay cosas que uno suele so&#241;ar pero que como no son sue&#241;os personales y que
no dependen de uno, estaba convencido que el doctor Jes&#250;s Aristiz&#225;bal iba a
permanecer mucho tiempo m&#225;s en las Empresas P&#250;blicas de Medell&#237;n. Pero
aqu&#237; en el Municipio se le necesita, se le requiere, doctor Jes&#250;s Aristiz&#225;bal.
Ese tema de la contrataci&#243;n es un tema bastante complicado para quien
administra, por lo siguiente. A ra&#237;z de la ley 617, que tuvo que ver con el
adelgazamiento del Estado, los funcionarios se ven avocados en una
contrataci&#243;n, que mal llamada o bien llamada, es n&#243;mina paralela. Mal llamada
o bien llamada, hago esa referencia porque la ley no la proh&#237;be. Tanto es as&#237;,
que los convenios administrativos que est&#225;n regulados con entidades que son
p&#250;blicas, no hacen otra cosa que convertirse en las ejecutorias para la
Administraci&#243;n Municipal. Entonces, ah&#237; tenemos un problema.
&#191;Cu&#225;l es el problema?
El problema tambi&#233;n, como lo enunci&#243; del doctor Jos&#233; Nicol&#225;s, una cosa es el
n&#250;mero de contrato y otra cosa es la cuant&#237;a de los contratos. Pongamos esto
en blanco y negro. No estoy de acuerdo con esto, pero esto es legal. Lo que
dije al principio, no estoy de acuerdo y por eso, la intervenci&#243;n m&#237;as solo va a
apuntar a estas escuetas observaciones y me voy a afincar en el trabajo digno.
&#191;Por qu&#233; digo que una cosa es el n&#250;mero de contrato?
Usted, por el n&#250;mero de contrato, llega al 60 y punta por ciento; pero en la
cuant&#237;a de esos contratos, no llega al 15% o es posible que no llegue al 12%.
Y&#233;ndose muy alto, llega al 20%. Esa es una cosa que se tiene que entender.
Porque una licitaci&#243;n, por ejemplo, se lleva el 20 o el 30% de ese 60%, cuando
se trata del n&#250;mero de contrato. Creo que all&#237;, si no establecemos la diferencia,
vamos a ver mucho m&#225;s abultadas las cifras de la contrataci&#243;n.
Cifras que deben ir disminuyendo, sobre el entendido de que nosotros
aprobamos la Modernizaci&#243;n del Estado. Aprobamos la Modernizaci&#243;n de
Estado para dar cumplimiento, entre otras cosas, a una filmina que present&#243; el
orientador de este debate, que tiene que ver con el gobierno pasado, del doctor
Alonso Salazar y este Gobierno. La creaci&#243;n de nuevos cargos. Y no solamente
la creaci&#243;n de nuevos cargos sino la forma como se contrata con el Estado por
parte de los particulares.
Entonces, esa contrataci&#243;n directa, quisiera satanizarla. Pero no puedo, esa
contrataci&#243;n est&#225; en la ley. Sea que me guste o que no me guste, la
contrataci&#243;n directa est&#225; en la ley. &#191;Sabe qu&#233; ser&#237;a grave? Y estar&#237;a aqu&#237;
llam&#225;ndole la atenci&#243;n al doctor Carlos Andr&#233;s P&#233;rez: &#191;Usted por qu&#233; permiti&#243;
esto?, y haci&#233;ndole un llamado a la Personer&#237;a o a la Contralor&#237;a: el
fraccionamiento del contrato. Pero eso no lo han presentado.
Como los datos que tenemos nosotros, fueron los datos que pedimos a la
Administraci&#243;n y no tenemos unos datos en contrario, significa que no se ha
presentado fraccionamiento de contrato. Lo que quiero decir es lo siguiente:
nosotros para hablar de la corrupci&#243;n en lo presentado, tendr&#237;amos que decir,
por ejemplo:
&#191;Se ha mejorado o se ha desmejorado el proceso de contrataci&#243;n, en cuanto
tiene que ver con los tiempos? De acuerdo con lo que presentan, se dice: &#8216;En la
contrataci&#243;n p&#250;blica se pas&#243; de 73 d&#237;as a 46. En la selecci&#243;n abreviada se
pas&#243; de 49 d&#237;as a 30. En la m&#237;nima cuant&#237;a de 37 a 12&#8217;.
Ahora, en la selecci&#243;n abreviada que puede haber un direccionamiento. &#191;C&#243;mo
lo comprobamos y c&#243;mo hacemos para decir que lo hubo o no lo hubo? En la
selecci&#243;n abreviada no tenemos c&#243;mo y a veces, cuando llegan correos aqu&#237;,
de todo tipo, si me hubiese llegado un correo a m&#237;, particularmente dijera: &#8216;A m&#237;
me lleg&#243; este correo&#8217;, para mejorar la cosa. Se&#241;or Presidente, -usted es el
Presidente ahora, pero luego ser&#225; en propiedad, no me mira as&#237; de soslayo.
&#191;Por qu&#233;? Estamos hablando de la parte pol&#237;tica- dice la Administraci&#243;n que:
&#8216;En urgencia manifiesta se contrataron 26.000 millones&#8217;.
A veces a uno no le preguntan, pero en esto de lo p&#250;blico, hubiese sido
menester que dijesen &#191;qu&#233; fue lo que contrataron, en qu&#233; obra? O sea, se
contrataron 26.000 millones en urgencia manifiesta. Porque yo aqu&#237;, en el
Gobierno pasado, le mand&#233; una carta al doctor Alonso, para que decretara la
urgencia manifiesta. La firmamos el doctor Bernardo Alejandro Guerra, Aura
Marleny Arcila Giraldo, Fabio Humberto Rivera.
Fueron m&#225;s de 400.000 millones de pesos, porque sobrevino el invierno. Aqu&#237;
nos dijeron, la urgencia manifiesta fue en estas obras. A m&#237; no me interesa a
qui&#233;nes, porque suponemos que quienes las hicieron fueron id&#243;neos porque
sino tuvi&#233;semos los problemas que hemos tenido en otras obras, en Educaci&#243;n,
por ejemplo. En m&#237;nima cuant&#237;a se mejoraron los tiempos. De 37 d&#237;as a 12.
Creo que si la ley permite que se contrate con una persona que tiene
experiencia y que se pueda hacer en forma. Dir&#237;a que 12 d&#237;as, todav&#237;a se
pueden rebajarlos y as&#237;, la ejecuci&#243;n del presupuesto es mucho m&#225;s visible
para la gente y no se termina haciendo por la cuesti&#243;n del tiempo de la
contrataci&#243;n en el remate de los a&#241;os. Muy brevemente voy a hacer alusi&#243;n a lo
que este servidor ha pedido, porque si uno es coherente, dice: &#8216;El Santy, pasa
pidiendo psic&#243;logos&#8217;. Estoy pidiendo psic&#243;logos para las instituciones
educativas, porque repito, si nos gastamos 8.000, 9.000, 10.000 millones de
pesos iluminando el R&#237;o, &#191;por qu&#233; no nos gastamos 1.000 millones de pesos
iluminando el coraz&#243;n del hombre en Medell&#237;n?
Las instituciones educativas necesitan psic&#243;logos. El n&#250;mero de psic&#243;logos
hoy, doctor Fabio Humberto Rivera, se me fue Jes&#250;s An&#237;bal, es deficiente.
Entonces, si van a contratar psic&#243;logos, aumenta la contrataci&#243;n. Que los
contraten y que sean buenos psic&#243;logos. Yo estoy pidiendo adem&#225;s, a la
Secretar&#237;a de Educaci&#243;n, una se&#241;ora que no le estoy descubriendo el coraz&#243;n
para otro beneficio, que para el bien de la gente. Porque creo que a los ni&#241;os
hay que comenzar a potencializarles la imaginaci&#243;n desde el &#8216;Buen Comienzo&#8217;.
Si tenemos 92 ni&#241;os y ni&#241;as all&#237;, tenemos que tener profesionales capacitados
para que all&#237; se haga una tarea adicional. En el salto que dan de &#8216;Buen
Comienzo&#8217; a la instituci&#243;n educativa. M&#225;s contrato. El lunes, 17 de junio de
2013, nosotros hubi&#233;semos querido que se hubiese aprobado ya el trabajo
decente en Medell&#237;n, que nos va a posibilitar muchas cosas. A m&#237; me da la
sensaci&#243;n de que el contexto de lo que aprobamos aqu&#237; en el Plan de
Desarrollo, en cuanto tiene que ver con el trabajo decente, no fue desmenuzado
por algunos funcionarios.
Es que el Plan de Desarrollo tiene 100.000 empleos decentes, 100.000 trabajos
decentes y a m&#237; me doli&#243; mucho cuando lleg&#243; aqu&#237; do&#241;a Carmen Moreno, que
es la directora de la OIT para los Pa&#237;ses Andinos y del Caribe, y nosotros
tuvimos que aplazar el segundo debate. Es decir, este es un trabajo de cuatro
a&#241;os casi, pero resulta que hoy hemos hecho dos reuniones. Reuniones
largu&#237;simas, que agradecemos a la Secretar&#237;a de Desarrollo Econ&#243;mico. En
estas reuniones estamos repitiendo el proceso, lo estamos repitiendo.
Como el 1 de noviembre de este a&#241;o ser&#225; el encuentro de Ministros
Iberoamericanos del Trabajo, organizado por la OEA, aspiro que para esa fecha
esta ciudad tenga aprobado el acuerdo de trabajo decente en Medell&#237;n. C&#243;mo
les parece que nosotros inicialmente tenemos m&#225;s de 150 p&#225;ginas recogidas de
todo el trabajo de Universidad, de campo, con Escuelas Nacional Sindical, con
la Andi, con organizaciones de todo tipo y los partidos pol&#237;ticos.
Todo eso se lo presentamos aqu&#237; a una visita que vino de Barranquilla,
incluyendo los concejales, se los presentamos. En Barranquilla, qui&#233;n lo
creyera, ya aprobaron la pol&#237;tica de trabajo decente. O sea, nosotros les dimos
todos los insumos, se ahorraron el trabajo de la Universidad Nacional, de la
Escuela Nacional Sindical, de la Andi y de las organizaciones sindicales.
Creo que hoy, que se est&#225; hablando de la contrataci&#243;n, una de las formas de
disminuir la tercerizaci&#243;n es con el trabajo decente. Y no es solamente voluntad
pol&#237;tica, es que ya se pronunci&#243; el Ministro del Trabajo, en lo uno y en lo otro.
En lo uno, en la n&#243;mina paralela y dos, en el tema de trabajo decente. Espero
que los funcionarios, no solamente conozcan el proyecto sino todo lo que sea
debatido alrededor del mismo</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-06-18T00:00:00">Voy a hacer esta intervenci&#243;n entorno a lo que he hablado ac&#225; desde un
principio y voy a empezar con algo.
&#8216;Gobernante que aumenta la burocracia a la par de los impuestos es
un d&#233;spota, mezquino&#8217;.
Eso es una m&#225;xima de la historia pol&#237;tica del mundo.
Cuando veo a algunos funcionarios muertos de la risa, m&#225;s me doy cuenta que
Medell&#237;n poco tiene futuro en esta Administraci&#243;n. Tiene m&#225;s futuro un gusano
en un estanque de truchas, que Medell&#237;n con esta Administraci&#243;n. Lo que
estamos viendo hoy es la realidad de la cosas. Qu&#233; tristeza que nosotros lo
vemos desde la barrera como ciudadanos de a pie. Porque el problema es
cuando las personas se sientan aqu&#237; y dejan de ser ciudadanos, para
convertirse en concejales.
Y no solo asumir todos los beneficios que tiene ser un concejal sino que no
asume la responsabilidad que tiene ser un concejal. Eso aqu&#237;, en un a&#241;o y
medio hemos vistos cientos de ejemplos. Hablar de 5.751, bien o mal llamados,
eso es una n&#243;mina paralela Santy. Eso no tiene nada que ver con la vallita
aquel, donde estaba el vecino de ac&#225; al frente y el actual Alcalde, cruzados de
brazo, al estilo de &#8216;Los Magn&#237;ficos&#8217;, diciendo: &#8216;los duros contra la corrupci&#243;n&#8217;.
Eso no va con eso.
Tampoco tiene nada que ver cuando estamos viendo, con la punta del iceberg,
como lo dicen por all&#237;, que se evidencia c&#243;mo se viola o c&#243;mo han violado
ustedes el r&#233;gimen de contrataci&#243;n p&#250;blica. Con un hermano all&#237;, con una
hermana all&#237;. Cuando la informaci&#243;n que ustedes pasan o ustedes presentan no
concuerda con la que est&#225; al escarnio p&#250;blico, a la que cualquier ciudadano
puede entrar a analizarla. He ido y escuchado reiteradamente aqu&#237;, en
diferentes debates: &#8216;es que no hay plata&#8217;, pero esos 5.751 cargos creados por el
Municipio, sin contar entes descentralizados, porque no se expusieron aqu&#237;,
esos empleos &#8211;entre comillas- generados por el Municipio le cuestan m&#225;s de
185.000 millones de pesos al a&#241;o, a Medell&#237;n. Muy superior a muchos de los
presupuestos de estas dependencias.
No hablemos de Seguridad, hablemos de Desarrollo Social, donde dicen que &#8216;lo
que pagan no da sino para dar eso alimentos que est&#225;n dando, que si pagaran
mejor, daban mejores alimentos para los ni&#241;os&#8217;. Ya sabemos que el clientelismo
es una pr&#225;ctica en Colombia de algunas corrientes pol&#237;ticas y eso en evidencia
est&#225; escrito en la historia de Colombia, pero s&#237; les tengo que decir que
lamentablemente uno se decepciona de todo esto.
Voy a cobrar un votico. Mi votico no va a la Modernizaci&#243;n de Medell&#237;n. Ese
cuento no me lo com&#237;a porque de hecho, la &#250;nica Modernizaci&#243;n donde se
estaba planteando aumentar una planta de cargos era en Colombia. Donde
usted proponga eso en Europa, lo linchan, lo queman, lo tumban de donde est&#233;.
Pero aqu&#237; no. eso es plata para un lado, plata para el otro. Para resolverle a la
corriente pol&#237;tica el empleo de los empleados electorales, pero no para resolver
los problemas de la gente. Haber c&#243;mo enrocamos la pr&#243;xima Administraci&#243;n,
que como van de mal, no les va a alcanzar, ni triplicando esa n&#243;mina paralela.
&#8216;Hombre, que me quier ir para lo nacional&#8217;. Vamos a ver si les da. Esto se los
digo como miembro de a pie, porque muchos ac&#225; llegan y se convierten en
funcionarios y se les olvida lo que son: ciudadanos, pagando impuestos y
cuando uno se da cuenta, &#191;los impuestos a qu&#233; van?, a este tipo de cosas.
Eso es vergonzoso. Con todo respeto se los digo y m&#225;s cuando se ufanan de
ser transparentes, de se&#241;alar a un ex Alcalde de Medell&#237;n como el hombre m&#225;s
corrupto que ha pisado la tierra. Esa doble moral, se&#241;ores, no va a ning&#250;n lado,
no llega a ning&#250;n lado y menos con este tipo de pr&#225;cticas que en evidencia,
violaci&#243;n expl&#237;cita y t&#225;cita del r&#233;gimen de contrataci&#243;n estatal expl&#237;cita, como se
mostr&#243; all&#237;. Sin avanzar mucho, doctor Nicol&#225;s, como lo mencion&#243; usted, sin
bajar mucho del iceberg. Los ciudadanos se preguntan y los ciudadanos de a
pie se pregunta, pagando impuestos e impuestos, no ven solucionados sus
problemas sino que la respuesta de &#191;d&#243;nde est&#225;n esos impuestos?, es en una
n&#243;mina paralela y en un cargo burocr&#225;tico, que as&#237; lo digan, tener todas las
administraciones.
A m&#237;, sinceramente como funcionario y como ciudadano, me parece
vergonzoso. Repito, m&#225;s cuando se ufanan de ser transparentes. No lo son,
se&#241;ores, no lo son. En evidencia son unos clientelistas, corruptos. En evidencia.
Y eso que lo sepa la ciudadan&#237;a. Porque a punta de carreta se nos est&#225;n
robando a Medell&#237;n, los que no roban. En evidencia. Ah&#237; se expusieron las
evidencias. Querido amigo, Personero. Hemos hecho buena amistad. Lo
respeto, lo quiero mucho, pero le pido el favor que haga su trabajo con altura
por esta ciudad. Porque este tipo de cosas no se pueden permitir y menos de
quienes manifiestan, d&#237;a a d&#237;a, que no lo hacen.
A esa gente, a ese tipo de personajes son los que hay que develar. Porque ese
discurso doble moral, es discurso mentiroso, es &#233;l que realmente causa las
decepciones sociales en una democracia. Qu&#233; tal que nosotros fu&#233;ramos
administrados por los llamados &#8216;corruptos&#8217;, si estos son los que no son
corruptos. &#161;Qu&#233; tal!
Les voy a decir algo, es que esto se vuelve aqu&#237; de d&#237;a a d&#237;a, aqu&#237; se dicen
cosas y eso no queda en nada. Esto lo empieza a uno como a desgastar. Qu&#233;
pereza, por eso es que uno empieza como aborrecer la democracia
colombiana. En estos d&#237;as, el doctor Bernardo Alejandro Guerra Hoyos, que
extra&#241;o su presencia hoy aqu&#237;, dec&#237;a que &#8216;esto era una Cleptocracia&#8217;. Medell&#237;n
es una cleptocracia, en evidencia.
El Partido de mi amigo, del doctor Bernardo Alejandro Guerra, un basti&#243;n contra
la corrupci&#243;n de esta ciudad, pertenece a una Administraci&#243;n y a un Partido,
que es clept&#243;crata en evidencia. Aqu&#237; no estamos diciendo nada raro. Ah&#237; est&#225;
las evidencias, se&#241;ores. No puedo creer que aqu&#237;, vuelvo y repito, para palabra
que me acuerdo del debate de los Restaurantes Escolares y la Contrataci&#243;n en
la alimentaci&#243;n de los ni&#241;os. &#8216;No, es que eso es lo que pagan porque no hay
m&#225;s&#8217;.
No, s&#237; hay m&#225;s. Hay 5.751 personas que no se les est&#225; viendo por lo menos su
trabajo representado. &#191;Por qu&#233;? Porque el desempleo sigue en alza, porque la
violencia sigue en alza, porque la movilidad de Medell&#237;n es un caos, porque los
ni&#241;os no se est&#225;n alimentando bien, porque la educaci&#243;n no es de la mejor
calidad, ni de la buena calidad de Colombia. Eso en el sistema p&#250;blico y en
tema p&#250;blico, se llama burocracia, se llama corrupci&#243;n. Porque al son de nada,
la planta de empleos crece y crece. Eso es vergonzoso.
Les digo una cosa, esto no es como concejal, esto es como ciudadano: Qu&#233;
verg&#252;enza de Administraci&#243;n. A m&#237;, hace poquito, me pas&#243; un problema
bastante delicado con una de mis empresas. Supremamente delicado y quise
buscar los culpables. El director financiero, el jefe de escoltas, la asistente
personal, el fulanito de tal. &#191;Y saben qu&#233; se&#241;ores? El culpable era yo porque le
hab&#237;a dado el trabajo al director financiero, al jefe de escoltas.
As&#237; que, por favor, doctor An&#237;bal Gaviria, pr&#233;stele atenci&#243;n, que as&#237; usted no
quiera ser el culpable de todo esto, usted es el &#250;nico culpable de todo esto. De
esta Cleptocracia evidente, en la que se convirti&#243; Medell&#237;n</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-06-18T00:00:00">Me voy a referir a un tema particular, es el contrato que no se ha adjudicado de
la cancha sint&#233;tica de San Antonio de Prado, del sector de Horizontes. Voy a
contar primero el recuento hist&#243;rico de c&#243;mo se consiguieron los recursos para
esta cancha. Estos recursos, Yefferson, se consiguieron desde la
Administraci&#243;n del alcalde Alonso Salazar, en el a&#241;o 2011.
En la aprobaci&#243;n del Presupuesto de diciembre de 2011, quedaron las partidas
presupuestales para la cancha sint&#233;tica, alrededor de 1.000 millones de pesos.
Llevamos a&#241;o y medio. Se hizo contrato de administraci&#243;n delegada, mejor, con
la EDU de parte del Inder, para que la EDU la ejecutara. A&#241;o y medio, no han
ejecutado la obra.
Estoy muy preocupado por eso. Porque he hablado reiteradamente en la EDU y
cada que hablo con la EDU me dicen que en un mes arranca la cancha, que en
un mes arranca el contrato. Hace a&#241;o y tres meses, fue la primera vez.
Obviamente, cuando empieza una Administraci&#243;n, uno da un comp&#225;s de
espera. Me dijeron: &#8216;Vamos a mirar los costos. Los costos estaban m&#225;s o
menos determinados por la experiencia que ten&#237;an desde la Administraci&#243;n del
doctor Francisco Guti&#233;rrez y no se ha ejecutado la obra.
Me tiene m&#225;s preocupado a&#250;n porque esos, alrededor de 1.000 millones que
val&#237;a la obra, a finales del 2011 y a principios del 2012, ya la obra vale 90
millones de pesos m&#225;s, por no haberse ejecutado la obra en el a&#241;o 2012, como
correspond&#237;a porque los recursos estaban priorizados. Hab&#237;a una
Administraci&#243;n Delegada para que la EDU realizar el contrato.
No vengo a dejar mantos de duda aqu&#237; de corrupci&#243;n de ning&#250;n punto de vista,
es simplemente &#191;por qu&#233; no se est&#225; ejecutando la obra y por qu&#233; la lentitud
administrativa con una obra que ya deber&#237;a de estar hecha? Al doctor David
Mora no lo inculpo porque &#233;l destina los recursos como le correspond&#237;a. Se los
cedi&#243; a la EDU. De pronto, doctor David, es hacerle un seguimiento m&#225;s
constante a que de una vez por todas, se haga la obra.
Si faltan recursos, nosotros aprobamos 800.000 millones de vigencias futuras,
para que precisamente los pudieran aprobar durante el tiempo que no se puede
contratar por el tema de elecciones. Adicionalmente, aprobamos 80.000
millones, de adiciones presupuestales. Ahora se viene ley de garant&#237;as. Doctora
Margarita, doctor David Mora, si no hacemos la obra este a&#241;o, se nos ir&#237;a hasta
marzo o abril del a&#241;o entrante y ya no van a ser 90 millones el faltante sino que
van a ser 150 o 200 millones de pesos. Eso s&#237; me parece muy grave de la
Administraci&#243;n.
Porque con la actualizaci&#243;n contractual de los insumos de la cancha, una obra
que costar&#237;a 1.000 millones, ya ir&#237;a a costar 1.200 millones de pesos. Pues 200
millones de pesos aparentemente no son mucho, pero para m&#237; s&#237; es mucho y
m&#225;s cuando son p&#250;blicos. Creo que lo primero, nosotros como funcionarios,
debemos de velar porque los recursos se ejecuten, porque los costos se
minimicen, no se maximicen. S&#237; quisiera, doctora Margarita, que me
establecieran un cronograma de trabajo de la obra. Pero no un cronograma
verbal, doctora, porque ya estoy cansado de que me digan que &#8216;en un mes
arranca&#8217;.
Es m&#225;s, han hecho derechos de petici&#243;n desde la comunidad. Doctor David,
usted bien sabe que nosotros hicimos la socializaci&#243;n del tema, all&#225; en San
Antonio de Prado, en febrero hicimos la socializaci&#243;n y efectivamente el Inder
dijo que &#8216;la obra iba&#8217;. Pero creo que ya le toca es a la EDU ejecutar. Que me
establezcan un cronograma. &#191;Cu&#225;ndo van a colgar en la p&#225;gina Web la
licitaci&#243;n, cu&#225;ndo van a licitar, cu&#225;ndo van a adjudicar y sobre todo, cu&#225;ndo van
a arrancar la obra?
Vuelvo y digo, yo no dejo manto de duda en esto pero s&#237; creo que un tema
grave es la lentitud administrativa con una obra, vuelvo y repito, con recursos de
la Administraci&#243;n anterior. Ahora, si no hay voluntad pol&#237;tica para hacer la obra,
tambi&#233;n que me lo digan. Ya ver&#233; c&#243;mo manejo esto con la comunidad. Porque
no puedo tampoco generarle a la comunidad, socializar el tema y despu&#233;s
decirles que la obra no va. Eso tambi&#233;n ser&#237;a muy grave, porque si se dejan
priorizados unos recursos desde la Administraci&#243;n anterior y no hacerla en &#233;sta,
es grav&#237;simo. Simplemente, quer&#237;a dejar eso, Presidente. Estoy seguro, no
puedo afirmar, que ojal&#225; este caso no est&#233; pasando con muchos otros casos de
contrataci&#243;n.
Doctora, si necesitan m&#225;s personal. Es que ese tema de la Administraci&#243;n
Delegada a la EDU, es un tema que tambi&#233;n habr&#237;a que revisarlo, doctor Miguel
Quintero, usted que ha hablado del tema. Los tiempos s&#237; se lleven a cabo.
Simplemente quer&#237;a, Presidente, dejar esa inquietud. Parece v&#225;lida. Me parece
pertinente. No quer&#237;a hablar de esto, doctora Margarita por respeto a usted y a
la Administraci&#243;n, y al doctor David Mora m&#225;s, pero me veo en la penosa
obligaci&#243;n de hacerlo, porque lo &#250;nico que nosotros tenemos, los concejales a
veces, es este micr&#243;fono. Y m&#225;s cuando a m&#237; se me est&#225; dilatando en privado,
que me dicen que &#8216;va, va&#8217;, pero veo que no va.
De una vez por todas, ejecuten la obra. Es lo &#250;nico que quiero. No que yo
quiero, que quiere la comunidad de San Antonio de Prado y que tambi&#233;n quer&#237;a
la Administraci&#243;n anterior. Como una de las cosas del alcalde Gaviria era darle
continuidad, porque uno tiene entendido de que este es un gobierno de
continuidad del anterior, darle continuidad a los proyectos que ven&#237;a. Este es un
proyecto no solo que ven&#237;a sino que ten&#237;a la presupuestaci&#243;n.
Lo dejo ah&#237;, se&#241;or Presidente. Espero que en una pr&#243;xima reuni&#243;n ya me
traigan el cronograma actualizado, que efectivamente se cumpla y que no
tengamos que esperar que Ilegue Ley de Garant&#237;as y que no sean 90 millones
los que falten sino 200 millones o m&#225;s</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-18T00:00:00">Lo primero, creo que es un debate bien tra&#237;do por Nicol&#225;s Duque, que jam&#225;s le
dijo &#8216;corrupto&#8217; a absolutamente a nadie porque de ah&#237; no se puede desprender,
afirmar que un secretario de Despacho sea corrupto. Usted es abogado y lo
sabe. Esa afirmaci&#243;n se convierte en calumnia, porque usted lo que dijo es
&#8216;revisen tales cosas, ah&#237; hay unas dudas. Resp&#243;ndame estos
cuestionamientos&#8217;. Bien tra&#237;do ese debate, doctor Nicol&#225;s Duque. Pero adem&#225;s
necesario para el tema de contrataci&#243;n.
Cuando uno no conoce la Administraci&#243;n P&#250;blica puede hacer afirmaciones
complicadas. Primero, los cargos que hoy tiene por contrataci&#243;n el Municipio,
vienen desde hace diez a&#241;os. Ocupados en el tiempo, puede que muchos de
los de Fajardo no hayan repetido en el gobierno de Alonso y muchos de los de
Alonso no hayan repetido en el gobierno de An&#237;bal pero son las mismas
funciones. Me explico. El Inder, &#191;c&#243;mo va a ser corrupto el Director del Inder
porque contrata 1.000 licenciados de educaci&#243;n f&#237;sica, que no los tiene en la
planta y que los necesita para los programas que este Concejo aprob&#243; en el
Plan de Desarrollo?
&#191;Acaso este Concejo no aprob&#243; las Escuelas Populares del Deporte, no aprob&#243;
las ludotecas, Canas al Aire o cada uno de los cientos de programas que cada
uno, en las diferentes secretar&#237;as, est&#225;n? Para esos programas se requiere
precisamente los licenciados de Educaci&#243;n F&#237;sica en el Inder. Pero para esos
programas se necesitan los psic&#243;logos en la Secretar&#237;a de Educaci&#243;n.
Doctor Bayer, ayer, habl&#233; con el Viceministro de Educaci&#243;n. Hay m&#225;s o menos
1.800, 1.900 personas en la Secretar&#237;a de Educaci&#243;n, que el Ministerio de
Educaci&#243;n env&#237;a la plata para que se contraten como personal de apoyo porque
no ha querido incorporarlas en la planta. Sistema General de Participaci&#243;n,
pero eso hay que saberlo. Son celadores, secretarias, aseadoras, que vienen
los recursos desde el Ministerio y se llama &#8216;personal de apoyo en la Secretar&#237;a
de Educaci&#243;n&#8217;.
Podr&#237;amos afirmar que la Secretaria de Educaci&#243;n es corrupta porque tiene en
la planta trabajando 600 secretarias, 500 o 600 celadores y 4 o 500 aseadoras.
Ayer le dec&#237;a al Viceministro: &#191;Cu&#225;ndo van a formalizar ese empleo, cu&#225;ndo
van a incorporar en las plantas de cargo de las Secretar&#237;as de Educaci&#243;n de
este pa&#237;s esos tres cargos para que sean vinculados y no sigan siendo
contratados por prestaci&#243;n de servicios?
No se pueden vincular, la ley no lo permite. No hay la posibilidad de que el
Ministerio de Educaci&#243;n, salvo en el 2015, como lo plantean ellos, empezar a
estudiar en una reforma, a nivel nacional, para interpretar tambi&#233;n el tema de la
ley 617. Era f&#225;cil de entender que la Modernizaci&#243;n que solo crea 567 cargos,
que no son para la burocracia externa porque primero hay que ofrec&#233;rselos a
los funcionarios que est&#225;n de carrera y eso tambi&#233;n lo dice la ley. La ley dice
que si en el Municipio de Medell&#237;n una secretaria de Despacho, una t&#233;cnica,
una tecn&#243;loga ya es abogada, ingeniera, arquitecta, contadora, primero a ella
hay que ofrecerle esos cargos que se crearon, que son 565, que jam&#225;s van a
reemplazar los 2.000 que hoy tiene la Secretar&#237;a de Educaci&#243;n para los eventos
que acabo de exponer.
&#191;C&#243;mo la Contralor&#237;a o la Personer&#237;a van a decir que el Director del Inder es
corrupto porque tiene 1.000 licenciados en Educaci&#243;n F&#237;sica para programas
que no los tiene precisamente en la planta de cargos, su planta de cargos no
llega a 100 personas? &#191;Entonces, con qu&#233; hacen los programas? &#191;Con qu&#233;
hace Participaci&#243;n el Presupuesto Participativo que no tiene los funcionarios en
la planta? &#191;Con qu&#233; trabaja la Secretar&#237;a de Inclusi&#243;n los temas de terceras
edades en los barrios? &#191;Con qu&#233; se hace &#8216;Medell&#237;n solidaria&#8217;, un programa
aprobado por este Concejo, que exige 4, 500 personas en lo social
(trabajadoras sociales, psic&#243;logas, licenciadas en no s&#233; qu&#233;).
Segundo, Presidente. N&#250;mero de contratos no quiere decir igual n&#250;mero de
personas. Ah&#237; tambi&#233;n hay una equivocaci&#243;n de apreciaci&#243;n. Por ejemplo, en
Espacio P&#250;blico no s&#233; cu&#225;ntos son, son 500, 600 personas y si los contratan
cada cuatro o cinco meses, error que deben corregir, ya no son Luis Bernardo
500 contratos sino 1.000 contratos, pero para las mismas 500 personas porque
les hicieron dos contratos de cuatro, cinco o seis meses.
Por lo tanto, n&#250;mero de contratos no puede inmediatamente decirse: &#8216;Es que
hay 8.000 en n&#243;mina paralela&#8217;. Si el Inder contratara los 1.000 licenciados de a
cinco o seis meses, entonces le dar&#237;a como si tuviera 2.000 licenciados y no
tiene sino 1.000. Ese es un mensaje, inclusive a la Administraci&#243;n, debe
corregir eso doctora Vera Cristina. No pueden estar haciendo contratos de
prestaci&#243;n de servicios cada tres, cuatro meses para las personas que
necesitan. Eso inclusive agota el aparato administrativo para la contrataci&#243;n.
La contrataci&#243;n, si necesitan a las personas como las del Inder, como las
aseadoras, las secretarias; doctora Luz Elena, las secretarias que se necesitan
para todo el a&#241;o, no hay que estarlas contratando cada cinco meses. Comparto
con Nicol&#225;s Duque que todo lo que &#233;l pronunci&#243; y dijo, en donde manifiesta
dudas, debe ser resuelto por la Administraci&#243;n. Nicol&#225;s, voy m&#225;s all&#225;, si algunos
de esos casos llegara a tener implicaciones fiscales, la Contralor&#237;a tiene que
actuar. Y si llegara a tener implicaciones disciplinarias, la Personer&#237;a tiene que
actuar.
Pero no me atrevo, por la presentaci&#243;n, ya a meter a la c&#225;rcel a ninguno de los
funcionarios. Nicol&#225;s, en el tema de las diferencias del monto que usted
observa en los CDP y luego el contrato inferior, tambi&#233;n tiene que ser aclarado
con total transparencia. La Administraci&#243;n tienen que aclarar todas las dudas
de lo que plante&#243; Nicol&#225;s, de lo que plante&#243; Juan Felipe y Jes&#250;s An&#237;bal;
inclusive, la pregunta puntual que plante&#243; el doctor &#211;scar Hoyos. Claro que
tienen que hacerlo, pero tienen todo el derecho. No s&#233; qu&#233; tan vehemente lo
vayan a hacer, tienen todo el derecho, una vez intervengamos los concejales, a
que respondan todas aquellas dudas que se tengan y aquella que amerite ser
estudiada por la Contralor&#237;a, que la estudie. Si en alguna hay un detrimento,
pues que la Contralor&#237;a sancione por detrimento en ese contrato, que llegara a
ser responsable del tema fiscal. Ni m&#225;s faltaba, plantear que no se revise.
Tienen que ser revisados.
Pero igual, tienen todo el derecho. Posterior, ve&#237;a cuando hablaban de las
diferencias de montos, que ellos tienen la explicaci&#243;n. Puedo sacar en una
licitaci&#243;n o en un CDP tener 1.000 millones de pesos para contratar y contratar
por 800. Eso es normal. Los otros 200 no quiere decir que se los rob&#243; nadie,
vuelven al Tesoro Municipal. Una asistencia de nosotros la podemos programar
para un asistente de 40 millones de pesos y contratarlo por 35. Esos 5 vuelven
al presupuesto.
Pero que lo expliquen. Que lo digan y que lo hagan con absoluta claridad. Y en
aquello, comparto Nicol&#225;s, que no haya explicaci&#243;n que se tenga que responder
posteriormente por escrito y que haya que venir posteriormente tambi&#233;n a otro
debate con absoluta seguridad tendremos que hacerlo. En ese orden de ideas,
Presidente, lo que quiero manifestar es que esta Alcald&#237;a y la pr&#243;xima quede en
manos de quien quede, tendr&#225; que contratar los licenciados de Educaci&#243;n
F&#237;sica del Inder, tendr&#225; que contratar las aseadoras para los colegios, tendr&#225;
que contratar las secretarias para los colegios, tendr&#225; que contratar los
celadores para los colegios, tendr&#225; que contratar los de espacio p&#250;blico, tendr&#225;
que contratar los asesores de cientos de programas que tiene el Municipio de
Medell&#237;n y para los cuales no tiene el personal suficiente en la planta de cargos
del Municipio de Medell&#237;n.
Ahora bien, quienes plantean que esas 2.000, 3.000, 5.000, las personas que
sean, que est&#225;n hoy por contrato, vayan a la planta de cargos; qu&#233;
equivocados. Hoy estamos en una intencionalidad que defiendo de los
empleados del Municipio de Medell&#237;n, para que presente el Alcalde algo que va
a hacer, que lo va a presentar porque est&#225; comprometido con eso, con un
reajuste salarial, retroactivo al 1 de enero del a&#241;o 2013. Tambi&#233;n se est&#225; a la
espera, ya tiene dos, tres escenarios para una posible nivelaci&#243;n de los
funcionarios del Municipio de Medell&#237;n. Pero todo ello tiene que estar
enmarcado en el tema del marco fiscal de ley 617, que impide que podamos
pasar por encima de 48%, para tener un margen, un colch&#243;n de error del 50 en
los recursos de libre destinaci&#243;n del Municipio de Medell&#237;n. En ese sentido,
Presidente, creo que el Municipio no tiene la posibilidad y ya se le ha planteado
al Gobierno Nacional de que revise el tema de la ley 617. Pero tambi&#233;n se le
plantea al Ministerio, que revise el tema de las 2.000 personas, las 1.850 y pico
Nicol&#225;s, no m&#225;s en la Secretar&#237;a de Educaci&#243;n, contrato de prestaci&#243;n de
servicios.
Pero el Ministerio de Educaci&#243;n que es &#233;l que manda la plata, no ha permitido
que se vinculen. Dice que es por SGP y que es por contrataci&#243;n de servicios,
como personal de apoyo a la instituci&#243;n educativa. Lo ha dicho el Ministerio. Al
pr&#243;ximo Alcalde, sea &#233;l que sea, la U tiene mucha opci&#243;n, como cualquiera otro
como los Verdes, el Partido Liberal mirar&#225; si saca candidato propio o en una
alianza se une a otro partido, pero a&#250;n la U tendr&#225; que contratar esos
funcionarios, esos trabajadores y esas personas para suplir precisamente ese
tipo de servicios que el Municipio est&#225; obligado a prestar, pero tambi&#233;n para
poder cumplir el Plan de Desarrollo, que lo aprobamos todos.
En el Plan de Desarrollo est&#225;n todos los programas. Todo lo que tiene que ver
con animales, est&#225; aprobado en el Plan de Desarrollo, hay que contratar a las
personas que sepan de animales para el Plan de Desarrollo. Todo el tema de
medio ambiente est&#225; aprobado en el Plan de Desarrollo, hay que contratar a las
personas que sepan de medio ambiente para el tema de medio ambiente. As&#237;,
con cada una de las diferentes secretar&#237;as</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-18T00:00:00">Termino, ya Presidente. Y en este sentido, la Bancada de la U, bienvenido ese
debate. Tuvieron la posibilidad, por ser la &#250;nica bancada de hablar hora y media
entre todos. Nosotros, Presidente, si usted quiere que no hable m&#225;s, muchas
gracias. Feliz d&#237;a</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-06-18T00:00:00">Doctor Fabio, con la amistad que nos une, pretencioso yo en que tengo su
amistad, pero voy a considerar que es as&#237;. Como usted es el Dolex, que tiene
todas las respuestas, mientras usted me redefine qu&#233; es corrupci&#243;n en el
mundo, le voy a decir qu&#233; significa corrupci&#243;n, haber si de pronto calumni&#233; a
alguien y muy bueno que me tienten, haber c&#243;mo les va.
Corrupci&#243;n:
1. Entrega o aceptaci&#243;n de dinero, regalos, para conseguir un
trato favorable o beneficioso, especialmente si es injusto o
ilegal.
2. Alteraci&#243;n de la forma o la estructura original y verdadera.
3. Degeneraci&#243;n de la moral y las costumbres.
Es algo bastante amplio. Creo que ah&#237; de pronto en una no f&#225;cilmente no se
comprueba, pero las otras dos f&#225;cilmente est&#225;n establecidas con lo que
aparece all&#237;. Le hago una pregunta: Ojal&#225; se aclaren si estos funcionarios si son
hermanos o no son hermanos de los funcionarios. Ojal&#225; que quede en el Acta.
Ojal&#225;, lo aclaren y lo aclaren enseguida. Pero la evidencia que se mostr&#243; all&#237; de
la violaci&#243;n del r&#233;gimen de contrataci&#243;n estatal, as&#237; yo no conozca la
Administraci&#243;n, porque cuando uno empieza a conocer la Administraci&#243;n, cada
vez que da un pasito m&#225;s se decepciona, m&#225;s cositas encuentra.
Doctor Fabio, ante la evidencia de la violaci&#243;n de la contrataci&#243;n estatal, creer&#237;a
en medio de mi ignorancia, que se vulner&#243; la forma. Eso es corrupci&#243;n.
Lamentablemente, lo tengo que decir. Adem&#225;s aqu&#237;, &#191;no s&#233; a qu&#233; funcionario
me he referido como corrupto o no?, si eso pasa en esta Administraci&#243;n, para
m&#237; es un Administraci&#243;n corrupta. Punto. Ah&#237; est&#225; la definici&#243;n. No se preocupe,
doctor Fabio, y si un juez lo tiene que decir, que lo diga, para que lo diga de una
vez a nivel nacional y abran el cap&#237;tulo de Medell&#237;n. Much&#237;simas gracias</speech><speech by="#miguelandresquinterocalle" startTime="2013-06-18T00:00:00">El tema de contrataci&#243;n es un tema muy &#225;lgido y aqu&#237; se ha evidenciado en
muchos de los debates que se han dado. Lo que mostraba el concejal Nicol&#225;s
Duque con la punta del iceberg, realmente es as&#237; la punta del iceberg, lo que
est&#225; debajo es mucho m&#225;s. Vengo haciendo una investigaci&#243;n muy detallada,
muy juiciosa tambi&#233;n con el tema de la contrataci&#243;n y una cantidad de cositas
que se vienen haciendo. Adem&#225;s, eso fue lo que en el debate de la EDU les dije
a todos, que dej&#233; en par&#233;ntesis unos interrogantes ah&#237; sobre unos contratos,
que presuntamente se ver&#237;an como unas n&#243;minas paralelas o como unos
contratos que generan mucha duda.
A una persona que le hacen un contrato por 5 millones de pesos, sin terminar el
contrato y le hacen otro contrato adicional para lo mismo que est&#225; haciendo. Ah&#237;
fue cuando les dije a todos ustedes que &#8216;estaba haciendo tanto calor en esa
&#233;poca, en elecciones, que necesitaban m&#225;s aire acondicionado&#8217; porque el
contrato era igualito y era ya como por algo as&#237;, como por 12 millones. No tengo
las cifras ac&#225; en mis hojas, pero eso qued&#243; evidenciado en ese debate. Y con
una persona que se ganaba 1.200 y a los dos, seis meses, dos a&#241;os, algo as&#237; el
mismo contrato ya no era de 1.200 sino de 5.800.000. &#191;C&#243;mo brinca una
persona de 1.200 a 5.800? &#191;Una persona de 4 millones a 8 millones? O sea,
c&#243;mo brincan unos contratos, es lo que uno se pregunta: &#191;Qu&#233; sucede? Por
eso puse en interrogante todo eso y le quiero hacer una pregunta a la
Contralor&#237;a: &#191;De ese debate de la EDU, que investigaciones se generaron?
&#191;Hoy qu&#233; investigaciones cursan con ese debate?
Porque la doctora Moreli se pronunci&#243; referente a ese debate y que estaba
recogiendo algunas cosas para empezar a hacer investigaciones. Adem&#225;s, he
estado muy pendiente de ella, porque realmente le digo una cosa, yo me siento
a veces indignado, asaltado como ciudadano, como concejal porque a m&#237; me
parece, no es que me parezca, creo que la realidad debe ser de esa manera y
lo que sucede en este Concejo de Medell&#237;n, como resultado, salir responsables.
Porque si no salen responsables de lo que se denuncia o por lo menos que se
digan que no son responsables, pero que salgan cosas a la luz p&#250;blica, que los
concejales de Medell&#237;n se les tenga en cuenta las ideas, los que hacen todos
los controles, porque definitivamente, vuelvo y reitero, estos son debates que se
quedan aqu&#237; en este recinto y pare de contar. De eso s&#237; estoy mamado.
Definitivamente, si nos devolvemos al convenio 1077, que es del 2005, es un
convenio viejo, pero todav&#237;a seguimos con ese convenio d&#225;ndole garra aqu&#237; en
la Administraci&#243;n como la EDU. Se demostraron todas las deficiencias, se
mostr&#243; detalladamente con pruebas, me gast&#233; un mill&#243;n de pesos
aproximadamente haciendo esa investigaci&#243;n.
Los &#250;ltimos documentos que ped&#237;, que se los ped&#237;a a la EDU. Hice una
consignaci&#243;n de 435.000 pesos para que me entregaran unos documentos. Ac&#225;
est&#225; la consignaci&#243;n. Me los entregaron ocho d&#237;as despu&#233;s del debate. Cuatro
cajas de documentos que necesitaba para ese debate. Pero bueno, ah&#237; est&#225;n
para que sigamos trabajando m&#225;s y haciendo el control pol&#237;tico. Esta la guardo
porque hay que enmarcarla. Les voy a leer porque voy a realizar otro debate
con el tema de contrataci&#243;n, lo invito doctor Nicol&#225;s Duque, para que me
acompa&#241;e en ese debate, estamos organizando. Tengo un equipo de abogados
haciendo una investigaci&#243;n con otras personas, llevamos seis meses haciendo
todo esto.
Pero no quiero dilucidar muchas cosas ac&#225;, porque eso hay que dej&#225;rselo para
ese debate en especial, porque es muy interesante. Esto es de la Auditor&#237;a
General de la Rep&#250;blica, &#8216;Control a control de la Contrataci&#243;n&#8217;, voy a coger unos
apartes.
El informe de la Auditor&#237;a General de la Rep&#250;blica, I Semestre del
2011, en el cual se evidencia:
Contrataci&#243;n directa.
No voy a coger sino &#233;sta del 2001, porque no quiero sacar el resto que tengo.
Solamente voy a dejar esto porque lo quiero dejar como un abrebocas a lo que
se puede venir m&#225;s adelante.
Contrataci&#243;n directa. En la suscripci&#243;n de 22.884 contratos, de 1.1
bill&#243;n, en el cual el Municipio de Medell&#237;n se reportaron 40.504
contratos, por un total de 2.4 billones de pesos. Se evidencia que
m&#225;s de la mitad es por contrataci&#243;n directa.
Adiciones Presupuestales. En los contratos de la Auditor&#237;a General
de la Rep&#250;blica evidenci&#243; la utilizaci&#243;n desmedida y tergiversada de
esta modalidad, lo cual refleja una indebida planeaci&#243;n, lo cual
conlleva a que se convierta en una pr&#225;ctica generalizada. Es m&#225;s en
el informe que se hace menci&#243;n a los contratos realizados por la
EDU.
Que aqu&#237; pedir por favor que se liquidara esa empresa de Desarrollo Urbano y
le doli&#243; a todo el mundo. Pero es que a m&#237; no me duele. A m&#237; me duele es la
ciudad. A m&#237; me eligieron para esto, para hacerle control pol&#237;tico a cualquiera
de los secretarios que yo vea y que mis investigaciones tengan resultado de
que hay una corrupci&#243;n. Y no estoy diciendo que haya corrupci&#243;n. Una vez se
lo dije, doctor Fabio Humberto, hace poco que hablamos. Les dije: &#8216;Cuando vea
y mis investigaciones lleven a que hay actos de corrupci&#243;n, no me voy a quedar
callado. Sea la Administraci&#243;n que sea, sea la de Fajardo, sea la de Alonso o
sea la del doctor An&#237;bal Gaviria, pero no me voy a quedar callado&#8217;.
Empezar a leer todas estas cosas, pero el convenio 1077, sabemos que hay un
poco de demandas a la EDU, en este momento y es precisamente, porque ah&#237;
voy a tocar un puntito, porque en el informe entregado por la EDU para la
sesi&#243;n de hoy no expresa, se&#241;ores concejales en el punto 9.
Para realizar los procedimientos de selecci&#243;n cuenta con los
estudios, los planos, los dise&#241;os, permisos y licencias.
Lo cual, para m&#237;, no es cierto. Porque en este momento la EDU tiene unas
demandas y es precisamente por no entregar los estudios a tiempo. Las
demandas las tengo en mis manos, la saqu&#233; de los juzgados. Todo, todo lo
tengo en mis manos. Lo que hablo, lo hablo es con pruebas. Hay mucha cosa
aqu&#237; para cortar. Creo que cosas como el debate que se toc&#243; la vez pasada,
que tambi&#233;n le pido a la Contralor&#237;a, porque le estoy pidiendo un informe y por
favor se lo pido que me lo den por escrito:
&#191;Qu&#233; pas&#243; con el debate de la EDU, en Colegios de Calidad,
convenio 1077, que no ten&#237;an plano r&#233;cord, pero la EDU est&#225;
pagando con su propia plata lo ya pagado, porque ya est&#225; pagado?
&#191;Qu&#233; es esta empresa Empleamos? &#191;Es una empresa que utilizan
tambi&#233;n?
Por eso digo, lo pongo entre interrogantes porque son investigaciones que
estoy haciendo y no puedo salir ac&#225; a decir que hay una corrupci&#243;n evidente en
estos casos sino que cuando salga toda la investigaci&#243;n; pero tambi&#233;n espero
que la Contralor&#237;a est&#233; paralelamente haciendo lo que estoy haciendo y es
investigando. El contrato 1077 ten&#237;a que tener una sola cuenta para consignar
la plata con que se iba a realizar ese convenio. Ten&#237;a cuatro cuentas. &#191;Por qu&#233;
cuatro cuentas?
Esto es saliendo del convenio 1077, de EDU; me preocupan tambi&#233;n los
contratos interadministrativos que tiene UNE, que son 1.500 aproximadamente
y hay uno en especial que le estoy haciendo un seguimiento. Tambi&#233;n he
encontrado que con PP hay fichas que ten&#237;a una platica, ah&#237; sin nada, y resulta
ser que la plata no aparece por ninguna parte. Creo que a algunos de ustedes
les lleg&#243;, a una de las secretar&#237;as le lleg&#243; tambi&#233;n el derecho de petici&#243;n
preguntando: &#191;D&#243;nde est&#225; esa plata?
Lo que digo, es la punta del iceberg, doctor Nicol&#225;s Duque, porque ac&#225; hay
muchas cosas que cortar, hay mucho que hablar y el tiempo definitivamente no
dar&#237;a. Por eso nada m&#225;s vine como hacer un abrebocas para lo que se viene en
el futuro, porque definitivamente, a m&#237; me eligieron fue para hacer control
pol&#237;tico. Vuelvo y lo digo, si no hay acciones desde la Personer&#237;a y la
Contralor&#237;a con los debates que a m&#237; respectan, porque voy a hablar de m&#237;, y
no salen responsables reales, yo s&#237; vengo conversando un poquito desde
Bogot&#225; porque creo que a esto hay que darle un impulsito desde otro lado y es
Procuradur&#237;a, Contralor&#237;a, Auditor&#237;a General de la Rep&#250;blica.
Por ah&#237;, voy a ver si me re&#250;no con el Zar Anticorrupci&#243;n tambi&#233;n, voy a
aprovechar un viajecito que tengo a Bogot&#225; para hablar con &#233;l. Es porque
realmente, yo creo que la responsabilidad de nosotros, como ciudadanos y
como concejales elegidos por un pueblo, que nos quer&#237;a sentados ac&#225;, para
que protegi&#233;ramos el patrimonio p&#250;blico, lo tenemos que cumplir
responsablemente</speech><speech by="#luisbernardovelezmontoya" startTime="2013-06-18T00:00:00">En diez minutitos voy a intentar resumir como algunas cosas. La verdad, felicito
a la Bancada de la U y a Jos&#233; Nicol&#225;s Duque, a m&#237; siempre me ha parecido y
no es porque est&#233; aqu&#237;, ni porque se trate de este debate, me parece que estas
reflexiones que &#233;l trae, &#233;stas y otras que ha tra&#237;do durante muchos a&#241;os que
hemos sido compa&#241;eros, me parece que han sido muy importantes para la
ciudad. Creo que los concejales anteriores, con todas la miradas que alguien
pueda tener, disensos, estar de acuerdo o no, a veces exageraciones que
pudiera alguien pensar, me parece que esto nos tiene que llevar a algunas
recomendaciones muy importantes y sobre todo, algunos temas que no pueden
seguir siendo recurrentes en esta Alcald&#237;a y que vienen de Alcald&#237;as anteriores.
Coincido en algo con usted, Miguel, que usted apenas comenz&#243; el Concejo,
pero s&#233; que en las Administraciones P&#250;blicas, en las tres que he estado, tengo
amigos y gente que reconoce que es importante que haya concejales que
cumplan su papel. No lo cumplan de acuerdo a la marea, al debate sino que voy
a contar una an&#233;cdota. Paro ah&#237;. Ayer me llam&#243; una periodista de El
Colombiano, Mar&#237;a Victoria Correa se llama, no recuerdo el nombre, y me
busc&#243; toda la ma&#241;ana. La pregunta que me hizo era: &#191;Qu&#233; pensaba de la
coalici&#243;n y que si sal&#237;a de la coalici&#243;n? Le contest&#233; esto, no m&#225;s: &#8216;Yo no s&#233; si a
m&#237; me han echado de la coalici&#243;n, usted es la que me est&#225; diciendo. Yo no s&#233; ni
siquiera todav&#237;a qu&#233; es la coalici&#243;n&#8217;.
Eso le contest&#233;. Eso debe salir en la prensa. Lo digo porque a m&#237;, a estas
alturas del paseo, a m&#237; s&#237; trasciende mi papel de estar o no en una coalici&#243;n.
Cuando nosotros pusimos como centro la discusi&#243;n de lo p&#250;blico en el debate
de UNE, es porque yo s&#237; tengo una convicci&#243;n de vida y he sido coherente, y
alguien ojal&#225; pudiera decir lo contrario, los detractores m&#237;os, que &#8216;lo p&#250;blico es
sagrado y es la plata de todos&#8217;.
Creo, doctor Carlos Andr&#233;s P&#233;rez que usted tiene un papel muy importante.
Cr&#233;ame que se lo digo con sinceridad, que no es un asunto personal. Pero creo
que cuando a uno lo nombran de concejal, debe ser &#233;tico y cumplir su papel. Y
cuando a uno lo nombran, como lo nombr&#243; a usted tal vez el Alcalde anterior de
Secretario de Evaluaci&#243;n y Control, debe de cumplir &#233;tica y legalmente una
funci&#243;n, y es ayudarnos a que estos procesos, los cuales hoy est&#225;n en
discusi&#243;n en &#233;sta y en muchas Administraciones anteriores, las cuales he
apoyado, puedan mejorar.
La conclusi&#243;n que dar&#237;a es que muchas de las cosas que hoy traemos han
mejorado muy poco o no han mejorado nada, o vamos para atr&#225;s y voy a anotar
cu&#225;les. Primera, en el Plan de Desarrollo de An&#237;bal Gaviria, &#233;l cual apoy&#233;, se
habla como metas e indicadores, el programa se llama &#8216;El programa integral de
empleo, habilitaci&#243;n e inserci&#243;n laboral&#8217;. Creo que la pregunta aqu&#237; y el papel de
los concejales debe ser alrededor del Plan de Desarrollo. Primera pregunta que
har&#237;a: &#191;C&#243;mo se demostrar&#225;n o van los 100.000 empleos decentes metas del
Plan de Desarrollo de Medell&#237;n? Y quiero que me la contesten, Campuzano, al
finalizar. Meta del Plan de Desarrollo 100.000 empleos decentes en Medell&#237;n.
Segunda pregunta. Aqu&#237; hay una discusi&#243;n que es de fondo con el concejal
Fabio Humberto. Creo que &#233;l que venga a decir aqu&#237; que &#8216;en la funci&#243;n p&#250;blica
no hay que hacer contratos&#8217;, est&#225; equivocado. Claro que hay que hacer
contratos porque la ley no nos permite nombrar la gente y en eso tiene raz&#243;n la
doctora de Servicios Administrativos. No nos lo permite. Ojal&#225; pudiera uno
nombrar a toda la gente. Pero lo que s&#237; es competencia de las Administraciones
Municipales y que est&#225; siendo desafortunadamente el Inder y otras
dependencias, que s&#237; pudieran corregir, es no seguir haciendo contratos
indignos e irrespetuosos con el ser humano de un mes, de mes y medio, de 40
d&#237;as, de dos meses. Cuando puedo hacerle un contrato a un ciudadano durante
un a&#241;o o durante siquiera nueve o diez meses. Eso s&#237; es competencia de esta
Administraci&#243;n.
Quiero preguntarle a la Administraci&#243;n: &#191;Por qu&#233; no se hacen contratos de m&#225;s
tiempo y ponen a las personas en un terreno de indignidad, de inhumanidad,
cuando &#233;ste es un proyecto de vida, es un proyecto de equidad y aqu&#237; hay
cientos de personas que son esperando un contrato dos y tres meses con el
resultado nefasto de que se interrumpen los procesos, de que no hay
contundencia, de que no hay impacto?
Adem&#225;s del stress, &#211;scar, el irrespeto con la gente.
Dentro de la Administraci&#243;n, doctora Vera, porque la gente tambi&#233;n tiene
criterio, piensa y tiene sentimientos, inclusive mucha gente ni se trata de decir
que mucha de la gente de la Administraci&#243;n, de alto nivel, siempre ponen en
entredicho usted porqu&#233; direccion&#243; e impuso desde la Secretar&#237;a suya, que no
hubiera contratos este a&#241;o como todos los a&#241;os. Ponga &#233;l que quiera.
Esperamos que ponga los mejores, que haya meritocracia. Esas cosas, por
ejemplo, las puede corregir una Administraci&#243;n. No son de ley, Fabio Humberto.
De ley no es que ponga a una persona en esta Administraci&#243;n, como hay casos
y los vamos a traer en otro, cuando sea citante, que tiene no solamente el
doctor Bravo, dos y tres contratos en diferentes Secretar&#237;a, la misma persona.
&#191;Eso, es qu&#233;?, pregunto. &#191;Eso est&#225; bien, que le d&#233; a un mismo funcionario dos
y tres contratos para que trabaje en la Secretar&#237;a &#8216;x&#8217;, &#8216;y&#8217; y &#8216;z&#8217;? &#191;Eso es
competencia de la ley, eso es de &#233;tica o de buen manejo de los recursos
p&#250;blicos? Doctora Vera la plata que usted direcciona, maneja y autoriza, es de
nosotros. Esa era la discusi&#243;n de UNE. Es que de nosotros no hay plata. Es del
respetable p&#250;blico, de los ciudadanos y hay que ser cuidadosos. No s&#233; si es
corrupci&#243;n o no, no calificar&#237;a, nunca he utilizado en lo que hace que soy
concejal ese t&#233;rmino, ojal&#225; alg&#250;n tuviera las pruebas suficientes, no lo utilizo tan
f&#225;cilmente como otras personas.
Yo no hablo de corrupci&#243;n. No hablemos de corrupci&#243;n. &#191;Pero es &#233;tico eso?
Es &#233;tico que mientras haya abogados aqu&#237; que usted les hace contratos de 1.5
millones, de 2, 3 y 4 abogados con las mismas funciones, competencias,
responsabilidad y preparaci&#243;n, &#191;un doctor Bravo, como muestra el doctor
Nicol&#225;s, gane 20, 30 y 50 veces lo que gana un abogado en la misma
circunstancia, eso es justo, eso es &#233;tico? Podr&#225; ser legal. No s&#233;. Pero no es
&#233;tico, ni es justo con el dinero de todos. No s&#233; qui&#233;n es el doctor Bravo. Habr&#225;
que traerlo, si es que es muy bravo. Pero ese s&#237; debe tener por ah&#237; 10
doctorados. Yo s&#237; lo quiero conocer, s&#237; quiero que lo citemos.
Porque, adem&#225;s nosotros lo podemos citar. Nosotros, los concejales vamos a
empezar a citar, Miguel, en particular lo voy a hacer a unos funcionarios que no
sean los secretarios de ah&#237; para abajo, que est&#225;n definiendo cosas. Es que los
asesores, los vicealcaldes, aqu&#237; toda la gente se pueden citar, nosotros somos
el control pol&#237;tico y ellos se est&#225;n ganando un dinero p&#250;blico.
Hago unas recomendaciones.
Aqu&#237; hay unas cosas, doctora Vera, que yo le ruego tambi&#233;n que intentemos
corregir y que vienen de Administraciones anteriores, por ejemplo: las
convocatorias p&#250;blicas hoy, en esta Administraci&#243;n y en otras, el criterio de
selecci&#243;n est&#225; siendo, es el valor m&#225;s bajo de las propuestas. Esto se
contradice con el fortalecimiento de las organizaciones, el trabajo digno.
&#191;Qu&#233; es lo que est&#225; pasando? Lo hemos repetido, &#211;scar, usted y yo, de
administraciones anteriores, contratan una entidad. Ustedes en las secretar&#237;as
est&#225;n diciendo que se gana el contrato para prestar el servicio a los adultos
mayores o a los ni&#241;os de la calle, no s&#233;, y el 60% del criterio es el costo. Por
supuesto, esa entidad que gana la contrataci&#243;n, pone en detrimento la calidad
del empleo a los profesionales y a la gente que emplea. Claro, el programa no
va a tener la misma contundencia. Creo que ese tema hay que revisarlo.
El tema de Interventor&#237;as, es un tema de nunca acabar, un tema muy complejo
y muy dif&#237;cil. El otro tema que quiero traer, compa&#241;eros de la U y concejales,
que me parece grueso, creo que este debate responsablemente tiene que
servirnos para hacer un replanteamiento de las prioridades de esta
Administraci&#243;n. Me parecen imperdonables y voy a poner dos casos recientes,
que la prensa local lo dijo hace dos o tres d&#237;as.
Uno, el tema de los guardas de Tr&#225;nsito. La ciudad est&#225; en un caos de
movilidad. Desmientan, si estoy equivocado. Nosotros no estamos en un caos,
creo que estamos casi, doctor Jes&#250;s Aristiz&#225;bal &#8211;que me alegro que haya
venido y me parece usted un hombre probo, responsable, de buena
experiencia, ojal&#225; usted pueda ayudarnos en ese tema de movilidad- la ciudad
est&#225; en una dificultad muy grande.
Y tenemos 500 guardas de Tr&#225;nsito. 70 guardas de Tr&#225;nsito el viernes anterior
de un puente, lloviendo en la ciudad a c&#225;ntaros. Uno se pregunta: &#191;Cu&#225;les so
las prioridades aqu&#237;? &#191;Por qu&#233; nos estamos gastando esos miles de millones
de pesos p&#250;blicos, de dinero p&#250;blico, doctor David, que esa plata no es suya, ni
m&#237;a, en vez de aumentar y mejorar la calidad del vida de los ciudadanos?
&#191;Cu&#225;ntas veces, &#211;scar, hemos tra&#237;do durante a&#241;os, en &#233;ste y en el gobierno
anterior, del amigo Salazar, la discusi&#243;n de que tiene que haber m&#225;s guardas
de Tr&#225;nsito en la ciudad? No ha habido Dios posible. &#191;Cu&#225;l es la prioridad de la
ciudad?
Segundo ejemplo. Les voy a contar una perla. Doctor Diego Restrepo, usted
que est&#225; tan concentrado en lo que estoy hablando. 17 funcionarios tienen,
doctor Carlos Andr&#233;s, la Secretar&#237;a de Salud de Control de Saneamiento para
cubrir toda la ciudad, doctor Carlos Mario.
Por supuesto, el peri&#243;dico El Colombiano, el d&#237;a domingo, sac&#243; en la primera
p&#225;gina, doctor David, usted que debe ser accionista de ese peri&#243;dico, una
noticia que dec&#237;a &#8211; ahora habla el doctor David, si tiene algo que decir, pero
primero hablan los concejales- lo siguiente: Que hab&#237;a 17 funcionarios de la
Secretar&#237;a de Salud, en rojo lo dec&#237;a.
Miren esta noticia porque uno a veces pasa de agache la noticia, no las
entiende o ser&#225; porque los del &#225;rea de la Salud, Fabio, la entendemos m&#225;s.
Dec&#237;a que el 60% de los alimentos que hab&#237;a en el Centro de la ciudad en
ventas ambulantes, miles, estaban contaminados por Salmonelosis, por
Escherichia Coli, por enfermedades de mucho riesgo. Y toda esa vigilancia de
peluquer&#237;a, carnicer&#237;as, las p&#250;blicas, las privadas, las de ventas ambulantes,
tiene solo 17 funcionarios. Doctora Vera, uno se pregunta, ah&#237; hay que hacer
unos replanteamientos, unos reacomodos de qu&#233; es lo que necesitamos. Si el
funcionario, si usted va la Secretar&#237;a de Salud dice: &#8216;Para nosotros es imposible
cubrir cada uno 5.000 establecimientos p&#250;blicos al mes&#8217;.
Creo que a cada uno le tocar&#237;a, Carlos de a 25, 30.000 establecimientos.
&#191;Cu&#225;ntos establecimientos puede haber en Medell&#237;n? no tengo el dato, pero me
imagino que muchos. Ese tipo de cosas, creo que la inversi&#243;n p&#250;blica, que el
dinero p&#250;blico, el dinero de todos, debe de hacer ese tipo de replanteamientos.
Lo que dec&#237;a el Santy Mart&#237;nez, creo que esta ciudad puede hacer lujo de tener
un psic&#243;logo o una psic&#243;loga en cada instituci&#243;n p&#250;blica de educaci&#243;n. Creo
que se puede dar el lujo y no lo tiene. Creo que ese es el fondo de este debate.
El tema de vacunadores. Carlos Mario Ram&#237;rez es el vicealcalde, un hombre
tambi&#233;n de lujo. La vacunaci&#243;n baj&#243; la cobertura. Esas son las cosas que creo
que tenemos que replantearnos. Terminar&#237;a diciendo que nosotros, doctora
Vera, tendr&#237;amos que hacer una apuesta para pr&#243;ximas sesiones, de decir, por
ejemplo de esos cargos que se crearon o que se van a crear, de los 500 que
habla usted, &#191;cu&#225;ntos son para una poblaci&#243;n en condiciones de vulnerabilidad,
para una poblaci&#243;n Lgbti, para una poblaci&#243;n en situaci&#243;n de discapacidad,
para una poblaci&#243;n que ustedes mismos han invertido en formaci&#243;n,
capacitaci&#243;n, cu&#225;nta de esa gente queda?
&#191;Cu&#225;nta de la gente que lleva aqu&#237; contrato, (no solamente de la era porque
algunos est&#225;n diciendo: &#8216;Es que &#233;ste est&#225; defendiendo la era de Fajardo&#8217;; no),
que est&#225; por prestaci&#243;n de servicios antes de Fajardo? Qu&#233; bueno que se les
diera una oportunidad de que se ganaran ese tipo de vinculaci&#243;n a la
Administraci&#243;n Municipal. Creo que de eso se trata y las pr&#243;ximas sesiones
pudi&#233;ramos hacer una evaluaci&#243;n de ese tema.
Recomendar&#237;a, doctor David, que usted revise un tema, usted ahora nos va a
contestar de acuerdo a lo que Jos&#233; Nicol&#225;s le pregunt&#243;, &#191;por qu&#233; en el Inder
hay tanta preocupaci&#243;n e inconformidad con la prestaci&#243;n de servicios, y a la
gente se le disminuy&#243; los honorarios y la prestaci&#243;n de servicios?, &#191;ustedes con
qu&#233; criterio en el Inder est&#225;n haciendo la contrataci&#243;n de la gente? Quisiera que
me contestara ahora. En realidad, &#191;cu&#225;ntos contratos ha hecho este a&#241;o?
Porque me parece que hablaron de 5.000. Creo que no son tantos sino que
puede a veces ser la misma persona, durante varios meses.
&#191;Por qu&#233; la gente tiene un malestar de que se le disminuy&#243; much&#237;simo en el
tema de ludotecas y otras la prestaci&#243;n de servicios?</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-18T00:00:00">Agradezco al doctor Nicol&#225;s Duque que haya analizado el tema del doctor Luis
Alfonso Bravo. Porque a m&#237;, miembros del Gabinete, me parece que cada uno
de ustedes tiene una responsabilidad, no solamente pol&#237;tica que asume, bien
sea en representaci&#243;n de alg&#250;n equipo o directamente nombrado por el Alcalde,
por sus capacidades inicialmente; pero cada uno de los que est&#225; sentado aqu&#237;
tiene responsabilidades ante los organismos de control, Contralor&#237;a, Fiscal&#237;a,
Procuradur&#237;a y el mismo concejo de la ciudad de Medell&#237;n.
Por eso, cuando realic&#233; el debate de Corrupci&#243;n, Fabio, aqu&#237; s&#237; hay corrupci&#243;n,
no puede uno venir a decir que no hay corrupci&#243;n. Aqu&#237; s&#237; hay corrupci&#243;n y la
hay desde mucho tiempo atr&#225;s. Es m&#225;s, le voy a demostrar. Por eso llevo cinco
atentados. Esto no es jugando, es enfrentando bandidos afuera y adentro.
Porque si los de afuera entran, es porque adentro tienen informantes. Est&#225;n
infiltrados. Fabio, yo no digo que todos los secretarios son corruptos, pero que
s&#237; hay laga&#241;as y estilan.
Yo ayud&#233; a elegir a An&#237;bal Gaviria, pero hay gente que no est&#225; por ayudarle a la
ciudad sino enriquecerse en un momento, creen que son los 15 minutos de su
vida, porque si se lanzan para el escrutinio p&#250;blico, a poquitos votos que sacan.
Entonces son los 15 minutos. Y los hay, por eso le he pedido al Alcalde que
respetuosamente analice, despu&#233;s de un a&#241;o y medio, gesti&#243;n y hechos
contundentes, y si va a hablar en contra de la corrupci&#243;n, tiene que hacer
movimientos porque la Administraci&#243;n, no ahora sino de tiempo atr&#225;s, est&#225;
infiltrada.
El Alcalde no puede seguir cargando con bacalaos. Que pueden representarle
pol&#237;ticamente votos, pero para la ciudad no fueron capaces y son varios. Es que
el se&#241;or Luis Alfonso Bravo debi&#243; haber venido al debate de contrataci&#243;n de
Restaurantes Escolares, porque tiene un contrato con el Municipio de Medell&#237;n,
en el cual se gana 10 millones de pesos mensuales, otros 10 en UNE, otros 10
en la EDU y otros 5 en Metroparques. &#191;No s&#233; como le alcanza el tiempo?
Es m&#225;s, usted no ley&#243;, doctor Nicol&#225;s, que en UNE Telecomunicaciones, objeto
del contrato:
&#8230; el contratista con base en su conocimiento (que nadie lo
desconoce), idoneidad (que nadie la desconoce) y experiencia, se
obliga para con UNE a brindarle asesor&#237;a jur&#237;dica integral, verbal o
escrita, en todas las actuaciones que sean necesarias.
Un contratista tan calificado, cuando vienen a denunciar los hechos de
corrupci&#243;n, &#191;no debe de estar aqu&#237;?
&#191;No es &#233;l que dice c&#243;mo se hacen los contratos, qui&#233;n se hace, c&#243;mo no se
hace? Y no tiene ninguna responsabilidad de control pol&#237;tico.
En ese mismo art&#237;culo, m&#225;s adelantito:
&#8230; habr&#225; lugar a asesor&#237;as verbales, cuando se trate de debatir y
discutir temas relacionados con la empresa, tanto en las oficinas de
&#233;sta, como en la personal.
En el caso que conozco, Fabio, a los funcionarios les toc&#243; ir a la oficina del
abogado, cerca de Envigado. No viene aqu&#237;. &#191;Entonces, para qu&#233; una
asesor&#237;a, donde ustedes son los que ponen la responsabilidad y la cara al
Concejo de la ciudad de Medell&#237;n y quien los manda es un asesor? Tengo
excelente relaci&#243;n con la mayor&#237;a de miembros del Gabinete, no con todos.
Pero con la Secretaria General, me parece que es una funcionaria que viene de
Empresas P&#250;blicas, responsable, cumplidora del deber; pero doctora, &#191;a usted
no le debe quedar nada agradable firmar conceptos que emite otro, para que
usted asuma la responsabilidad? &#191;Por qu&#233; Luis Alfonso Bravo no se viene de
secretario General o Privado? Para que asuma la responsabilidad de sus
conceptos y as&#237;, a los funcionarios no les toca enfrentar esa situaci&#243;n.
Esa es la realidad de estos cuatro contratos que yo tengo. No s&#233; cu&#225;ntos m&#225;s
ser&#225;n, pero me llegaron cuatro, que usted analiz&#243;. Que me solicit&#243; y se los
facilit&#233;. Pero fue &#233;l mismo que dijo que eran los conceptos de unos hechos.
Dice: &#8216;No, esos no son vinculantes, eso realmente no tiene importancia&#8217;. Y el
contratista esta semana, obligado por la Administraci&#243;n Municipal, a ceder el
contrato al segundo, que s&#237; cumpl&#237;a con los par&#225;metros y que &#233;ste tumb&#243; sin
tener ninguna capacidad operativa. Sin tener ninguna capacidad operativa. El
de Marinilla nos vino y crey&#243; que nosotros le &#237;bamos a comer el cuento.
Me reun&#237;, como me reun&#237; antes y le dije a la Administraci&#243;n: &#8216;Cuidado, cuidado&#8217;.
&#161;Pum!, preciso para &#233;l, 5.000 millones de la alimentaci&#243;n de 30.000 ni&#241;os de la
comuna Nororiental y Noroccidental, y el corregimiento de Santa Elena.
Avisados. Eso se llama corrupci&#243;n.
Vaya a ver qu&#233; auto compr&#243; el contratista, que llor&#243; aqu&#237; de la humildad. Un
Audi. &#191;Qui&#233;n de ustedes est&#225; en condiciones de comprar un Audi en este
momento? Ninguno, ni ning&#250;n concejal. Pero Audi de cuenta de la alimentaci&#243;n
de los ni&#241;os pobres de este departamento y esta ciudad, creo que no lo
podemos seguir tolerando, Juan Felipe. &#191;Cu&#225;l fue el abogado que dio concepto
positivo para que ese se&#241;or entrara? &#191;No fue Luis Alfonso Bravo? &#191;Pero d&#243;nde
firma? En ninguna parte.
El poder no se maneja desde la Alcald&#237;a, el poder se est&#225; manejando desde
otra oficina. Y le pido al Alcalde que no vuelva a cometer el mismo error que
cometi&#243; en la Gobernaci&#243;n de Antioquia, por el bien de esta ciudad. Es que es
una realidad. Cualquier problema, &#8216;vaya busque a Luis Alfonso Bravo en la
oficina&#8217;. Que venga aqu&#237;, quiero conocer los conceptos de Luis Alfonso Bravo
de estos cuatro contratos que ha dicho en el EDU o ser&#225; que tambi&#233;n nos va a
hacer el Plan de Ordenamiento Territorial.
Espero que me los entregue. De UNE que me los manden. De la Alcald&#237;a de
Medell&#237;n tambi&#233;n. Pero es que Nutriser entra a este Municipio rob&#225;ndole. Por
eso, no puedo aceptar nuevamente, es indignante que el Secretario de
Inclusi&#243;n Social siga en el cargo. Aspirante al Concejo de Medell&#237;n, quinto
rengl&#243;n en la lista del Partido Liberal, quien hubiera asumido esta curul y desde
una vez le notifico que no me voy a ir, que estaba pensando en irme. Pero no le
voy a dejar la curul a &#233;l. Qu&#233; verg&#252;enza dejarle la curul a &#233;l. No me voy a ir.
Porque dijo aqu&#237; que &#8216;una multa de 1.200 millones de pesos a ese contratista
bandido, no era importante&#8217;. Mostrarle una multa de la Superintendencia de
Industria y Comercio, de hace seis meses, no era importante&#8217;. Si eso fue lo que
le mand&#243; a decir Luis Alfonso Bravo, 1.200 millones de pesos. Hoy aparece en
El Colombiano porqu&#233; es multado y la manera como hacen el entronque para
ganarse la licitaci&#243;n en el Inpec.
Ese entronque lo hacen aqu&#237; y aqu&#237; nadie se da cuenta sino hasta que el
Concejo avisa. Por eso, cuando estaba en el Hospital, lo que m&#225;s me dol&#237;a era
que ese tipo estuviera ejecutando el contrato. Y despu&#233;s vienen a decir &#8216;la
Auditor&#237;a&#8217;. S&#237;, les agradezco a la Auditor&#237;a, Interventor&#237;a las 700 inconsistencias
e irregularidades en cumplimientos.
Hasta donde yo s&#233;, la Superintendencia de Salud tiene intervenidas a
Saludcoop y a varias EPS, y sancionadas varias EPS. Por eso no pueden
contratar con el Estado. Resulta que aqu&#237;, eso no le sirve la Municipio de
Medell&#237;n. No le sirve a Luis Alfonso Bravo. Resulta que otras
Superintendencias, como el caso de Interbolsa, generan sanciones y son
importantes. La Superintendencia de Industria y Comercio para el Municipio de
Medell&#237;n no es importante.
Creo que llegaron otras personas que s&#237; tienen responsabilidad con el
Municipio, con la administraci&#243;n de An&#237;bal Gaviria, con un proyecto pol&#237;tico, con
una ciudad y dijeron: &#8216;Ese hombre no le va a cumplir&#8217;. Pero como al concejal no
se le puede dar la raz&#243;n en ciertos temas. Pero creo que ya lleg&#243; el momento
tambi&#233;n de hacer rotaci&#243;n de la Secretar&#237;a de Bienestar Social y no
entreg&#225;rsela al mismo movimiento pol&#237;tico.
Esa Secretar&#237;a ha sido del diputado Garro. Aqu&#237; tiene m&#225;s fuerza un diputado
que cualquier concejal de la ciudad de Medell&#237;n. Al diputado Garro le
entregaron, con Dora Cecilia, esa Secretar&#237;a y ahora entra el candidato, a
asumir esa Secretar&#237;a, al Concejo.
Otro secretario, ya lo hubieran echado con esa mera manchadita. Entonces
aqu&#237; s&#237; hay manchados. Lo que estoy buscando es que no manchen toda la
Administraci&#243;n. Y no es que un calvo se vea m&#225;s, donde hay gente con mucho
pelo. Pero s&#237; es notorio el hecho de que en la Secretar&#237;a de Inclusi&#243;n Social
tiene que haber un problema.
Ese problema, doctor Luis Bernardo, en este tema del debate de contrataci&#243;n,
esperemos c&#243;mo van a manejar el tema con vigencias futuras, Nicol&#225;s, del
tema de Restaurantes Escolares. Si nos van a aparece ese tipo de individuos
que vienen a calificar y a decirnos aqu&#237; al Concejo que tienen en Girardota, El
Retiro, Caldas, en Apartad&#243;, 40 municipio, con el ICBF, y lo m&#225;s doloroso, es
que se roben la bienestarina, y en las panader&#237;as de ese distribuidor, con la
bienestarina robada, se la venden al Estado para alimentar los ni&#241;os de esos
municipios. Panader&#237;as que &#233;l mismo tiene y que le cancelaron funcionarios de
la Administraci&#243;n por incumplimientos.
&#191;C&#243;mo le parece robarle al Estado la bienestarina, voy a mi panader&#237;a y con
esa misma bienestarina preparo las minutas del Municipio de Medell&#237;n y se las
vendo al Municipio de Medell&#237;n? &#191;C&#243;mo se llama eso? Corrupci&#243;n, no tiene
otro nombre. Como corrupci&#243;n es, que 25 funcionarios de UNE, en beneficios
convencionales, en derecho a dos millones de pesos para cursos de sus
familias o propio, entreguen 70 facturas falsas para justificar cursos de
parapente, equitaci&#243;n, gastronom&#237;a y m&#250;sica, dos de esas empresas
inexistentes y las otras dos nunca cursaron el curso.
Losa resultados de los procesos disciplinarios, dos de ellos destituidos y 15
a&#241;os de inhabilidad, los otros 21, 12 a&#241;os de inhabilidad y destituidos, y 2,
exonerados por la Oficina de Disciplinarios. Pero esa celeridad es la que
reclamo tambi&#233;n en los altos directivos y la Personer&#237;a tuvo a la se&#241;ora Mar&#237;a
Luisa Escolar 60 d&#237;as suspendida, provisionalmente, y despu&#233;s de dos a&#241;os de
denuncias, se reintegr&#243; esta semana, sin t&#237;tulo, hace tres a&#241;os.
&#191;Por qu&#233; a los funcionarios de abajo que roban para parapente hay la celeridad
y para los otros no? El concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez hizo referencia
que archivaron en la Contralor&#237;a un proceso de mil millones, donde Andr&#233;s de
Bedout y el presidente de junta, Horacio V&#233;lez de Bedout, que lo primero que
hizo fue aumentarle el sueldo a su primo, siendo presidente de la junta,
solicitando que pasara el sueldo de 9 millones a 18 millones de pesos; pero
recordemos que Sergio Zuluaga viene de estar en el gobierno anterior, mano
derecha de Mauricio Faciolince y hasta hace poco en este gobierno
Subsecretario de Gobierno, pasa a la Contralor&#237;a y archiva el proceso &#161;Tan f&#225;cil!
Y la Personer&#237;a est&#225; a punto de archivar una gran cantidad de procesos por
vencimiento de t&#233;rminos. Sinceramente le pido a cada uno que asuma su
responsabilidad, que cinco atentados por denunciar la corrupci&#243;n en este pa&#237;s y
seguramente me van a hacer otro, porque con las falsas VIP no es f&#225;cil, ni con
la mafia de los cirujanos pl&#225;sticos tampoco es f&#225;cil. S&#233; que me est&#225;n montando
el siguiente y esa es la corrupci&#243;n, pero por la defensa del patrimonio hasta la
vida</speech><speech by="#carlosalbertobayercano" startTime="2013-06-18T00:00:00">El tema de la modernizaci&#243;n se armoniza mucho con lo que hoy no se ha
cristalizado en la Administraci&#243;n Municipal como una gran promesa o un gran
trabajo que tendr&#237;a que hacer la Administraci&#243;n en ese Plan de Desarrollo en
este efecto. La ciudad necesita una transformaci&#243;n pol&#237;tico-administrativa y el
llamado a la Administraci&#243;n es que la percepci&#243;n ciudadana es que vamos mal.
El a&#241;o pasado hubo un paro de transporte, estuvo el problema del centro, el del
predial, hoy tenemos el &#8216;cacerolazo&#8217; de los funcionarios p&#250;blicos y la
Administraci&#243;n Municipal con ese ambiente laboral que se ve tenso, entonces
no sabemos como est&#225;n trabajando los funcionarios y a qu&#233; le est&#225;n
apuntando. Doctor Jorge P&#233;rez, para cualquier municipio hay dos secretar&#237;as
que tienen el derrotero, Planeaci&#243;n y Gobierno y en ese proceso hoy no
encontramos celeridad en los funcionarios.
No s&#233; si Medell&#237;n es una ciudad de servicios, como vamos a sostener a la
Ciudad Innovadora que es parecido a lo de ISO, se debe sostener, y muchos de
los funcionarios no saben siquiera eso en qu&#233; consiste. Para poder seguirnos
certificando en ISO tenemos que hacer unos procesos y procedimientos con
manual de funciones que creo ni los funcionarios saben.
Con este debate nos damos cuenta que las estructuras organizacionales
carecen de mucho control. El doctor Carlos Andr&#233;s hablaba de los estudios
previos y quiero saber si esa revisi&#243;n se hace de manera general a todos los
contratos o aleatoriamente o son las que llegan enviadas por cualquier
Secretar&#237;a de Despacho porque all&#237; hay que ver cu&#225;l es la competencia de la
Secretar&#237;a de Evaluaci&#243;n y Control porque una cosa es hacer arte y parte en el
proceso de contrataci&#243;n.
En la contrataci&#243;n existe mucha normatividad sobre la intermediaci&#243;n y en la
intermediaci&#243;n laboral debe haber algunos correctivos de muchas demandas,
conocedor que muchos funcionarios de Espacio P&#250;blicos, los que llaman
&#8216;Controladores&#8217; han demando al Municipio de Medell&#237;n, ellos se hacen ver como
si fueran funcionarios de la Administraci&#243;n, cuando es una tercerizaci&#243;n, que
hoy no es clara en la Administraci&#243;n Municipal, hoy no es clara con la ESU en el
tema vinculante con la Secretar&#237;a de Gobierno y Espacio P&#250;blico.
Hoy no es claro en otros procesos como se vio en el tema del D&#237;a del
Campesino, no s&#233; quien ser&#237;a el ejecutor de este programa pero con muchas
debilidades, de la mano tambi&#233;n de las quejas que se han recibido en el
Concejo por lo que se hace en PP y ese empaquetamiento. Esos temas que
van de la mano de la modernizaci&#243;n, que es otro tema que debe venir y ver
como encaja en esta estructura en esta materia.
Cuando hablo de la percepci&#243;n y en lo que dicen los ciudadanos, los
profesionales de la Administraci&#243;n, mal renumerados, hoy vemos contratistas
que pueden ganar dos o tres veces m&#225;s que el profesional y all&#237; hay que ver
cu&#225;l es el sentido de pertenencia que tengan los funcionarios y por eso doctora
Vera Cristina, usted sabe lo acucioso que soy con el tema del ambiente laboral
que es el que nos empoderar. Tengo una tabla sobre la unidad organizativa de
cada una de las dependencias y veo como justificamos dependencias con 29
funcionarios, un secretario de despacho y dos subsecretarios.
Dos subsecretarios para 29 funcionarios ve uno que no debe haber tanta
burocracia porque lo que necesitamos es que sea el trabajo. Por eso dije que la
percepci&#243;n ciudadana hoy es que la Administraci&#243;n Municipal no va bien y que
puede que existan muchos que estamos acuciosos por saber a donde apunta la
modernizaci&#243;n y funcionarios recostados y quiero ver la visi&#243;n de la
Administraci&#243;n Municipal porque no la veo en la modernizaci&#243;n y no s&#233; si la
hicieron bajo los par&#225;metros claros de sentar todo el personal para ver hacia
donde apuntaban. No veo ni la visi&#243;n ni la misi&#243;n de la Administraci&#243;n
Municipal.
En este tema de contrataci&#243;n hay contratos en los cuales hoy se elaboran los
t&#233;rminos de referencia acomodados, recib&#237; en mi oficina unas quejas con
respecto a como fue el tema del transporte, las uniones temporales, quienes
hacen esos t&#233;rminos de referencia, las mismas uniones temporales o lo hace la
Administraci&#243;n Municipal. Ah&#237; he recibido algunas quejas en la contrataci&#243;n de
los veh&#237;culos que hoy le prestan servicio a la Administraci&#243;n Municipal.
Hay secretar&#237;as de despacho que no se conversan y se lee claro en muchas de
las comisiones accidentales a las cuales asisto y coordino y deber&#237;a existir esa
sinergia y una pol&#237;tica donde sepan hacia donde apunta y como con los
diferente programas que ofrecen ellos est&#233;n encaminados a solucionar
problemas y no a dilatar.
Pedir&#237;a a la Administraci&#243;n Municipal mayor celeridad, y doctor Jorge, la
planeaci&#243;n est&#225; con la modernizaci&#243;n y con darle a eso una mayor divulgaci&#243;n
que debe ser conocida por todos los funcionarios de la Administraci&#243;n Municipal
porque hoy no se tiene claro cu&#225;l es la estructura de cada secretar&#237;a de
despacho. Me desvi&#233; por el tema de la modernizaci&#243;n pero va de la mano de
c&#243;mo ese n&#250;mero de personas que se necesitan como funcionarios p&#250;blicos no
tengan que ver, como se pretende hoy, que la prestaci&#243;n de servicio contin&#250;e,
todo lo contrario, un Municipio que crece, y vemos la necesidad de los 500
guardas de tr&#225;nsito, de 100 o 200 bomberos y no se ven reflejados en esa
estructura.
Necesitamos m&#225;s y mejores profesionales pero bien remunerados para
sostener seguir sosteniendo eso Ciudad Innovadora porque de lo contrario no
podremos sostener ese t&#237;tulo y ah&#237; est&#225; la duda si somos o no innovadores</speech><speech by="#roberbohorquezalvarez" startTime="2013-06-18T00:00:00">Desde todos los Partidos el Concejo hace debates de controles, fuerte,
compar&#225;ndonos con otros concejos del pa&#237;s, porque el Concejo de Bogot&#225; &#161;que
desastre! Con errores, pero en esta Administraci&#243;n Municipal no podemos
pagar los platos rotos de c&#243;mo se manej&#243; UNE Telecomunicaciones y algunas
otras empresas que el doctor Bernardo Alejandro Guerra Hoyos lo denunci&#243; en
ese momento.
Hay que pedirle a las interventor&#237;as mayor control a la hora que esos
contratistas, que muchas veces se disfrazan de Caperucita Roja y son el lobo,
est&#225;n haciendo y ejecutando. Tambi&#233;n hay que decir que por ganarse la
licitaci&#243;n dicen un precio por debajo y cuando se extiende en el tiempo la obra
vale mucho m&#225;s.
Celebro la figura de los Vicealcaldes y se tiene que encajar porque esto no es
burocracia lo necesita una ciudad con dos millones y medio de habitantes.
Reci&#233;n empec&#233; la concejal&#237;a habl&#233; de un presunto detrimento patrimonial,
encontraron 40 hallazgos fiscales al se&#241;or Camilo Zapata del Simpad, la
Administraci&#243;n de inmediato actu&#243; y por eso es importante que los &#243;rganos de
control presten atenci&#243;n a cada concejal.
Los concejales no tenemos nada en contra de la Administraci&#243;n, y celebro,
porque con los vicios que ven&#237;a la anterior Administraci&#243;n, no se los veo a esta
y por tanto tengo que decir que han hecho un trabajo eficaz y serio y que
Evaluaci&#243;n y Control no es Contralor&#237;a. No podemos quitar la gente de
prestaci&#243;n de servicios de Medell&#237;n Solidaria, Buen Comienzo, proyectos que
tienen que continuar.
Me incomoda que el &#225;rea metropolitana y desde Envigado se va a extender
m&#225;s fotomultas, ese convenio que tiene el Municipio de Medell&#237;n con Quipux,
con UNE, esa medida se tiene que revaluar, es un convenio de 35%, si el
usuario no paga la fotomulta, el municipio se la tiene que pagar directamente a
Quipux &#191;Hasta cu&#225;ndo vamos a seguir aceptando esto? Esta Administraci&#243;n
tiene que continuar un convenio que viene desde el a&#241;o 2004 con esta
empresa.
El tema de contrataci&#243;n lo que he visto ha sido manejado por lo menos con
decencia y dejan participar y que gane el mejor, porque tambi&#233;n le he hecho un
seguimiento y donde vea algo ser&#233; el primero en denunciarlo. El tema del
doctor Sergio Zuluaga, creo que la Contralor&#237;a o el mismo Sergio Zuluaga va a
explicar, no tengo nada en contra de Sergio, viene haciendo la labor bien, para
que no quede en el aire que este concejal le est&#225; permitiendo a Sergio dar
directrices.
Este tema de contrataci&#243;n no tiene que ver nada con coaliciones, porque es una
responsabilidad de nosotros y se tiene que hacer y lo hemos hecho. Pero que
quede en el acta cosas claras para que el debate no se vaya por otro lado.
Pedir&#237;a al Concejo que este debate se traiga m&#237;nimo cuatro veces al a&#241;o, hay
que estar revisando y buscando que los contratistas cumplan al 100% y que
algunos secretarios si vienen descarrilados se pueda hablar con ellos y la
Contralor&#237;a revise.
El doctor Bernardo ha tratado el tema de Inclusi&#243;n Social y a eso se le tiene que
prestar atenci&#243;n. No tengo nada en contra del se&#241;or H&#233;ctor Fabi&#225;n Betancur,
pero cuando un concejal habla y si tiene pruebas y argumentos la Contralor&#237;a
tiene que hablar al respecto. Para mi la Administraci&#243;n Municipal est&#225; haciendo
una labor importante y est&#225;n respondiendo y es pocos faltaron tal vez porque no
fueron citados y hay que darles ese reconocimiento por la puntualidad y que si
ustedes tienen que dar respuesta lo hagan de manera clara porque no soy
defensor de ustedes, pero si tengo que hablar lo justo, porque cuando me ha
tocado pedir renuncias lo hago con argumentos</speech><speech by="#alvaromunerabuiles" startTime="2013-06-18T00:00:00">S&#233; que hay personas que no les gusta que existan concejales monotem&#225;ticos y
eso es respetable, pero qu&#233; bueno ser monotem&#225;tico y este debate me va a
servir para contar mi experiencia no solo con esta Administraci&#243;n sino con la
anterior.
Para ser honesto, solo le puedo hacer control pol&#237;tico a dos secretarios de
despacho, a la doctora Ana Milena Joya y al doctor Gabriel Jaime Guar&#237;n, no
me pregunten por m&#225;s porque no me meto en esos asuntos, ni para eso me
eligieron ni me preparo para hacer control pol&#237;tico a esos programas, y no me
da pena decirlo, ni la ciudadan&#237;a de Medell&#237;n me trajo para eso sino para que
me concentrara en dos secretar&#237;as Medio Ambiente y Salud y de esas dos voy
a hablar, parte del &#193;rea Metropolitana que no es una entidad del orden
municipal pero maneja recursos del Municipio v&#237;a sobretasa ambiental que
atiende todo lo que tiene que ver con fauna silvestre.
Empecemos por los programas que tiene la Secretar&#237;a de Medio Ambiente.
Maneja el centro de bienestar animal La Perla, el programa de Semovientes, el
programa Registro &#218;nico de Animales de Compa&#241;&#237;a (Mi Chip) y maneja la
intervenci&#243;n de las Colonias Ferales. &#191;Qui&#233;n es el contratista de estos
programas de la Secretar&#237;a de Medio Ambiente? Han sido las dos mejores
universidades en Latinoam&#233;rica en materia de facultad de veterinaria. Si van al
CES, que ha manejado la Perla y que maneja el programa de Semovientes a
conocer el centro cl&#237;nico veterinario se sorprenden de encontrar una cl&#237;nica
veterinaria mejor que muchos hospitales humanos, y no me pregunten porque.
Si van para La Salle, que maneja actualmente el centro de bienestar La Perla,
el programa Mi Chip y la intervenci&#243;n de Colonias Ferales, se van a encontrar
que tiene un centro cl&#237;nico veterinario mejor que muchos hospitales humanos.
No me pregunten porque sino a los rectores de esas universidades y ninguna
m&#225;s en Latinoam&#233;rica tienen lo que tiene la Salle y el CES. Esos son nuestros
contratistas en Medio Ambiente.
La Universidad de Antioquia maneja el programa de Esterilizaci&#243;n en la
Secretar&#237;a de Salud y Vacunaci&#243;n, que el mismo concejal Luis Bernardo V&#233;lez
Montoya lo ha puesto como un ejemplo para ser implementado en la
vacunaci&#243;n de ni&#241;os, porque se maneja mejor en caninos y felinos que el de los
ni&#241;os, a su criterio. Aqu&#237; no estamos hablando de uniones temporales ni de
fulanito con peranito. Me gustar&#237;a que se programa una visita de los concejales,
la misma que hicimos con Concejo Visible, claro que nos falt&#243; el Centro de
Atenci&#243;n y Valoraci&#243;n de Fauna Silvestre, ejemplo para el mundo, hace poco le
invirtieron mil millones para mejorarlo, lo maneja el CES. Si se roban un peso
entre la Universidad el CES, la Universidad La Salle y la Universidad de
Antioquia, apague y v&#225;monos, pero por los resultados, estoy seguro que en
materia de atenci&#243;n a la fauna en Medell&#237;n no solamente no se pierde un peso
sino que lo que se invierte es de manera eficiente, con mucho amor y
transparencia, si no fuera as&#237; no fu&#233;ramos motivo de orgullo y no vendr&#237;an a
Medell&#237;n visitantes semanales a conocer estos programas.
Se&#241;or Presidente, era mi obligaci&#243;n intervenci&#243;n al respecto porque no amerita
traer a Ana Milena y al doctor Guar&#237;n para decirle que todo va muy bien, los
resultados est&#225;n y cuando quieran podemos ir a visitar los programas y solo me
queda decirle Ana Milena, Dios la bendiga y si el doctor Guar&#237;n est&#225; por ah&#237;
tambi&#233;n, sigamos como vamos en materia de animales. Para el tema de ni&#241;os,
madres cabeza de familia, tercera edad, salud, educaci&#243;n, hay otros 20
concejales supremamente capacitados. No creo que sea el concejal que por mi
condici&#243;n f&#237;sica infunda miedo a los secretarios ni por mi tono de voz,
simplemente creo que hemos logrado sensibilizar a tal punto que los recursos
p&#250;blicos en este tema se manejan de manera perfecta</speech><speech by="#albamariaquinterozapata" startTime="2013-06-18T00:00:00">A diferentes personas les he dicho que desde la Administraci&#243;n Municipal
creemos que el trabajo es conjunto, ustedes en control pol&#237;tico y nosotros en el
quehacer, pero la visi&#243;n de ambas partes es fundamental para poder construir
la ciudad que queremos y en el tema de la contrataci&#243;n que hace posible que
los proyectos del Plan de Desarrollo se hagan realidad; este tema es amplio y
no se cubre todo en una sola sesi&#243;n, por tanto invito a hacer una mesa de
trabajo para revisar y acordar algunas diferencias que tenemos en cuanto a la
percepci&#243;n de temas e informaci&#243;n que fue presentada.
Agradezco por estos espacios porque son constructivos si los hacemos en un
ambiente de respeto. Concejal Campuzano, conozco el estilo suyo y lo respeto
mucho, es una persona vehemente en sus argumentos, pero afirmaciones
como con las que expres&#243;, de verdad es dolorosa para una Administraci&#243;n que
se est&#225; esforzando por hacer las cosas bien, siempre hay la oportunidad de
mejorar, creemos que todos los procesos pueden ser susceptibles de mejora y
a eso le estamos apuntando. Sabemos que tenemos deficiencias pero
queremos mejorar y estamos de lado del Concejo para que nos ayuden,
quisi&#233;ramos tener espacios de comunicaci&#243;n m&#225;s cercanas, porque sabemos
que la intenci&#243;n del Concejo es la misma nuestra, hacer lo mejor por Medell&#237;n.
Respeto la manera de intervenir, pero es bastante dolorosa porque finalmente
la conclusi&#243;n de las afirmaciones es que esta Administraci&#243;n es corrupta y
cr&#233;ame que estamos trabajando y buscando que todos los principios de la
funci&#243;n administrativa est&#233;n en el quehacer de la Administraci&#243;n no solamente
en la actividad contractual. Voy a tratar de referirme a los puntos de la
presentaci&#243;n del concejal Jos&#233; Nicol&#225;s Duque Ossa.
En el Estatuto de Contrataci&#243;n hay diversas formas de seleccionar los
contratistas una de ellas es la licitaci&#243;n p&#250;blica, el concurso de m&#233;rito, pero
tambi&#233;n es un procedimiento que est&#225; enmarcado dentro del Estatuto de
Contrataci&#243;n, la contrataci&#243;n directa y no es v&#237;a excepci&#243;n, es una modalidad
de contrataci&#243;n que debe estar regida por todos los principios de la funci&#243;n
administrativa y consideramos desde la Administraci&#243;n que los principios de
transparencia, selecci&#243;n objetiva, eficiencia, eficacia, est&#225;n inmersos en ella.
Para nosotros la contrataci&#243;n directa es una modalidad.
Cuando las causales para hacer una contrataci&#243;n directa est&#225;n presentes se
puede realizar y entonces no estamos fuera del marco del Estatuto General de
la Contrataci&#243;n. La contrataci&#243;n directa no es a dedo porque est&#225; precedida de
estudios previos en los que se evidencia que las causales que dan lugar a ella
est&#225;n efectivamente presentes, no es una manera de disfrazar o eliminar otros
procedimientos que por la naturaleza deber&#237;an realizarse, por eso en los
estudios previos somos exigentes para que se justifique la causal que se est&#225;
invocando, que se revisen todos los requisitos para poder llegar a esa forma de
selecci&#243;n.
En la presentaci&#243;n que hizo la doctora Vera, quer&#237;amos revisar algunos datos
que est&#225;n en las diapositivas, del tema de la contrataci&#243;n directa, y que
miremos como est&#225; distribuida:
Lo que queremos preponderar en las diapositivas es que la mayor
preponderancia en cuanto al presupuesto que se invierte se hace a trav&#233;s de
los contratos interadministrativos.
Como ven, los contratos interadministrativos, es quien tiene el mayor peso
porque el Municipio de Medell&#237;n y las entidades territoriales en su nivel central,
con la venia del Concejo, lo que hacen es crear entidades descentralizadas que
tienen un objeto misional que son las ejecutoras de los programas y proyectos
del Municipio de Medell&#237;n y se seleccionan mirando el objeto y la experiencia
que tienen como lo ha previsto la Contralor&#237;a y la Procuradur&#237;a.
No se hacen contratos interadministrativos per s&#233;, porque sea mucho m&#225;s f&#225;cil,
porque nos vamos a evitar un proceso de licitaci&#243;n, cuando se hacen contratos
interadministrativos y en eso la Administraci&#243;n es exigente, se tiene que mirar
que realmente obedezca al objeto, a la misi&#243;n y que tenga la experiencia para
ejecutar ese tipo de contratos. Ustedes saben que hay unas limitaciones para
celebrar contratos administrativos dependiendo de la naturaleza del contrato, en
este momento puedo decir, los contratos de suministros, de seguros, fiducia,
hay limitaciones que se tienen que hacer por contrataciones p&#250;blicas.
La Administraci&#243;n Municipal es consciente de la normatividad que regula la
actividad contractual y es respetuosa de la misma y lo podemos evidenciar. En
el tema del reporte al Secop hay unos errores que son de digitaci&#243;n y entiendo
que tiene el problema que no permita hacer correcciones cuando se ha tenido
errores de digitaci&#243;n y hay unos errores que de acuerdo con las observaciones
que hace el doctor Jos&#233; Nicol&#225;s Duque Ossa vamos a revisar. El n&#250;mero de
contratos no necesariamente equivale al n&#250;mero de empleos generados,
directos e indirectos.
Una persona puede tener varios contratos en el a&#241;o. Este a&#241;o fue especial
porque est&#225;bamos en curso de la implementaci&#243;n de la modernizaci&#243;n y por
eso se crearon 567 plazas, eso quiere decir que los contratos de prestaci&#243;n de
servicios con personal natural seguramente van a disminuir porque lo que se
pretende es incorporar porque la planta de funcionarios del Municipio de
Medell&#237;n es deficitaria de acuerdo con el estudio de cargas de trabajo y por eso
se hizo la creaci&#243;n de unas plazas nuevas. Los contratos de prestaci&#243;n de
servicios no solamente est&#225;n porque no coinciden con labores misionales de
cada una de las secretar&#237;as, la misma ley 80 establece que los contratos de
prestaci&#243;n de servicios tambi&#233;n se pueden celebrar para suplir necesidades
cuando la entidad no tiene personal para poder suplir esas necesidades.
El art&#237;culo 32 de la ley 80 dice:
Contratos de prestaci&#243;n de servicios. Son contratos de prestaci&#243;n de
servicios los que celebran las entidades estatales para desarrollar
actividades relacionadas con la administraci&#243;n o funcionamiento de
la entidad.
Estos contratos solo podr&#225;n celebrarse con personas naturales
cuando dichas actividades no puedan realizarse con personal de
planta.
Eso es lo que nos est&#225; pasando, ustedes conocen la situaci&#243;n y que no es
exclusiva del Municipio de Medell&#237;n, por eso estamos caminando en este
proceso de modernizaci&#243;n para ir solucionando las dificultades que ha tenido la
Administraci&#243;n Municipal desde hace tiempo no es un problema de la actual
Administraci&#243;n Municipal. En los contratos de prestaci&#243;n de servicios se hac&#237;a
una anotaci&#243;n en cuanto a los honorarios, hay una relaci&#243;n especial para el
tema, dice el decreto 2787 que los honorarios en los contratos de prestaci&#243;n de
servicios no podr&#225;n superar la asignaci&#243;n mensual del representante de la
entidad.
Esa misma norma consagra una excepci&#243;n para los servicios que son
altamente calificados. En este tema y para referirme al caso del doctor Luis
Alfonso Bravo, no corresponde, no est&#225; devengando por encima del l&#237;mite
establecido en esta norma, pero si hay otros contratos que tienen honorarios
superiores considerando la experiencia y el conocimiento espec&#237;fico que se
tiene, asuntos puntuales de la Administraci&#243;n que requieren de un conocimiento
mayor del que se encuentra en el mercado y que hay buscar expertos en el
tema. Se ha buscado para el tema del TP en transporte, para el tema de
educaci&#243;n, temas que ameritan una contrataci&#243;n de expertos.
El tema del Plan de Ordenamiento Territorial que pronto llegar&#225; al Concejo y
que nos estamos preparando requiere de expertos que adem&#225;s no son f&#225;ciles
de encontrar en el mercado. Nos refer&#237;amos al tema de la liquidaci&#243;n de los
contratos, creo que el doctor Nicol&#225;s hablaba de la liquidaci&#243;n de los contratos
de prestaci&#243;n de servicios, efectivamente el Estatuto de Contrataci&#243;n establece
que para los contratos de tracto sucesivo es necesario hacer la liquidaci&#243;n del
contrato, pero en la misma norma en el art&#237;culo 60 de la ley 80 que fue
modificado por el decreto 019, que es el Antitr&#225;mites, establece una excepci&#243;n,
la liquidaci&#243;n a que se refiere el presente art&#237;culo no ser&#225; obligatorio en
la liquidaci&#243;n a que se refiere el presente art&#237;culo no ser&#225; obligatorio en
los contratos de prestaci&#243;n de servicios profesionales y de apoyo a la gesti&#243;n</speech><speech by="#carlosandresperezmunera" startTime="2013-06-18T00:00:00">Decir que los estudios previos de contrataci&#243;n no se hace por completo por
parte de la Secretar&#237;a de Evaluaci&#243;n y Control, se hace por aleatoria, se hace
por asesor&#237;a y teniendo en cuenta la solicitud expresa que hace el ordenador
del gasto a la Secretar&#237;a de Evaluaci&#243;n y Control, por eso detall&#233; el n&#250;mero de
procesos revisados versus la cantidad de procesos de cada secretar&#237;a y ah&#237; se
puede ver la diferencia entre qu&#233; revisamos y cu&#225;les son los procesos de
estudios previos que revisamos como asesor&#237;a.
En segundo lugar, cada uno de los informes que la Secretar&#237;a de Evaluaci&#243;n y
Control adelanta para los estudios previos es enviado al Comit&#233; de Orientaci&#243;n
y Seguimiento integrado por Hacienda, la Secretar&#237;a General, Servicios
Administrativos y el Director de Planeaci&#243;n m&#225;s el Secretario Privado y un
subsecretario de la Secretar&#237;a General. La Secretar&#237;a de Evaluaci&#243;n y Control
en el Comit&#233; de Orientaci&#243;n y Seguimiento tiene voz y no voto.
No somos &#243;rgano de control, pero los &#243;rganos de control se pueden servir de
los informes que presentamos para hacer sus investigaciones o generar como
insumo sus auditor&#237;as y de hecho as&#237; lo hace la Contralor&#237;a General de
Medell&#237;n. Teniendo en cuenta la presentaci&#243;n del concejal Jos&#233; Nicol&#225;s Duque,
quisi&#233;ramos tener la presentaci&#243;n y punto por punto estudiarlo y darle una
respuesta escrita al concejal y la Secretar&#237;a de Evaluaci&#243;n y Control va a hacer
un examen exhaustivo de las observaciones hechas en la presentaci&#243;n.
Muchas veces se desconoce lo que es el Control Interno y se confunde con
Control Disciplinario y &#243;rganos de control y no entendemos la din&#225;mica real y
que est&#225; relacionada directamente con la evaluaci&#243;n estricta de procesos
dentro de la organizaci&#243;n. Si bien cada vez m&#225;s la ley nos da competencias
funciones que debemos cumplir con la capacidad que tenemos, estoy hablando
que el legislador cada vez m&#225;s asigna competencias, tareas, an&#225;lisis,
evaluaciones e informes, nosotros respondemos con la capacidad que tenemos.
Hay 20 servidores que son profesionales universitarios, ahora se incremento el
cuerpo y la capacidad de respuesta con dos subsecretar&#237;as y teniendo en
cuenta la condici&#243;n de los procesos, programas y proyectos de la Alcald&#237;a pero
tambi&#233;n la capacidad presupuestal de inversi&#243;n y ejecuci&#243;n tener una
capacidad m&#225;s alta como Secretar&#237;a de Evaluaci&#243;n y Control</speech><speech by="#tomasciprianomejia" startTime="2013-06-18T00:00:00">Para responder la inquietud sobre el indicador de los 100.000 empleos. La
Secretar&#237;a tiene seis meses de funcionamiento y en el equipo de
Investigaciones Econ&#243;micas y Empleo que creamos en la Secretar&#237;a se cre&#243;
una herramienta para medir los empleos generados a trav&#233;s de la inversi&#243;n de
recursos p&#250;blicos en el Plan de Desarrollo y a la fecha tenemos que en el 2012
se reportaron 26.322 empleos y en 2013 en el primer trimestre, es decir a 31 de
marzo tenemos contabilizados 5.751 empleos generados.
Todas las revisiones que se quieran hacer, el equipo de la Secretar&#237;a, el Equipo
de Empleo y el Equipo de Investigaciones Econ&#243;micas est&#225; a disposici&#243;n de los
concejales que quieran revisar</speech><speech by="#davidmoragomez" startTime="2013-06-18T00:00:00">En lo que tiene que ver en los contratos de prestaci&#243;n de servicios del Inder en
los cargos de planta no tenemos como cubrir estas prestaciones de servicios y
por eso necesitamos todo este personal especialmente en lo deportivo,
recreativo y educativo. Claridad en los contratos. Se pod&#237;a entender que era
alrededor de los 5.000 de lo que hablaba el concejal Nicol&#225;s, a la fecha el Inder
tiene 1.956 contratos entendi&#233;ndose que hay revalidaci&#243;n o que se volvieron a
hacer unos contratos al mismo personal porque no cont&#225;bamos con recursos a
principio de a&#241;o para la contrataci&#243;n durante todo el a&#241;o y entonces se da una
contrataci&#243;n en este sentido.
F&#225;cilmente unos 400 o 500 contratos se hacen nuevamente a partir del mayo o
junio para estos servidores que est&#225;n en nuestra instituci&#243;n. En lo que tiene que
ver con el desmejoramiento para algunos prestadores de servicios en este
sentido se pudo haber dado por ludotecas pero no es que haya ese
desmejoramiento sino que se hizo una convocatoria abierta, p&#250;blica, en la que
cualquier persona de la ciudad pod&#237;a participar por estos cargos de ludotecarios
en los cuales est&#225;bamos buscando que se ci&#241;eran a los requisitos que se
necesitaban para ocupar este cargo.
Pudimos encontrar en nuestra instituci&#243;n que hab&#237;a unas personas que llevaban
muchos a&#241;os estando en estos cargos pero que no ten&#237;an las competencias
que se exig&#237;an para ellos. En ese sentido hacemos esta convocatoria abierta,
hay un descontento porque varias personas llevaban varios a&#241;os en la
Instituci&#243;n y hablan de desmejoramiento, porque salieron o porque las
condiciones se cambiaron, y en lo que tiene que ver con desmejoramiento en
salario, en es sentido no se ha dado en el Inder, se ha ce&#241;ido a todo lo legal
que da el gobierno nacional.
En el Inder hay una forma de contrataci&#243;n que es una escuela o dos escuelas,
es seg&#250;n la cantidad de horas que puede dar este profesor y entonces de
acuerdo a eso y la necesidad que va teniendo el Instituto se contrata para una o
dos escuelas y eso es lo que le da una mayor o menor entrada, pero en ning&#250;n
momento desmejoramos, porque cada vez en los casos donde tenemos que
revalidar un cargo simplemente se hace una contrataci&#243;n nueva cuando se
termin&#243; el cargo en su per&#237;odo por el cual estaba contratado</speech><speech by="#guillermo" startTime="2013-06-18T00:00:00">Presidente, la participaci&#243;n de la ciudadan&#237;a as&#237; sea muchas veces el mismo
que viene aqu&#237; durante 20 a&#241;os sin que le paguen, intentando aportarle a estos
procesos de construcci&#243;n colectiva y a denunciar a pesar de los se&#241;alamientos
y las amenazas que he venido recibiendo, quiero hacer un reconocimiento a
esta Administraci&#243;n porque despu&#233;s de un 20 a&#241;os de lucha, la cancha el
Polvor&#237;n al fin es cancha sint&#233;tica.
Un espacio donde se iniciaron los primeros pactos de no agresi&#243;n entre
ciudadanos, que despu&#233;s de 20 a&#241;os de seguir insistiendo el Concejo es testigo
y est&#225; en las actas la cantidad de veces que se mencion&#243; la cancha el Polvor&#237;n,
ya tenemos cancha sint&#233;tica.
Nos quedan tres preocupaciones. Fue una inversi&#243;n grande pero no tiene
ba&#241;os y solicitamos que apliquen el acuerdo municipal de ba&#241;os p&#250;blicos. En la
comisi&#243;n accidental del concejal Roberto de Jes&#250;s Cardona &#193;lvarez el
coordinador de las escuelas del deporte dec&#237;a que nunca se hizo convocatoria
en ese sector porque no hab&#237;a oferta.
Desde la Corporaci&#243;n C&#237;vica Juventudes de Antioquia tenemos m&#225;s de 180
muchachos menores de edad inscritos en un proceso de conformaci&#243;n del club
deportiva de la Corporaci&#243;n C&#237;vica Juventudes de Antioquia, esperamos que
nos atienda para que esa oferta se reconozca y las escuelas del deporte nos
tengan en cuenta ese sector. Durante m&#225;s de 7 a&#241;os he venido denunciando
que en las administraciones pasadas se invirtieron m&#225;s de 50.000 de pesos, en
la l&#237;nea econ&#243;mica y presupuesto participativo supuestamente para crear
empleo digno y empresa legal y en este momento no podemos decir que se
haya logrado seg&#250;n las obligaciones de ley. Me preocupa porque despu&#233;s que
una demanda administrativa tumb&#243; los dos art&#237;culos fundamentales donde se
fundamenta el proceso de participaci&#243;n de PP todav&#237;a se sigue manejando el
mismo esquema por el simple hecho que se apel&#243;.
Qui&#233;n va a responder cuando ese fallo se ratifique en segunda instancia y todo
ese procedimiento antidemocr&#225;tico que la misma sentencia visibiliz&#243; haya
impedido que las comunidades realmente puedan participar desde un contexto
de la construcci&#243;n colectiva y desde el logro de la soluci&#243;n a la problem&#225;tica a
la que supuestamente se le asignan esos recursos. Solicito a la Administraci&#243;n
Municipal ponerle atenci&#243;n a ese ejercicio de presupuesto participaci&#243;n porque
siguen con los mismos vicios, amarres y exclusiones por parte de dos o tres
l&#237;deres que con el respaldo de la Secretar&#237;as excluyen al resto de la comunidad
para que puedan hacer uso de un derecho fundamental que la Constituci&#243;n nos
garantiza.
Pongo como ejemplo el tema de &#8216;jornadas de vida&#8217; donde se aprob&#243; 3.000
millones para el plan de acci&#243;n ambiental local de la comuna 6. Despu&#233;s de un
ejercicio logramos juntar una cantidad de proyectos del plan de acci&#243;n local en
un programa de mil millones de pesos por a&#241;o. Se lo entregamos a la
Secretar&#237;a del Medio Ambiente, algunos funcionarios de esta secretar&#237;a no solo
en contradicci&#243;n de la norma y el procedimiento que obligatoriamente tienen
que cumplir para poder darle la debida motivaci&#243;n a esas decisiones que tomen
se reuni&#243;n con unas personas y fraccionaron todo el proceso de los 3.000 en
proyectitos de 50 millones. &#191;Es corrupci&#243;n o no que la Secretar&#237;a no responda
los derechos de petici&#243;n?
A la Secretar&#237;a de Medio Ambiente le he hecho m&#225;s de tres derechos de
petici&#243;n y han evadido responder los puntos concretos solicitados. Si la
Secretar&#237;a de Medio Ambiente no est&#225; en la capacidad o no tiene la
intencionalidad de respetar y darle cumplimiento a lo que la ley manda que nos
informe a quienes tenemos propuesta de ciudad que diga para no desgastarnos
creyendo que ellos nos van a respetar y van a responder como la norma
determina. La Personer&#237;a ha hecho un seguimiento y nos dijo que pusi&#233;ramos
la demanda administrativa y le solicito a la Secretar&#237;a de Evaluaci&#243;n y Control
que le haga seguimiento a la denuncia que estoy poniendo.
Que no se repita lo de la Administraci&#243;n Municipal pasada que ante las
denuncias que puse en la l&#237;nea econ&#243;mica de PP, el se&#241;or Personero Jairo
Herr&#225;n dijo que el responsable era yo, y la Personer&#237;a omiti&#243; el aclarar la
situaci&#243;n, despu&#233;s que por escrito se retract&#243; de ese se&#241;alamiento. Igualmente
la Secretar&#237;a de Desarrollo Social. Solicito se le d&#233; el tr&#225;mite pertinente y las
respuestas que tienen que darle a la comunidad</speech><speech by="#oscarhoyosgiraldo" startTime="2013-06-18T00:00:00">Al doctor David Mora, si de pronto me pod&#237;a dar respuesta a lo de la cancha
sint&#233;tica de San Antonio de Prado Horizonte</speech><speech by="#davidmoragomez" startTime="2013-06-18T00:00:00">Podemos decir que el pr&#243;ximo martes se empieza el proceso de contrataci&#243;n,
le vamos a hacer seguimiento desde el Inder, ya los recursos los tiene la EDU y
por eso puede empezar el pr&#243;ximo martes y se estar&#237;a comenzando
construcci&#243;n de la cancha finalizando el mes de julio mientras se da todo este
proceso contractual, pero esos son los tiempos que ya me est&#225; diciendo la EDU
y desde el Inder haremos todo el seguimiento en este sentido</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-18T00:00:00">Doctora Alba Mar&#237;a Quintero, con el mayor respeto y admiraci&#243;n que me
merece, me gustar&#237;a saber como hacen el control o seguimiento a los
conceptos verbales a alguien que tiene contratos por 350 millones con el
Municipio de Medell&#237;n. Como hacen esos controles a los conceptos verbales y
ojal&#225; nos ense&#241;e porque yo no s&#233;.
Segunda pregunta, al doctor H&#233;ctor Fabi&#225;n Betancur, secretario de Inclusi&#243;n
Social, si se encuentra que me responda y de no estar presente &#191;por qu&#233; no
est&#225; presente? que nos responda qu&#233; sucedi&#243; con Nutriser esta semana con el
contrato de 5.000 millones de pesos para 30.000 ni&#241;os de las comunas
nororiental y noroccidental de desayuno preparado y algo preparado</speech><speech by="#carlosmarioramirez" startTime="2013-06-18T00:00:00">El doctor H&#233;ctor Fabi&#225;n Betancur se encuentra en vacaciones y esa es la
raz&#243;n de su ausencia. Espero que el concejal Bernardo Alejandro y el
Presidente de la corporaci&#243;n hubieran recibido la respuesta de la carta que en
concejal Guerra le env&#237;a al Alcalde.
Somos conscientes de las denuncias que se han hecho y tenga la seguridad
concejal Guerra que le estamos dando el inter&#233;s al caso. Lo que pasa es que
no se puede actuar apresuradamente, con la claridad del caso que lo conoce el
Concejo en relaci&#243;n con el debate que se hizo la vez anterior de que el
contratista ha sido objeto de una sanci&#243;n.
Uno no puede como Administraci&#243;n acudir a la caducidad hasta que no est&#233;
seguro respetando el debido proceso que las causales para acudir a dicha
figura se cumplan porque lo que hace es arriesgar que estas personas despu&#233;s
demanden la Administraci&#243;n Municipal y quedamos con todos los males
presentes. Se est&#225; estudiando el tema, si se constituye las causales de la
caducidad del contrato, tenga la seguridad, y adicionalmente hemos reforzado
la supervisi&#243;n del servicio con todos los contratistas en el sentido de tener el
mejor servicio para los beneficiarios de este programa.
Lo que le responder&#237;a es que esperamos en el transcurso de dos semanas
tener informe de nueva supervisi&#243;n del servicio y si ya se constituyen las
causales de la caducidad del contrato. Decir en este momento qu&#233; decisi&#243;n se
va tomar en ese sentido estar&#237;amos apresur&#225;ndonos a algo que despu&#233;s se
nos puede devolver.
Entonces en salvaguarda de aclarar y actuar con la mayor contundencia y el
criterio, hoy no estamos en las condiciones de satisfacer las solicitudes que el
concejal ha hecho de acudir a la caducidad del contrato por las implicaciones
que esto lleva, pero puedo dar la seguridad que le hemos puesto todo el
cuidado a las denuncias y consideraciones que el concejal ha hecho al
respecto. El planteamiento del contratista; porque es el contratista el que tiene
la posibilidad de ceder el contrato eso lo conocemos en la Administraci&#243;n
Municipal y es del conocimiento del Concejo, lo que pasa es que en el procedo
de la cesi&#243;n, es el contratista hasta donde yo conozco y me corregir&#225; la doctora
Alba, porque no soy abogado, pero en lo que conozco del tema, la potestad de
recibir el contrato es de los dem&#225;s contratistas y no es potestad de la
Administraci&#243;n Municipal.
Y lo que se estaba, desde hace tiempo, era acudiendo, entiendo yo, al
contratista de Nutriser que &#233;l estaba dispuesto a ceder el contrato, si esa era la
mejor manera de resolver el problema y que se garantizara un buen servicio, y
si eso era as&#237;, obviamente nosotros como Administraci&#243;n simplemente
procedemos a tramitar la cesi&#243;n en caso tal obviamente con las
consideraciones del tema en relaci&#243;n con la supervisi&#243;n y la caducidad</speech><speech by="#albamariaquinterozapata" startTime="2013-06-18T00:00:00">En relaci&#243;n con este tema, entendemos que el contrato fue cedido, al momento
de hacer la cesi&#243;n, la Secretar&#237;a que es la responsable de la contrataci&#243;n como
ordenador del gasto, que es debe verificar que quien vaya a sumir el contrato
cumpla la totalidad de los requisitos para poderlo hacer.
Entiendo que la Secretar&#237;a con su equipo hizo esa verificaci&#243;n, pero es algo que
nos informaron en el Comit&#233; de Orientaci&#243;n y Seguimiento del viernes y en este
momento apenas se est&#225; haciendo todo el proceso de acompa&#241;amiento y
verificaci&#243;n de qu&#233; efectivamente se ha haya cumplido todos los requisitos.
En cuanto al tema del contrato con el doctor Luis Alfonso, es un asesoramiento
permanente, hay una supervisi&#243;n del contrato que la hace el subsecretario de
Prevenci&#243;n del Da&#241;o Antijur&#237;dico y mensualmente se debe pasar una relaci&#243;n
de las actuaciones de las reuniones en las que particip&#243;, un resumen de lo
actuado como requisito previo al pago. Es un control que se hace,
adicionalmente, la presencia del doctor Luis Alfonso en las reuniones tambi&#233;n
est&#225;n presentes otros abogados de la Administraci&#243;n Municipal, que como digo,
es una construcci&#243;n conjunta del concepto jur&#237;dico que finalmente se hace, no
para todos los casos, pero en casos puntuales es la manera como se hace el
control. Entonces, previo al pago se debe hacer una relaci&#243;n de las intervenci&#243;n
que hizo con el resumen respectivo</speech><speech by="#carlosmarioramirez" startTime="2013-06-18T00:00:00">Est&#225;n los elementos para la cesi&#243;n del contrato, pero ustedes saben que
cesi&#243;n del contrato no hay, hasta que firme quien cede y el que lo recibe, y
como hoy el contrato por vacaciones est&#225; suspendido, nosotros esperamos
tener el tema resuelto el 8 de julio que se reinicia el servicio. Insisto, hoy no
podemos decir que el contrato est&#225; cedido porque ustedes saben que se dice
que s&#237; pero sino firman no hay cesi&#243;n</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-06-18T00:00:00">Doctora Alba, con todo el cari&#241;o y el respeto que me merece como persona y
m&#225;s como mujer, dos cosas. Me parece bastante simp&#225;tico el concepto que
usted emite sobre las inhabilidades que existe en la contrataci&#243;n.
Me gustar&#237;a como derecho de petici&#243;n p&#250;blico que me lo haga llegar por escrito
porque tengo ciertas personas que consideran que no es as&#237;, porque la ley est&#225;
es para que el &#8216;nepotismo&#8217; no exista. Segundo, la verdad, de coraz&#243;n, le digo
que vengo de una familia donde las cosas se han hecho as&#237; y nos ha ido muy
bien, nosotros la diplomacia en estos t&#233;rminos, es llamar las cosas por su
nombre, nosotros somos muy paisas en ese sentido, no crea que lo hago
porque es esta Administraci&#243;n, pueden buscar mis declaraciones en todas
partes y soy un hombre que digo tal cual las cosas como se leen.
Me gusta lo literal, no me gusta especular, se ufanan de ser transparentes y no
lo son, en evidencias son unos clientelistas y corruptos.
La definici&#243;n de corrupci&#243;n es:
La entrega o aceptaci&#243;n de dinero o regalos para
conseguir trato favorable o beneficioso, especialmente, si
es injusto o ilegal.
Alteraci&#243;n de la forma o estructura original y verdadera.
Ah&#237; est&#225; alterada la forma, tanto original como verdadera.
Degeneraci&#243;n de la moral y las costumbres.
Y seg&#250;n las Naciones Unidades en su compendio para lo que significa el
el nepotismo es corrupci&#243;n&#8221;. Lo lamento,
el nepotismo es corrupci&#243;n&#8221;. Lo lamento,
pero en la Administraci&#243;n Municipal para la cual usted trabaja, hay nepotismo y
conviven y coexisten con &#233;l porque lo acaba de decir.
No estoy se&#241;alando a nadie, estoy diciendo que en su Administraci&#243;n hay
pr&#225;cticas corruptas en evidencia como lo ha demostrado el doctor Bernardo
Alejandro Guerra Hoyos, como lo hemos demostrado aqu&#237;, el nepotismo
expl&#237;cito, t&#225;cito. Le quer&#237;a hacer la aclaraci&#243;n porque me da pena que
consideren que uno viene a decir lo que no es.
Tengo el suficiente car&#225;cter, convicci&#243;n y estructura para defender cada una de
las palabras que digo. Si el nepotismo no es una forma de corrupci&#243;n, le
agradezco que me pase ese concepto por escrito.
Pero el concepto, que all&#237; no hay inhabilidad, lo requiero por escrito, como
concejal</speech><speech by="#albamariaquinterozapata" startTime="2013-06-18T00:00:00">Doctor Campuzano, vamos a hacerle llegar el concepto por escrito sobre el
tema de inhabilidades e incompatibilidades. Insistimos, en el tema mencionado
no hay nepotismo ni inhabilidad, ni incompatibilidad y se lo haremos llegar por
escrito. Usted nos ha solicitado esos conceptos y estamos en la disposici&#243;n
para d&#225;rselos desde un an&#225;lisis jur&#237;dico juicioso, apoyado en jurisprudencia y en
la doctrina que sobre el tema impera.
Entonces en atenci&#243;n a su solicitud le haremos llegar esos conceptos.
Lo otro es el tema que usted insiste que esta Administraci&#243;n es corrupta, creo
que son denuncias bastantes graves, fuertes y finalmente la decisi&#243;n est&#225; sobre
la existencia o no de ellos en cabeza de las autoridades que han sido
establecidos para ese fin. La Administraci&#243;n en la que yo trabajo creemos que
estamos haciendo las cosas como debe ser en el marco jur&#237;dico y legal que nos
corresponde atender.
Como dije, hay cosas para mejorar, estamos haciendo una revisi&#243;n permanente
de nuestros procesos, podemos incurrir en errores, somos humanos, la idea
con estos espacios que ustedes nos abren es poder hacer una revisi&#243;n de
nuestros procesos, de los asuntos que nos ponen de presente. Pero quiero
insistir en el tema porque creo que usted lo ha repetido de manera enf&#225;tica.
Respeto su creencia pero no la comparto</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-06-18T00:00:00">Las cosas no pueden quedar en el aire. El nepotismo, para que se configure,
&#250;nica y exclusivamente, con el hecho que ellos sean hermanos, que usted lo
confirm&#243;, y sean beneficiarios de estos contratos y los otros pertenezcan a la
Administraci&#243;n Municipal, hay nepotismo. O sea que nepotismo hay, son
hermanos y est&#225;n en la contrataci&#243;n p&#250;blica.
Reitero, he dicho que hay pr&#225;cticas corruptas y en evidencia lo ha mostrado el
concejal Bernardo Alejandro Guerra Hoyos y algunas de las pruebas que ha
presentado el concejal Nicol&#225;s y le d&#237; la definici&#243;n de &#8216;corrupci&#243;n&#8217; es que la
corrupci&#243;n no solo es robar, uno peca por acci&#243;n u omisi&#243;n.
Me reafirmo que en la Administraci&#243;n, en evidencia, porque las han mostrado
aqu&#237;, hay pr&#225;cticas corruptas. Le reitero, el nepotismo est&#225; considerado por las
pr&#225;cticas para el servicio p&#250;blico por la ONU en su compendio de servicio
p&#250;blico internacional, el nepotismo es corrupci&#243;n. &#161;Lamento si de pronto no le
dieron eso en clase. A m&#237; si!</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-18T00:00:00">Las inhabilidades est&#225;n en la ley y las incompatibilidades. Juan Felipe, aunque
a su asistente le d&#233; risa, pero yo como concejal y usted y yo como concejales
no podemos tener personas contratadas en el Municipio de Medell&#237;n, pero si
pueden contratar un hermano suyo en el Departamento de Antioquia.
En el Municipio de Medell&#237;n, un secretario de despacho no puede tener en el
mismo Municipio contratado un hermano, pero una persona que trabaja en
Metrosalud no tiene inhabilidad por ser una empresa aparte, comercial del
Estado, no tiene inhabilidad frente al Municipio de Medell&#237;n.
La doctora Luz Elena Gaviria, que algunos de ustedes, no s&#233; qui&#233;n es el de la
mala leche, cree que es hermana del Alcalde de Medell&#237;n, cuando eso ya fue
estudiado en el Departamento de Antioquia, eso ya es mala leche. La doctora
Luz Elena Gaviria es de los Gaviria de Puerto Berr&#237;o y el doctor An&#237;bal Gaviria
es de los Gaviria de Frontino, no son hermanos, no son t&#237;os, no son sobrinos,
no son primos, y lo digo porque es uno de los casos que se plante&#243;
recientemente sobre nepotismo, por eso se ha hecho la aclaraci&#243;n que la
doctora no es de la familia. &#161;Y hay muchos que les gustar&#237;a ser concejales pero
no son concejales!</speech><speech by="#josenicolasduqueossa" startTime="2013-06-18T00:00:00">Doctora Alba, frente a algunos aspectos hay diferencias en la percepci&#243;n y en
la &#243;ptica que podamos tener en un momento dado frente a determinadas
situaciones administrativas. Entiendo que nunca se termina, siempre habr&#225; algo
por mejorar, cosas para hacer, bien sea por iniciativa propia o porque otros
acatan y recomiendan en un momento dado algunos mejoramientos que
pueden ser posible,
En segundo lugar, expresar que la disparidad de precios, valores, tra&#237;dos en el
Secop y los contratos que trae en menci&#243;n, l&#243;gicamente el Secop no permite la
correcci&#243;n de los cambios y por eso es tan importante que se han las
anotaciones de entrada de manera certera para evitar evidencias porque esa es
una herramienta p&#250;blica que utilizamos todos en un momento dado y esa es la
informaci&#243;n que se va a manejar frente a la ciudadan&#237;a. Mi llamado es que el
trabajo se tiene que hacer desde el principio y no a modo de correcci&#243;n.
Respecto al contrato que traje de la Secretar&#237;a de las Mujeres, doctora Sonia,
que lo hicieron por la v&#237;a del concurso de m&#233;ritos, y as&#237; me lo corrobor&#243; usted,
de todas formas en el Secop est&#225; planteado como contrataci&#243;n directa y en los
contratos adicionales no figura el concurso de m&#233;ritos, ni en la documentaci&#243;n
adicional tampoco. De tal forma que todo hace parte de la mala informaci&#243;n que
se est&#225; alimentando la herramienta Secop y nos vemos incursos en cometer
apreciaciones que no concuerdan con la realidad pero no es producto de la
investigaci&#243;n o trabajo que uno pueda hacer como concejal o de cualquier otra
persona sino producto de quienes alimentan el sistema.
Tenemos una disparidad grande en los contratos a que hace alusi&#243;n, es una
realidad, es desde antes y es conocida, lo que pasa es que es importante
detenernos en ella, el d&#233;ficit de planta del Municipio de Medell&#237;n porque los
programas y actividades hace rato desbordaron la planta de cargos del
Municipio de Medell&#237;n.
Quien va a suspender un programa que tiene sus bondades ante la ciudadan&#237;a
por no tener la planta de cargos, desde luego que no, pero se tiene que hacer
un esfuerzo en el tema de la modernizaci&#243;n y con base en el estudio de las
cargas y cantidad de cargos que necesitar&#237;a el Municipio de Medell&#237;n, doctora
Vera, mirar hasta donde, desde el punto de vista econ&#243;mico podemos llegar
haciendo la omisi&#243;n, no muy probablemente, como dijo la doctora, Alba, sino
que as&#237; tiene que ser, si se va a crear 500 cargos tienen que reducir la
contrataci&#243;n porque la modernizaci&#243;n iba encaminada a la b&#250;squeda de una
estructura m&#225;s acorde pero para efectos que se eviten determinadas
situaciones.
Si vamos a crear 567 cargos y vamos a seguir con una actividad contractual
abultada creo que habr&#237;a muchas inquietudes para resolver a futuro. Doctor
Alba, cuando usted menciona el art&#237;culo correspondiente a la ley 80 que
tambi&#233;n le permite para efectos de contratar personas por prestaci&#243;n de
servicios para el d&#233;ficit, la norma puede tener diferentes &#243;pticas, personal de
planta, pero no necesariamente enfocada al d&#233;ficit sino personal de planta
dentro de la labor y gesti&#243;n propiamente que hacen dentro del giro normal de
las actividades de la administraci&#243;n.
Respecto a las inhabilidades e incompatibilidades donde se cruza la inhabilidad
y la incompatibilidad con el nepotismo, donde se cruza la normatividad con una
u otra. El nepotismo solo es suficiente para no realizar el contrato o para no
nombrar la persona o puede ser persona con algunos v&#237;nculos consangu&#237;neos o
de afinidad que desde el punto de vista legal tambi&#233;n se podr&#237;a hacer, ser&#237;a la
pregunta.
Sin embargo, el art&#237;culo constitucional es muy claro cuando dice:
Tampoco podr&#225;n designar a personas vinculadas por los mismos
lazos con servidores p&#250;blicos competentes para intervenir en su
designaci&#243;n.
Estamos hablando de personal directivo del Municipio de Medell&#237;n que puede
tener una incidencia clara frente a otras dependencias en donde f&#225;cilmente
pueden interceder para efectos de nombramientos de sus inmediatos familiares.
Desde ah&#237; se puede mirar desde el punto de vista reprochable y me acojo a la
solicitud por escrito correspondiente a las inhabilidades que dijo el doctor
Campuzano y que hace eco de la presentaci&#243;n que hice inicialmente.
Solicitarles a los organismos de control una acuciosidad vehemente frente al
tema contractual.
Segundo, conocer, doctora Vera, el estudio de la municipalidad que se hizo al
tema de los cargos.
Tercero, este debate deja abierto una serie de situaciones, ya lo anunci&#243; el
doctor Miguel y diferentes concejales, un debate que frente a contrataci&#243;n
nunca se agotar&#225;, eso es como un tema de &#191;seguridad&#8217; que da pie para
m&#250;ltiples oportunidades dentro de la plenaria y adem&#225;s nos qued&#243; por mirar
una serie de temas contractuales al interior de la municipalidad que amerita
tambi&#233;n verlo?
Revisar la informaci&#243;n del Secop toda vez que debe coincidir con la que maneja
el Municipio de Medell&#237;n. Una conclusi&#243;n grande es que siempre y es l&#243;gico
dentro de la din&#225;mica de nuestro ejercicio de control y dentro de la din&#225;mica de
la Administraci&#243;n tratar de dar respuesta a las diferentes inquietudes y ver
satisfechas los m&#250;ltiples requerimientos y solicitudes no solamente de los
concejales sino de algunos ciudadanos.
Una de las conclusiones debe ser que de ninguna manera se debe subestimar
el tema contractual en el Municipio de Medell&#237;n. Creo que la situaci&#243;n hoy del
Municipio de Medell&#237;n en materia contractual y en el caso de contratos de
prestaci&#243;n de servicios es delicada y de una vez por todas tenemos que ponerle
coto a esa situaci&#243;n, sabemos que viene de a&#241;os atr&#225;s, pero no nos podemos
quedar en ese discurso y la Administraci&#243;n Municipal tiene que tener la
responsabilidad de abocar el tema con la suficiente claridad.
Agradezco la posibilidad que nos permitieron de interactuar entorno al tema
contractual</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-18T00:00:00">Despu&#233;s de este debate ser&#237;a bueno que la Administraci&#243;n Municipal nos
presentara como se va a desarrollando la modernizaci&#243;n porque creo que esa
ausencia de conocimiento posibilita que algunas intervenciones no vayan
acorde al trabajo que ustedes est&#225;n haciendo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-18T00:00:00">Como conclusi&#243;n le pedir&#237;a a la Administraci&#243;n Municipal que nos haga llegar
cu&#225;les son las interventor&#237;as a Nutriser despu&#233;s del debate hecho en plenaria
en ausencia del titular que est&#225; en vacaciones, que espero, no sea una
modalidad que copie de Dora Cecilia Guti&#233;rrez que cada vez que hab&#237;a un
problema de contrataci&#243;n sacaba vacaciones y se iba en ciertos viajes de yate,
parecida a la se&#241;ora que est&#225; siendo cuestionada ahora a nivel nacional.
Me parece muy extra&#241;o que sea la misma modalidad y la coincidencia cuando
vienen los problemas.
Doctora Alba Mar&#237;a Quintero, le agradezco el asumir esta responsabilidad en el
d&#237;a de hoy. Entiendo que al doctor Luis Alfonso Bravo se le paga por unos
informes que pasa, pero la conclusi&#243;n m&#225;s grande, para m&#237;, es que no es justo
que personas que dan conceptos solamente verbales, la responsabilidades
quede finalmente en cabeza de usted ante los organismos de control, Fiscal&#237;a,
Procuradur&#237;a y Contralor&#237;a, cuando ellos tambi&#233;n deber&#237;an asumir alg&#250;n grado
de responsabilidad</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/veracristinaramirezlopez" id="veracristinaramirezlopez" showAs="Vera Cristina Ram&#237;rez&#10;L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/felipehoyos" id="felipehoyos" showAs="Felipe Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/carlosandresperezmunera" id="carlosandresperezmunera" showAs="Carlos Andr&#233;s P&#233;rez M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/albamariaquinterozapata" id="albamariaquinterozapata" showAs="Alba Mar&#237;a Quintero Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/tomasciprianomejia" id="tomasciprianomejia" showAs="Tom&#225;s Cipriano Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/davidmoragomez" id="davidmoragomez" showAs="David Mora G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/guillermo" id="guillermo" showAs="Guillermo" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmarioramirez" id="carlosmarioramirez" showAs="Carlos Mario Ram&#237;rez" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22135.pdf" /></preface></debate></akomaNtoso>