<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 268
</heading><speech by="#roberbohorquezalvarez" startTime="2013-06-13T00:00:00">Un saludo muy especial al presidente Nicol&#225;s Albeiro Echeverri Alvar&#225;n; al chef
Juan Manuel Barrientos Valencia; al vicepresidente del Concejo, Luis Bernardo
V&#233;lez Montoya; a la vicepresidenta segunda, Aura Marleny Arcila Giraldo; al
secretario, Juan David Palacio Cardona; a los secretarios de despacho,
concejales, invitados especiales, a la familia de nuestro amigo.
Hoy nos encontramos reunidos en este recinto de la democracia, para exaltar la
vida del chef Juan Manuel Barrientos, quien encarna con lujo de detalle, la
pujanza y esmero de la juventud medellinense y antioque&#241;a.
En su devenir hist&#243;rico Juan Manuel Barrientos ha logrado posicionar en el
concierto nacional e internacional la riqueza cultural de la gastronom&#237;a
colombiana, aprovechando su creatividad y utilizando t&#233;cnicas culinarias, que le
han merecido m&#250;ltiples reconocimientos y condecoraciones.
La labor de Juan Manuel no se ha limitado, solo el aporte cultural a la
gastronom&#237;a sino que como un joven visionario, con alto sentido social y
filantr&#243;pico se ha dedicado al desarrollo y sostenimiento de su fundaci&#243;n
El cielo para todos&#8221;, que tiene por objeto brindar atenci&#243;n y
El cielo para todos&#8221;, que tiene por objeto brindar atenci&#243;n y
capacitaci&#243;n integral para la poblaci&#243;n con discapacidad auditiva, soldados
heridos en combate y grupos juveniles en las diferentes comunas de la ciudad.
Es importante exaltar la responsabilidad social empresarial de los j&#243;venes
emprendedores como Juan Manuel, porque est&#225;n dando un gran ejemplo a
nivel nacional e internacional, las nuevas generaciones, que con un esfuerzo,
persistencia y sentido altruista se puede seguir en la vida, cumplir los sue&#241;os y
coadyuvar para que los conciudadanos m&#225;s vulnerables tambi&#233;n salgan
adelante.
Apreciado Juan Manuel Barrientos, los 21 concejales de esta ciudad, que
representan hoy en este recinto de la democracia, los diferentes grupos
poblacionales de Medell&#237;n, queremos expresarle nuestra admiraci&#243;n
filantr&#243;pica, acad&#233;mica y culinaria que sin descanso ha realizado a lo largo de
su vida, tanto en el sector empresarial como en lo social.
En los j&#243;venes se
En los j&#243;venes se
encuentra la esperanza y la ilusi&#243;n de una ciudad competitiva y emprendedora</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-13T00:00:00">Quiero saludar muy especialmente a la IE La Libertad, sus estudiantes de 11&#186;
que hacen parte de la jornada complementaria se encuentran con nosotros</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-06-13T00:00:00">Fue citado el Director de Planeaci&#243;n, las secretar&#237;as de Educaci&#243;n, Bienestar
Social, Inder, Seguridad para este debate de hoy.
Agradecer a la doctora Luz Elena Gaviria que est&#225; con nosotros; al doctor
H&#233;ctor Fabi&#225;n Betancur, al doctor Norman quien est&#225; en representaci&#243;n del
director del Inder; no s&#233; qui&#233;n est&#225; en representaci&#243;n de Seguridad ni de
Planeaci&#243;n que no los veo.
Con todo respeto, se&#241;or Presidente, no realizar&#237;a este debate sin la presencia
del Secretario de Seguridad sobre todo. Aqu&#237; me entregan, se&#241;or Presidente, la
citaci&#243;n que se les hiciera a los doctores Arnulfo de Jes&#250;s Serna Giraldo y a
Jorge P&#233;rez Jaramillo. No tengo problema en hacer este debate sin el Director
de Planeaci&#243;n, porque su incidencia es muy poca en este debate.
Pero el Secretario de Seguridad para m&#237; es puntual y necesario porque no
puedo decirle a la Secretaria que vaya con 20 polic&#237;as a generar orden cuando
hay bullying, matoneo y drogas sino que eso le toca al secretario y &#233;l debe estar
aqu&#237; dando la cara.
Con todo respeto, solicito que se levante este debate y no se haga y a la
Personer&#237;a que inicie un proceso disciplinario contra el Secretario de Seguridad
porque cada que uno hace un debate aqu&#237;, cita a X o Y secretario, es como si
fuera un canto a la bandera, no hay un respeto por el Concejo ni por la bancada
del Partido de la U.
Con el perd&#243;n de los compa&#241;eros que me acompa&#241;aron en esta citaci&#243;n, este
debate lo levanto y se har&#225; otro d&#237;a porque la presencia del Secretario de
Seguridad ac&#225; es urgente, necesaria, es prioritaria.
Inclusive, se lo dije en el debate del d&#237;a de ayer, que uno de los grandes
problemas que tiene hoy la ciudad es el matoneo, el bullying y la droga que hay
internamente en los colegios y &#233;l tiene que responder por ese tema y no la
Secretaria de Educaci&#243;n, no faltaba m&#225;s. Ella tiene unas funciones y unas
jornadas complementarias y el Secretario tiene que tener tambi&#233;n a trav&#233;s de
los colegios qu&#233; va a hacer, c&#243;mo va a ayudar en este tema.
Ah&#237; tenemos al Secretario de Inclusi&#243;n Social para que nos ayude de pronto en
algunos temas, como el de la droga, de las ni&#241;as que est&#225;n hoy vendiendo su
cuerpecito y que se est&#225;n originando algunas organizaciones al interior de los
establecimientos educativos. Pero sin la presencia del Secretario de Seguridad
no adelanto este debate</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-13T00:00:00">Le dejo claro, antes de que se retire, concejal Jes&#250;s An&#237;bal, que la mesa
procedi&#243; a programarle su debate. De igual manera le entregamos copia de las
citaciones respectivas, como prueba y de acuerdo con el Reglamento.
Registro la presencia de las Secretarias de Educaci&#243;n y de Cultura; del Gerente
(E) del Inder, del Secretario de Inclusi&#243;n Social y los respectivos equipos de
trabajo.
Le pido al Secretario de enlace nos informe si el Secretario de Seguridad se
encuentra en el recinto, va a entrar en este momento o procedo a hacer la
proposici&#243;n de levantar la sesi&#243;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-13T00:00:00">Somos bancada citante, el doctor Carlos Mario lo es, pero respetamos la
decisi&#243;n que tome la primera bancada citante.
Sin embargo, s&#237; queremos hacer una anotaci&#243;n que de las 29 preguntas hay
dos para el Secretario de Seguridad, &#233;l debe venir, podr&#237;a llegar en el
transcurso del debate. Compartimos que deber&#237;a estar aqu&#237;. El debate es sobre
jornada complementaria, sin embargo hay dos preguntas al Secretario de
Seguridad que caben y aspirar&#237;amos a que &#233;l venga, que el doctor Bernardo
Ruiz lo llame.
Pero le pedir&#237;a al doctor Jes&#250;s An&#237;bal, respetuosamente, si &#233;l decide que no, se
pone a consideraci&#243;n la proposici&#243;n y se levanta, que iniciemos toda vez que la
carga de la jornada complementaria est&#225; en la Secretar&#237;a de Educaci&#243;n. El
tema de fondo, sin ser menos importantes las preguntas de convivencia en los
colegios, que tiene raz&#243;n el doctor Jes&#250;s An&#237;bal, est&#225;n planteadas en el debate.
Veo que el doctor Jes&#250;s An&#237;bal se mantiene en la proposici&#243;n, votemos la
proposici&#243;n de levantar. Que ya viene el Secretario de Seguridad, presidente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-13T00:00:00">Concejal, voy a hacer la proposici&#243;n suya o va a revaluar la consideraci&#243;n</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-06-13T00:00:00">Este a&#241;o he hecho tres debates con este y cada que voy a iniciar un debate
falta uno o dos. Entiendo que la coalici&#243;n acepte y sea tolerante, yo no. Si la
coalici&#243;n quiere que al Concejo de Medell&#237;n lo irrespeten, eso es problema de la
coalici&#243;n.
La bancada del Partido de la U, ha tomado una decisi&#243;n, si no est&#225;n los
secretarios, no adelantamos un debate. Lo hablamos ayer. Hay dos preguntas
&#191;Qu&#233; estrategias se est&#225;n desarrollando con el fin de erradicar
&#191;Qu&#233; estrategias se est&#225;n desarrollando con el fin de erradicar
los expendios de droga en los alrededores de las instituciones educativas?</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-13T00:00:00">Yo le habl&#233; al doctor Jes&#250;s An&#237;bal con todo el cari&#241;o y dije que si ellos quer&#237;an
no se hac&#237;a, que era potestad de ellos y despu&#233;s me frentea diciendo que si la
coalici&#243;n quiere o no hacer.
bravi&#233;&#8221; Jes&#250;s An&#237;bal, no entiendo la respuesta o el tono, porque yo
bravi&#233;&#8221; Jes&#250;s An&#237;bal, no entiendo la respuesta o el tono, porque yo
tambi&#233;n puedo poner tono, soy capaz de poner tono, el hecho de que a veces
me vean como calmado no me crean pendejo ni bobo.
En ese sentido lo que plante&#233; es, vamos a evaluar jornadas complementarias,
falta un secretario que debe llegar, que tiene toda la raz&#243;n Jes&#250;s An&#237;bal en
reclamar que est&#233;, le d&#237; toda la raz&#243;n. Si &#233;l considera que no se haga la sesi&#243;n,
se pone a consideraci&#243;n que no se hace, presidente. Pero es en ese sentido,
jam&#225;s es violentando, pero quer&#237;a dejar la anotaci&#243;n que se encuentran con
nosotros los responsables de la citaci&#243;n.
para evaluar las jornadas complementarias de
para evaluar las jornadas complementarias de
educaci&#243;n del Municipio de Medell&#237;n&#8221;, que es un programa que qued&#243; en el
Plan de Desarrollo. Y los responsables de la jornada complementaria, quer&#237;a
decirlo, porque tenemos todo el derecho, es la Secretaria de Educaci&#243;n, el
Secretario de Inclusi&#243;n, la Secretaria de Cultura que se encuentra, el director
(E) del Inder que son los responsables.
Hay dos preguntas para el de Seguridad que debe venir a responderlas,
compartimos con el doctor Jes&#250;s An&#237;bal que debi&#243; estar ac&#225; desde cuando se
inici&#243;. Pero s&#237; quer&#237;amos manifestar, para que quede tambi&#233;n constancia en el
Acta, que los responsables del tema por el cual se cit&#243; esta sesi&#243;n, que es
&#8216;Jornada Complementaria&#8217; se encuentran en el recinto, se&#241;or Presidente.
Con todo el cari&#241;o que le tengo a Jes&#250;s An&#237;bal, no se trata de si la coalici&#243;n no
quiere. S&#237; &#233;l no quiere, si la Bancada no quiere; hemos dicho siempre, la
Bancada Citante, es la que le da el orden para que se haga o no se haga y eso
lo respetamos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-13T00:00:00">En consideraci&#243;n el aplazamiento de la sesi&#243;n por la no presencia del
Secretario de Seguridad</speech><speech by="#carlosmariomejiamunera" startTime="2013-06-13T00:00:00">Se&#241;or Presidente, nosotros somos segunda Bancada de este debate. Lo
hemos estudiado a profundidad, hemos hecho un esfuerzo muy importante para
que los insumos que nos presentan las Secretar&#237;as de Despacho, tambi&#233;n sean
parte del debate tem&#225;tico p&#250;blico de ciudad, que es nuestra misi&#243;n en este
Concejo de la ciudad.
Me le acerqu&#233; al doctor Jes&#250;s An&#237;bal y le dije que &#8216;el Secretario en diez
minutos est&#225; aqu&#237; presente&#8217;. Si no podemos esperar diez minutos que est&#233; el
Secretario de Seguridad.
Se&#241;or Presidente, recuerdo en la Asamblea Departamental de Antioquia, siendo
Secretario, cuando tomaba lista de los diputados, hab&#237;a un diputado que se
llama Germ&#225;n Blanco &#193;lvarez y su segundo nombre era Alcides; de pica le
dec&#237;a: &#8216;Germ&#225;n Alcides Blanco &#193;lvarez&#8217;. Un d&#237;a, &#233;l me dijo: &#8216;Hombre, a m&#237; no
me choca lo de Alcides, me choca es el tonito&#8217;. Lo mismo que dice el honorable
concejal Fabio Humberto.
Doctor Jes&#250;s An&#237;bal, en cinco minutos est&#225; el Secretario de Seguridad, le
estamos dando la raz&#243;n a usted. Las sesiones deben hacerse con la presencia
de los Secretarios de Despacho, por el mismo respeto de la Corporaci&#243;n.
Entonces, en cinco minutos est&#225; el Secretario y s&#237; les pido, Presidente y a los
concejales, que sigamos con el debate para adelante</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-13T00:00:00">Creo que la sesiones van a ser de alta sensibilidad de aqu&#237; en adelante y la
sensibilidad se va dando a medida que se acercan procesos electorales. Doctor
Jes&#250;s An&#237;bal, este debate es muy importante, supremamente importante porque
lo de las &#8216;Jornadas Complementarias Ciudad Escuela&#8217;, es un programa que
aprob&#243; este Concejo de la ciudad de Medell&#237;n y es una de las salidas a la
situaci&#243;n que analiz&#225;bamos en el d&#237;a de ayer de violencia de la ciudad. &#191;C&#243;mo
quitarles tiempo a los muchachos para estar en las esquinas?
Ayer estuvo aqu&#237; el Secretario de Seguridad durante mucho tiempo, toda la
plenaria. Seguramente, tiene alguna dificultad y &#233;l ha pedido que lo esperemos
diez minutos. Creo que tampoco; Jes&#250;s An&#237;bal, ma&#241;ana tenemos &#233;l de la
comuna 17, es tambi&#233;n muy importante. Esperemos que est&#233;n. Pero es que ser
Secretario de Seguridad puede presentar algunas dificultades en una ciudad
con los niveles de inseguridad que tiene. &#201;l estuvo ayer juiciosamente toda la
plenaria, creo que la Administraci&#243;n ha hecho la tarea de llamarlo y pedirle que
est&#233; aqu&#237;, como muchas veces llaman al funcionario y dicen: &#8216;Ya voy&#8217;. Tiene
alguna dificultad, seguro que alguna dificultad puede tener.
Creo que no, doctor Jes&#250;s An&#237;bal, no levantemos la sesi&#243;n en el d&#237;a de hoy,
porque considero que usted tiene argumentos suficientes a favor y en contra de
un programa fundamental para combatir al inseguridad en la ciudad de
Medell&#237;n</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-06-13T00:00:00">Presidente, en este sentido, esto es muy maluco pero creo, se&#241;ores, que cada
quien ve y valora sus debates. He visto, por parte suya, doctor Bernardo
Alejandro Guerra y con justa causa, muchas veces que aqu&#237; a usted los
funcionarios no le llegan para sus debates, he visto tambi&#233;n esa incomodidad.
El doctor Jes&#250;s An&#237;bal Echeverri, en este momento, para su debate siente
incomodidad por eso.
Nosotros, como Bancada, estoy de acuerdo en decir algo y agradezco la
presencia de los secretarios que han estado aqu&#237; puntuales, ah&#237; est&#225;n
sentados. En reiterar como Partido de la U, que por favor si no les informan o
est&#225;n mal informados, que se informen mejor porque de ahora en adelante, si
no est&#225;n en el punto que deben estar, que es respondiendo las preguntas de
los concejales, por lo menos de esta Bancada.
Porque no quiero decir, no quiero Fabio tampoco entrar a que sea tono o no
tono, pero s&#237; es cierto que ustedes est&#225;n ah&#237;, est&#225;n en la mitad para ser
colch&#243;n. Eso s&#237; no hay que ocultarlo ac&#225;, para ganar tiempo para que el otro
llegue, para esto. No. Nosotros, en el Partido de la U, exigimos respeto. Si no
es por este Concejo, por lo menos a nosotros seis s&#237; nos tienen que respetar</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-13T00:00:00">Creo que eso es un problema de lenguaje. De &#8216;colch&#243;n, colchones&#8217;. No, los
concejales tiene derecho a pedir la palabra, concejal, y lo est&#225;n haciendo para
sustentar que en la Citaci&#243;n hay cuatro Secretarios de Despacho.
Les pido que, por favor, respetemos tambi&#233;n a los compa&#241;eros y las diferentes
posturas</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-13T00:00:00">Quiero dejar una constancia.
El Secretario se comunic&#243; conmigo y me dice que &#8216;en menos de diez minutos
estar&#225; en el recinto, que ha estado resolviendo inconvenientes, que ayer estuvo
aqu&#237; desde las 9:00 de la ma&#241;ana hasta las 5:00 de la tarde y que el tema
fuerte es la &#8216;Jornada Complementaria&#8217;&#8217;.
Voy a proceder de acuerdo con el Reglamento. El concejal citante, la primera
Bancada Citante solicita que no se adelante el debate. Ni siquiera se necesita
proposici&#243;n, si no est&#225; uno de los secretarios, no hay debate. No necesito
siquiera tramitar proposici&#243;n.
Hay una excusa. Ellos no la ponderan, no la aceptan; el resto de la plenaria
decidir&#225; si la acepta o no. Entonces, en consideraci&#243;n la proposici&#243;n de levantar
la sesi&#243;n</speech><speech by="#unknown" startTime="2013-06-13T00:00:00">Doce (12)
afirmativos y siete (7) negativos. Fue aprobada.
La Presidencia:
Se levanta entonces la sesi&#243;n. Pero quiero dejar una constancia de que el
Secretario llam&#243; a pedir diez minutos para llegar y los Secretarios de Despacho
citados se encontraban en la sesi&#243;n. Que no necesitaba proposici&#243;n para no
adelantar el debate porque faltaba un Secretario, pero en vista de que la
segunda Bancada Citante solicit&#243; la verificaci&#243;n, hicimos la proposici&#243;n.
Pero tiene raz&#243;n, esta Corporaci&#243;n y este concejal siempre han exigido que los
secretarios est&#233;n como ordena el Reglamento. En esto tiene todo el respaldo el
concejal Citante y no tengo nada que hacer. Quiero aclarar lo siguiente, se
levanta la citaci&#243;n. No la sesi&#243;n. Continuemos con el Orden del D&#237;a, se&#241;or
Secretario</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-13T00:00:00">Perm&#237;tame registrar la presencia del Secretario de Seguridad.
Proposiciones. Verifiquemos el qu&#243;rum</speech><speech by="#ramonemilioacevedocardona" startTime="2013-06-13T00:00:00">Para pedirle que en esta propuesta del Partido Liberal al Hospital, sea el
Partido de la U la segunda Bancada Citante</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-13T00:00:00">En el mismo sentido, la tercera Bancada, para solicitarle al Partido Liberal</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-13T00:00:00">No s&#233; si est&#225; citada tambi&#233;n la Personer&#237;a de Medell&#237;n y su Mesa de Salud,
entonces para que se anexe la Personer&#237;a de Medell&#237;n, si es tan amable.
Igualmente, aprovechando que en el d&#237;a de ayer se hizo el lanzamiento del
programa de Telemedicina, en el Parque de la Vida, en el tema de &#8216;Salud
P&#250;blica&#8217;; que el tema de Telemedicina tambi&#233;n sea esbozado ese d&#237;a y
expuesto en la plenaria del Concejo de la ciudad de Medell&#237;n, aprovechando
que se va a analizar la Red de Ginecobstetricia y Neonatolog&#237;a del
departamento de Antioquia, &#225;rea metropolitana y la capital Medell&#237;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-13T00:00:00">Tomamos atenta nota de lo que el concejal sugiere, Gloria, para incluirlo</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-13T00:00:00">Para solicitarle a la Bancada del Partido Liberal, a la doctora Aura Marleny
acompa&#241;arla en la Comisi&#243;n Accidental</speech><speech by="#josenicolasduqueossa" startTime="2013-06-13T00:00:00">Se&#241;or Presidente, para que me tengan en cuenta, doctor Bernardo, en la
Comisi&#243;n correspondiente al &#8216;Jord&#225;n&#8217;.
Intervino el concejal John Jaime Moncada Ospina:
Para que me tuvieran en cuenta, con la venia del doctor Bernardo, escuch&#233;
que &#191;es una renovaci&#243;n de la Comisi&#243;n Accidental de los &#8216;Restaurantes&#8217; o una
nueva? &#191;Se reactiva?</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-13T00:00:00">Para darle claridad al doctor John Jaime Moncada, nosotros ten&#237;amos una
Comisi&#243;n de seguimiento ante el proceso licitatorio en el gobierno del doctor
Alonso Salazar; en vista de las irregularidades que se presentan en este
Gobierno y en la actual Secretar&#237;a, que no han sido corregidos.
Vuelvo a insistir que hay una tolerancia total a la corrupci&#243;n en dicha Secretar&#237;a.
Es necesario hacerle un seguimiento a la situaci&#243;n que se est&#225; presentando de
irregularidades, tanto en la ejecuci&#243;n como en la licitaci&#243;n y en las
interventor&#237;as, doctor John Jaime</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-13T00:00:00">Para solicitarle adherir a la Comisi&#243;n Accidental de las Plazas de Mercado</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-13T00:00:00">Concejal, para que me permita estar</speech><speech by="#josenicolasduqueossa" startTime="2013-06-13T00:00:00">Para que el Partido de la U sea la tercera Bancada, por favor</speech><speech by="#miguelandresquinterocalle" startTime="2013-06-13T00:00:00">Presidente, esta es una adici&#243;n a la proposici&#243;n presentada, donde se adhiri&#243;
el doctor Bernardo Alejandro Guerra y Rober Boh&#243;rquez en su inicio</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-13T00:00:00">Entonces, gracias. Continuemos</speech><speech by="#josenicolasduqueossa" startTime="2013-06-13T00:00:00">En aras, precisamente de que esta tala de &#225;rboles, a que hay alg&#250;n inter&#233;s no
solamente en citaci&#243;n sino en la Comisi&#243;n Accidental que maneja Fabio con
relaci&#243;n a Metropl&#250;s, la retiro y que sea tocada en el debate correspondiente.
Solicitarle a la Comisi&#243;n tambi&#233;n de Metropl&#250;s, que por favor cite para estos
efectos. Gracias</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-13T00:00:00">Esa aclaraci&#243;n est&#225; hecha por el concejal M&#250;nera: que la deja de firmar, no
porque se oponga sino porque no firma nada que tenga que ver con cueros</speech><speech by="#arnulfosernagiraldo" startTime="2013-06-13T00:00:00">Efectivamente, estoy haciendo acto de presencia en este recinto, con ocasi&#243;n
de la Citaci&#243;n, para el debate que se me ha programado en el d&#237;a de hoy.
Estaban mis otros compa&#241;eros de Despacho, de las otras dependencias;
b&#225;sicamente, el debate en el d&#237;a de hoy era el tema de &#8216;Educaci&#243;n&#8217; y por
supuesto, hab&#237;a dos puntos que tocaban con el tema de seguridad en estos
Centros Educativos.
Indudablemente, las respuestas estaban concertadas con la Secretar&#237;a de
Educaci&#243;n. Es un tema que se hab&#237;a concertado previamente.
Por supuesto, estaba en otras actividades relacionadas con el tema de
seguridad, en unas reuniones en la oficina y ya me dispon&#237;a a concurrir a este
recinto, desafortunadamente en este momento tampoco veo al doctor Jes&#250;s
An&#237;bal Echeverri Jim&#233;nez que estuvo como muy vehemente con el tema y decir
que todos los llamados que el concejal ha realizado lo que hace que estoy en el
despacho he asistido a las comisiones accidentales, nunca le he sacado el
cuerpo a los compromisos con el tema de seguridad de la comunidad y esta no
va a ser la excepci&#243;n.
Simplemente por compromisos y agendas de trabajo estaba realizando
actividades en mi oficina y ac&#225; estaba presente el Subsecretario Operativo, por
tanto no entiendo porque se tom&#243; esa decisi&#243;n, y siempre estoy dispuestos a
afrontar las problem&#225;ticas de seguridad de la ciudad y como lo reitero estaban
las otras tres secretar&#237;as que estaban vinculados con el tema que se iba a
debatir. Quiero dejar esa constancia</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-13T00:00:00">Quiero aceptar, no una excusa, porque &#233;l no se est&#225; excusando, &#233;l est&#225; aqu&#237;, y
la determinaci&#243;n 12-8 sienta un precedente que no es el m&#225;s adecuado porque
hab&#237;a cuatro secretarios de despacho de la Administraci&#243;n Municipal.
El 90% de la tem&#225;tica, 22 preguntas estaban orientadas a la Secretar&#237;a de
Educaci&#243;n y el otro 10% solamente al Inder, Planeaci&#243;n, Inclusi&#243;n Social, y el
&#250;ltimo que ten&#237;a que responder el Secretario de Seguridad, o sea que estar&#237;a
respondiendo pasadas dos horas del desarrollo del debate.
Creo que el Secretario de Seguridad no se est&#225; rascando el ombligo en un tema
tan &#225;lgido como es la seguridad de Medell&#237;n.
Insisto, el 90% de las preguntas era para la Secretar&#237;a de Educaci&#243;n, por tanto
no es justa la determinaci&#243;n.
Pol&#237;ticamente ganaron 12-8, pero no es justo cuando el debate se pudo haber
desarrollado inicialmente con los cuatro secretarios que estaban de la
Administraci&#243;n Municipal</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-13T00:00:00">Reitero la constancia que la proposici&#243;n de un concejal cuando cita secretarios
para adelantar el debate es que est&#233;n presentes y sometida a consideraci&#243;n la
proposici&#243;n de levantar la citaci&#243;n porque la bancada citante en cabeza del
concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez lo propone y dado que la segunda
bancada citante propuso que &#8216;no&#8217;, entonces lo hicimos nominal pero en igual
sentido dejo constancia que de los seis funcionarios citados se encontraban
cinco y anunci&#233; que el Secretario de Seguridad telef&#243;nicamente me inform&#243; que
se har&#237;a presente en menos de 10 minutos</speech><speech by="#ramonemilioacevedocardona" startTime="2013-06-13T00:00:00">El Partido de la U, que era la primera bancada citante, la m&#225;s interesada por el
debate consider&#243; que el Reglamento est&#225; escrito y cuando lo votamos dice
exactamente que a quienes necesitan deben estar aqu&#237; y que sino puede estar
aqu&#237; deben enviar una comunicaci&#243;n al Concejo se&#241;alado los motivos claros por
los que no va a estar y esa comunicaci&#243;n no lleg&#243;.
Hay que dejar constancia que el Secretario intervino a las 10:45 a.m. y la
citaci&#243;n era a las 9:00 a.m.
Entonces lo &#250;nico que hizo el Partido de la U, el m&#225;s interesado en el debate
porque para eso hizo la citaci&#243;n, porque la citaci&#243;n es del Partido de la U, no de
ning&#250;n otro partido. El Partido de la U, el m&#225;s interesado en el debate,
consider&#243; fundamental que estuvieran todos los secretarios tal como lo dice el
Reglamento, y que se debe cumplir, y consider&#243; que al no cumplirse el
Reglamento y no estar el Secretario y no haber enviado la comunicaci&#243;n a la
plenaria se&#241;alando el motivo por el cual no estaba, no se deb&#237;a llevar a cabo, lo
que no quiere decir que no es importante porque sigue siendo importante y
debe ser preprogramado en este Concejo</speech><speech by="#carlosmariomejiamunera" startTime="2013-06-13T00:00:00">Concejal Jos&#233; Nicol&#225;s Duque usted que ha estado tan interesado en las
modificaciones que necesita esta Reglamento porque tiene unos vac&#237;os
impresionantes, seg&#250;n el Reglamento, lo que cabe aqu&#237; por la inasistencia de
los Secretarios de Despacho citados es una moci&#243;n de censura por
inasistencia.
Voy a leer el Reglamento.
El funcionario citado tiene la obligaci&#243;n de concurrir y entregar las
respuestas del cuestionario con 22 copias en medio magn&#233;tico
electr&#243;nico a la Secretar&#237;a General con dos d&#237;as h&#225;biles de
antelaci&#243;n a la fecha de citaci&#243;n. El Secretario har&#225; llegar
inmediatamente la respuesta a cada uno de los concejales.
Si el funcionario citado - esta es una donde de pronto hay una mala
interpretaci&#243;n - incumpliera con estos t&#233;rminos - con los t&#233;rminos de
enviar con la antelaci&#243;n suficiente el cuestionario- no podr&#225;
desarrollarse la citaci&#243;n en el orden del d&#237;a correspondiente sin
perjuicio de las dem&#225;s acciones legales a que haya lugar.
Las observaciones a las que haya lugar se refieren a que en las
conclusiones se puede solicitar la moci&#243;n de censura o inasistencia.
En el evento de la moci&#243;n de censura por inasistencia la proposici&#243;n
solo se presentar&#225; el tercer d&#237;a posterior al debate.
La inasistencia de los secretarios de despacho, de los funcionarios
citados a este recinto se debe tramitar de manera posterior y dejar
constancias en las conclusiones para que se inicie el respectivo
proceso legal que es la moci&#243;n de censura o de observaci&#243;n.
Por eso es que le dije a mis compa&#241;eros que aqu&#237; no se estaba aplicando el
Reglamento. El mismo Reglamento trae la mec&#225;nica que se debe utilizar. Me
da verg&#252;enza con la cantidad de personas que vinieron interesadas en este
debate y que quer&#237;an conocer m&#225;s a fondo las jornadas complementarias e
inclusive se hicieron observaciones &#8216;que para eso nos pagan&#8217; de parte de la
gente de las barras.
Quiero dejar la constancia que el Reglamento traer de manera legal lo que se
debe hacer cuando un secretario no asiste a una citaci&#243;n del Concejo y esa
citaci&#243;n cuando hay falta del Secretario tiene la moci&#243;n de censura o
inasistencia que se presenta tres d&#237;as despu&#233;s y que se deja constancias en las
conclusiones del mismo debate</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-13T00:00:00">Si un concejal es la bancada principal y citante y considera que le falta un
secretario y que es fundamental, mi obligaci&#243;n como Presidente es levantar la
sesi&#243;n. Aclar&#233; que el Secretario me llam&#243; y me dijo que en menos de 10
minutos har&#237;a presencia. Evaluaron y votaron y mi obligaci&#243;n es aplicar el
Reglamento.
No confundamos las mociones con los t&#233;rminos. Yo procedo porque la
bancada principal es la bancada citante, y uno debe respetar, y en ese sentido
entiendo el voto del concejal Fabio Humberto Rivera, de que yo no comparto
levantar la sesi&#243;n, pero uno respeta la bancada citante. Yo no puedo obligarla
ni hacer un debate inconcluso</speech><speech by="#miguelandresquinterocalle" startTime="2013-06-13T00:00:00">Precisamente es por eso, la voluntad misma de la bancada citante tom&#243; esa
decisi&#243;n y por respeto a la bancada de la U vot&#233; positivo. La sesi&#243;n del s&#225;bado
la hubiera querido haber levantado porque no vino ni Carlos Mario Montoya ni la
secretaria de Medio Ambiente y no lo hice porque pareciera que cuando yo
hablo genero tantas discordias que me dio pereza poner a pelear tanta gente a
la misma vez.
Lo que acaba de leer Carlos Mario Mej&#237;a M&#250;nera me parece importante porque
entonces creo que no se van a volver a hacer sesiones, porque si vamos a
aplicar el Reglamento vamos a vetar a muchos</speech><speech by="#josenicolasduqueossa" startTime="2013-06-13T00:00:00">El concejal Carlos Mario Mej&#237;a tiene raz&#243;n con base en el Reglamento como
est&#225; establecido y por eso lo someti&#243; a la votaci&#243;n el Presidente, lo que no
quiere decir que la bancada interesada en el debate como lo recalc&#243; el vocero,
el doctor Ram&#243;n Emilio Acevedo solicita se levante la sesi&#243;n y ganan las
mayor&#237;as.
No nos digamos mentiras aqu&#237; hay cierta laxitud frente a la aplicaci&#243;n del
Reglamento y frente a la presencia de los funcionarios citados y ellos tienen una
obligaci&#243;n de enviar excusa y justificaci&#243;n porque esta es la corporaci&#243;n y
fueron objeto de una citaci&#243;n que traer&#237;a como consecuencia lo que usted
acab&#243; de leer, una moci&#243;n de censura, lo que pasa es que aqu&#237; nunca la hemos
aplicado, pero no es porque no hayan dado motivos.
Creo que si bien era fundamental que el Secretario de Seguridad estaba de
acuerdo para el debate porque es un v&#237;nculo directo el tema educativo con el
tema de la seguridad y lo que se est&#225; viendo en las instituciones educativas la
bancada tuvo la posibilidad de hacerlo y en ese sentido se vot&#243;
mayoritariamente</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-06-13T00:00:00">Doctor Fabio Humberto Rivera si se sinti&#243; aludido por lo que dije, jam&#225;s fue
contra usted, porque le tengo cari&#241;o y respeto, habl&#233; de una coalici&#243;n, no de
Fabio Humberto Rivera. Levant&#233; el debate porque eran las 10:20 a.m., y no
estaba el Secretario de Seguridad y estaba citado con dos preguntas referentes
a Bullying, matoneo y droga en los colegios.
En varias ocasiones he hecho debates sin la presencia de dos secretarios, pero
hoy, ni siquiera recib&#237; el llamado del Secretario y creo que &#233;l debe respetar este
Concejo. &#161;Secretario, l&#225;ncese para el Concejo para que vea lo f&#225;cil que es
conseguir votos para que haga lo que est&#225; haciendo usted de irrespeto por este
concejal y el debate y se dar&#225; cuenta!
Usted tiene que tener respeto por el Concejo y m&#237;nimamente una llamada para
decir que se demora 10 minutos pero usted hizo lo que le dio la gana. Si a la
ciudad usted la va a manejar as&#237;, ok, nos veremos en estos estratos, as&#237; no les
guste a muchos concejales, porque yo tambi&#233;n soy concejal de esta ciudad.
Doctor Fabio Humberto Rivera, usted sabe que lo escucho</speech><speech by="#arnulfosernagarcia" startTime="2013-06-13T00:00:00">Frente a la manifestaci&#243;n del concejal Ram&#243;n Emilio Acevedo Cardona que mi
intervenci&#243;n fue a las 10:45 a.m., que quede constancia en el acta que hice
presencia en el Concejo a las 10:20 a.m.
Concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez, usted lo puede afirmar, he asistido a
todos los debates que han citado y m&#225;s concretamente a las comisiones
accidentales que hemos realizado con la comunidad y he atendido las
recomendaciones de la comunidad y con usted presente y por tanto no puede
decir que soy un irrespetuoso. Nunca le he faltado a sus citaciones y hoy estaba
en otros compromisos de seguridad pero estaban los otros compa&#241;eros de la
Administraci&#243;n y yo iba a responder en el omento que me tocaba hacerlo,
adem&#225;s que las respuestas estaban concertadas con la Secretar&#237;a de
Educaci&#243;n y aqu&#237; estoy aunque un poco tarde y por eso llam&#233; al Presidente del
Concejo y le inform&#233; que ven&#237;a en camino</speech><speech by="#oscarhoyosgiraldo" startTime="2013-06-13T00:00:00">Quiero dejar constancia que el hecho que se haya levantado la sesi&#243;n no es
responsabilidad del concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez como se quiere
hacer ver. Aqu&#237; muchos concejales han levantado sesiones, no es la primera
vez que se levanta una sesi&#243;n y casi todas las bancadas han levantado
sesiones y las otras veces que se levantaron sesiones no qued&#243; en la picota
p&#250;blica el concejal que la levant&#243;. &#191;Por qu&#233; hoy el concejal Jes&#250;s An&#237;bal
Echeverri Jim&#233;nez va a ser el responsable que se levante la sesi&#243;n? Se est&#225;
aplicando el Reglamento y nosotros como bancada de la U, lo respaldamos.
Intervino el concejal Santiago Mart&#237;nez Mendoza:
Volvemos a una vieja discusi&#243;n de los escenarios pol&#237;ticos y tiene que ver con
una verdad formal y una material. Sin entrar en defensa de nadie sino
enmarcado en realidades, el doctor Fabio Humberto Rivera presenta una
citaci&#243;n y le toca abandonar el recinto y el debate sigue, estoy poniendo un
ejemplo.
Formalmente hay un sujeto activo del debate que debe estar presente pero por
cualquier circunstancia no lo est&#225;. Igual puede acontecer con un funcionario. Si
el se&#241;or Secretario de Seguridad llega a las 10:40 a.m., por las circunstancias
que sean, que haya un documento que diga que llegar&#225; en el transcurso de la
plenaria. El doctor Bernardo Alejandro Guerra Hoyos ha levantado sesiones y
ha exigido la presencia de funcionarios.
Lo que digo es que este escenario no tiene la lectura y nunca la tendr&#225;; para no
ahondar en el cuento es como cuando se plantea el horario de las sesiones que
si es a las 9:00 a.m., es mal horario, a las 4:00 p.m., es mal horario, al medio
d&#237;a es mal horario, puede que nos pongamos de acuerdo. El Concejo merece
que cuando un funcionario no llegue, por lo menos que se sepa que llegar&#225;.
&#161;Porque de lo contrario frente a la U no es un irrespeto pero frente a otros
concejales si es un irrespeto! Creo que esa mirada no va</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-13T00:00:00">De la bancada Liberal dos votamos a favor que no se hiciera la plenaria, est&#233; o
no en el Reglamento, porque siempre hemos dicho que cuando la bancada
primera que es la citante, las otras dos bancadas si la bancada citante no hace
el debate porque considera que no tiene las garant&#237;as tiene todo el derecho a
que se levante. Por lo tanto Aura Marleny Arcila y yo consideramos que si la
bancada citante que elabor&#243; el cuestionario no iba a estar para el debate no se
deber&#237;a realizar.
Se trata que si ma&#241;ana un concejal tiene una citaci&#243;n y considera que no est&#225;n
dados los elementos y solicita al resto del Concejo que no hagamos la sesi&#243;n
no se hace la sesi&#243;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-13T00:00:00">Esto es un hecho pol&#237;tico, totalmente pol&#237;tico, definamos como es la coalici&#243;n
entonces y defin&#225;mosla de una vez no en su sal&#243;n social sino aqu&#237; de cara a la
comunidad. Hoy se tom&#243; una determinaci&#243;n y el tema se ten&#237;a que reventar
desde UNE y se ten&#237;a que generar unos hechos pol&#237;ticos desde UNE y la
votaci&#243;n de UNE marc&#243; una situaci&#243;n 11-9.
Presidente, de una vez le pido que definamos el tema pol&#237;ticamente, que
entremos a mirar situaciones porque acepto que haya oposici&#243;n pero oposici&#243;n
con argumentos, as&#237; sea con tomates, y que me definan si el partido del tomate
est&#225; dentro del Partido Verde o est&#225; por fuera. Si la U son los &#8216;santistas&#8217; o no y
cu&#225;les van a acompa&#241;ar a An&#237;bal Gaviria, porque a la U parece que los une es
la oposici&#243;n contra Gaviria, pero su Presidente le est&#225; ayudando a An&#237;bal
Gaviria.
Entonces que me definan cu&#225;l es la bancada, si es bancada de la U o santistas,
uribistas, Centro Democr&#225;tico que est&#225;n definiendo en agosto si Juan Felipe
Campuzano va a la C&#225;mara o no; entonces debemos plantear el tema de cu&#225;l
es la coalici&#243;n porque por ejemplo la U hizo un hecho pol&#237;tico, no ir al desayuno
con el Alcalde, y se refleja en la sesi&#243;n de hoy, cogen al Secretario de
Seguridad como mampara.
En el desayuno con el Alcalde no vi a nadie de la U y est&#225;bamos analizando
cu&#225;l va a ser el cronograma para analizar el nuevo modelo del Plan de
Ordenamiento Territorial en el cual la U tendr&#225; su posici&#243;n. Aqu&#237; se firm&#243; un
documento de 11 concejales que acompa&#241;aron a An&#237;bal Gaviria, dos han
decidido no estar m&#225;s con el Gobierno.
Entonces definamos si est&#225; tambi&#233;n en riesgo la presidencia del Concejo del
pr&#243;ximo a&#241;o de Jaime Roberto Cuartas Ochoa, porque de hecho Firmes se
declar&#243; en oposici&#243;n, entonces que se defina si la U va a estar en oposici&#243;n y
va a pelear la Vicepresidencia Primera con Firmes, y en los pactos est&#225; que el
Vicepresidente Segundo es Rober Boh&#243;rquez &#193;lvarez y la Secretar&#237;a General le
corresponde al Partido Liberal. Entonces miremos si eso tambi&#233;n est&#225; en fuego
y empecemos tambi&#233;n a calentarlo.
Nos qued&#243; de &#8216;jornada complementaria&#8217; este tema, no es jornada de relleno,
porque lo que estamos hablando es no m&#225;s reuniones, ni que peranito, sino de
una vez definamos donde es la ciudad escuela para aprender a hacer pol&#237;tica.
Jes&#250;s An&#237;bal Echeverri Jim&#233;nez es muy h&#225;bil, Santy si que es h&#225;bil, Ram&#243;n
Emilio ni decirlo y Nicol&#225;s es el punto a tierra. Juan Felipe Campuzano Zuluaga
est&#225; aprendiendo y aprende muy r&#225;pido.
Pero Presidente, quiero que definamos el tema y que sea de una vez porque el
ambiente se ha vuelto hostil entre los mismos compa&#241;eros y a m&#237; me gustan
los argumentos, pero realmente todo lo que nos han dicho a quienes votamos
UNE me tiene preocupado porque finalmente genera un ambiente hostil dentro
del Concejo.
Quisiera que el asistente del concejal que dice que a los concejales que
votamos positivamente nos dieron m&#225;s de un mill&#243;n de d&#243;lares a cada uno; el
m&#237;o que se lo entregue a Rodrigo Mesa para que lo reparta. Cuando hemos
entrado en ese tema, entonces definamos cosas pol&#237;ticas y le pido al Partido
Liberal, a Cambio Radical, a lo que queda del Partido Verde, a la &#8216;tomatina&#8217;, a la
ASI, a Firmes, al Partido Conservador, en sus diferentes segmentos, a John
Jaime que no me vaya a traer la &#8216;mona&#8217; a gritarme otra vez lo que me gritaba a
las 2:00 a.m., y al Partido de la U, en sus diferentes segmentos, cu&#225;l es el punto
de partida para el an&#225;lisis del Plan de Ordenamiento Territorial que es un tema
muy complicado</speech></debateSection><heading>06</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/arnulfosernagiraldo" id="arnulfosernagiraldo" showAs="Arnulfo Serna Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/arnulfosernagarcia" id="arnulfosernagarcia" showAs="Arnulfo Serna Garc&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /></references></meta><preface><docDate date="2013-06-13" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22131.pdf" /></preface><docDate /></debate></akomaNtoso>