<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 270
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-15T00:00:00">Quiero pedirle a los concejales que nos colaboraran haciendo las
postulaciones para la Orqu&#237;dea de Oro, se cerr&#243; el plazo ayer, pero lo
abriremos hasta el martes pr&#243;ximo.
Hasta ahora solamente cuatro concejales las han pasado, nos parece muy
importante tener los postulados suficientes. &#191;Ocho d&#237;as? Bien, hasta el pr&#243;ximo
viernes</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-15T00:00:00">Lo que buscamos hoy la bancada Liberal, no es nada distinto que la Secretar&#237;a
de Salud nos presente un informe y posteriormente, a las 8:40 que llegue la
directora de Metrosalud, una vez termine el doctor Guar&#237;n, nos den un informe
de las primeras causas de mortalidad en Medell&#237;n.
Uno podr&#237;a tirar dos p&#237;ldoras antes de que el doctor Guar&#237;n hable y es que se
volvi&#243; a encauzar en Medell&#237;n, porque en la d&#233;cada del 90 y hasta el 2003, la
primera causa de muerte eran los homicidios. Hoy sigue siendo una causa
importante para estudiar y para combatir epidemiol&#243;gicamente, en hombres
sigue siendo la segunda causa de muerte; primero la isqu&#233;mica, o sea las
enfermedades del coraz&#243;n; segundo, las agresiones y en eso se juntan tanto
los homicidios como los accidentes de tr&#225;nsito, son muertes violentas las dos; y
tercero, las cerebro vasculares, que tambi&#233;n son isqu&#233;micas muchas de ellas,
pero a nivel del sistema cerebro vascular.
Pero en mujeres, en las estad&#237;sticas no est&#225; dentro de las 10 primeras causas
de muerte las agresiones. A los hombres parece que nos diera pena decir que
nos aporrean, pero en muerte violenta y en trauma violenta es m&#225;s agredido el
hombre. Per se, el hombre es m&#225;s peleador. Y tambi&#233;n las causas de
morbilidad, por qu&#233; consulta la gente. Ah&#237; nos gustar&#237;a que el doctor Guar&#237;n nos
dijera, un fen&#243;meno que ocurre y es que mucha gente para una infecci&#243;n de
piel, una dermatitis que lleva dos meses con ella, se va por urgencias para que
lo atiendan.
Es
Es
que urgencias de ese hospital no funciona&#8221; y es que a urgencias le llega el caso
del infartado, el caso del accidentado, pero tambi&#233;n la se&#241;ora que le dio por ir a
las diez de la noche porque tiene un grano en una mano desde hace dos
meses. Tambi&#233;n, lo que hemos dicho sobre las motos, lo que pasa es que el
municipio se circunscribi&#243; a decir que desde la moto se roba otra o se mata. El
tema es un problema e salud p&#250;blica.
A urgencias de Metrosalud el a&#241;o pasado, no m&#225;s por trauma, le llegaron
traumatizados, m&#225;s de 40 mil personas, no queriendo decir que todas fueron
por accidente de moto, pero muchas s&#237;. Y esas 40 mil consultas cuestan un
mont&#243;n de plata. El tema de las motos, si lo miramos solamente desde la lupa
que desde all&#237; se roba o no, pierde mucho peso en el sentido que tambi&#233;n hay
all&#237; un problema de salud p&#250;blica, toda vez que cuando se chocan dos carros a
40 kil&#243;metros, la posibilidad de quedar heridos es muy peque&#241;a, pero cuando
se choca una moto, as&#237; sea a 40, la posibilidad de ser accidentado grave es
mucha.
Pasa lo que pasa en las familias, que dicen que su prioridad es pagar el
semestre del hijo y a fin de a&#241;o se endeudan es para irse para San Andr&#233;s. En
medicina ocurre tambi&#233;n mucho, aqu&#237; sucedi&#243; en el 2004, que sin ser una de
las 30 primeras causas de morbilidad en la ciudad, la anorexia y la bulimia, el
municipio se gast&#243; un platal, en la Alcald&#237;a de Sergio Fajardo, que nosotros
combatimos ese programa, en promoci&#243;n de la salud y prevenci&#243;n de la
anorexia y la bulimia, cuando no es una de las primeras 30 causas de consulta
ni de morbilidad ni de mortalidad.
Queremos tambi&#233;n mirar, c&#243;mo la promoci&#243;n y la prevenci&#243;n, doctor Guar&#237;n, s&#237;
apunta a esa clasificaci&#243;n de las primeras causas de muerte para prevenir; s&#237;
apunta a esas primeras 20 causas de morbilidad, es decir, por qu&#233; consultan
los medellinenses. Para hacer prevenci&#243;n en ambos casos y en algo que varios
de nosotros hemos insistido, desde que hicimos un estudio de presupuesto por
resultados en el Banco Mundial en el 2006, que la platica que es escasa en
estos pa&#237;ses tercermundistas debe invertirse para impactar positivamente en
aquello que m&#225;s eventos tiene.
Si en Medell&#237;n se presenta un caso por dos millones y medio de habitantes, ah&#237;
no nos vamos a gastar la plata en promoci&#243;n y prevenci&#243;n. Pero si hay eventos
donde son 500 casos por 100 mil habitantes, all&#237; debemos gastar la plata. En
Medell&#237;n al a&#241;o mueren 12.500 personas, nacen al a&#241;o cerca de 30 mil ni&#241;os,
por lo tanto 12 mil adultos, la mayor&#237;a, gracias a Dios por encima de 60 a&#241;os,
muerte natural, como debiera ser. Un porcentaje, gracias a las violencias, por
debajo de 44 a&#241;os, cosa que hay que combatir.
Si se nos mueren 12 mil pero nos nacen 30 mil, cada a&#241;o, Medell&#237;n est&#225;
creciendo. Pero adem&#225;s se nos viene gente desplazada o gente como yo, que
me vine de un pueblo monta&#241;ero a buscar el futuro o como el coste&#241;o de
Sincelejo que se vino para ac&#225;. En ese orden de ideas, ah&#237; est&#225;n varias de las
razones por las cuales en la natalidad de Medell&#237;n se encuentra una por la cual
crece la poblaci&#243;n exponencialmente</speech><speech by="#carlosalbertobayercano" startTime="2013-06-15T00:00:00">Sobre el tema de la prevenci&#243;n, quisiera conocer a fondo c&#243;mo trasciende el
m&#233;dico en casa&#8221; y c&#243;mo ha avanzado el servicio. Hay otro tema
m&#233;dico en casa&#8221; y c&#243;mo ha avanzado el servicio. Hay otro tema
en el que quisiera que el Secretario tambi&#233;n nos manifestara, con respecto a
aquella poblaci&#243;n que accede a muchos servicios con lo del PP, unas jornadas
de prevenci&#243;n donde hay una poblaci&#243;n que requiere de aquella atenci&#243;n, dado
que no pueden acceder por el Sisb&#233;n o por otras problem&#225;ticas que hay en los
sectores</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-15T00:00:00">Yo lo que quisiera, se&#241;or Secretario, conectar, si es posible, las causas de
muerte en la ciudad con la accidentalidad. Veo que cada que se pide una serie
de datos, solo cuando hay debates sobre la movilidad se habla de los muertos
por accidente de tr&#225;nsito y resulta que en estos d&#237;as el doctor Fabio Rivera, que
es un hombre con muchos datos en la cabeza, nos dijo que la cifra est&#225; por
encima del bill&#243;n de pesos en el aseguramiento de siniestros.
La ciudad no puede ser fraccionada, en las causas de mortalidad tienen que
estar los accidentes de tr&#225;nsito, no lo concibo de otra manera, aunque al
Secretario de Salud no le pidan el dato. Lo contentivo en el debate ya lo
expres&#243; el doctor Fabio. Es decir, qu&#233; consecuencias trae para una poblaci&#243;n el
hecho de no tener durante un lapso notorio, lo que llevamos de este a&#241;o, sin
vacunaci&#243;n en ni&#241;as y ni&#241;os, si tambi&#233;n puede llegar a ser causa</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-06-15T00:00:00">Se&#241;or Secretario, quisiera que usted hiciera un compromiso p&#250;blico, sobre el
por el cual se crea la pol&#237;tica p&#250;blica
por el cual se crea la pol&#237;tica p&#250;blica
para la prevenci&#243;n de la morbimortalidad por causas cardio cerebro vasculares
en el Municipio de Medell&#237;n&#8221;. Ese Acuerdo es de autor&#237;a de la Bancada Liberal
en esa &#233;poca. Incluso tiene pocos art&#237;culos de mucha profundidad, el 3&#186; dice
Def&#237;nase el mes de octubre de cada a&#241;o para realizar la
Def&#237;nase el mes de octubre de cada a&#241;o para realizar la
semana de promoci&#243;n y prevenci&#243;n en riesgo cardio cerebrovascular</speech><speech by="#gabrieljaimeguarinalzate" startTime="2013-06-15T00:00:00">Tenemos hoy una oportunidad de mostrar, aunque pareciera un tema muy
t&#233;cnico, es un tema que deber&#237;a gozar de todo el inter&#233;s p&#250;blico por algo que
todos valoramos mucho que es estar vivos y aliviados. Hoy vamos a hacer esta
presentaci&#243;n, buscando llegar directamente a esas preguntas de mortalidad, de
qu&#233; se enferman las personas en la ciudad y esa relaci&#243;n entre el Plan de
Desarrollo, los indicadores y las estrategias.
Inicialmente, a manera de pedagog&#237;a, tres o cuatro diapositivas, para no entrar
muy duro en eso, que es el tema de mortalidad y el tema epidemiol&#243;gico que
son unas palabras un poco dif&#237;ciles, vamos a tratar de hacerlo m&#225;s liviano. Me
acompa&#241;an de la secretar&#237;a, el doctor Augusto Pascualoto, &#233;l es el l&#237;der de todo
el programa de promoci&#243;n y prevenci&#243;n. Ver&#243;nica Lopera, Directora T&#233;cnica y
responsable de consolidar el sistema de informaci&#243;n que da el resultado de la
estad&#237;stica que vamos a ver.
Rita Almanza, quien es la Epidemi&#243;loga, que en paisa quiere decir la persona
que estudia las enfermedades en una comunidad, todo su comportamiento.
Tambi&#233;n est&#225; el doctor Leopoldo Giraldo Vel&#225;squez, del Hospital General y m&#225;s
tarde vamos a tener a las doctoras Marta Cecilia Castrill&#243;n Su&#225;rez y a Olga
Morales.
La presentaci&#243;n tiene estos ocho contenidos:
Sistema de informaci&#243;n
Indicadores demogr&#225;ficos
Mortalidad y Morbilidad de Medell&#237;n
Indicadores de resultados
Indicadores de producto
Inmunoprevenibles
Estrategias
Equipamientos en salud-2013
La primera idea que es muy importante en una ciudad, en una responsabilidad
de la Secretar&#237;a de Salud es tener un sistema de informaci&#243;n confiable. La
secretar&#237;a, tiene un desarrollo en los &#250;ltimos a&#241;os muy significativo, unos
sistemas de captura de informaci&#243;n, dos de los cuales quiero destacar, lo que
llamamos el sistema de las estad&#237;sticas vitales y otro el Sivigila.
Quiero centrarme en esto porque muchas veces cuando saca los datos, tiene
que tener la certeza de que esos datos cada vez son m&#225;s confiables para poder
desarrollar una pol&#237;tica. La ciudad de Medell&#237;n tiene una cultura creciente al
reporte. A la Secretar&#237;a nunca le interesa esconder un dato por grave que sea,
porque ir&#237;amos en contra de poder dise&#241;ar programas.
El poder mirar estos indicadores en trayectoria y a&#241;os es mucho m&#225;s
importante que verlo en un solo a&#241;o. Ya tenemos estad&#237;sticas muy confiables
de los &#250;ltimos diez a&#241;os. Estad&#237;sticas vitales es del registro de nacimiento o de
mortalidad oficial en l&#237;nea de los hospitales o de las funerarias, recogemos esos
datos; lo que queremos decir es que tenemos una muy buena fuente.
Hay un equipo que hace todo el an&#225;lisis de estos datos y lo m&#225;s importante es
que nos sirva para hacer unos mapas permanentes de cu&#225;les son los riesgos
en la ciudad y como lo dec&#237;an en la introducci&#243;n los concejales, d&#243;nde debemos
enfocar los recursos, los programas y las prioridades. El Sivigila, si a uno le
preguntan, fuera de hacer programas de promoci&#243;n y prevenci&#243;n, cu&#225;l es la
actividad fundamental de una Secretar&#237;a de Salud. Hay una actividad que pasa
muy desapercibida y es monitorear y controlar una ciudad para que no lleguen
las epidemias.
Tenemos 100 enfermedades priorizadas, que son de notificaci&#243;n obligatoria por
las cl&#237;nicas, hospitales, centros de salud, para poder hacer semanalmente por lo
menos una evaluaci&#243;n. Si esta ciudad en alguna enfermedad en particular est&#225;
a punto de tener, o un brote, o una epidemia o una pandemia; no nos ha tocado
pero son cosas que algunos pa&#237;ses o ciudades sufren con estas enfermedades.
Ese es un trabajo muy importante que casi nunca se ve y la base de esta
vigilancia son los sistemas de informaci&#243;n. En promedio en la ciudad en un a&#241;o
recibimos 40 mil reportes o eventos sospechosos de que puede haber una
enfermedad que genere un riesgo. Desde el H1N1 hoy de moda, hasta el
posible perro rabioso que hay que ir a mirar, as&#237; hace rato no tengamos rabia,
hay que ir a ver si ese perro en las circunstancias y en el contexto puede ser un
riesgo para la ciudad.
Eso hay que valorarlo y en la ciudad el tema es de confianza y es una
herramienta muy importante. Pero lo segundo que tambi&#233;n hace hoy la
canal end&#233;mico&#8221;,
canal end&#233;mico</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-15T00:00:00">Se&#241;ora Vicepresidente, quiero informar a la Corporaci&#243;n que me autorice para
poderme retirar. Tengo una reuni&#243;n a las 9:00 de la ma&#241;ana, donde voy a
recibir una informaci&#243;n muy importante para el debate de Cl&#237;nicas de Garajes y
falsos profesionales de Cirug&#237;a Est&#233;tica en la ciudad de Medell&#237;n. A las 9:00 me
han convocado para entregarme unas pruebas que son contundentes, que el
d&#237;a lunes, mostrar&#233; la falta de operatividad en el Estado en ese tema.
Quiero dejar tambi&#233;n un llamado de atenci&#243;n al Gobierno. Es que si el
Secretario de Inclusi&#243;n Social tiene alg&#250;n grado de sensatez y a&#250;n de decencia,
debe presentar renuncia</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-06-15T00:00:00">En los mismos t&#233;rminos, solicitarle permiso para ausentarme, que voy a
acompa&#241;ar al se&#241;or Alcalde en las &#8216;Jornadas por la Vida&#8217; en comuna 7.
La jornada inicia a las 9:00 de la ma&#241;ana, entonces tambi&#233;n me ausento del
recinto, para esta en esas jornadas que me parecen sumamente importantes</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-15T00:00:00">En el mismo sentido que el concejal Jes&#250;s An&#237;bal Echeverri, para que me
permita asistir a la &#8216;Jornada de Vida&#8217; de la comuna 7, que inicia a las 9:00</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-15T00:00:00">Yo me quedo hablando de la vida. Creo que vamos a ser cortos, no vamos a
decir: &#8216;30 minutos por derecho propio, m&#225;s 10= 40&#8217;, solo 15 minutos. De
autocontrol, miren que no estoy pidiendo 40 sino 15 para controlar.
Inclusive, eso lo deber&#237;a de hacer en muchas de las sesiones. Uno cree que
mientras m&#225;s habla, dizque es m&#225;s importante y quien mucho habla puede
ocurrirle lo que dice el refr&#225;n: &#8216;Mucho yerra&#8217;.
Lo primero, no porque sea s&#225;bado y a las 7:30 de la ma&#241;ana, sea menos
importante el debate del d&#237;a de hoy.
Miren, los seres humanos lo que m&#225;s deseamos en la vida es tener salud.
Inclusive, cuando la gente pierde la salud, es cuando empieza a darse cuenta
del valor de la salud. Hoy hace tr&#225;nsito en el Congreso de la Rep&#250;blica una
reforma y uno aspirar&#237;a a que en esa reforma, uno de los componentes de la
salud se modificara para bien y es el tema de la promoci&#243;n y la prevenci&#243;n.
En inmunoprevenibles, para abordar desde all&#237; el primer elemento de juicio de
este debate, es decir, todo aquello que por v&#237;a vacuna me puede prevenir una
enfermedad, deber&#237;a tener un ente rector &#250;nico; pero tambi&#233;n un ente rector
con la capacidad de decidir &#191;en qu&#233; momento se hacen los ciclos de
vacunaci&#243;n, c&#243;mo se invierte y cu&#225;nto se invierte en el tema de vacunaci&#243;n?
Porque una de las dificultades que se tiene y no por justificar a Gabriel Jaime
Guar&#237;n en las coberturas de vacunaci&#243;n universal, es que tambi&#233;n hay que
interactuar con los diferentes actores, aseguradores en la ciudad. Muchas
veces hemos tenido aseguradores no santos en la ciudad. Hemos tenido a
Caprecom como socio y otras que, &#161;Dios m&#237;o!, &#191;no s&#233; como se mantuvieron
como EPS?
Como hemos tenido unas EPS muy buenas, tipo Comfenalco y Sura. Por eso,
ah&#237; hay una diferencia en el debate entre los discursos estatistas 100%, en un
pa&#237;s en donde el 70% de la capacidad resolutiva de atenci&#243;n de segundo, tercer
y cuarto nivel est&#225; en alto costo y alta complejidad. Doctor Leopoldo, usted tiene
que reconocerlo, est&#225; es en el sector privado. Con ejemplos muy importantes,
como el Hospital General de Medell&#237;n, que est&#225; en esa gama de alta
complejidad.
Pero si uno observa en Medell&#237;n, la Red de Metrosalud es una red de primer
nivel, con capacidad resolutiva de prestar algunos servicios por evento de
segundo nivel de complejidad. Pero muy lejos de prestar un tercer nivel.
D&#233;jeme ah&#237; un par&#233;ntesis. A las personas que les gusta, a veces los medios
cogen esas personas con unas mentiras y las transmiten, salen en peri&#243;dicos
como verdades, &#8216;se est&#225; privatizando Metrosalud&#8217;.
Es que a Metrosalud no lo compra nadie. Es imposible privatizarlo. Una ESE
que necesita cada a&#241;o plata del Municipio de Medell&#237;n porque ella per se no es
capaz de vivir sola, pues ning&#250;n privado la va a comprar.
Segundo, el Municipio de Medell&#237;n no la est&#225; vendiendo.
Entonces ni la van a comprar ni el Municipio la est&#225; vendiendo.
Sin embargo, en los discursos, permanentemente: &#8216;Van a privatizar al Hospital
General&#8217;. El Hospital General no lo va a vender nadie, ni lo va a privatizar nadie.
Al contrario, han tenido una idea loca, que no es ni tan loca, de &#191;por qu&#233; no
comprar la Cl&#237;nica de Comfenalco para el Hospital General? Ni tan loca. Si la
modificaciones al sistema y a la ley dieran para ello, ojal&#225; comprar la Cl&#237;nica
Comfenalco para Metrosalud. En ese sentido, tambi&#233;n otro par&#233;ntesis: &#8216;El
Hospital Infantil es de Metrosalud y el Municipio lo va a vender&#8217;. No, no lo
vamos a vender. No lo vamos a vender y tampoco es de Metrosalud.
Todas las construcciones de centros de salud y de hospitales no las ha hecho
Metrosalud, las ha hecho el Municipio de Medell&#237;n, con presupuesto aprobados
en el recinto del Concejo. Por lo tanto, el discurso sindical de que &#8216;nos quitaron
a la Unidad Hospitalaria&#8217;, pierde peso porque esa Unidad Hospitalaria no la
construy&#243; Metrosalud, la construy&#243; el Municipio de Medell&#237;n, con recurso del
Municipio de Medell&#237;n.
Pero adem&#225;s, la salud p&#250;blica y privada tiene que tercerizar muchos de los
servicios que se prestan porque montarlos ah&#237; le ser&#237;a m&#225;s costoso que
contratarlos con terceros. Hay hospitales que subcontratan el laboratorio y eso
no quiere decir que se privatiz&#243; la salud. Hay hospitales que tienen que
contratar la recolecci&#243;n de los desechos, de los residuos hospitalarios. &#191;Qu&#233; tal
decirle a Metrosalud que monte una Empresa Varias para poder botar los
residuos hospitalarios?
Esto hay que decirlo porque a veces, muchas veces en los barrios y en las
comunidades pareciera que es un discurso, que a veces encuentra eco en los
medios de comunicaci&#243;n de que es que est&#225; privatizando. Eso no es cierto y
por lo tanto, las cosas que se dicen como verdades a medias por lo general
salen siendo mentiras. En promoci&#243;n y prevenci&#243;n, en c&#243;mo se enferman las
personas en Medell&#237;n, encontramos algo que quer&#237;a que hiciera &#233;nfasis el
doctor Guar&#237;n y es que en las Unidades Hospitalarias de Metrosalud, pero igual
en la Red Privada, encontramos a muchas personas haciendo fila a la 8:00,
9:00, 10:00 de la noche en los Centros de Urgencias sin ser urgencia su
patolog&#237;a.
Uno a veces le pregunta a la se&#241;ora: &#191;Se&#241;ora, por qu&#233; trae? &#8216;El ni&#241;o est&#225; con
mucha tos&#8217;. &#191;Cu&#225;nto lleva el ni&#241;o con tos? &#8216;Diez d&#237;as&#8217;.
&#191;Por qu&#233; lo trajo por Urgencias a la 10:00 de la noche a la cl&#237;nica, cuando a esa
hora podemos estar atendiendo a un infartado, a un abaleado, a un
accidentado grave? Esa se&#241;ora, ocurre mucho, lo digo jocosamente cuando el
se&#241;or llega a las 2:00 de la ma&#241;ana, borracho, casi siempre el ni&#241;o es &#233;l que
paga, los paganinis, porque la se&#241;ora le dice: &#8216;Usted borracho y el ni&#241;o
enfermo&#8217;. Salen los dos para el Hospital con el ni&#241;o enfermo que llevaba ocho
d&#237;as con gripa.
En ese orden de ideas, muchas de las urgencias nuestras no son urgencias y
nosotros, a veces, en el discurso decimos: &#8216;Es que all&#225; en Urgencias no
atienden&#8217;. No entendemos la realidad de ese m&#233;dico que tiene que atender un
parto, una expulsivo o un aborto en curso, un infartado, una crisis asm&#225;tica
severa, una dificultad respiratoria severa y nosotros respaldamos la
irresponsabilidad de muchos pacientes que se van por Urgencias, cuando
deber&#237;an consultar normalmente por consulta externa. Ah&#237; hay uno de los
cuellos de botella en el tema de atenci&#243;n de consulta externa.
En materia de morbilidad, de enfermedades o de muerte porque las dos tienen
algo relacionado. Santy, nosotros s&#237; podemos, miren que en el a&#241;o 94 la
esperanza de vida de los hombres de Medell&#237;n era de 54, 56, 60 a&#241;os. Pero en
el 94, en Medell&#237;n mor&#237;an por balas 3.900. Ya estuvi&#233;ramos muchos de
nosotros, Santy y yo en ese promedio, estar&#237;amos en el caj&#243;n. Para no meter a
&#193;lvaro. Claro que, las muertes tempranas como la de &#193;lvaro, son las que hacen
que la gente no llegue a los 78 a&#241;os. Usted me est&#225; matando solo a m&#237;. En ese
escenario, la probabilidad de vida de 78 es porque hay gente que muere m&#225;s
joven, pero hay gente que muere a los 90 a&#241;os. Por eso, la expectativa se mira
frente a esos promedios.
En ese orden de ideas, la primera causa de mortalidad en Medell&#237;n, durante
m&#225;s de 15 a&#241;os fueron los homicidios, sumados con los accidentes de tr&#225;nsito.
Hoy sigue siendo la segunda causa en hombres, pero no aparecen las 12
primeras causas de mortalidad en mujeres. Esa es una de las razones inclusive
por las cuales las mujeres han tenido una mayor expectativa de vida, que
siempre ha superado la de los hombres. Muchas de las enfermedades que nos
aquejan a los hombres a m&#225;s temprana edad, como la misma hipertensi&#243;n y la
diabetes u otras enfermedades; no tanto la diabetes pero s&#237; la hipertensi&#243;n y las
enfermedades isqu&#233;micas en las que la mujer, dentro de per&#237;odo de vida que
no tiene la menopausia, est&#225;n con alguna protecci&#243;n en ese sentido, pero que
entra a ser del mismo riesgo para enfermedades isqu&#233;micas, del coraz&#243;n o
cerebrales a partir de la menopausia. Entonces all&#237; las mujeres tienen una
mayor posibilidad.
Pero no se equivocaron personas como Santy Mart&#237;nez -porque la gente a
veces dice: &#8216;&#191;Eso qu&#233; relaci&#243;n tiene?&#8217;- cuando empezaron a impulsar en el
Municipio de Medell&#237;n, desde hace muchos a&#241;os, que el Inder fuera un aliado
de la salud. Porque en la medida en que, si todos observamos las diapositivas,
en donde hombres y mujeres, sin contar la causa de homicidios, las
enfermedades de coraz&#243;n, cerebro vasculares, las enfermedades de v&#237;as
respiratorias, cr&#243;nicas, el Epoc, enfisema, la bronquitis cr&#243;nica, el mismo c&#225;ncer
(todo este tipo de enfermedades), luego las genitourinarias, las abdominales,
las gastrointestinales, etc., se puede mejorar la calidad de vida de esos
enfermos, se puede prevenir la aparici&#243;n temprana de esas enfermedades o
inclusive se puede manejar por muchos a&#241;os, que esa enfermedad no haga
da&#241;os al organismo.
Me explico. Para las enfermedades cardiovasculares, el ejercicio que se imparte
desde el Inder es muy importante porque no solo previne sino que tambi&#233;n es
un elemento de tratamiento en los casos de hipertensi&#243;n y de diabetes.
Recuerden que la diabetes se maneja inicialmente con dieta y ejercicio, y si
esto no logra regular, entra el medicamento. Pero primer entra la dieta y el
ejercicio.
Por lo tanto, el Inder debe ser un aliado permanente con la Secretar&#237;a de Salud,
no solo para los programas de tercera edad sino para cualquier tipo de
programa en el entendido de que el sedentarismo es una de los agravantes de
cualquier patolog&#237;a cardiorrespiratoria o inclusive, aquellas que no son
cardiorrespiratorias como la misma diabetes. Lo est&#225; afirmando una persona
que todos los d&#237;as trota, como el doctor &#211;scar Hoyos.
Segundo. Tenemos que trabajar duro el tema de la inmunoprevenci&#243;n. Este a&#241;o
no podemos estar en el 88%, tenemos que avanzar a las cifras universales de
vacunaci&#243;n y ojal&#225; con la reforma a la ley, se superen esos escollos, cuando
tenemos que interrelacionar con las diferentes EPS para tener que llegar all&#225;.
Tambi&#233;n queremos que la Secretar&#237;a de Salud, como lo viene haciendo,
impacte positivamente hacia el 2015, en disminuir la muerte materna. Lo que
acaban de hacer con la creaci&#243;n de la Red Hospitalaria o con la Red de
Urgencias, o como la quieran llamar, la Red de Salud en todo el Valle de
Aburr&#225;, eso nos permite tambi&#233;n trabajar temas como la mortalidad materna.
Esa tiene que bajar enormemente, doctor Guar&#237;n. No podemos permitir que siga
aumentando o se mantenga esas tasas. En esos indicadores, la mortalidad
materna.
Como tambi&#233;n debemos bajar a&#250;n m&#225;s la mortalidad infantil en menores de
cinco a&#241;os. Doctor Gabriel Jaime Guar&#237;n, como efecto inclusive de programas,
como &#8216;Buen Comienzo&#8217;, tenemos que afectar positivamente para disminuir la
mortalidad en menores de cinco a&#241;os. All&#237; hay un gran cuidado de m&#225;s de
100.000 ni&#241;os en los barrios pobres y en los hogares pobres. M&#225;s de 100.000
ni&#241;os atendidos precisamente por programas del mismo Municipio, por lo tanto,
la mortalidad infantil all&#237; tiene que disminuir enormemente.
Por &#250;ltimo, Presidente, porque no quer&#237;a pasarme. Creo que la exposici&#243;n que
ha hecho Gabriel Jaime es muy clara para todos los concejales. &#201;l habl&#243; en un
lenguaje, para los que nos est&#225;n viendo a trav&#233;s de la Red, cercano a la parte
m&#233;dica pero tambi&#233;n cercano a cualquiera que no tenga formaci&#243;n m&#233;dica para
explicar el motivo de la citaci&#243;n del d&#237;a de hoy. Hay unos indicadores, de ellos
hablar&#225; m&#225;s profundamente el doctor Ram&#243;n Acevedo, que en la medida en
que ya se acepta en el POS el tema de la enfermedad mental de la mano de las
adicciones a drogas, a consumo de basuca, de marihuana, etc.
Con absoluta seguridad, en el registro de los diagn&#243;sticos por morbilidad y
mortalidad en el futuro, vamos a tener, no el subregistro que hoy tiene sino un
registro real de muchos de los casos de morbilidad porque muchos van a
consultar directamente por la enfermedad de la adicci&#243;n a drogas sicoactivas,
en este caso marihuana, basuca, coca, etc. Como tambi&#233;n es claro que la curva
de Sida no quiere decir est&#225; aumentando el n&#250;mero de casos de Sida sino que
en la sumatoria de los casos de Sida que ya est&#225;n durando m&#225;s a&#241;os de vida
por el tratamiento, en esa suma la ciudad de Medell&#237;n ya tiene hoy a 7.000
pacientes. Que se convierten en pacientes de alto costo.
No quiero terminar sin manifestar que cuando analicemos el tema de accidentes
en motos y en carros, no lo hagamos solamente pensando en los da&#241;os de
chatarra sino tambi&#233;n en el alto costo que representa para la salud del
Departamento, para los ingresos de la salud en la ciudad de Medell&#237;n, el tema
de los accidentes de tr&#225;nsito. El a&#241;o pasado fueron 2.500 accidentados graves,
de los 15.000 que tuvieron m&#237;nimo una fractura, una raspadura, etc.
Simplemente, quiero decir que los recursos en promoci&#243;n y prevenci&#243;n deben
apuntar a trabajar en prevenci&#243;n de esas patolog&#237;as o en mejorar la calidad de
vida por esas patolog&#237;as en los habitantes de la ciudad de Medell&#237;n</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-15T00:00:00">Lo que pasa es que fui el concejal de la citaci&#243;n. Lo que pasa es que al doctor
Fabio Humberto se le olvida cuando hace la citaci&#243;n, entonces le ped&#237; el favor a
Ram&#243;n que me permitiera cinco minutos de la intervenci&#243;n. Es por lo siguiente.
Doctor Guar&#237;n, como fui criado bajo unas l&#243;gicas que hoy no son tan il&#243;gicas.
Por ejemplo, una persona que tiene, az&#250;car en la sangre, diabetes, es una
enfermedad grave pero me parece que para la ciudad es mucho m&#225;s grave una
persona que queda en silla de ruedas.
O sea, para la ciudad en s&#237;, es m&#225;s grave una persona que queda en silla de
ruedas. Los m&#233;dicos aqu&#237; son el doctor Fabio Humberto Rivera, el doctor
Ram&#243;n Emilio Acevedo, el doctor Bernardo Alejandro Guerra, el doctor Luis
Bernardo V&#233;lez y odont&#243;logo el doctor &#211;scar Hoyos; pero uno mira que en la
ciudad mueren 219 mujeres de c&#225;ncer de mama, pero digo que eso, en el
ahora, es una afrenta porque lo que uno lea, es que esas enfermedades son
prevenibles.
El c&#225;ncer de mama es prevenible. O sea ah&#237; tenemos una falla. Qu&#237;tele la cifra,
p&#243;ngale 50 mujeres, es una afrenta porque eso es prevenible. Otras
enfermedades prevenibles, doctor Ram&#243;n, por ejemplo que nosotros frente a la
ciudad, comparativamente la ciudad nuestra con la Capital de la Rep&#250;blica, con
Cali inclusive, en el tema de vacunaci&#243;n que no tengamos cobertura universal,
me parece que es un llamado de atenci&#243;n.
He observado, con la presencia suya en la Secretar&#237;a de Salud, doctor Guar&#237;n,
que la salud la orienta la Secretar&#237;a de Salud. Ese camino se est&#225; recuperando,
porque en la ciudad de Medell&#237;n, la ciudad la orientaba Metrosalud. Es que
Metrosalud depende de la orientaci&#243;n de la ciudad. La orientaci&#243;n de la ciudad
en la salud la da la Secretar&#237;a de Salud. Esa parte parece como que no tuviese
la influencia que tiene, pues s&#237; la tiene.
En los estudios que hicimos, que no son los m&#225;s id&#243;neos porque no se le pag&#243;
a una entidad de salud sobre el tema de los corregimientos y la forma como los
ni&#241;os nacen con ciertos traumas cerebrales. Una de las causas es esa. La
autonom&#237;a, entre comillas, de Metrosalud y la dejadez de la Secretar&#237;a. Esa
parte quer&#237;a valorarla. Finalmente, es muy bueno, doctor Fabio, que usted en la
cola de su intervenci&#243;n dijo mi gran preocupaci&#243;n con las muertes en Medell&#237;n,
es que nosotros tenemos otra guerra en las calles.
No es justo, hoy estaba pidiendo el dato, vamos con seis meses, doctor Ram&#243;n
Emilio, que han pasado de este a&#241;o, p&#243;ngale el semestre, son 180 d&#237;as y
llevamos 90 y punta de muertos. No sabemos si hubo un muerto o dos anoche.
Digamos 91 por muerte en accidente de moto. Aqu&#237; tenemos que meterle el
diente al tema vial. El tema no pasa por la infraestructura. Sigo peticionando a
Salud, Educaci&#243;n, Secretar&#237;a de Movilidad, escojan cuatro meses, inunden las
calles de una pedagog&#237;a: Motos a la derecha o p&#243;nganles dos carriles.
La doctora Aura Marleny tiene un proyecto, donde el estudiante de &#250;ltimo a&#241;o,
tiene que prestar un servicio. Capac&#237;telo para que preste un servicio. 91
muertos en accidentes, esa es la otra guerra. Claro que eso no les duele a los
concesionarios de moto. El discurso s&#237;. Entonces, otra vez a revisar pases o
c&#243;mo es que estamos manejando; es decir, me parece que all&#237; tenemos un
componente que Salud deber&#237;a liderar. S&#233; que la competencia es de la
Secretar&#237;a de Movilidad pero deber&#237;a liderar, no solamente lo que le cuesta
econ&#243;micamente, doctor Fabio, sino lo que le cuesta a la ciudad.
Los 91 muertos, esos ya no cuestan nada. Ya esos costaron. &#191;Pero &#233;l que
queda en silla de ruedas o los que quedan en sillas de rueda, que es m&#225;s o
menos la misma cifra?
Gracias, se&#241;ora Presidenta</speech><speech by="#ramonemilioacevedocardona" startTime="2013-06-15T00:00:00">Quiero iniciar por se&#241;alar un documento. Primero, hoy estaba citado el
Vicealcalde de Salud, el Secretario de Salud, &#233;l de Inclusi&#243;n Social, el Gerente
del Hospital General de Medell&#237;n y Metrosalud; pero el doctor Fabio Rivera, que
es el due&#241;o del debate, consider&#243; que con las personas que hoy hab&#237;an venido
de la Administraci&#243;n, era suficiente para dar el debate.
No solicit&#243; en ning&#250;n momento, ni plante&#243; que las otras personas era necesario
que estuvieran aqu&#237; y ninguna Bancada ha planteado que levantemos el
debate. Porque tenemos un concepto que siempre se ha manejado en este
recinto y es de respetar a la Bancada Citante y no apropiarse de los debates de
los dem&#225;s. Por eso valoro lo que pas&#243;, anteayer, con el voto de la doctora Aura
Marleny y del doctor Fabio, cuando respetaron y respaldaron una posici&#243;n que
siempre ha estado en este Concejo.
Por eso, doctora y doctor, muchas gracias, y por eso desde esta Bancada,
como se los dijo el doctor Jes&#250;s An&#237;bal Echeverri siempre tendr&#225;n el respaldo y
el compromiso de nosotros en respaldarlos en las cosas que ustedes hacen
porque son dos personas coherentes tanto en la pol&#237;tica como en la pr&#225;ctica
personal. Con el tema de salud, quiero se&#241;alar una cosa que la dijo ahora el
Santy, que creo que Fabio la comparte, es que indudablemente la presencia del
doctor Guar&#237;n en la Secretar&#237;a de Salud es una prenda de garant&#237;a para la
salud de este municipio. Porque, el doctor Guar&#237;n tiene claro en su cabeza, en
su formaci&#243;n profesional y tambi&#233;n en su actuaci&#243;n, en su vida pol&#237;tica que la
Secretar&#237;a de Salud es el ente rector de la salud del Municipio y ha hecho
esfuerzos silenciosos y ha mantenido una posici&#243;n bien clara, pero diplom&#225;tica
para que los dem&#225;s actores del sistema entiendan, apoyen, compartan y
digamos gestionen los recursos y las acciones.
Creo que en eso tiene un coequipero, como Leopoldo, que le toc&#243; enfrentar los
problemas de salud de un municipio mucho m&#225;s peque&#241;o y all&#225; era una
persona visible, reconocible y adem&#225;s que ese municipio ten&#237;a muy buenos
niveles de salud. Adem&#225;s, Leopoldo sab&#237;a trabajar desde el punto de vista
pol&#237;tico, pero gerencial. Creo que la salud en Medell&#237;n con ustedes dos est&#225; en
muy buenas manos y ha ido avanzando. Hay cosas, como las dec&#237;a, creo que
ah&#237; fue muy did&#225;ctico Gabriel Jaime, y es que cuando uno va a estudiar los
temas de salud tiene que coger per&#237;odos muy grandes para poder mirar en esos
per&#237;odos cu&#225;les han sido las variaciones. Pero tambi&#233;n tiene que tener una
actitud muy autocr&#237;tica para saber qu&#233; otras cosas hacer.
En una reuni&#243;n con el Alcalde, le dec&#237;amos: &#8216;Alcalde, hay secretarios con los
que es imposible hablar porque cada que un abre la boca para decir esto, le
dicen: &#8216;No, es que eso ya lo estamos haciendo&#8217;&#8217;. O sea, todo lo est&#225;n haciendo,
no hay nada que decir. Pero cuando uno va y habla con el doctor Guar&#237;n y lo
hizo aqu&#237;, hoy, muy claramente, est&#225; mostrando que estamos tendientes a
mejorar cosas pero que hay que mostrar tambi&#233;n las cifras en qu&#233; no estamos
bien, para poder tener claro, en este recinto, que no solo es el recinto de la
democracia sino en donde se discuten los presupuestos, qu&#233; presupuesto se
necesita para poder hacer cosas.
Porque uno en una Secretar&#237;a de Salud sin presupuesto, es imposible hacer
cosas. Creo que ese tipo de actitudes, Gabriel, son fundamentales para que
finalmente usted desde la Secretar&#237;a, Leopoldo desde el Hospital y la doctora
Marta desde Metrosalud, puedan hacer cosas. Si el Concejo entiende que se
necesita dinero, es mucho m&#225;s f&#225;cil que desde aqu&#237; se d&#233; un debate en
adiciones presupuestales, buscando apoyarles las propuestas que tengan y
convencer nosotros, en conjunto y en gavilla, por decirlo as&#237;, a Hacienda que
hay que disponer de esos recursos.
Hay elementos indudablemente que a uno lo tienen que preocupar. El tema de
la cobertura en vacunaci&#243;n. Porque cuando eso sale a nivel de medios
nacionales, estamos quedando muy mal. Los medios nacionales no dan la
opci&#243;n del contra discurso para ir a explicar, esto, esto y esto. Pero de todas
maneras, las cifras tambi&#233;n demuestran que hay algunos niveles bajos en
cobertura de vacunaci&#243;n, que creo que con esas Unidades M&#243;viles y arreciando
m&#225;s una pol&#237;tica y orientando algunos recursos, se tiene que avanzar.
Porque una epidemia nos har&#237;a quedar muy mal, en el contexto nacional, frente
a todo lo que significa Medell&#237;n. En ese tema de inmunoprevenibles, Gabriel,
hay que avanzar y tomar todos los correctivos que haya que tomar, como usted
mismo lo se&#241;al&#243;. El tema de enfermedades que son prevenibles, no
inmunoprevenibles, como lo dec&#237;a mi compa&#241;ero de Bancada, Santy, hay que
avanzar en eso. El tema de la prevenci&#243;n, el tratamiento, la detecci&#243;n precoz de
c&#225;ncer del cuello uterino porque una cosa es la prevalencia e incidencia de la
prevenci&#243;n de este c&#225;ncer y otra la cifra de mortalidad por c&#225;ncer de cuello
uterino.
Haciendo cuentas a vuelo de p&#225;jaro, aparece que se pueden estar muriendo
casi 240 o 250 mujeres en Medell&#237;n por c&#225;ncer de cuello de uterino y unas 230
por c&#225;ncer de mam&#225;. Los profesores son tesos para hacer paros y defender sus
derechos y no s&#233; como siguen aguant&#225;ndose a la Medico Preventiva. Tiene que
haber un inter&#233;s, y no lo sostengo, entre los sindicatos y la M&#233;dico Preventiva
para que los sindicatos no hagan paro.
Una profesora va con un n&#243;dulo de mama a la M&#233;dico Preventiva y le est&#225;n
haciendo la biopsia a los seis meses, es un atentado, y vaya despu&#233;s que pasa
con esa profesora, dice que lleva cuatro a&#241;os peleando con un c&#225;ncer de mama
y que le hicieron de todo, pero ya era imposible porque no le hicieron la biopsia
en el tiempo que era y tomaron los tratamientos a tiempo. Ser&#237;a importante que
la Secretar&#237;a de Educaci&#243;n nos mostrara cu&#225;ntas profesoras de esta ciudad se
mueren o tienen problemas severos en salud por c&#225;ncer de cuello uterino y de
mama por mal manejo de la M&#233;dico Preventiva.
Son lo m&#225;s negligente del mundo y en eso ser&#237;a bueno mirar porque son
poblaciones que tienen seguridad en salud pero que en el fondo est&#225;n
completamente desprotegidas. El tema de la accidentalidad.
Cuando presentamos las causas por muertes externas hay una sumatoria
grande, pero seria bueno en el Sistema de Vigilancia Epidemiol&#243;gica diferenciar
bien esas causas externas y poder hacer un estudio claro de cu&#225;les son
causadas por accidentes de tr&#225;nsito y accidentes de moto, porque la poblaci&#243;n
de motos en Medell&#237;n ha crecido de manera grande e igualmente los accidentes
con lesionados graves y eso impacta el sistema y los costos de salud e incluso
en temas de incapacidades e incapacidades permanentes.
Ser&#237;a bueno que en ese estudio de vigilancia epidemiol&#243;gica se crearan unas
diferenciaciones claras y se le pudiera hacer seguimiento a eventos puntuales y
a esas cifras para ver si es lo que pensamos o simplemente es el impacto visual
de uno estar viendo duramente un accidente de moto con fallecido. En el tema
del VIH la prevalencia es distinta a la incidencia, ser&#237;a bueno conocer la curva
de incidencia para ver si ha aumentado las cifras anuales porque mostraron la
prevalencia pero no la incidencia y ser&#237;a bueno ver esos elementos.
En tema de salud oral la caries sigue siendo una enfermedad com&#250;n. Mirando
las cifras se ve algunos elementos. Los 10 primero motivos de consulta
otros s&#237;ntomas y signos de hallazgos
otros s&#237;ntomas y signos de hallazgos
anormales y cl&#237;nicos de laboratorios no clasificados&#8221;. Al final dice: Otras
causas, 55%</speech><speech by="#alvaromunerabuiles" startTime="2013-06-15T00:00:00">Es mi obligaci&#243;n hacer mi aporte aunque este sea un canto a la luna.
Como s&#233; que hay concejales m&#233;dicos, que me desmientan, podemos concluir
que gran parte de las enfermedades del coraz&#243;n no pasa por la dieta, somos lo
que comemos. Esas grasas saturadas provenientes de la carne son las que
terminan obstruyendo las venas y arterias y matan la gente paralelamente al
consumo del cigarrillo y el alcohol.
Me gustar&#237;a tener el estudio de cu&#225;l ser&#237;a la inversi&#243;n que tenemos que hacer
en prevenci&#243;n versos la inversi&#243;n en atender ese tipo de enfermedades. La
carne ocasiona diabetes, uno elevado suministro de lipo&#225;cidos saturados puede
llegar a una resistencia a la insulina y favorece la aparici&#243;n de enfermedades
producidas por el az&#250;car diabetes melitos por lo general de productos animales
que son los que lo contienen.
La carne ocasiona obesidad los lipo&#225;cidos saturados favorecen la obesidad que
es un factor de riesgo para enfermedades cardiovasculares. Perjudica los
huesos porque los productos c&#225;rnicos contienen una cantidad mayor de f&#243;sforo
que de calcio, una elevada proporci&#243;n de calcio o f&#243;sforo tiene como
consecuencia una mayor eliminaci&#243;n de calcio de los hueso tal como lo han
demostrado algunos estudios que existe una relaci&#243;n estrecha entre una
elevada absorci&#243;n de fosfato con la alimentaci&#243;n y un mayor riesgo de
osteoporosis y fracturas &#243;seas.
Factor de riesgo para el c&#225;ncer. El NIH la mayor instituci&#243;n mundial para la
investigaci&#243;n m&#233;dica constat&#243; en 2001 un mayor riesgo de c&#225;ncer por el
consumo de carne roja y Argentina y Uruguay pertenecen a los mayores
consumidores de carne y al mismo tiempo se cuenta entre los pa&#237;ses de mayor
cuota de c&#225;ncer de pecho e intestino. La carne fomenta las infecciones y los
dolores, los productos animales contienen &#225;cido ar&#225;quido de lo que se forman
sustancias infecciosas que pueden conducir a la aparici&#243;n de neurodermitis,
infecciones del intestino delgado y grueso, entre otras.
No insisto para que la gente se vuelva vegetariana, pero que a nuestros ni&#241;os
se les modifique la dieta para que sean m&#225;s sanos rebaj&#225;ndole el consumo de
carne e incrementarle el consumo de garbanzazos, alimentos ricos en hierro
como la espinaca, la quinua, este es el a&#241;o mundial de la quinua, y quien la
consuma no necesita comer carne. Como lo dijo el doctor Ram&#243;n Emilio
Acevedo hay que invertir m&#225;s recursos en prevenci&#243;n. Si prevenimos el
consumo del licor, del cigarrillo pero tambi&#233;n el consumo de gradas saturadas,
cu&#225;nta plata no nos ahorrar&#237;amos en lo que cuestan los tratamientos para una
persona con c&#225;ncer, con enfermedades cardiovasculares.
Puede que se me caigan algunos indicadores por mi situaci&#243;n f&#237;sica, pero
jam&#225;s el colesterol y eso que no tengo la actividad f&#237;sica que tienen otras
personas que pueden caminar porque no consumo grasas saturas de prote&#237;na
animal. Ese indicador aterrador que dio Fabio que en el a&#241;o 1994 el promedio
de vida era de 54 a&#241;os si trasladamos este Concejo a ese a&#241;o m&#225;s del 50% de
los concejales ya estar&#237;an oliendo a formol, pero la ciencia ha avanzado mucho
y avanzar&#225; porque con el descubrimiento que se puede clonar c&#233;lulas madre no
se necesita del embri&#243;n humano y no hay ese debate &#233;tico eso va a disparar la
investigaci&#243;n m&#233;dica hasta el punto que en algunos a&#241;os se lograr&#225; frenar el
proceso degenerativo de la c&#233;lula y posiblemente la gente viva 200 &#243; 300 a&#241;os.
Como estamos en el a&#241;o 2013 me gustar&#237;a que el Municipio de Medell&#237;n
empezara un proceso de reconversi&#243;n de la dieta en nuestros ni&#241;os, en
restaurantes escolares para que tengan una alimentaci&#243;n m&#225;s sana y esta pasa
por la reducci&#243;n de la prote&#237;na animal, y el mejor ejemplo es mi caso, mi
colesterol es perfecto, por haber tomado la decisi&#243;n de no comer carne y
aunque mi intervenci&#243;n seguir&#225; siendo un canto a la luna que quede constancia
que lo dije</speech><speech by="#oscarhoyosgiraldo" startTime="2013-06-15T00:00:00">Felicitar a la Secretar&#237;a de Salud, hay un equipo interdisciplinario muy bueno
en el &#225;rea de la salud en cabeza del vicealcalde el doctor Carlos Mario, el
doctor Gabriel Jaime que es un hombre acad&#233;mico y es prenda de garant&#237;a que
har&#225; las cosas bien como lo est&#225; haciendo, la doctora Martha Cecilia en
Metrosalud tambi&#233;n viene haciendo una labor importante con las limitaciones
como las tiene Metrosalud porque manejarla no es f&#225;cil, puede llegar el
s&#250;pergerente, pero con las limitaciones econ&#243;micas y esquema que tiene
siempre va a tener dificultades. En el Hospital General el doctor Leopoldo es
una persona con todo el conocimiento.
Uno se queda tranquilo con ese equipo interdisciplinario y soy del ramo de la
salud y algo del conocimiento tengo el tema. Empezar&#237;a por el tema de salud
oral porque se debe visibilizar m&#225;s. Aqu&#237; se enumera dentro de las 10 primeras
causas de mortalidad en un cuarto nivel el tumor maligno de tr&#225;quea, de
bronquios y pulm&#243;n.
En estudios que conozco, la Unidad Estomatol&#243;gica del Hospital Universitario
Sanvicente de Pa&#250;l se ha demostrado que muchas de estas causas de
mortalidad de pacientes que mueren el c&#225;ncer inicial es el cavidad oral y
cuando el paciente muere el c&#225;ncer irradia y se va a la tr&#225;quea, a los bronquios
o el pulm&#243;n, entonces en algunos de estos casos estas muertes son reportadas
por esta causa pero el causante de la muerte es el c&#225;ncer oral.
Lo digo porque es importante darle la trascendencia al c&#225;ncer oral. En la
Administraci&#243;n Municipal pasada estuve tratando que se implementara un
control en estas actividades y se estableciera un programa de c&#225;ncer oral pero
no lo logramos, de pronto ir&#233; a su oficina con gente de la Unidad
Estomatol&#243;gica y le vamos a mostrar con cifras estad&#237;sticas lo que estoy
diciendo.
Me gustar&#237;a a que a futuro se tuviera en cuente ese tema. Si miramos el tema
de la prevalencia de enfermedades o de los motivos m&#225;s constantes de
consulta de la poblaci&#243;n de Medell&#237;n encontramos que trastornos de los dientes
y estructuras del sost&#233;n tienen un 6.9% y caries dental un 3.2%. Estos dos
elementos sumados da 10.1% o sea que casi los problemas de salud oral est&#225;n
en a la cabeza de las causas de consulta en el Municipio de Medell&#237;n.
Se debe establecer una pol&#237;tica de salud oral porque a veces no se visibiliza ni
se le da la importancia. Soy un abanderado de esto y en el Plan de Desarrollo
pasado logr&#233; por primera vez al tema de salud oral se le destinara 8.000
millones de pesos y se empezara a hablar en el Plan de Desarrollo
directamente con el tema de salud oral porque siempre la colocaban como un
ap&#233;ndice de la secretar&#237;a de salud pero nunca era mostrado de esa manera.
Mi propuesta es establecer una pol&#237;tica de salud oral en la ciudad que me
parece que es conveniente. El tema de traumatismo que se presentan por
consultas de urgencias como el segundo rengl&#243;n. Si bien la Secretar&#237;a de
Salud, Metrosalud y el Hospital General por este motivo saturan la red
hospitalaria &#191;porque cu&#225;ntos pacientes van a Metrosalud por accidentes de
motor?
Por tanto se debemos hacer una labor educativa de Cultura Ciudadana por
respeto al motociclista y educativa en el automovilista para que respete al
motociclista y esas cifras tan altas que se est&#225;n presentando disminuyan
porque la ciudad no estaba preparada para ese aumento en el tema de motos y
esto repercuti&#243; en cantidad de consultas y en costos altos para la red
hospitalaria y el sistema laboral con las incapacidades que genera en ese
sentido. El tema de las enfermedades respiratorias se debe seguir trabajando
para mejorar la calidad del aire pero va unido a temas como el mejoramiento de
la infraestructura vial, tratar de desestimular el uso del veh&#237;culo particular para
que haya menor contaminaci&#243;n, mayor intervenci&#243;n en las laderas de la ciudad
con Ecoparques y siembra masiva de &#225;rboles para que tambi&#233;n se mejore la
calidad del aire y haya un mayor atrapamiento de CO2 y disminuya el tema de
la consultas.
El concejal &#193;lvaro M&#250;nera hablaba de dietas y cuando present&#233; el proyecto de
unidades m&#243;viles en salud y al doctor Gabriel Jaime le he agradecido al
respecto, es muy importante el tema de los nutricionistas porque usted habla
del no consumo de la carne por su filosof&#237;a de vida, pero hay que saber como
se alimenta la gente en Medell&#237;n y m&#225;s en esos sectores populares, cuando por
sus temas econ&#243;micos no pueden acceder a una canasta b&#225;sica bien
complementada de la cadena alimenticia y es saber que con esos pocos
dineros y recursos que tienen como acceden a una mejor alimentaci&#243;n y por
eso importante el nutricionista.
Y saber como se est&#225;n alimentando las personas en los restaurantes en
Medell&#237;n porque uno ve las cadenas de restaurantes con niveles de grasas altas
y aceites de baja calidad que redunda en altos niveles de colesterol. Es
importante que se establezca controles desde la salud p&#250;blica para determinar
que se est&#225; ejerciendo en estos niveles.
El tema de las unidades m&#243;viles es un &#233;xito y se debe mantener y si se puede
establecer m&#225;s a futuro que se haga porque la mejor manera de bajar estos
&#237;ndices que se presentan es con la promoci&#243;n de la salud y la prevenci&#243;n de la
enfermedad. Podemos tener una red hospitalaria de la mejor forma, los
mejores m&#233;dicos pero no trabajamos la promoci&#243;n de la salud y la prevenci&#243;n
de la enfermedad muchas de las cosas que podamos hacer no van a tener los
frutos requeridos</speech><speech by="#gabrieljaimeguarinalzate" startTime="2013-06-15T00:00:00">El Vicealcalde no se encuentra con nosotros porque est&#225; en &#8216;jornada de vida&#8217; y
con Inclusi&#243;n Social estaba en encabeza del Vicealcalde y hubo ah&#237; una
interpretaci&#243;n que no estaba citado y esa puede ser una aclaraci&#243;n de los
compa&#241;eros. En el orden del d&#237;a estaba la presentaci&#243;n de Metrosalud antes de
concluir</speech><speech by="#oscarhoyosgiraldo" startTime="2013-06-15T00:00:00">Para que quede en el acta que la doctora Martha hab&#237;a enviado una oficio
diciendo que llegaba tarde porque ten&#237;a una actividad programada desde hace
tiempo y es importante que se sepa que por eso no lleg&#243; a tiempo para hacer la
presentaci&#243;n</speech><speech by="#gabrieljaimeguarinalzate" startTime="2013-06-15T00:00:00">Se uni&#243; a ese comentario el concejal Fabio Humberto Rivera al inicio de la
sesi&#243;n notificando esa situaci&#243;n.
Tres o cuatro conclusiones.
El cambio que hay en el perfil de la ciudad, en cuanto a la mortalidad, marca
una diferencia entre los hombres y las mujeres. Hay que insistir en el tema de
violencias para los hombres y en las mujeres lo que tiene que ver con los
programas de promoci&#243;n y prevenci&#243;n enfocadas a reducir los infartos,
derrames y c&#225;ncer.
Acogemos el acuerdo 02 de 2007 para hacer m&#225;s visible una semana de
prevenci&#243;n de las enfermedades cardiovasculares, la concejala Aura Marleny
Arcila nos lo acaba de recordar y entonces que quede como compromiso.
Hay una serie de sugerencias puntuales, el tema de salud oral, el tema de la
nutrici&#243;n, el tema del alcohol y las drogas, el tema de vacunaci&#243;n, el tema de la
necesidad de articular y las infecciones especialmente del sida que ser&#237;a las
miradas que tienen que tener la Secretar&#237;a para reforzar los programas de
promoci&#243;n y prevenci&#243;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-15T00:00:00">En las respuestas que da el doctor Gabriel Jaime Guar&#237;n incluye las respuestas
de Metrosalud, o sea que &#233;l hizo la presentaci&#243;n por los dos, toda vez que
muchos de los insumos del doctor Gabriel Jaime Guar&#237;n fue el informe que
usted present&#243; de egresos hospitalarios, de atenci&#243;n de urgencias y la atenci&#243;n
de consulta externa que estaba en el informe que usted nos present&#243;, y que
entendemos, estaba usted en otra actividad, doctora Martha.
El Secretario de Inclusi&#243;n no estaba invitado, pero si el Vicealcalde y entonces
cuando se cit&#243; se cit&#243; al de Inclusi&#243;n, se confundi&#243; con el Vicealcalde de
Inclusi&#243;n que es el doctor Carlos Mario Ram&#237;rez y se excus&#243;.
Los periodistas preguntan porque citamos para saber de qu&#233; se mueren los
medellinenses. Los presupuestos de los municipios son escasos y por tanto se
tienen que enfocar con conocimiento de causa a afectar las causas de
enfermedad de los habitantes de Medell&#237;n para combatirlas y prevenir esas
causas, pero tambi&#233;n cuando las enfermedades se dan a retardar los da&#241;os
que pueden ocasionar en el cuerpo.
Por ejemplo, si tenemos h&#225;bitos de vida saludable desde la ni&#241;ez vamos a
retardar la aparici&#243;n de enfermedades como hipertensi&#243;n y diabetes. Si
detectamos a tiempo a esos pacientes y les hacemos un manejo de h&#225;bitos
saludables en seguridad alimentaria y combate al sedentarismo vamos a
retardar la aparici&#243;n de da&#241;os esas patolog&#237;as.
Los secretarios de salud con los recursos de promoci&#243;n y prevenci&#243;n que son
escasos no deben invertir la plata en lo que no es epidemiol&#243;gicamente
patolog&#237;a en una ciudad como Medell&#237;n. Si en las primeras 20 causas de muerte
de las mujeres no est&#225; una patolog&#237;a no deber&#237;a haber campa&#241;as en esa
patolog&#237;a sino en las que afectan la vida de las mujeres e igual en el caso de los
hombres.
Queramos o no Medell&#237;n ha venido mejorando en expectativa de vida, pasa de
tener 64 a&#241;os de vida en los a&#241;os 90 para hombres a tener una expectativa de
vida hoy de 77 y eso es calidad de vida. Pero tambi&#233;n Medell&#237;n tiene los
achaques del desarrollo, tiene mucho Macdonald, Presto, Corral, mucha
comida chatarra, y eso hace que los medellinenses cada d&#237;a tengan m&#225;s
problemas de colesterol, de az&#250;car. Es un tema de aprender a comer pero
tambi&#233;n a combatir el sedentarismo.
Este debate, que el tema de accidentalidad de Medell&#237;n, no puede seguirse
tratando aislado porque 15.000 heridos en accidentes de tr&#225;nsito son m&#225;s que
todas las muertes de todas las patolog&#237;as juntas. Al a&#241;o se mueren 12.500 por
todas las mil causas de muertes y se nos accidentan gravemente 2.500 por
accidentes de tr&#225;nsito y pareciera que nadie le para bolas a eso.
Es un problema de salud p&#250;blica 15.000 heridos al a&#241;o en accidentes de
tr&#225;nsito. Es un problema de salud p&#250;blica 290 muertos al a&#241;o en accidentes de
tr&#225;nsito, un problema de salud p&#250;blica 2.500 heridos graves en accidentes de
tr&#225;nsito. Si eso no es problema de salud p&#250;blica entonces que lo es.
Nosotros hacemos una gran campa&#241;a en prevenci&#243;n de c&#225;ncer de mama y se
nos mueren 140 y es importante hacer la campa&#241;a en prevenci&#243;n de c&#225;ncer de
mama, pero no hacemos la campa&#241;a desde salud en la prevenci&#243;n de los 290
muertos de accidentes de accidentes y los 2.500 heridos graves, pareciera que
no hubiera una relaci&#243;n y s&#237; existe.
No voy a repetir conclusiones porque Gabriel Jaime hizo una presentaci&#243;n muy
buena y complementada por los concejales. Har&#237;a un refuerzo a lo que pide
&#211;scar Hoyos Giraldo y las estad&#237;sticas lo miran. La salud oral no puede seguir
siendo cenicienta toda vez que inclusive en consulta despu&#233;s de las graves es
la tercera causa de consulta en la ciudad por tanto ese tema no es de poca
monta y se debe hacer esfuerzos mayores en ese tema</speech><speech by="#alvaromunerabuiles" startTime="2013-06-15T00:00:00">Voy a empezar por mostrar el operativo que se hizo en el lote que ustedes
anunciaron, porque en la Medell&#237;n animalista es diciendo y haciendo, y
comision&#243; un burro, ya el se&#241;or hab&#237;a sacado los otros semovientes, se le ha
multado varias veces, ese se&#241;or es reincidente, pero quer&#237;a mostrar las fotos
porque es motivo de orgullo saber que tenemos una plataforma aqu&#237; para
atender este tipo de situaciones.
Entonces informo a los concejales que ya hicimos el operativo y seguiremos
pendientes de que el se&#241;or si vuelve a reincidir le volvemos a caer.
Respecto al proyecto que se aprob&#243; en el Congreso, el peri&#243;dico El Colombiano
Los animales de los circos no tendr&#225;n
Los animales de los circos no tendr&#225;n
m&#225;s carpa por c&#225;rcel&#8221;. Pero mi reflexi&#243;n es &#191;qu&#233; har&#225; el Congreso de la
Rep&#250;blica ahora con espect&#225;culos mucho m&#225;s crueles como las corridas de
toros y peleas de gallo? Porque, lo comparo de esta manera, proh&#237;ben pellizcar
a un ni&#241;o, pero permiten que le claven pu&#241;aladas en la espalda. La
comparaci&#243;n entre un circo con animales y una corrida de toros es la misma
que pongo con pellizcar a un ni&#241;o y darle pu&#241;aladas en la espalda.
Si el Congreso tom&#243; la decisi&#243;n de prohibir los circos con animales en mora
est&#225; de meterle el diente al tema de las corridas de toro, corralejas y peleas de
gallo. Es una invitaci&#243;n respetuosa pero hacia all&#225; tenemos que ir.
El concejal de Concordia, dijo que si Hitler mand&#243; matar tanta gente pues
empezamos nosotros tambi&#233;n a matar perros. Pero bueno, pas&#233;mosle el
adefesio, voy a reflexionar es lo siguiente, &#233;l se justifica en la aclaraci&#243;n
diciendo que se trat&#243; de un comentario en el que reproch&#243; el cierre por falta de
presupuesto de la perrera municipal y la indolencia ciudadana ante perros
abandonados y enfermos que deambulan por la calles.
Cerraron el albergue de concordia por falta de presupuesto, que tampoco era
albergue, son unas perreras en condiciones deplorables como la tienen todos
los municipios de Antioquia y que la mayor&#237;a si pasados tres d&#237;as no han
reclamado el perro, lo sacrifica como lo hacen las dem&#225;s ciudades, eso no es
novedad, los centros de zoonosis lo que hacen es sacrificar, pero mi pregunta
es &#191;d&#243;nde est&#225; Antioquia la m&#225;s Educada? &#191;Qu&#233; est&#225; haciendo la
Gobernaci&#243;n de Antioquia? &#191;D&#243;nde est&#225; el albergue regional que se aprob&#243; por
ordenanza en el a&#241;o 2007?
Los diputados Andr&#233;s Guerra y Edison Mu&#241;oz Ciro est&#225;n proponiendo una
ordenanza que si bien trae cosas buenas tambi&#233;n tiene falencias graves porque
ellos hablan que no quiere construir albergue regional porque van a patrocinar
elefantes blancos.
La Perla no es un elefante blanco, es un motivo de orgullo de Medell&#237;n para
Latinoamericana, y hasta la vamos a ampliar, ya empezaron los trabajos. Y dice
el proyecto de ordenanza que debe haber dos jornadas al a&#241;o de esterilizaci&#243;n
en los municipios &#161;Pues nos papiamos! Si nuestra unidad m&#243;vil esteriliza 60
diarios y a&#250;n tenemos en los barrios altos animales en las calles.
Realmente no veo voluntad pol&#237;tica por parte del Gobernador de Antioquia en
trabajar por los animales y lo deben decir para que la gente saque
&#8230; que quiso decir que si todos
&#8230; que quiso decir que si todos
nos ponemos la mano en el coraz&#243;n para solucionar el problema del cierre la
perrera; se escandalizan con lo que dije, pero la soluci&#243;n que encontraron fue
castrarlos, ya hicieron una jornada y vienen otras, eso es violarles el derecho de
vivir con todos sus &#243;rganos como lo dispuso la naturaleza y la reproducci&#243;n y
eso lo hacen los defensores de los animales</speech></debateSection><heading>06</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/gabrieljaimeguarinalzate" id="gabrieljaimeguarinalzate" showAs="Gabriel Jaime Guar&#237;n Alzate" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /></references></meta><preface><docDate date="2013-06-15" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22133.pdf" /></preface><docDate /></debate></akomaNtoso>