<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Junio</heading><debateSection><heading>ACTA 269
</heading><speech by="#alvaromunerabuiles" startTime="2013-06-14T00:00:00">Quiero respetuosamente solicitarle autorizaci&#243;n, para que en el momento en
que lleguen a mi oficina los productores, camar&#243;grafos y periodistas del canal
National Geographic, quienes est&#225;n interesados en un perfile sobre la historia
de vida de este servidor, poderme ausentar un momento para atenderlos</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-14T00:00:00">El debate de la comuna 17, que tiene que ver con las acciones emprendidas
por la Administraci&#243;n, es tra&#237;do a este recinto, luego de m&#225;s de un a&#241;o, donde
la comisi&#243;n accidental que integran varios concejales, entre ellos el concejal del
Partido de la U, Jes&#250;s An&#237;bal Echeverri y otros colegas, no hemos encontrado
una respuesta clara ni persistente, a la propuesta que de manera oficial en el
gobierno del doctor Alonso Salazar como Alcalde de la ciudad de Medell&#237;n hizo
cuando transcurr&#237;a el tercer a&#241;o de gobierno de su mandato.
El Concejo anterior y este ha expresado su voluntad y la necesidad por
m&#250;ltiples razones geogr&#225;ficas, administrativas de la creaci&#243;n de la comuna 17.
Pero realmente ha sido m&#237;nimo el avance en la comisi&#243;n accidental y por lo
tanto el doctor Jes&#250;s An&#237;bal, los otros concejales y quien habla, consideramos
que m&#225;s que la comisi&#243;n continuar deber&#237;a venir el debate a plenaria. Por eso
han sido invitados el doctor &#193;lvaro Berdugo, ex director de Planeaci&#243;n y
Vicealcalde y el director de Planeaci&#243;n, el doctor Jaramillo P&#233;rez.
La visi&#243;n que esperamos se socialice hoy de la Administraci&#243;n Municipal, luego
que ayer en la Comisi&#243;n Primera se analizara la metodolog&#237;a y el cronograma
que la Administraci&#243;n le plantea al Concejo para entrar al an&#225;lisis del proyecto
de acuerdo, supremamente importante para los pr&#243;ximos doce a&#241;os como lo es
el Plan de Ordenamiento Territorial. La situaci&#243;n que se plantea hoy es que se
nos informe por parte de Planeaci&#243;n, cu&#225;les son los nuevos estudios que de
manera reiterada han expresado los tres ex directores de Planeaci&#243;n, porque
ese es un problema de la ciudad, el a&#241;o anterior hubo tres, fuera de los
encargados, que no es lo mejor para la Administraci&#243;n P&#250;blica.
Y se plante&#243; dentro de la comisi&#243;n que hab&#237;a que hacer nuevos estudios.
Quiero saber cu&#225;les son. Hay aqu&#237; miembros de las Juntas Administradoras
Locales de las comunas 13, 7, corregimiento San Crist&#243;bal, que espero luego
de la intervenci&#243;n de la Administraci&#243;n Municipal y que clarifique la situaci&#243;n,
sean escuchados hoy. Luego la intervenci&#243;n de fondo de las diferentes
bancadas, tanto citantes como las que quieran hacer parte del debate de hoy</speech><speech by="#carlosmariouribezapata" startTime="2013-06-14T00:00:00">Un saludo a los funcionarios; a los ediles de San Crist&#243;bal, a los presidentes de
las acciones comunales, tambi&#233;n tenemos ediles de la 13, personas que han
estado muy interesadas en este tema, que tenemos que tener en cuenta en el
nuevo estudio del POT y tenemos que defender esta ruralidad. La vereda
Pajarito, que lo ha manifestado en infinidad de ocasiones que est&#225;n de acuerdo
con la comuna 17, pero que a ellos no los toque, pienso que eso hay que
tenerlo en cuenta, lo mismo la vereda Pedregal parte baja.
Queremos que este debate nos d&#233; claridades, qu&#233; est&#225; pensando la
Administraci&#243;n referente a la comuna 17 y sobre los l&#237;mites que tienen que ver
con las comunas 7, San Crist&#243;bal, Castilla y estos otros sectores. Doctor
Bernardo, estoy de acuerdo con la din&#225;mica que est&#225; planteando, apoyo la
manera como quiere llevar el debate y esperamos salir de aqu&#237; con cosas muy
claras, para que la comuna 17 sea una realidad</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-14T00:00:00">El concepto de la comuna 17 es un sue&#241;o que se ha ido generando en los
&#250;ltimos cuatro a&#241;os, hay unos l&#237;deres, unas personas, pero entender este
contexto de personas y l&#237;deres en el contexto de la necesidad ocupacional de la
ciudad. En un plan parcial, de reubicaci&#243;n y de expansi&#243;n de esta ciudad,
decidimos que un territorio verde, que ten&#237;amos en una de las monta&#241;as de
Medell&#237;n, decidiera urbanizarse a partir del POT de 2006.
Y despu&#233;s de ver c&#243;mo podemos consolidar en la comuna 17 una organizaci&#243;n
administrativa que nos permita seguir transformando lo que hoy se llama Nuevo
Occidente o com&#250;nmente llaman Pajarito. Y con las limitaciones y dificultades
que tenemos en las comunas 7, 13 y 6, entender la necesidad de la comuna 17.
Como concejal y haciendo parte de la bancada del Partido Verde, entendiendo
los esfuerzos que hemos hecho como Estado para reasentar unas 35 mil
personas en un territorio, con unas condiciones y unas obligaciones que nos ha
generado ese reasentamiento, creo absolutamente que es necesario crear la
comuna 17, que debemos generar las condiciones para que esta creaci&#243;n sea
un &#233;xito, tambi&#233;n estoy de acuerdo con la Administraci&#243;n.
Pero que definitivamente este Concejo de Medell&#237;n debe buscar de manera
pronta, previo al POT, la generaci&#243;n de un nuevo orden administrativo en esta
zona, generando garant&#237;as a sus vecinos y tambi&#233;n a las personas que ser&#237;an
representadas en esta estructura administrativa local. Estoy de acuerdo con el
orden que plantea el concejal Bernardo Alejandro Guerra y esperamos que este
debate tenga buenos resultados para la ciudad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-14T00:00:00">Como lo indica el concejal de la primera bancada citante, vamos a proceder a
cederle el uso de la palabra a la Administraci&#243;n.
Est&#225;n inscritos por la comunidad:
Diana Mar&#237;a Casta&#241;o
Ramiro Albeiro S&#225;nchez
Jorge Humberto
Diana Malav&#233;s
Sergio Horta
Lucas Areiza
Ruth Estela Ospina
&#193;ngela Mar&#237;a Barrera
Quiero destacar la presencia del doctor &#193;lvaro Berdugo, vicealcalde de Gesti&#243;n
Territorial; Jorge P&#233;rez, director de Planeaci&#243;n; Jos&#233; Diego Gallo Ria&#241;o,
secretario de Infraestructura; Luz Elena Gaviria L&#243;pez, secretaria de Educaci&#243;n;
Marta Ligia Mej&#237;a, personera auxiliar y me anunciado la Secretaria de Cultura
que al terminar el Comit&#233; de Orientaci&#243;n estar&#225; ac&#225;</speech><speech by="#alvaroivanberdugolopez" startTime="2013-06-14T00:00:00">Al hablar de la comuna 17, implicar&#237;a una restructuraci&#243;n del orden pol&#237;tico
administrativo de esta ciudad. Para hacer una modificaci&#243;n de este calibre,
porque es bastante importante, se requerir&#237;an que confluyesen tres cosas
fundamentalmente.
Lo primero, la voluntad pol&#237;tica. Lo segundo, la conveniencia, mirada desde lo
f&#237;sico espacial y tercero, el desarrollo de un proceso social que efectivamente
logre que en un espacio geogr&#225;fico se convierta en territorio, porque una
comuna tiene que ser el sin&#243;nimo de un territorio. En la primera variable, lo
pol&#237;tico, la Administraci&#243;n en cabeza del se&#241;or Alcalde, en muchas ocasiones,
en repetidas ocasiones, ha mostrado su voluntad pol&#237;tica de querer acompa&#241;ar
a la sociedad para que se d&#233; esta comuna y que si se cumplen las condiciones
t&#233;cnicas y sociales, efectivamente presentemos al Concejo a su consideraci&#243;n
el proyecto de acuerdo que convertir&#237;a en realidad esta comuna.
La voluntad pol&#237;tica est&#225; dada y acompa&#241;amos a la sociedad.
Segundo, desde lo f&#237;sico espacial, el director de Planeaci&#243;n nos har&#225; una
presentaci&#243;n de cu&#225;les son las variables, los problemas, las distintas miradas,
la forma como se ha mirado desde lo f&#237;sico espacial, la conveniencia o no de la
creaci&#243;n de esta comuna. Es un proceso que ha venido avanzando, ya lo dec&#237;a
el concejal Bernardo Alejandro, se ha requerido una serie de estudios y todos
estos tendr&#225;n que confluir necesariamente en el POT, ah&#237; nos diremos
exactamente una serie de cosas que ir&#225;n a favorecer o no.
Y lo tercero, dir&#237;a que es lo m&#225;s importante, el proceso social. En la
presentaci&#243;n de la UVA de ese territorio, el se&#241;or Alcalde dio una instrucci&#243;n y
le solicit&#243; a la comunidad que procedi&#233;semos con el proceso fundamental. Esto
es que se organicen las personas. Que primero digan cu&#225;l es el territorio que
creemos debe ser, si llega por la v&#237;a al Mar, si baja hasta La Iguan&#225;, si incluye a
Pajarito, si no lo incluye. C&#243;mo se sue&#241;an ese territorio.
Y segundo, que empiecen a juntarse para ejercer acciones sobre &#233;l. Ese
proceso ha venido siendo facilitado y enseguida, el doctor Valencia nos va a
presentar todo lo que se ha hecho en ese orden de acompa&#241;amiento a la
sociedad para que llegue hasta ese punto. En resumen, si se dan las tres
condiciones, que ya da una, la voluntad pol&#237;tica, cuando menos de la
Administraci&#243;n, el honorable Concejo har&#225; el debate correspondiente y a &#233;l le
presentaremos en &#250;ltima instancia, que esa es la parte de la pol&#237;tica que
todav&#237;a no est&#225; definida claramente hasta que no se d&#233; el debate.
Si se da la condici&#243;n desde lo f&#237;sico espacial y si la sociedad efectivamente
facilitada, acompa&#241;ada por nosotros, se organiza lo suficiente para que eso sea
un verdadero territorio, estimamos que en octubre aproximadamente podr&#237;amos
estar presentando a consideraci&#243;n del Concejo, un proyecto, bien sea, positivo
o negativo de acuerdo a como se den las circunstancias.
Intervino el director de Planeaci&#243;n, Jorge P&#233;rez Jaramillo:
Inicialmente plantear&#237;a una idea que creo que es la que nos interesa de com&#250;n
acuerdo, como mencion&#243; &#193;lvaro Berdugo, al Alcalde, al gobierno y al honorable
Concejo y es que entendemos que el asunto de crear la comuna 17 no es
simplemente una idea sino que hace parte de una estrategia de sociedad para
fortalecer la organizaci&#243;n y la gobernanza territorial en esta ciudad, que sin
duda es una agenda prioritaria para el desarrollo de nuestra democracia.
Lo que entendemos es que todos estos esfuerzos que ha construido Medell&#237;n a
lo largo de sus &#250;ltimos 20, 25 a&#241;os, de ir desarrollando todo un tejido
organizacional, de planificaci&#243;n, de instrumentos de gesti&#243;n colectivos para que
la ciudad pueda avanzar, son un patrimonio de la ciudad. Y dir&#237;a que es uno de
los temas innovadores o que nos ha permitido ser una ciudad innovadora. Con
lo cual tenemos el firme compromiso del Alcalde y del equipo, en que este tema
de la comuna 17 es de singular importancia. Entendemos que hay factores -que
como siempre hay que considerar- a favor y algunos que plantean
interrogantes, entonces lo que estamos trabajando es, que aprovechando la
circunstancia de la ciudad, de estar avanzando en la formulaci&#243;n del nuevo
POT, el conjunto de procesos t&#233;cnicos, pol&#237;ticos, asociados a esto y
particularmente los esfuerzos de documentaci&#243;n que el POT requiere.
Complementando los estudios que regularmente hacen la ciudad y la
Administraci&#243;n, nos van a permitir fijar una posici&#243;n mucho m&#225;s estructurada y
concertada con las comunidades. Pensamos que octubre es una meta
apropiada. En la presentaci&#243;n resumimos un poco el contexto en que estamos
trabajando.
con el fin de mejorar la
con el fin de mejorar la
prestaci&#243;n de los servicios y asegurar la participaci&#243;n de la ciudadan&#237;a en el
manejo de los asuntos p&#250;blicos de car&#225;cter local, los concejos podr&#225;n dividir
sus municipios en comunas cuando se trate de &#225;reas urbanas, y en
corregimientos en el caso de las zonas rurales</speech><speech by="#santiagovalencia" startTime="2013-06-14T00:00:00">Inicio por contarles que desde hace m&#225;s menos dos semanas, por decisi&#243;n del
Alcalde he dejado de ser el Gerente de la Ciudadela y me ha traslado a la
Subsecretar&#237;a de Servicio al Ciudadano, de todas formas acept&#233; esta invitaci&#243;n
por la obligaci&#243;n de tipo moral que quedo con la ciudadela, un lugar del que he
aprendido much&#237;simo y adem&#225;s he conocido personas maravillosas y he
entablado relaciones reales y verdaderas de amistad con la comunidad.
Y aprovechar para ratificar mi compromiso con la ciudadela y con la comunidad
desde donde sea que me encuentre. Segundo, agradecer a los concejales con
los que m&#225;s contacto hemos tenido, como Bernardo Alejandro Guerra, Jes&#250;s
An&#237;bal, Jefferson, Nicol&#225;s Albeiro y Carlos Bayer, quienes han estado siempre
dispuestos a colaborarnos.
Quiero contarles c&#243;mo ha sido un poco el proceso social que hemos vivido y
liderado desde la Gerencia Social de Nuevo Occidente y luego con la Gerencia
Territorial con la modernizaci&#243;n. Cuando llegamos hace m&#225;s o menos a&#241;o y
medio al territorio, iniciamos una especie de gira por cada una de las
urbanizaciones y territorios de la ciudadela para identificar las problem&#225;ticas e
inquietudes de los ciudadanos.
En este ejercicio nos tomamos el tiempo de ir a cada una de las urbanizaciones,
quisimos romper el paradigma de que estas personas tuvieran que desplazarse
a Lusitania donde quedaba la oficina y nosotros fu&#233;ramos a cada una de las
urbanizaciones a conocer de primera mano los problemas e inquietudes.
Encontramos una carencia de equipamientos, hab&#237;a una construcci&#243;n elevada
de vivienda y respecto a esto se le llev&#243; la inquietud al alcalde y de ah&#237; nace la
jornada de vida.
Y en la jornada de vida se llega a unos compromisos entre el alcalde y la
comunidad para la construcci&#243;n de infraestructura que permitiera igual de
alguna forma la construcci&#243;n de vivienda a al prestaci&#243;n de servicios y de
locales donde la poblaci&#243;n pudiera desarrollarse. Luego encontramos un gran
desarraigo de la mayor&#237;a de la poblaci&#243;n al territorio y eso tiene diversas
explicaciones. Si uno mira la gente que viene de Moravia, que est&#225;n en la
Ciudadela, algunas familias han sufrido hasta dos desarraigos, ven&#237;an del
Urab&#225;, del Choc&#243;, llegaron a Moravia y luego pasaron a la Ciudadela.
Por lo tanto son personas que de alguna forma tienen dificultades para
apropiarse del nuevo territorio en que se encuentran. As&#237; hay ejemplos de
personas que vienen de La Iguan&#225; o de otras partes de Medell&#237;n o del
departamento que han sido desalojados de sus or&#237;genes iniciales.
Y ya el caso de Villa Suramericana, personas que llegaron all&#237; voluntariamente.
Y adem&#225;s, Pajarito, Pedregal y La Aurora, los asentamientos que estaban
inicialmente en el territorio y cuya cultura y forma de ver la vida y hacer las
cosas es diferente a la mec&#225;nica de urbanismo a la que se lleg&#243; con la
construcci&#243;n de vivienda y el desarrollo urbano al que hac&#237;an referencia
anteriormente. Y esta gran diferencia de grupos poblacionales y debido a sus
caracter&#237;sticas, no solamente gener&#243; la incapacidad de apropiarse de su
territorio, sino que adicionalmente se configuraron en una especie de guetos o
de grupos.
Entonces a la Aurora hoy le dicen Moravita, porque la mayor&#237;a de sus
habitantes son personas que vienen de Moravia y desconocen en algunos
casos a sus vecinos de Las Flores o de los m&#225;s cercanos como sus vecinos,
porque no los distinguen como semejantes. Esto se agrava con el tema de
Pedregal, La Aurora y Pajarito, que son personas que tienen una vocaci&#243;n m&#225;s
rural y se acercan m&#225;s al corregimiento de San Crist&#243;bal que a la comuna 17.
En la Gerencia el a&#241;o pasado empezamos una campa&#241;a, enfocada tambi&#233;n al
Yo
Yo
amo a Nuevo Occidente&#8221; y lo que busc&#225;bamos era que las personas se
empezaran a identificar como vecinos y adem&#225;s de eso a apropiar su territorio,
a ver la ciudadela como su hogar, como su casa. Esto con la finalidad de que
empezaran a interactuar entre ellos, a planificar y so&#241;ar su territorio como una
sola comunidad.
Uno de los grandes avances de la jornada de vida fue que por primera vez
logramos poner a todos los l&#237;deres de la ciudadela a conversar en un mismo
idioma para llegar con posiciones unificadas frente al Alcalde para defender los
proyectos que ellos iban a proponer en la jornada de vida. Pero fue insuficiente,
porque el tema de reconocerse como vecinos era todav&#237;a muy precario. Y de
ah&#237; la campa&#241;a, c&#243;mo fortalecer esa uni&#243;n entre los vecinos y c&#243;mo fortalecer
la apropiaci&#243;n del territorio para que los habitantes se sentaran a so&#241;ar y a
planificarlo.
Se han tomado varias acciones de intervenci&#243;n en el territorio, en cuanto al
estudio de la pertinencia de la creaci&#243;n de la comuna 17. El problema ya lo
identificamos, ya lo dijimos.
Los avances:
Diferentes reuniones sostenidas por la Gerencia con las comunidades de los
asentamientos Pedregal Bajo, La Aurora y Pajarito, donde ellos manifiestan que
sus problem&#225;ticas son distintas y no desean pertenecer a la comuna 17. Conoc&#237;
a algunos l&#237;deres dentro de estas comunidades que opinan distinto, son la gran
minor&#237;a, pero hay algunas personas que son de Pedregal, Pajarito y La Aurora
que les gustar&#237;a pertenecer a la comuna. Sin embargo, la posici&#243;n dominante
no pertenecer a la comuna 17&#8221;.
no pertenecer a la comuna 17</speech><speech by="#alvaroivanberdugolopez" startTime="2013-06-14T00:00:00">Quisiera redondear un poco el tema en palabras claras, cu&#225;l es la ruta, para
que a partir del mes de octubre se puedan iniciar las discusiones en el Concejo.
El doctor Santiago acaba de presentarnos un cronograma para que la sociedad
se organice, se imagine cu&#225;l es el territorio que quiere, siquiera lo sue&#241;e y
tenga unos ideales m&#237;nimos de para qu&#233; quiere ser un territorio, como lo ven y
ojal&#225; tengan el esbozo de un plan. Para eso seguimos propiciando los espacios.
No a la comuna 17&#8221;. Hay una serie
No a la comuna 17&#8221;. Hay una serie
de tensiones que tendr&#237;amos que sentarnos, dialogarlas, mirarlas y ponernos de
acuerdo.
Nosotros, con ese cronograma que est&#225; ah&#237;, vamos a seguir propiciando todas
las reuniones para que haya una sociedad organizada, no formalmente, pero s&#237;
al menos alrededor de una intenci&#243;n en ese territorio. Si logramos ese objetivo,
tiene que ser antes de octubre, porque ya tendr&#237;amos que pasar con ellos y con
Planeaci&#243;n a la discusi&#243;n de la conveniencia de lo que ellos so&#241;aron.
Ya vieron la serie de conflictos de territorio que plante&#243; Planeaci&#243;n, como este,
hay muchos y tendremos que darle un orden y eso se da en el POT. Aspiramos
que en septiembre la comunidad est&#233; sentada con Planeaci&#243;n, poni&#233;ndose de
acuerdo de si ese es el territorio, si no, si es otro, todas estas miradas de tipo
t&#233;cnico, para que posteriormente en octubre, con el POT de la ciudad, el
Concejo pueda debatir acerca de la conveniencia, aprobaci&#243;n o no de la
comuna 17</speech><speech by="#jairogomezrestrepo" startTime="2013-06-14T00:00:00">El tema de hoy es la creaci&#243;n de la comuna 17, creemos que es una necesidad
y hablo por muchas personas que quieren que sea una realidad. Independiente
que nos unamos con la 7, pero que no se siga dilatando y creemos que es un
consenso con la comunidad, acercarse a ella y tratar de que esto sea una
realidad.
Pero seguimos viendo con preocupaci&#243;n la problem&#225;tica que tiene la Ciudadela
Nuevo Occidente. La comunidad se llev&#243; para all&#225; y todav&#237;a sigue habiendo
problemas en las viviendas; de empleo porque es una comunidad de escasos
recursos econ&#243;micos. Aqu&#237; se hab&#237;a hablado de unidades productivas, porque
son personas diferentes culturas, porque hay gente de todos los sectores.
En La Aurora no tenemos espacios para reunirnos ni los j&#243;venes ni las
personas de la tercera edad. La poblaci&#243;n es de madres cabeza de familia sin
empleo. Hay inseguridad, contamos con tres o cuatro agentes que no alcanzan
a cubrir todo el territorio</speech><speech by="#dianamariacastano" startTime="2013-06-14T00:00:00">Mi participaci&#243;n es como l&#237;der de la vereda Pajarito, que he venido
acompa&#241;ando este proceso desde que inici&#243; Plan Parcial Pajarito y que llevo 30
a&#241;os en el liderazgo y s&#233; de qu&#233; estoy hablando.
Solamente me queda por decirle a los concejales, secretarios y vicealcaldes,
que tenemos que generar desarrollo pero con participaci&#243;n y conciliaci&#243;n, no
atropellando comunidades. Es nuestra posici&#243;n como vereda Pajarito, como
vereda Pedregal bajo porque las defiendo a las dos, porque somos
corregimiento, comunidad campesina, tenemos identidad campesina, una
participaci&#243;n pol&#237;tica y social campesina.
Llevamos 120 a&#241;os de existencia y no podemos en la pol&#237;tica pensar que de la
noche a la ma&#241;ana vamos a ir a generar un desarrollo urban&#237;stico atropellando
una ruralidad y no concertando con ella. Jam&#225;s nos hemos opuesto al
desarrollo de ciudad que se llev&#243; all&#237;, pero lo m&#225;s grave es que le pusieron el
nombre de Pajarito, cosa dura para nosotros, porque se habla que Pajarito tiene
desarrollo de todo. Y pregunto aqu&#237; al Vicealcalde &#193;lvaro Berdugo d&#243;nde est&#225;n
los estudios de Planeaci&#243;n que se realizaron por la universidad Nacional en
2012 y la comunidad lleva varios derechos de petici&#243;n solicitando que se nos
muestre, porque estamos 300 familias en peligro, donde hay una zona que a
dos metros de profundidad estamos en lodo y soy una de las habitantes de la
zona.
Llevamos meses solicitando que se nos escuche y no puede haber desarrollo
sino hay justicia y equidad social. S&#237; les pido que desarrollen el urbanismo que
quieran desarrollar, pero que la ruralidad y las veredas de Pajarito y Pedregal
bajo sean respetadas y estamos para servirles y apoyar los procesos</speech><speech by="#ramiroalbeirosanchez" startTime="2013-06-14T00:00:00">Doctor Bernardo, creo que la creaci&#243;n de la comuna 17 es un asunto pol&#237;tico,
econ&#243;mico y social. Y con el respeto que merece la Administraci&#243;n, creo que el
doctor Berdugo y el doctor Jorge se deben poner de acuerdo, porque con las
arandelas que pone Planeaci&#243;n aqu&#237; no hay voluntad pol&#237;tica.
Aqu&#237; hay m&#225;s un disenso, porque lo hemos venido planteando desde hace tres
a&#241;os, en el gobierno de Alonso Salazar que ten&#237;a m&#225;s voluntad pol&#237;tica que
este gobierno. Cuando hablamos de estructuraci&#243;n del ordenamiento pol&#237;tico
administrativo fue porque falt&#243; planeaci&#243;n en la creaci&#243;n de Nuevo Occidente,
no tuvieron en cuenta la infraestructura, metieron a la comunidad all&#225; a que se
defendiera, all&#225; falt&#243; planeaci&#243;n y es lo que hoy est&#225;n reclamando esos
ciudadanos.
D&#243;nde est&#225;n los servicios p&#250;blicos b&#225;sicos insatisfechos que ten&#237;an que haber
planteado como Administraci&#243;n antes de entregarles ese territorio. Cuando
Planeaci&#243;n habla que se necesitan los estudios t&#233;cnicos, sociales, de identidad
f&#237;sico espacial, eso es cierto, porque hay territorios que colindan con la comuna
13 y tampoco los est&#225;n teniendo en cuenta.
Blanquizal y El Pesebre que colinda m&#225;s con Robledo no tiene tanta incidencia
en la 13 y ellos piden que dentro de esa comuna sean tambi&#233;n incluidos. Y los
territorios de Guadarrama, Altos de La Virgen, La Gabriela, La Cuchilla, que
tienen incidencia social en la comuna 13 y que hacen parte del corregimiento de
San Crist&#243;bal, dentro de ese ordenamiento territorial hacia la comuna, esos
territorios deben estar listos para la comuna 13.
Cuando hablamos que hay que prestar los servicios b&#225;sicos insatisfechos, el
366 de la Constituci&#243;n es muy claro, educaci&#243;n, salud, agua potable,
saneamiento ambiental, que falt&#243; en Nuevo Occidente. &#191;Hay desacuerdos en
las organizaciones base? Creo que no, al contrario, aqu&#237; las organizaciones
como las JAC, lo &#250;nico que pretenden es el mejoramiento socioecon&#243;mico y
cultural de esa sociedad que colinda, encerrada en una infraestructura donde
no les dejaron siquiera espacio para la diversi&#243;n y el deporte.
Y con la carencia de esos equipamientos nos vemos todos los d&#237;as urgidos m&#225;s
en esa necesidad de que el Estado tiene que estar resolviendo. En El Socorro
se van a construir m&#225;s de 1.500 viviendas, pregunto si Planeaci&#243;n ya hizo el
estudio t&#233;cnico para recibir a 4.500 familias, porque va a aumentar el n&#250;mero
de habitantes en el barrio, de 6.000 que hoy hay, subir&#237;an 6.000 m&#225;s y c&#243;mo los
vamos a atender en educaci&#243;n, en salud y las v&#237;as de acceso que hoy no
tenemos para ingresar a esos territorios. Creo que antes de construir viviendas
de inter&#233;s social que beneficie a la comunidad, deber&#237;amos tener una pol&#237;tica
de planeaci&#243;n que vaya en beneficio de nuestras comunidades</speech><speech by="#dianamalaves" startTime="2013-06-14T00:00:00">Soy edil del corregimiento San Crist&#243;bal, pertenezco a Ciudadela Nuevo
Occidente y es preocupante que con 62.000 habitantes que hay all&#225;, le est&#225;n
quitando las zonas verdes. Por ejemplo como el Metrocable, es la centralidad
de Nuevo Occidente y al lado que van a regalar las 400 viviendas gratis, c&#243;mo
van a meter eso, es demasiada gente y con m&#225;s habitantes que se metan van a
llegar a 100.000, es como un municipio pr&#225;cticamente.
Donde se van a hacer esas viviendas ser&#237;a muy bueno que se hiciera la unidad
deportiva o centros comerciales que tanta falta le hace a la comunidad. All&#225;
pusieron la gente y dijeron que iban a poner muchas cosas y hasta el momento
no se ha visto eso. Es como en cada edificio que hay tiendas, hay discotecas,
muchas cosas y estamos violando las leyes, porque hay una ley que dice que
donde hay una unidad residencial no es permitido una unidad comercial o es
que vamos a combinar las dos cosas.
Ser&#237;a importante que Ciudadela Nuevo Occidente tuviera su propia planeaci&#243;n
local y presupuesto participativo, porque el que hubo en el 2012 no alcanz&#243;
para tanta poblaci&#243;n. En San Crist&#243;bal hay 80.000 habitantes, con la poblaci&#243;n
de Ciudadela no alcanza ese presupuesto. Se habl&#243; en la jornada de vida con
el alcalde que se iban a hacer 90 locales por cada a&#241;o en este cuatrienio. Ya
vamos en mitad de a&#241;o y no se ha empezado a hacer nada de estos locales.
La biblioteca, que en el Plan de Desarrollo qued&#243; como un parque biblioteca,
avaluado en $28.000 millones, en jornada de vida lo cambiaron por $5.000
millones. Hubo dos propuestas que hablaron del Plan Parcial Pajarito. Y una
cosa que hablo con el concejal Miguel Quintero, si se cambia a comuna 17, va a
subir el estrato y la valorizaci&#243;n, por qu&#233; si la mayor&#237;a de la poblaci&#243;n que hay
all&#225; es de bajos estratos. Ser&#237;a muy importante que esto no subiera si se
creara la comuna 17</speech><speech by="#ruthestelaospina" startTime="2013-06-14T00:00:00">Soy presidenta de la JAL de San Crist&#243;bal. Aqu&#237; hay algo claro y que nos
facilita el trabajo y es que todo el territorio de Ciudadela Nuevo Occidente y San
Crist&#243;bal estamos de acuerdo en crear la nueva comuna 17, eso es algo a
favor. Pero, &#191;qu&#233; pedimos? Ayer estaba reunida con unos amigos y l&#237;deres de
Ciudadela, que hoy no vinieron porque no les fue posible. Y dec&#237;amos que la
nueva comuna 17 la queremos, pero no la queremos al mont&#243;n.
Queremos trabajar la comuna 17 y tenemos una propuesta y creo que va
acorde a lo que dijo el compa&#241;ero ahora de Ciudadela, de una mesa,
fortalecerla, donde ya viene trabajando el tema de la comuna, con el
acompa&#241;amiento de Planeaci&#243;n. Doctor Berdugo, ah&#237; tenemos que tener
mucho el acompa&#241;amiento porque tenemos que saber qu&#233; beneficios trae la
construcci&#243;n de la nueva comuna. De pronto qu&#233; contras nos puede traer.
Queremos saber bien a fondo qu&#233; es una comuna, de pronto muchos l&#237;deres lo
sabemos, pero &#191;lo sabe la comunidad?
Creo que hay que socializar mucho ese tema con la comunidad sobre los
beneficios y consecuencias que nos puede traer y trabajarla. Porque escuch&#233;
que para la creaci&#243;n de una nueva comuna se necesitan m&#225;s de 100 mil
habitantes, bueno, por el momento de Ciudadela ya lo dijeron, tenemos m&#225;s de
60.000, todav&#237;a no tenemos los 100.000, pero a futuro es la necesidad de la
creaci&#243;n.
Digo que nos podemos llevar el tiempo necesario, aqu&#237; no tenemos que correr.
D&#233;mosle el tiempo necesario a la nueva comuna para que no ocurra lo que est&#225;
sucediendo ahora que metieron la gente al mont&#243;n y el acompa&#241;amiento ha
sido poco. Les pido que nos colaboren en un tema que es el lunar negro, c&#243;mo
hacemos que del techo presupuestal que le toca al corregimiento de PP,
teniendo en cuenta los criterios para los techos, le demos el presupuesto a
Ciudadela Nuevo Occidente para que lo trabaje y lo concerte y San Crist&#243;bal
tambi&#233;n haga parte.
Si hacemos eso, la nueva comuna 17 va a quedar en un segundo plano, vamos
a tener tiempo para trabajarla. En eso le pedimos doctor Berdugo que nos
colabore y a los concejales y de seguro que las cosas van a funcionar.
Quiero pedirle el favor doctor Berdugo, la Gerencial Social hace mucha falta en
Nuevo Occidente, es triste ver los discapacitados y la gente adulta llegar hasta
La Alpujarra a pedir servicios o informaci&#243;n. Colab&#243;renos en eso, que la
Gerencia Social regrese a Nuevo Occidente</speech><speech by="#angelamariabarrera" startTime="2013-06-14T00:00:00">Soy de la vereda Pedregal Bajo y mi compa&#241;era Diana ya les dej&#243; muy claro
por qu&#233; Pedregal Bajo y Pajarito no queremos ser parte de la comuna 17 y
queremos seguir siendo parte de la comuna 60. Le digo a los concejales y a la
Administraci&#243;n, por qu&#233; no se dan un pasito y entran a ver los atropellos en que
la ciudadela al construirla han llegado a atropellar a la vereda Pedregal Bajo.
Ten&#237;amos el mejor escenario deportivo de todo el corregimiento, que cumpl&#237;a
todas las reglas y en este momento no lo tenemos, es un escenario totalmente
abandonado y acabado, porque lleg&#243; el gobierno y le dio vivienda a un poco de
personas que lo necesitaban, pero no equip&#243; esas comunidades. Ten&#237;amos una
sede social y como tambi&#233;n necesitaron ese lugar donde estaba, para pasar
una v&#237;a, para construir lo que es ahora Nuevo Occidente, tambi&#233;n nos la
quitaron, nos la reubicaron y llevamos cinco a&#241;os mandando derechos de
petici&#243;n para que nos la regresen y no quieren.
Llegan ustedes a acabar con lo poco que tienen las comunidades que ya
estaban. &#191;Eso se llama desarrollo al pueblo? &#191;Eso es un hogar para la vida?
Llegar y quitarles a las comunidades lo poco que ten&#237;an y dejarnos en una
situaci&#243;n que no tenemos, v&#237;as porque nos las acabaron pasando volquetas,
maquinarias para poder construir lo que es Nuevo Occidente. Creo que se trata
En la administraci&#243;n de fulanito
En la administraci&#243;n de fulanito
se dieron tantas viviendas&#8221;, para que digan que esa fue una buena
administraci&#243;n. Pero vayan y miren en qu&#233; condiciones se las dan a ellos y a
qui&#233;nes van y atropellan y con qu&#233; acaban.
C&#243;mo nos dejan sin v&#237;as, sin escuela, sin cancha y nadie sabe de eso.
&#191;Qui&#233;nes de ustedes han ido o han mirado? Hemos tenido la oportunidad de
que algunos concejales vayan y miren pero no hemos tenido soluci&#243;n. Les pido
el favor que miren el tejido social, porque no se trata de acabar con lo que hay
sino de construir y no veo que est&#233;n construyendo sino acabando con las cosas
buenas que ten&#237;amos</speech><speech by="#martaligiamejia" startTime="2013-06-14T00:00:00">El pasado 11 de junio, la Personer&#237;a present&#243; una comunicaci&#243;n mediante la
cual hizo claridad con respecto a su participaci&#243;n durante este proceso. Hemos
realizado una labor de acompa&#241;amiento en esta comisi&#243;n accidental 36 de
2012. En ella hemos estado en la instalaci&#243;n el 25 de julio de 2012 y el 22 de
agosto en la reuni&#243;n que se celebr&#243;.
Adjuntamos el informe que fue presentado por la delegada 17D que acompa&#241;&#243;
esta comisi&#243;n, la doctora Adriana Mar&#237;a C&#243;rdoba. Hasta ahora nuestra funci&#243;n
ha sido de acompa&#241;amiento en el marco de la guarda y protecci&#243;n de los
derechos de los ciudadanos. No podemos en este momento dar un informe
diferente al de acompa&#241;amiento a la comisi&#243;n. El se&#241;or Personero ha enviado
una comunicaci&#243;n excus&#225;ndose ante el Secretario de la corporaci&#243;n por no
asistir a esta reuni&#243;n. Pero me ha pedido que en nombre de &#233;l les presente este
informe</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-14T00:00:00">Agradezco la presencia de los funcionarios de la Administraci&#243;n Municipal, en
cabeza del Vicealcalde de la respectiva &#225;rea, el doctor &#193;lvaro Berdugo y quien
lidera a los secretarios, el director de Planeaci&#243;n, el doctor Jorge P&#233;rez.
Tambi&#233;n la presencia de las secretar&#237;as de Cultura, Educaci&#243;n, Participaci&#243;n
Ciudadana, al doctor Valencia, ex gerente de la Ciudadela Nuevo Occidente;
igualmente estuvo el secretario de Infraestructura, el ex alcalde de Envigado, el
doctor Gallo. Doctor Fabio Humberto Rivera, se&#241;or presidente, Nicol&#225;s Albeiro
Echeverri, ustedes, recuerdo que estuvieron en la Asamblea Departamental
conmigo, creo, cuando se cre&#243; el &#250;ltimo municipio de Antioquia, La Pintada,
corregimiento de Santa B&#225;rbara.
Fue el municipio No. 124, luego presentaron creo que Currulao, para
convertirse tambi&#233;n en municipio y no fue aceptado, en el Urab&#225; antioque&#241;o.
Pero quiero traer esta historia, porque hace casi 40 a&#241;os, siendo mi padre
diputado a la Asamblea y otro grupo de Liberales, lideraron la creaci&#243;n de
varios municipios como San Pedro de Urab&#225;, que anteriormente era
corregimiento de Turbo; del mismo Necocl&#237; y otros dirigentes Conservadores
lideraron la creaci&#243;n de lo que eran corregimientos, en su momento San
Francisco, San Luis, como municipios.
Y la discusi&#243;n siempre era que la cabecera no quer&#237;a que le quitaran territorio.
Y la gente de las comunidades de esos corregimientos o veredas que
terminaban siendo municipios, inicialmente, se apoyaban en el inter&#233;s de
crecer, no solo poblacionalmente sino en generaci&#243;n de presupuestos. Y hay
errores, porque realmente hay municipios que siendo categor&#237;a 5, 6, antes por
el contrario se ha pensado, doctor &#193;lvaro Berdugo y usted lo sabe como ex
funcionario de la Gobernaci&#243;n, que a duras penas fiscalmente se sostienen.
Se ha hablado de que se debe volver a 24, 25 municipios o m&#225;s por su
incapacidad fiscal, hacer corregimientos y que vuelvan a ser parte de los
municipios que con anterioridad fueron parte de ese territorio. Yo no entiendo
un poco la Administraci&#243;n y me disculpan, cuando dicen que &#8216;s&#237; hay voluntad
pol&#237;tica de la creaci&#243;n de la comuna 17&#8217;. A rengl&#243;n seguido, hay unas
intervenciones en donde dicen: &#8216;S&#237; pero no&#8217;.
Entonces es la claridad que todav&#237;a veo que no hemos dilucidado. Porque si
hay voluntad pol&#237;tica, este Concejo en varias oportunidades ha encontrado los
argumentos pol&#237;ticos para la creaci&#243;n de la comuna 17, basados en estudios
t&#233;cnicos, donde hay cuatro o cinco propuestas, que entiendo se presentaron en
la Comisi&#243;n Accidental. Pero no puedo aceptar que a estas alturas y previo
an&#225;lisis del Plan de Ordenamiento Territorial, todav&#237;a se diga &#8216;s&#237;, pero no&#8217;.
M&#225;s o menos, Mona. No me vaya a empezar a insultar. Aconductada y
respetuosa, y bienvenida al Concejo de la ciudad de Medell&#237;n. Al escuchar
entonces a la Administraci&#243;n Municipal, espero que en el Plan de Ordenamiento
Territorial la propuesta, que vuelvo a decir, la hizo Alonso Salazar pero no la
ejecut&#243;, como varias cosas.
Les digo a los concejales, al mirar uno la diapositiva hist&#243;rica, jur&#237;dica de los
acuerdos en el Concejo de la ciudad de Medell&#237;n, creo que Medell&#237;n despu&#233;s de
25 a&#241;os, Juan Felipe Campuzano, 25 a&#241;os cuando se estructur&#243; lo que existe
b&#225;sicamente de 16 comunas y 5 corregimientos, hay que plantearlo: &#191;Cu&#225;nta
poblaci&#243;n ha crecido en la ciudad de Medell&#237;n en las diferentes comunas, en 25
a&#241;os?
El doctor Juan Felipe Campuzano dice: &#8216;1.200.000 personas habitan la ciudad
de Medell&#237;n desde hace 25, lo que ha crecido la poblaci&#243;n&#8217;. Eso lleva a que el
Plan de Ordenamiento Territorial, que vamos a avocar, tenga una alta
responsabilidad del Concejo de la ciudad de Medell&#237;n y m&#225;s este tema de la
comuna 17.
Insisto que es necesario crear la comuna 17. Eso es una realidad, que la gente
de Nuevo Occidente es muy diferente a la gente de Pajarito y a la gente de San
Crist&#243;bal. &#191;A qui&#233;n le toca definir cu&#225;l es la divisi&#243;n? A los t&#233;cnicos. &#191;Por d&#243;nde
ir&#225; la comuna 17, si incluye los territorios de &#8216;Carlos Pesebre&#8217; o no los incluye?
&#8216;Carlos Pesebre&#8217; mandaba en un sector, toda esa ca&#241;ada de La Iguan&#225;
mandaba &#8216;Carlos Pesebre&#8217;, m&#225;s que el Estado.
No en este Gobierno. &#191;No era informante del B2, del Ej&#233;rcito? Por eso era que
lo dejaban trabajar, hasta que se les sali&#243; del redil y ya se convirti&#243; en objetivo
de alto valor. Pero era informante del Estado reconocido. No entiendo c&#243;mo esa
territorialidad para los bandidos es f&#225;cil de terminar fronteras, pero para el
Estado es todo un problema.
Es lo mismo en las cl&#237;nicas de garaje. Perm&#237;tanme, adelanto el debate del
lunes. Para las cl&#237;nicas, todo est&#225; bien; vaya para el Hospital General o para
San Vicente. Imag&#237;nese que la Direcci&#243;n Seccional de Salud de Antioquia no le
ha entregado habilitaci&#243;n ni al San Vicente, ni al Hospital General; pero s&#237; le
entrega a las cl&#237;nicas de garaje. Ese es el Estado.
Entonces, vuelvo a insistir. La delincuencia en la ciudad abre sus fronteras, dice
qui&#233;n pasa, quien nos pasa y nosotros nos hemos demorado todav&#237;a, despu&#233;s
de tres a&#241;os, estamos en &#8216;s&#237; pero no&#8217;. Aqu&#237; se plantean y diferencian los Planes
Parciales. No pueden entender que Plan Parcial de Pajarito sea algo que tenga
que ver con la comuna. La comuna incluye el Plan Parcial. Pero la creaci&#243;n de
una comuna y aqu&#237; difiero de algunos l&#237;deres, respetuosamente, que dicen que
no se invit&#243; a la gente de Nuevo Occidente. No, es que ellos hacen actualmente
parte del corregimiento de San Crist&#243;bal, su gran mayor&#237;a. El Corregimiento
estaba invitado.
Hay gente que se opone pero quiere su propia Junta Administradora Local en
Nuevo Occidente, quiere sus propias Junta de Acci&#243;n Comunal, quieren su
propio Presupuesto Participativo y su propio Plan Local. Eso para generarlo,
hay que crear una nueva comuna, concejal Uribe. La situaci&#243;n es clara.
Pol&#237;ticamente este Concejo y la Comisi&#243;n han planteado &#8216;se necesita la comuna
17&#8217;. Es m&#225;s, si San Crist&#243;bal contin&#250;a con la Ciudadela Nuevo Occidente, la
pr&#243;xima elecci&#243;n de Juntas Administradoras Locales ser&#225; muy dif&#237;cil ver a Horta
nuevamente en el Concejo de la ciudad de Medell&#237;n, en representaci&#243;n de la
JAL, porque estoy seguro que la gran mayor&#237;a de la Junta Administradora Local
ser&#225; de Nuevo Occidente.
La situaci&#243;n pol&#237;tica dentro del corregimiento de San Crist&#243;bal cambiar&#225;
totalmente y ya no habr&#225; defensa de la ruralidad desde Nuevo Occidente.
Porque Nuevo Occidente no es ruralidad. Si dejan eso como est&#225;, los absorben
a ustedes. Cada vez ser&#225; mayor el peso de la gente de Nuevo Occidente sobre
la gente de San Crist&#243;bal y la idea no es crear problemas entre los unos y los
otros. Pero es necesaria una nueva distribuci&#243;n administrativa, geogr&#225;fica de la
nueva comuna. Este Concejo, como ha hecho cosas muy interesantes durante
este a&#241;o y medio, despu&#233;s de 25 a&#241;os de no crearse una comuna en la ciudad
de Medell&#237;n, debe crear la nueva comuna 17.
Son m&#225;s los argumentos positivos que los negativos y la infraestructura se
est&#225;n creando. Porque a m&#237; no me digan que lo que se llama &#8216;Centro de Salud
de Pajarito&#8217;, que no se debe llamar porque queda por lo menos a 30 cuadras de
donde es Pajarito, deber&#237;a ser &#8216;Centro de Salud Nuevo Occidente&#8217;. Por eso, lo
denominan &#8216;Centro de Salud Pajarito&#8217;, as&#237; estaba. Esa es una Unidad
Hospitalaria, doctor Fabio Rivera. Va a estar primero que la Unidad Hospitalaria
de San Crist&#243;bal, que fue primero pedida que la de Pajarito.
Ese es un ejemplo muy claro, Horta y dem&#225;s miembros de las Juntas
Administradoras Locales, que ustedes tienen que llegar a un consenso. Es que
es una divisi&#243;n territorial, al fin y al cabo, legal; al fin y al cabo, el presupuesto
es del mismo pap&#225;, del Municipio de Medell&#237;n. Pero la gente de Nuevo de
Occidente ya debe tener una autonom&#237;a y se merece tener una nueva
autonom&#237;a porque, todos sabemos que quienes fueron llevados a ese territorio,
est&#225;n buscando una identidad, como lo dice usted. Porque llegaron de varias
zonas de alto riesgo o de altos niveles de pobreza de otras zonas del municipio
de Medell&#237;n, o por el desplazamiento forzoso.
Creo que la Administraci&#243;n Municipal debe tener muy claro para el mes de
octubre, as&#237; espero, doctor &#193;lvaro Berdugo, porque aqu&#237; se perdieron precisos
momentos y tiempos con la interinidad en Planeaci&#243;n de tres directores de
Planeaci&#243;n el a&#241;o anterior. Eso genera unos problemas de retrazo, fuera de la
lentitud que hay en la Administraci&#243;n P&#250;blica, pero creo que el Concejo de la
ciudad de Medell&#237;n y es mi llamado a los concejales, es mantenernos en una
decisi&#243;n pol&#237;tica de la creaci&#243;n de la comuna 17 porque existen m&#225;s
argumentos a favor, que en contra</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-14T00:00:00">Quiero reconocer y resaltar la persistencia que se ha tenido con la Comisi&#243;n,
bajo su coordinaci&#243;n</speech><speech by="#carlosmariouribezapata" startTime="2013-06-14T00:00:00">Reiterar la importancia de este debate, doctor Bernardo. Estamos en el
momento que es. Coincido con usted. Estamos un poco retrazados en esto
porque la Bancada de Cambio Radical, doctor Rober, tambi&#233;n hemos
manifestado la necesidad de la creaci&#243;n de esa comuna 17 y es el momento
preciso para hacerlo. La ciudad de Medell&#237;n se divide en 16 comunas y 5
corregimientos. Vemos como en los &#250;ltimos 25 o 30 a&#241;os ha cambiado mucho
el tema de la ciudad y lo podemos visualizar en los corregimientos.
Corregimientos que han crecido poblacionalmente en m&#225;s del 100%.
Corregimientos, como San Crist&#243;bal, que ten&#237;an hace 20 a&#241;os 20, 25; ahorita
tienen 70.000 habitantes o m&#225;s. Se ha crecido. San Antonio de Prado hace 20
a&#241;os ten&#237;a 35.000, 40.000; ahorita tiene m&#225;s de 100.000 habitantes.
Vemos como estos corregimientos, al igual que la ciudad, han crecido. Han
crecido en el tema de servicios p&#250;blicos, de equipamientos, de la din&#225;mica
social, pol&#237;tica y econ&#243;mica. Estas son causas del POT del 99. Porque pens&#243;
solamente en lo urbano y lo rural no lo toc&#243;. No lo toc&#243; porque las zonas de
expansi&#243;n quedaron ubicadas en los tres corregimientos (San Antonio de
Prado, Altavista y San Crist&#243;bal). Esas zonas de expansi&#243;n lo que trajo a los
corregimientos fue desorden.
Fue desorden porque el sector rural, entre comillas, que llaman a los
corregimientos. Porque usted llama a UNE o EPM y dice que est&#225; en la
centralidad de los corregimientos y dicen: &#8216;No, eso es tomado como sector
rural&#8217;. Pero somos rurales para una cosa y somos urbanos para otras cosas.
Entonces, el POT del 99 es causante de este desorden en los corregimientos.
Donde la soluci&#243;n habitacional pas&#243; a estos territorios y por eso es que
municipios como Bello, Envigado, Itag&#252;&#237; y otros del &#225;rea metropolitana
descargaron el problema habitacional a los corregimientos.
Doctor Jorge P&#233;rez, para que me escuche, que es importante tambi&#233;n lo que se
est&#225; planteando aqu&#237; desde esta curul. Ese POT del 99 desorden&#243; los
corregimientos y eso es lo que estamos ahorita, pr&#225;cticamente mitigando y
pagando las consecuencias.
Los cinco corregimientos venimos con la ayuda de la Administraci&#243;n y de este
Concejo, de los 21 concejales, diciendo: &#8216;Estamos presentes, aqu&#237; en la
din&#225;mica de la ciudad y necesitamos que nos escuchen, nos incluyan y nos
valoren a los cinco corregimientos&#8217;. Este territorio, que usted en su presidencia,
doctor Bernardo, brind&#243; todas las garant&#237;as para que se descentralizaran las
primeras sesiones, que fueran en corregimientos, para que todo lo que tuviera
que ver con corregimientos se dinamizara en este recinto y Concejo. Es
voluntad de la Mesa Directiva anterior, de la actual y de los 21 concejales.
Tema de la ruralidad. Es complejo y no nos hemos dado cuenta de que
Medell&#237;n es un municipio como cualquiera. Medell&#237;n es un municipio como
Andes, Jard&#237;n, Heliconia, que tiene veredas. Tiene 52 veredas. &#191;Qui&#233;n lo
creyera? Muchas personas de la centralidad no saben cu&#225;ntas veredas tiene el
municipio. Me atrevo a decir que muchos pol&#237;ticos de la ciudad tampoco sab&#237;an
cu&#225;ntas veredas ten&#237;a la ciudad de Medell&#237;n.
La ciudad de Medell&#237;n tiene cerca de 50.000 campesinos. Una poblaci&#243;n
inmensa, que puede ser de un municipio, no s&#233; de qu&#233; categor&#237;a, pero es un
municipio inmenso. 50.000 habitantes, es un municipio impresionante. La
ruralidad va cogiendo esa importancia. Se est&#225;n tocando temas que el
campesino, sea incorporado como grupo poblacional, que eso se logr&#243; y fue por
este Concejo y esta Administraci&#243;n, doctor Fabio Humberto Rivera, tambi&#233;n
apoy&#243; ese tema de que el campesinado fuera grupo poblacional, que eso trae
unos beneficios y unos argumentos.
Estamos trabajando, dec&#237;a ahorita el JAL Sergio Horta del Consejo Municipal de
Desarrollo Rural, porque por la ley 617 de 2000 y otras leyes de hace 20 a&#241;os,
los municipios tienen que contar con los Consejo Municipales de Desarrollo
Rural y estamos hacia all&#225;. Construyendo ese camino para que los
corregimientos sean visualizados y tenidos en cuenta y sean valorados. El
nuevo POT, que venimos trabajando juiciosamente desde la Comisi&#243;n Primera,
con la doctora Aura Marleny, el doctor Jaime Cuartas y los otros compa&#241;eros,
que nos trae unos retos grandes en el tema rural. Voy a empezar aqu&#237; a
decirles y dar los agradecimientos.
Se va a crear componente rural, no exist&#237;a componente rural en el POT de
Medell&#237;n. No exist&#237;a. Ah&#237; podemos ver cu&#225;l es la importancia de lo rural para
las administraciones anteriores, que han venido visualizando, pero no exist&#237;a
componente rural, que se va a crear. Se crearon unos instrumentos de los
Planes de Ordenamientos Corregimentales, que esos nos tienen que ayudar a
materializar la visi&#243;n y la contextualizaci&#243;n de los l&#237;deres en el tema rural. Ah&#237;
hay un reto y reitero, doctor Bernardo, doctor Juan, doctor &#193;lvaro Berdugo y
doctor Jorge, pienso que &#233;ste es el momento para crear la comuna 17.
&#191;Saben por qu&#233;? Porque el POT aqu&#237; no vuelve hasta dentro de 12 a&#241;os. Este
es el momento porque los usos del suelo de ese territorio hay que adecuarlos a
la nueva. Son seis a&#241;os. &#191;Cierto, doctora Aura? Y se hacen ajustes. Doctor
Jorge, doctor &#193;lvaro, este es el momento porque tenemos que mirar usos del
suelo, buscar vocaciones econ&#243;micas para la comuna y una cosa muy
importante, que le solicitaba ayer al Alcalde: acabar con las zonas de expansi&#243;n
en los corregimientos.
Esa comuna 17 nos va a servir para ese tema. Bien planificada c&#243;mo lo ha
venido haciendo, como crecer la ciudad en esa comuna 17, para ajustar la
poblaci&#243;n que ellos dicen que se necesita. Pienso que hay que mirar esa parte
porque lo que es San Antonio de Prado, Altavista y San Crist&#243;bal, en su
mayor&#237;a de territorio, no queremos m&#225;s zonas de expansi&#243;n, porque han tra&#237;do
esos inconvenientes.
Pienso que la comuna 17, sabiendo hacer un trabajo con la comunidad, nos
puede ayudar tambi&#233;n para ese tema de la expansi&#243;n urban&#237;stica en la ciudad.
&#191;C&#243;mo va a crecer la ciudad en estos 12 a&#241;os? Tenemos que aprovechar este
momento, donde la Comisi&#243;n que lidera el doctor Bernardo Alejandro Guerra
est&#225; trabajando el tema de la comuna 17. Es el momento preciso, oportuno y
viable para que crearla.
Quisiera que se llevaran de aqu&#237; un compromiso y nos dijeran para cu&#225;ndo
tenemos el proyecto de acuerdo, antes de aprobar el POT de la comuna 17
aqu&#237;. Que nos dieran una fecha para empezar a trabajarlo y a socializarlo con
las comunidades. La importancia que se ha generado aqu&#237; por parte de los
concejales, s&#233; que el doctor Yefferson Miranda, en seguida, en su intervenci&#243;n
va a reiterar el compromiso, la necesidad de crear la comuna 17. Con ustedes,
desde aqu&#237; y hoy, cre&#225;ramos un cronograma en el proceso del proyecto de
acuerdo para tener esa comuna 17 antes de la aprobaci&#243;n del POT.
La voluntad de la comunidad est&#225; manifiesta en donde est&#225;n diciendo:
&#8216;Queremos la comuna 17, queremos que el presupuesto sea parte&#8217;. Es que se
siente y tienen toda la raz&#243;n los l&#237;deres de los corregimientos, de San Crist&#243;bal,
est&#225;n con el mismo presupuesto. &#8216;Asfixiados&#8217;, dice la Mona. Pienso que ah&#237;
tenemos que puntualizar. Pero reitero algo. Es como la vereda Pajarito,
Pedregal parte baja, los conservamos en el corregimiento, porque ellos tienen
identidad, se ven en el corregimiento, hay parte rural todav&#237;a y c&#243;mo los
conservamos del lado de los corregimientos. &#8216;Es un derecho&#8217;, dicen por all&#237;.
La estructura de los corregimientos. Doctor &#193;lvaro Berdugo, viene una sesi&#243;n
del Concejo para el pr&#243;ximo 17 de julio, vamos a tocar el tema de la
Gobernabilidad de los Corregimientos. Porque este Concejo ha sido generoso
con los corregimientos. En el tema de que la Gerencia de Corregimientos qued&#243;
en la estructura municipal. La Subsecretar&#237;a de Desarrollo Rural tambi&#233;n se
cre&#243;. Est&#225;n los Corregidores y tenemos que unificar todo eso.
La Gobernabilidad tiene que ser la uni&#243;n y la integraci&#243;n de esas instancias,
pero en beneficio del territorio. No se ha visto, ha faltado esa integraci&#243;n y ha
faltado esa gerencia. Quiero terminar dici&#233;ndoles que la Bancada de Cambio
Radical le hace la solicitud de que nos digan cu&#225;ndo empezamos ese proceso
de consolidar el tema comuna 17.
Pienso que es necesario, oportuno y es el momento, est&#225; la voluntad pol&#237;tica de
este Concejo. Veo que ustedes no est&#225;n negados del todo a este proceso, veo
voluntad por parte de ustedes tambi&#233;n de mirar este territorio como comuna,
para que tantas diferencias y tantas desigualdades, que de pronto se pueden
vivir desde el territorio urbano del corregimiento de San Crist&#243;bal y la
Ciudadela Nuevo Occidente, se puedan cuadrar.
Reiterando que hay que tener en cuenta a las JAL, a las JAC, toda la
comunidad en este proceso y que la vereda de Pajarito y Pedregal parte baja,
sigan siendo del corregimiento. Estamos con la voluntad puesta. Ustedes nos
dicen qu&#233; hacer, nos dan ruta para que ese proyecto de acuerdo salga
adelante. Cambio Radical est&#225; ah&#237; con la voluntad pol&#237;tica puesta para que la
comuna 17 sea una realidad</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-14T00:00:00">Agradecer a la comunidad que vino a expresar y uno ve una valla por all&#225; que
dice: &#8216;No queremos la comuna 17&#8217;.
S&#237; quisiera decirle a la Administraci&#243;n que si hacemos el recuento hist&#243;rico,
creo que Bernardo lo dijo, Alonso Salazar dijo: &#8216;Vamos a crear la comuna 17&#8217;.
No la hizo en el tercer a&#241;o y parte del problema que hoy tenemos y que puede
tener esta Administraci&#243;n es un asunto del concepto de ciudadan&#237;a.
Voy a hacer el llamado al Secretario de Participaci&#243;n y a &#193;lvaro Berdugo,
vicealcalde, a Planeaci&#243;n le corresponde la segunda tarea. Pero sobre el
concepto de ciudadan&#237;a es entender cu&#225;l es el papel que tiene que jugar en
este proceso de modificaci&#243;n administrativa del funcionamiento en un territorio
el ciudadano.
Aqu&#237; estamos tomando decisiones y est&#225; pidiendo la Administraci&#243;n y el
Concejo de Medell&#237;n que se tome una decisi&#243;n alrededor de unas personas.
Pero por ejemplo, nosotros ya tenemos as&#237; como tienen encuesta ustedes para
las jornadas de vida y equidad, tenemos una encuesta de lo que quieren las
personas. Claro que s&#237;, mi Mona. No me vaya a insultar hoy.
El asunto es, si nosotros entendemos el papel del ciudadano en una decisi&#243;n
que estamos tomando para ellos, podr&#237;amos hacer acciones como encuestas,
primero; pero adem&#225;s podr&#237;amos ir a contarles a esos ciudadanos qu&#233; es lo
que queremos. Podr&#237;a decirse: &#8216;Es que Fajardo y Alonso no lo hicieron. No le
preguntaron &#191;qu&#233; iban a hacer? a los que se fueron a habitar all&#237; o no le
preguntaron a los que estaban habitando &#191;qu&#233; era lo que se quer&#237;a hacer?&#8217;.
Hace tres a&#241;os se viene mencionando el tema de la comuna 17 y eso es todo
un proceso para que se convierta en una realidad. Pudo haberse hecho,
Bernardo, de manera r&#225;pida: Se presenta el proyecto de acuerdo y se crea la
comuna 17. Pero creo que hacer eso ser&#237;a, en esta democracia, una decisi&#243;n
autoritaria, afectando sin importarle a la comuna 13, a la comuna 7 y al
corregimiento de San Crist&#243;bal y al corregimiento de San Sebasti&#225;n de
Palmitas.
Porque no es solamente pensar en que se le va a quitar tierra a esos
corregimientos o a esas comunas; es tambi&#233;n pensar que vamos a afectar el
presupuesto de esas comunas y pensar en la proyecci&#243;n y uno de los
argumentos, doctor Jorge P&#233;rez, con los que podr&#237;amos jugar para informarle a
la comunidad c&#243;mo podr&#237;a fortalecerse su h&#225;bitat, es uno el presupuesto.
Ojo, hoy tiende a disminuirse en las comunas aleda&#241;as y en los corregimientos
aleda&#241;os, pero nuestra proyecci&#243;n financiera c&#243;mo se fortalece ese
presupuesto de acuerdo a las inversiones necesarias a hacer en ese territorio.
Ah&#237; es donde uno empieza a mostrarle a la comunidad que es necesaria la
comuna 17. Porque no solamente es pensar en Presupuesto Participativo sino
tambi&#233;n en las inversiones que tiene que hacer la Administraci&#243;n Municipal con
presupuesto directo en los hospitales, en las v&#237;as, en las unidades educativas,
todo ese tipo de cosas, que si ustedes lo valoran no solo acad&#233;mica y
matem&#225;ticamente van a terminar d&#225;ndole un argumento a esas otras personas
de esas otras comunas de porqu&#233; es necesario que se haga esta escisi&#243;n
poblacional.
Decirles que si se hace la escisi&#243;n, ya no cargar&#237;an con las inversiones
necesarias San Crist&#243;bal o comuna 13 y adem&#225;s, sobre la moratoria social
que tenemos sobre unas personas y unos predios, que tenemos sobre la
cuenca de La Iguan&#225; y en la parte alta de Pajarito. El primer llamado, termina
haciendo la Administraci&#243;n, es &#191;c&#243;mo ustedes hacen el estudio adecuado?
Ustedes est&#225;n &#8216;cargando con el milagro pero no con el santo&#8217;, algo as&#237;.
Si ustedes est&#225;n diciendo: &#8216;Apoyamos la comuna 17 pero no est&#225;n yendo a
argumentarle a la comunidad y a las personas porqu&#233; es necesario crear la
comuna 17. Ustedes ya est&#225;n convencidos de hacerlo pero no han ido a
dec&#237;rselos a ellos. Creo que ese es un paso fundamental. Hoy le preguntaba al
Secretario de Participaci&#243;n Ciudadana sobre: &#191;cu&#225;l es el papel de la Secretar&#237;a
de Participaci&#243;n?
Dice: &#8216;Es fortalecer la participaci&#243;n&#8217;. &#191;Pero qu&#233; es necesario para fortalecer la
participaci&#243;n? Que el ciudadano asuma su papel como ciudadano. Es necesario
que participe. Hoy necesariamente es solo crear los mecanismos de
participaci&#243;n sino motivar la participaci&#243;n de esos ciudadanos y es necesario
entonces capacitarlos y formarlos para que participen en esta decisi&#243;n tan
importante.
Segunda tarea. Vamos a formar los ciudadanos para que participen en esta
importante decisi&#243;n. Uno no solamente puede pensar que all&#225; hay personas
que se llevaron. No, all&#225; hay personas que se fueron. Uno piensa que
solamente est&#225;n las personas que ubicamos en Las Flores, en La Huerta, que
lo hicieron por medio de reasentamiento.
Cuando usted piensa en Villa Suramericana, Mirador del Valle y en los otros
proyectos que est&#225;n hacia el Occidente, al Noroccidente de la zona de Nuevo
Occidente, se da cuenta que son personas que se han ubicado ah&#237; en
proyectos privados de reubicaci&#243;n, voluntariamente. Ah&#237; entiende que son dos
tipos de din&#225;mica. Ahora bien, no solamente es la b&#250;squeda de una identidad.
Es tambi&#233;n reconocer que hay unas tribus urbanas, que hay unas subculturas.
Por ejemplo, las negritudes tienen unas subculturas en nuestra sociedad que
hay que reconocer, motivar, que es una obligaci&#243;n; por eso, modernizamos el
Municipio de Medell&#237;n.
Hay que entender que las personas que quieren ser de estrato 5, 6, que
tambi&#233;n habitan all&#237;, tienen una forma de ver la vida. Que las personas que son
de estrato 0, 1, 2 y 3. Digo &#8216;0&#8217;, aunque no est&#225; en el escalaf&#243;n, pero que los hay
porque la pobreza termina estando inicialmente ac&#225;, tienen una manera de ver
la vida.
Esas subculturas que generan esos comportamientos de esas personas, hay
que reconocerlos y hay que ingresar a ellos de una manera diferente. Entonces,
las dos tareas que le pongo hoy a la Administraci&#243;n Municipal es:
Uno. No solamente decir que creen y quieren hacer la comuna 17 sino ir y
hacerla con las comunidades. Dos. Vamos a formar esas comunidades para
que sean ellos los que nos obliguen a crear la comuna 17 y que no solamente
sea un asunto en &#233;l que nosotros queremos y podemos hacer.
Porque parte fundamental para el desarrollo en esa comuna, en esa nueva
comuna va a ser la apropiaci&#243;n del concepto de que van a hacer una nueva
comuna para la ciudad de Medell&#237;n. Muchas gracias Presidente, a la
Administraci&#243;n y a la comunidad. Espero que estas dos tareas se cumplan por
parte de la Administraci&#243;n Municipal</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-14T00:00:00">Lo primero es que la comuna 17 es necesaria y hay que hacerla. Ch&#243;quele a
quien le choque y du&#233;lale a quien le duela. Necesitamos la comuna 17. Esa es
la primera observaci&#243;n. La segunda. La Comisi&#243;n Accidental que coordina
Bernardo Alejandro cuenta con todo el respaldo de la Bancada Liberal
(Bernardo, Aura Marleny Arcila, Carlos Mario Mej&#237;a M&#250;nera y Fabio Rivera) y
las dem&#225;s Bancadas, con absoluta seguridad respaldan para que contin&#250;e el
proceso de la creaci&#243;n de la comuna 17.
Todos estamos de acuerdo que es necesaria la comuna 17. Sin embargo, hay
unas observaciones que s&#237; hay que hacerle a Planeaci&#243;n a la hora de definir
todo el tema cultural, todo el tema territorial, todo el tema de l&#237;mites para no ir a
generar da&#241;os y es: las veredas que consideran hist&#243;ricamente que son de San
Crist&#243;bal y que por lo tanto no aceptan llamarse &#8216;Comuna 17&#8217;, esas veredas y
esos territorios tendr&#225;n que seguir siendo de San Crist&#243;bal, de la 7 si son de la
7 o de la 6 si son de la 6. De donde sea, porque les voy a poner un ejemplo.
Albeiro, de la comuna 13 planteaba y con toda la raz&#243;n, porque conoce el
territorio, hay terrenos que son m&#225;s de la comuna 7 que del mismo San
Crist&#243;bal o de la misma comuna 13, y hay terrenos que son de la comuna 13.
Por lo tanto, Planeaci&#243;n tiene que definir con las comunidades, con los
ingenieros, los arquitectos, los top&#243;grafos y todo mundo, pero con las
comunidades que conocen el territorio, &#191;d&#243;nde es San Crist&#243;bal
comienza la comuna 17? &#191;Nos entendemos?
y d&#243;nde
Voy a poner varios ejemplo, que vienen como anillo al dedo, mi querido Director
de Planeaci&#243;n. En el barrio Florencia se pelean dos cuadras entre la Junta de
Acci&#243;n Comunal de Florencia y la Junta de Acci&#243;n Comunal de Tejelo. A esa
pelea, Jorge P&#233;rez y &#193;lvaro Berdugo, Planeaci&#243;n no le ha &#8216;parado bolas&#8217;. Esa
pelea se repite en toda la ciudad.
En la comuna 12 hay una Acci&#243;n Comunal en Santa M&#243;nica, que le dice que
vaya a pelear el presupuesto en la comuna 13. Es decir, el problema cultural,
Albeiro, no solo se circunscribe a la comuna 17 que vamos a crear. Mi querido,
Jorge P&#233;rez, p&#243;ngame cuidado porque por eso es que ustedes nunca han
resuelto eso. Les voy a poner varios ejemplos.
En la comuna 12 y 13 hay un barrio que cuando va a lo de PP en la comuna 12,
le dicen: &#8216;V&#225;yase para la 13&#8217;. Uno de los Santa M&#243;nica. Santa M&#243;nica 2.
Cuando van a la 13, le dicen: &#8216;Fo, v&#225;yase para la 12&#8217;. O sea, est&#225;n en un limbo.
Pero le voy a poner otro ejemplo de otro limbo. Casa Fincas en Picachito, a
usted lo mandan a que vaya a pelear PP a San Crist&#243;bal y en San Crist&#243;bal
les dicen: &#8216;Ustedes son de Picachito, mija. V&#225;yase para Picachito&#8217;. De verdad
est&#225;n en Picachito, mi querido Jorge P&#233;rez. &#191;S&#237; est&#225;n los funcionarios de
Planeaci&#243;n ah&#237;? Tomen nota, mijos. Por eso es que despu&#233;s se joden.
Casa Fincas son de Picachito toda la vida. Son del Doce del Octubre toda la
vida. Est&#225;n debajo del Cristo. Entonces no les resuelvan problemas de PP en la
6 porque Desarrollo Comunitario ol&#237;mpicamente, Juan Correa les dice: &#8216;No, es
que Planeaci&#243;n lo tiene en San Crist&#243;bal&#8217;, Mande a un pelao para pelear
presupuesto de j&#243;venes o un viejito presupuesto de tercera edad; m&#225;ndelo a
San Crist&#243;bal a pelear presupuesto all&#225; a ver si. No alcanza ni a llegar porque
no conoce ni siquiera d&#243;nde se re&#250;nen en San Crist&#243;bal. Culturalmente no tiene
sentido de pertenencia al otro lado.
Con esos ejemplos, lo que quiero decir, amigas de las veredas cercanas que
quieren seguir en San Crist&#243;bal, es que ustedes tienen seguir perteneciendo a
San Crist&#243;bal. Hay una realidad urban&#237;stica y es que ya se construyeron, Luis
Bernardo, unos barrios all&#225;. Creo que usted y yo varias veces dijimos:
&#8216;Tratemos de no trasladar 5.000 personas all&#225;, ni 10.000, ni 30.000
porque estamos juntando culturas diferentes, estamos juntado
niveles educativos diferentes, estamos juntando necesidades b&#225;sicas
diferentes&#8217;.
Pero bueno, ya est&#225;n all&#225; los 60.000 habitantes. Por lo tanto, hay que mejorar la
calidad de vida de esos 60.000 habitantes.
Doctor Juan Correa, dese la pela con &#193;lvaro Berdugo y con Planeaci&#243;n,
mientras se constituye la comuna 17, Planeaci&#243;n s&#237; tiene que regatear y
Presupuesto Participativo, un presupuesto acorde con el n&#250;mero de habitantes
de San Crist&#243;bal m&#225;s Nuevo Occidente. No puede seguir siendo el mismo PP
con la inercia del incremento anual, tiene que ser teniendo en cuenta que all&#237;
hay 60.000 habitantes nuevos porque el PP debe ser una f&#243;rmula que
planeamos hace varios a&#241;os, Bernardo Alejandro, que fuera por n&#250;mero de
habitantes y por nivel de pobreza.
All&#237; se juntan las dos. Nivel de pobreza abajo y n&#250;mero de habitantes alto. Por
lo tanto, tendr&#237;a que plantearse un PP acorde con el n&#250;mero de habitantes de
San Crist&#243;bal m&#225;s la suma de lo que le lleg&#243; a Nuevo Occidente y
perfectamente, si es por n&#250;mero de habitantes, podr&#237;a decirse: &#8216;Discutan en
Nuevo Occidente lo que le corresponde a los 60.000 pero incrementando el PP,
no sobre el mismo PP&#8217;. &#191;Muy enredado eso? &#191;Juan Correa, muy enredado? Es
por n&#250;mero de habitantes, por lo tanto le toca a Berdugo, como vicealcalde,
pelar porque como es por n&#250;mero de habitantes, tendr&#225;n que hacerlo de esa
manera.
Es decir, si una comuna tiene 15.000 habitantes, el PP es acorde para 15.000.
&#191;Pero si ya tiene &#8216;x&#8217; m&#225;s 60.000, tiene que ser para &#8216;x&#8217; m&#225;s 60.000? Por lo
tanto, proporcionalmente tiene que ser mayor. Ese &#8216;proporcionalmente mayor&#8217;,
que obedece a los 60.000 podr&#237;a perfectamente discutirse, para evitar lo que ha
pasado, porque aqu&#237; tambi&#233;n la gente es muy h&#225;bil. Si hay que llevar 100
personas m&#225;s a una Asamblea Barrial, se llevan 100 personas m&#225;s. Entonces,
cuando se llevan 100 m&#225;s, pasa lo que pas&#243; en San Antonio de Prado, que una
vereda entera, que un d&#237;a se fue por agua, se llev&#243; una UVA.
Carlos Mario cuando se dio cuenta, ya estaba. Uno despu&#233;s de embarazado, s&#237;
complicado. Es decir, una vereda entera se fue para una &#8216;Jornada de Vida&#8217;,
pidiendo agua y cuando pusieron a consideraci&#243;n la UVA, votaron por la UVA.
Se llevaron la UVA. Eso es lo que pasa tambi&#233;n en las Asambleas Barriales.
Estuve all&#225; y usted bregando. Complicado, Carlos Mario.
Respaldamos todo el trabajo que viene haciendo, desde varios a&#241;os, Bernardo
Alejandro; al igual que reconocemos el trabajo de otros concejales. No es para
desconocer, para nada. Miguel, ni Carlos Mario Uribe, ni Yefferson, no es para
desconocer esos sino como Bancada respaldamos el trabajo que viene
haciendo Bernardo, en el sentido de que la Municipalidad entienda la necesidad
de crear esa comuna 17, sin afectar y de una vez dilucidando las diferencias de
frontera entre comunas 7, 13, inclusive 6.
Les puse el ejemplo, debajo del cerro El Picacho, que consideran que esas
Casas Fincas, Nicol&#225;s Albeiro, donde lo quieren mucho a usted, los mandan a
pelear PP a San Crist&#243;bal, cuando son del Doce de Octubre. Inclusive, no los
reciben en el uno, ni lo reciben en el otro.
Lo otro, hasta ahora este Concejo, las obras que se han hecho en los barrios
populares, a ninguna le ha cobrado valorizaci&#243;n y no le va a cobrar valorizaci&#243;n,
porque a veces desorientan a las comunidades. Una cosa es que mi casa en la
cuadra donde viv&#237;a en el Doce, porque el estrato depende es de mi casa, no
depende de mi escalera el&#233;ctrica sino como tengo mi casa, c&#243;mo est&#225; la
cuadra. Si mi cuadra Albeiro, para que tambi&#233;n pongan pilas en los barrios.
Si mi cuadra es de estrato 2, como viv&#237;a en el Doce, y resulta que las otras tres
cuadras, la fachada est&#225; jodida y eran cuatro casas en la cuadra, la m&#237;a era
arrastrada al 2 por las otras tres. Pero cuando las otras tres mejoraron la casa,
convirtieron una cuadra de cuatro casas muy buenas, subieron al estrato 3. Es
la mejora de las casas la que lleva el mayor impacto para subir entre el 2 y 3 o
entre el 1 y 2.
En ese orden de ideas, hay que mirar qu&#233; tanto ha mejorado la vivienda porque
es lo que lleva en el &#237;tem de estrato, el mayor porcentaje para pasar de un lado
a otro. Aun as&#237;, los estratos 1, 2 y 3 Bernardo Alejandro, tiene subsidio a los
servicios p&#250;blicos en Medell&#237;n. Tiene m&#225;s subsidio el 1, le sigue en orden el 2 y
le sigue en orden el 3; pero los tres tienen subsidios aprobados en materia de
servicios p&#250;blicos.
Mi querido Director de Planeaci&#243;n, doctor Berdugo, simplemente quer&#237;a
intervenir para manifestar que s&#237; es necesario trabajar duro para que se d&#233; esa
realidad. Ojal&#225;, Isvimed que est&#225; ac&#225;, no volvi&#233;ramos nunca a crear un barrio
entero sino que pudi&#233;ramos, resolver muchos de los problemas habitacionales
en situ, ah&#237; en el mismo barrio en donde viven las personas desalojadas para
luego entrar a entreg&#225;rseles vivienda. Pero s&#233; que tampoco es tan f&#225;cil en una
ciudad que le falta tierra para la vivienda.
Pero el POT tendr&#225; que resolver muchos de los problemas de crecimiento
habitacional como &#233;l de San Antonio de Prado, mi querido Carlos Mario, que
respaldamos en esa pelea que usted viene haciendo. Equipamientos para all&#225;.
Los dos Hospitales, tanto el de Nuevo Occidente como el de San Crist&#243;bal, ya
este Concejo, los 21, doctor Juan Felipe, aprobamos vigencias futuras para que
se licitara la segunda etapa de Nuevo Occidente y la de San Crist&#243;bal; por lo
tanto, los dos Hospitales ya est&#225;n garantizados presupuestalmente por la
Administraci&#243;n Municipal de An&#237;bal Gaviria, del secretario Gabriel Jaime Guar&#237;n
y de este Concejo.
Ya est&#225;n garantizados, est&#225;n en esa etapa de licitaci&#243;n, tanto la segunda etapa
de Nuevo Occidente para que no sea un centro de salud sino una unidad
hospitalaria, como la segunda etapa de San Crist&#243;bal. Que dicho sea de paso,
no quisimos que se demoliera el viejo Hospital hasta tanto no entre el nuevo
hospital para no ir a perjudicar a los habitantes de San Crist&#243;bal. En Nuevo
Occidente el Metrocable es una gran inversi&#243;n, porque a veces pareciera que
en los debates qued&#225;ramos debiendo. Nuevo Occidente tiene un transporte con
Estaci&#243;n de Metrocable muy bueno.
A Nuevo Occidente tambi&#233;n se le hizo jard&#237;n infantil, colegio; se le est&#225;
haciendo hospital; se le aprob&#243; UVA. No es del todo cierto que no hayamos
hecho nada</speech><speech by="#miguelandresquinterocalle" startTime="2013-06-14T00:00:00">Creo que una de las cosas que uno analiza de este debate es que hay una
gran necesidad de crear la comuna 17 y tambi&#233;n hay una gran necesidad de
mirar qui&#233;nes har&#237;an parte de esa comuna y quienes no. Una de las grandes
preocupaciones, estando de acuerdo que se cree la comuna 17, porque eso les
dar&#237;a muchas m&#225;s ventajas, que no serlo; porque les toca ir a pelear con San
Crist&#243;bal completamente un presupuesto para que les toque alguna cosita.
Siendo comuna 17, pueden ir a pelear como comuna y eso es lo que van a
tener son unos recursos m&#225;s amplios para poder generar m&#225;s desarrollo en el
sector.
Hablaba ahora con un l&#237;der ahorita, no lo conozco, se me acerc&#243; y me dec&#237;a
que ellos est&#225;n muy preocupados porque en el puntaje del Sisb&#233;n se los
estaban subiendo. Le dije que si es comuna 17, ustedes saben que tienen que
atarse a nuevas condiciones y entre las condiciones, es que ellos son estrato 1
y 2, deben de pasar a estrato 3. El Sisb&#233;n no a ser el mismo puntaje sino que
van a subir el puntaje; los servicios van a subir porque ya son estrato 3, hay
muchas cosas. Eso es muy bueno porque tambi&#233;n genera desarrollo. No
solamente se van a quedar toda la vida siendo estrato 1 sino que adem&#225;s van a
tener c&#243;mo pelear recursos para poder reinvertirlos en la comuna 17.
Entonces, s&#237; ser&#237;a muy bueno que en estas reuniones de concertaci&#243;n, de
divulgaci&#243;n, de publicidad, de preguntarle a la misma comunidad, tambi&#233;n se
les expusiera &#191;qu&#233; sigue despu&#233;s de pasar de ser un corregimiento a ser una
comuna 17?, para que ellos m&#225;s adelante no terminen diciendo: &#8216;Vean, lo que
nos hicieron fue un da&#241;o&#8217;. Que ellos sepan para d&#243;nde van y si est&#225;n de
acuerdo con eso.
Creo que nosotros, cuando tomamos decisiones ac&#225;, la tomamos pensando en
el mismo pueblo. El doctor Bernardo Alejandro Guerra viene haciendo la
Comisi&#243;n y todas esas cosas, los ha escuchado, pero mire lo que usted dec&#237;a,
doctor: que hoy vienen unos diciendo &#8216;s&#237;&#8217;, otros vienen diciendo que &#8216;no&#8217;. &#191;Qu&#233;
es lo que quieren? Esa es la pregunta. Por eso se debe hacer lo que usted dijo
o alguno de los compa&#241;eros, de hablarle a la comunidad, decirle qu&#233; es lo que
sigue, para d&#243;nde van, qu&#233; sucede, cu&#225;les son los beneficios, qu&#233; se les
incrementa, qu&#233; no se les incrementa. Mejor dicho, cu&#225;les son los cambios
sustanciales que se van a dar en ese cambio.
Aplaudo, si en el futuro se crea la comuna 17, porque hay muchos habitantes
all&#225; que necesitan mucho m&#225;s presupuesto, para poder ser tenidos en cuenta y
que la misma mano de la Administraci&#243;n se vea m&#225;s fuerte en ese sector. El
llamado s&#237; es ese. A que sientan a la comunidad y la escuchemos. Mas, si digo
que la &#8216;escuchemos&#8217; es porque la deb&#237;a de escuchar todos los concejales
porque eso ser&#237;a una decisi&#243;n de ciudad y es una decisi&#243;n que el mismo
Concejo debe concertar con la mismas comunidades, como nosotros hacemos
una representaci&#243;n y esa representaci&#243;n debe quedar manifestada y se debe
reflejar en este recinto.
Soy uno de los concejales y s&#233; que todos los dem&#225;s, los otros 20 restantes
concejales, s&#233; que est&#225;n de acuerdo con que hagamos unas visitas y vamos al
territorio y escuchemos a la comunidad en pleno. No a los l&#237;deres solamente,
porque ellos vienen ac&#225;, muy queridos vienen y nos exponen cosas. Pero a m&#237;
tambi&#233;n me gustar&#237;a que todos escuch&#225;ramos a toda la comunidad, para que
se pudiera tomar una decisi&#243;n y la misma Administraci&#243;n pudiera hacer lo que
realmente quiere el sector que quiere ser comuna 17 y as&#237;, de esa manera, en
este Concejo, esa decisi&#243;n que se tome sea porque los mismos habitantes de
all&#225;, de la posible comuna 17, sean los que digan que se quiere o no se quiere
hacer</speech><speech by="#carlosalbertobayercano" startTime="2013-06-14T00:00:00">La verdad es, doctor Bernardo Alejandro, que se ve clara la necesidad sentida,
creada y el mismo medio nos lo est&#225; diciendo. Quiero darle lectura,
simplemente en el &#225;rea metropolitana hay diez municipios, hay seis municipios
que tienen menos habitantes que los que hoy habitan la Ciudadela. Sabaneta
tiene 48.000 habitantes, Barbosa 46.000, Caldas 70.000, La Estrella 58.000,
Girardota 49.000 y Copacabana 66.000 habitantes. Municipios del &#225;rea
metropolitana. Como usted lo manifestaba haciendo la comparaci&#243;n con La
Pintada.
Quiero hacer un par&#233;ntesis para felicitar al compa&#241;ero Rober Boh&#243;rquez en sus
15 a&#241;os y a John Jaime Moncada que est&#225;n cumpliendo a&#241;os. Disculpen.
Quiero seguir con los conceptos, de los cuales manej&#243; el doctor Berdugo en la
redistribuci&#243;n pol&#237;tico administrativa que hoy tiene esta zona de influencia, en la
cual estamos en el debate.
San Crist&#243;bal en las proyecciones de poblaci&#243;n por comunas y corregimientos
tiene en el Manual de Estad&#237;sticas del Dane que al 2013: 71,518 habitantes; al
2015: 79.458 habitantes. Hoy ya lo ha manifestado otro compa&#241;ero concejal,
donde son m&#225;s de 60.000 habitantes, casi los 70.000 que habitan la Ciudadela,
con una tendencia a 100.000 por su zona de expansi&#243;n y vemos que los
habitantes de San Crist&#243;bal con ese desconocimiento que hoy tienen, el
campesino, como se sienten atropellados por la redistribuci&#243;n de los recursos,
esa poca visibilizaci&#243;n que tienen en sus programas, que tambi&#233;n es un
contexto, doctor Bernardo, pol&#237;tico el ver que hoy hay 17 veredas que tienen un
presupuesto en PP de 4.992 millones de pesos, para redistribuir en m&#225;s de un
promedio de 120.000 habitantes. Los 70 de San Crist&#243;bal m&#225;s los 60, son
130.000 habitantes. Cuando vemos que comunas tambi&#233;n como las de La
Am&#233;rica, la comuna 12, que hoy tienen 94.000 habitantes, no entiendo de
d&#243;nde y quisiera, doctor Jorge, que me diera claridad al respecto, cuando
manifestaron ahora que esta comuna no ten&#237;a m&#225;s de 100.000 habitantes.
&#191;D&#243;nde dice que debe de tener m&#225;s o menos, o el n&#250;mero de habitantes por
comuna? Primero porque s&#237; comparto y tiene clara muestra de las necesidades
b&#225;sicas insatisfechas y sentidas de que las poblaciones urbanas no son lo
mismo que la rural y al ver que la poblaci&#243;n rural, que hoy es San Crist&#243;bal, se
pierde el contexto con la Ciudadela Occidente y todo ese conglomerado,
cuando son netamente urbanas.
En ese orden de ideas, el trabajo tiene que ser un trabajo m&#225;s intenso de la
Administraci&#243;n Municipal en el proceso social, en ese trabajo psicosocial que
hay que emprender, en esa caracterizaci&#243;n de cu&#225;les son los p&#250;blicos que
vamos a intervenir y creo que no podemos esperar para volver a darle o
escuchar de pronto un gran texto de la Administraci&#243;n Municipal antes del POT.
Porque ese ser&#237;a un gran lineamiento, que debe ir de la mano de esa
socializaci&#243;n que hay que hacer con este territorio. Doctor Berdugo, esa
distribuci&#243;n pol&#237;tico administrativa y esas grandes quejas suceden en la 13,
cuando una persona de La Gabriela, que est&#225; m&#225;s cerquita de la Inspecci&#243;n de
la comuna 13, debe irse hasta San Crist&#243;bal a poner un denunci&#243; porque hace
parte.
Esa distribuci&#243;n pol&#237;tico administrativa que hoy tiene Robledo y en La Am&#233;rica
tambi&#233;n pasa, quien vive al lado del Cerca de La Floresta y va a poner un
denuncio por algo que le ocurri&#243; no puede ponerlo en el Cerca de la 13, que
queda a dos cuadras de la canalizaci&#243;n, debe irse hasta la 92 en Santa M&#243;nica.
Es il&#243;gico que no haya esa articulaci&#243;n en materia de servicios y de abrir ese
servicio que tiene que ejercer la funci&#243;n y la administraci&#243;n p&#250;blica en
cualquiera de los lugares. Es el mismo funcionario p&#250;blico que hay en el Cerca
de la 13, qu&#233; &#233;l que est&#225; en la Inspecci&#243;n Municipal de la comuna 12 y debe
recibir la misma queja. Ah&#237; tambi&#233;n entra a formar parte en esa redistribuci&#243;n,
de orden nacional, los puestos de votaci&#243;n. Tambi&#233;n forma parte lo que
manifestaba el doctor Fabio Humberto cuando hoy hay una poblaci&#243;n que se
mide por el &#237;ndice de calidad de vida y ah&#237; es donde nosotros debemos
identificar claramente que la Ciudadela y esa poblaci&#243;n que llega, debe estar
conformada, como una comuna.
Voluntad de este Concejo pero creo que la voluntad tambi&#233;n debe ser
administrativa, entregar las herramientas claras a la comunidad. Eso s&#237;, vuelvo
y repito, con esa socializaci&#243;n y ese trabajo psicosocial que hay que hacer con
las diferentes problem&#225;ticas en materia cultural y social que tienen estas
comunas. Quer&#237;a manifestar, primero, la voluntad de que ese acompa&#241;amiento.
Hoy tienen los equipamientos colectivos y la infraestructura, creados como un
Plan Parcial. Planes Parciales que hoy, hay muchos en la ciudad que no est&#225;n
ni tan bien planeados y creo que debe haber m&#225;s voluntad pol&#237;tica para la
creaci&#243;n de esta comuna y no pretender de que le sigan ara&#241;ando el
presupuesto a San Crist&#243;bal.
Doctor Berdugo, la comunidad de San Crist&#243;bal tiene una expectativa con las
&#8216;Jornadas de Vida&#8217;. Hasta donde tengo entendido, las &#8216;Jornadas de Vida&#8217; se
hacen por una comuna y un corregimiento. En la Ciudadela Occidente ya se
hizo una &#8216;Jornada de Vida&#8217; y una promesa, creo que fue de m&#225;s de 40.000
millones de pesos. &#191;Entonces, qu&#233; va a pasar con la comunidad de San
Crist&#243;bal? &#191;Qu&#233; va a pasar con el campo que est&#225; en total olvido?
Cuando queremos hoy que se vuelva m&#225;s visible ese 71% de la poblaci&#243;n rural,
necesitamos que tenga una mayor representatividad. Si all&#237; se entregaron o van
a adquirir recursos por m&#225;s de 40.000 millones de pesos, &#191;ser&#225; que donde hay
mayor poblaci&#243;n, como San Crist&#243;bal, vamos a entregar solamente los 12.500
millones de pesos, porque all&#237; no se dimension&#243; con cinco Vicealcald&#237;as?
Es la tarea, doctor Berdugo y doctor Jorge, de que le pongamos un poquitito de
amor a esa estructura organizacional y esa distribuci&#243;n pol&#237;tico administrativa,
que necesitamos en la Ciudadela Occidente y que ese trabajo psicosocial, en
compa&#241;&#237;a de la Secretar&#237;a de Participaci&#243;n, de las diferentes secretar&#237;a de
Despacho que tienen que estar inmersas en ese trabajo y con la Gerencia
Zonal emprendan una labor encaminada a que ellos se sientan identificados
con un techo presupuestal, con una redistribuci&#243;n y porqu&#233; no planeando otros
servicios y otros equipamientos colectivos en esta nueva comuna.
No quiero con esto decir dos cosas, porque se crea la comuna 17 que no est&#233;n
pensando, con el respeto del concejal Carlos Mario, que otros dicen y
manifiestan que entonces El Limonar debe ser comuna 18. Esto no es tampoco
para salir al traste a hacer las cosas mal planeadas sino porque, en primera
instancia, desde el per&#237;odo pasado, se viene trabajando con voluntad y
queremos que esta Administraci&#243;n le ponga voluntad a la creaci&#243;n de esta
comuna</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-14T00:00:00">Quer&#237;a simplemente hacer tres observaciones, si la Mona me lo permite, en el
siguiente sentido. En primer lugar, la dependencia que m&#225;s me ha preocupado
del Municipio se llama Planeaci&#243;n y lo he dicho en todos los tonos.
Celebr&#233; mucho cuando lleg&#243; el doctor Berdugo, porque conozco al doctor
&#193;lvaro, tuve la oportunidad de ser compa&#241;ero de Gabinete con &#233;l y s&#233; y
reconozco sus capacidades y sus bondades. Y cuando lleg&#243; Jorge, s&#237; que m&#225;s.
Tuve la oportunidad de conocer a Jorge en varios procesos, estando de Director
del Dama, &#233;l como Decano de la Facultad de Arquitectura y s&#233; lo que significa y
del empoderamiento que tiene.
No pude estar en la reuni&#243;n, ayer, del POT porque estaba ac&#225; en una Comisi&#243;n
de los Maestros Catorcenales. Sin embargo, tengo informaci&#243;n de que
constituy&#243; un grupo de unas personas muy reconocidas y notables de esta
ciudad, que sin duda alguna, sus aportes ser&#225;n un insumo fundamental y
estrat&#233;gico en la consolidaci&#243;n de revisar el territorio. Porque la gran mayor&#237;a
de los conflictos son territorio. El crecimiento de la ciudad es la vocaci&#243;n
econ&#243;mica, el uso del suelo y el desarrollo de esta ciudad son las EOT, las
Estrategias de Ordenamiento Territorial adecuadas, y los componentes
socioambientales.
Es decir, desde lo econ&#243;mico, social, cultural, ecol&#243;gico y pol&#237;tico. Ese
instrumento de navegaci&#243;n es un instrumento que determina el orden de la
sociedad. Dec&#237;a y se&#241;alaba varios aspectos. Dec&#237;a que no he podido entender
&#191;c&#243;mo por ejemplo hacen el supermercado el Euro y le dan permiso en una
zona residencial sin bah&#237;as para parquear?&#8217;.
&#191;C&#243;mo le dan permiso a la Universidad Eafit para hacer el Centro de Idiomas
en un barrio residencial, en una esquina, donde no hay un solo parqueadero y
donde sabemos que cuando entran los ni&#241;os y cuando salen, se acumulan ah&#237;
80 o 90 carros? A m&#237; no me cabe. &#191;C&#243;mo en una cuadra residencial, donde la
gente para el impuesto Predial m&#225;s caro de la ciudad de Medell&#237;n, colocan una
hamburgueser&#237;a, una cevicher&#237;a y en la equina una panader&#237;a en unas casas
tradicionales, al frente de una casa que fue declarada patrimonio arquitect&#243;nico,
lo que conocemos como &#8216;la Casa Betancur&#8217;? No lo he podido asimilar.
&#191;D&#243;nde est&#225; el Plan de Movilidad de la ciudad a 20 o 30 a&#241;os, para nosotros
chulear 1, 2, 3, 4 y que el Concejo que llegue y diga: &#191;Ya los de atr&#225;s hicieron
esto?, hagamos &#233;ste y aquel&#8217;?
Uno no le ve, con todo respeto. De m&#225;s que existe. Un se&#241;or, cada rato viene, y
dice: &#8216;Lo hice hace 20 a&#241;os, lo hice hace&#8230;&#8217;. Un se&#241;or, pero lo hizo a la luz de la
Constituci&#243;n de 1886 y la Constituci&#243;n de 1991 trajo unos instrumentos, se
llaman &#8216;Estado social de derecho&#8217; y prevalece la participaci&#243;n comunitaria y la
construcci&#243;n colectiva del desarrollo social.
Uno no ve un Plan Vial y no estoy haci&#233;ndoles un debate a los funcionarios. Por
el contrario, les estoy diciendo que les toc&#243; bailar con la m&#225;s fea y que les toca
aguantarnos porque ese es el trabajo de nosotros, reclamar los estudios, los
documentos. Y de paso sea dicho, calculen cu&#225;nto se ha gastado este
Municipio en estudios y en diagn&#243;sticos para que vean, ya hubi&#233;ramos resuelto
por lo menos otros dos puentes, como &#233;l de la 4 Sur. Puente supremamente
importante para la ciudad. Que quienes lo ha criticado, de una manera miope, lo
que falta es hacerle los complementos de punta, de ingreso y de salida, que
esos valen mucho menos que el Puente, quedarse la pela con el Puente.
&#191;Uno, qu&#233; termina decidiendo? Tema Planeaci&#243;n.
Pajarito. Me quedo asombrado. Movilidad no sube por all&#225;. Esa es una zona
altamente de movilidad y uno encuentra una v&#237;a estrech&#237;sima, y ya le dieron
permiso a la Urbanizaci&#243;n. No se ven trazos de v&#237;as, uno ve aprovechando
hasta el borde de la acera, aprovechando el primer cent&#237;metro de metro
cuadrado para construir en vivienda. Una v&#237;a estrech&#237;sima, peligros&#237;sima y
dejan parquear carros, porque la gente no tiene otra opci&#243;n. Deja parquear los
carros en esa zona.
Recuerdo que la fuerza era, porque creo que s&#237; hab&#237;a que recuperar Moravia.
Ese es uno de los proyectos m&#225;s bonitos de este Municipio, m&#225;s admirado y
uno de los proyectos m&#225;s especiales, en los que hubo una apuesta de las
anteriores Administraciones, que hay que reconocerles m&#225;s viables. Pero lo que
le vendieron a la gente era: &#8216;Usted va a dejar de vivir en un tugurio y se va a
vivir en una comunidad&#8217;.
En ese orden de ideas, no se puede romper la Gerencia de Nuevo Occidente.
Porque ya eso era un avance que legitim&#243; la comunidad. De paso, felicito a
Santiago, joven, que fue capaz con un Equipo de Trabajo, en una zona que no
es f&#225;cil &#8211;ustedes saben que no es f&#225;cil-, una zona dif&#237;cil, lograron pacificarlo.
Este Concejo ten&#237;a que hacer, por lo menos, una sesi&#243;n al mes del tema de
Ciudadela de Nuevo Occidente. &#191;O no? Todo el a&#241;o pasado, siquiera una
sesi&#243;n. Ahora hay una comunicaci&#243;n, un empoderamiento, unos l&#237;deres que se
han mostrado que hay que proteger, ayudarles, cuidarlos, darles respeto y
darles respuesta, hay que poner la Administraci&#243;n mucho m&#225;s cerca porque
ese fue el modelo de ocupaci&#243;n de vivienda en &#233;l que se empez&#243; a desarrollar
el inter&#233;s de cubrir la deuda de Vivienda de Inter&#233;s Social y de reubicaciones en
la ciudad de Medell&#237;n.
Ese es el proyecto piloto y modelo de esta ciudad, que no se puede
desperdiciar, que no se puede dejar de atender. &#191;Qu&#233; me preocupa a m&#237;? Me
parece que Nuevo Occidente debe ser estudiado como una comuna. Porque si
San Crist&#243;bal no ha podido, un corregimiento que queremos tanto, un
corregimiento en que el desarrollo ha llegado porque uno encuentra obras de
desarrollo; pero tambi&#233;n un desarrollo equivocado, a punta de golpes, de
patadas.
La comunidad se para ah&#237; y para hacer el T&#250;nel, fraccionamos ese
Corregimiento. Para hacer el Intercambio Vial, acabamos con la vocaci&#243;n
econ&#243;mica del Corregimiento. Es m&#225;s, les voy a dar un dato. El Departamento
no ha pagado el porcentaje que la ley 99 le obliga a pagar para hacer obras de
impacto ambiental en esa zona, en mucha de las veredas de San Crist&#243;bal en
las que tenemos serias dificultades y no hemos podido resolver.
Acabamos con la comunidad, porque acabamos con la vocaci&#243;n econ&#243;mica. Ya
no saben si son un barrio, un corregimiento, no sienten absolutamente un
acompa&#241;amiento y fuera de eso, se enfrascaron en una discusi&#243;n pol&#237;tica con el
anterior Alcalde, en un pelea fratricida que lo que le cost&#243; fue problemas de
participaci&#243;n, de ejecuci&#243;n de obras y de concertaci&#243;n, donde ni los unos
pod&#237;an ver a los otros, ni los otros se pod&#237;an ver. Ni la comunidad quer&#237;a ver a
la Administraci&#243;n, ni la Administraci&#243;n quer&#237;a ver parte de esa comunidad.
Creo, que de una manera equivocada, de parte y parte, perdi&#243; los protocolos
de intervenci&#243;n y comprensi&#243;n de lo que ten&#237;amos que hacer en ese prop&#243;sito y
en ese proceso. Yo s&#237; creo que Planeaci&#243;n tiene que hacer un gran esfuerzo en
darle una respuesta positiva; en no poner a competir a la comunidad por unos
recursos, una comunidad y un corregimiento tan importantes con un proyecto
bandera, piloto de este Municipio, que es el ejemplo y el esfuerzo.
Hay que reconocer, por lo menos, tenemos vivienda digna. Hay que reconocer
que tenemos Metrocable, que esa fue una gran apuesta de las anteriores
Administraciones, en las que le trajo a eso un proceso de valor agregado.
Hay que dotar de equipamiento colectivo. Hay que posibilitar unos circuitos
econ&#243;micos, como fueron planeados en el momento en que se vendi&#243; la ilusi&#243;n
de cambiar de un tugurio a una comunidad, a una verdadera comunidad. Creo
que ah&#237; s&#237; hay que poner los ojos y poner completamente el inter&#233;s de revisar
las decisiones de los curadores con esas licencias que otorgan.
Revisar y ah&#237; le acabamos de aprobar a Planeaci&#243;n 12.000 millones de pesos
para el proyecto Sim&#243;n, que permite que la revisi&#243;n de las licencias urban&#237;sticas
o el sistema de informaci&#243;n sea mucho m&#225;s eficiente y mucho m&#225;s adecuado.
Eso creo que hay que implementarlo con agilidad, para poder avanzar en ese
prop&#243;sito.
Respeto el tiempo que me ha tocado, me queda faltando el tema de salud, de
movilidad terrestre, de v&#237;as, de educaci&#243;n, de la necesidad de conectar eso con
unas rutas especiales al ITM, hacia el Colegio Mayor y hacia la Universidad de
Antioquia, que tendr&#225; que ser la universidad p&#250;blica. Me queda faltando el tema
de seguridad. Pero, fundamentalmente, el mensaje es: Estoy de acuerdo y creo
que hay que hacer un proceso de buscar que la comuna 17 se ordene a partir
de una reordenaci&#243;n, inclusive, de la misma 7 y cuidar el Corregimiento, porque
ese Corregimiento es un sitio sagrado, que nosotros tenemos que proteger y
cuidar</speech><speech by="#luisbernardovelezmontoya" startTime="2013-06-14T00:00:00">Quer&#237;a hacer como algunas reflexiones y creo, como coincido mucho con el
enfoque que le da Nicol&#225;s Albeiro a lo que estamos insinuando, discutiendo o
de alguna manera vamos a definir y aprobar en el Concejo.
Voy a reconocer una cosa. De este tema solo voy a hacer como unas
reflexiones, m&#225;s que aseveraciones. A m&#237;, alguien me preguntaba ahora, el
concejal Jaime Roberto: &#191;Qu&#233; pensaba de la creaci&#243;n de la comuna 17?
Le dije: &#8216;Creo hoy, lo mismo que cre&#237; en el per&#237;odo pasado, cuando estaba el
alcalde Salazar. No tengo claro ese tema&#8217;. Quiero que me entienda la
comunidad que con eso no estoy diciendo que &#8216;no voy a votar favorable&#8217;. Si
ma&#241;ana fuera la votaci&#243;n y me dicen que vote, digo: &#8216;Que s&#237;&#8217;. Porque me parece
que la comunidad quiere, porque eso pudiera servir.
Pero lo digo es en este sentido. A m&#237; lo que me parece es que si decimos &#8216;s&#237;&#8217; y
si hay una voluntad pol&#237;tica, que al parecer existe, all&#225; tienen que pasar cosas
diferentes. Quiero explicarme. Si el criterio y el argumento &#250;nico, doctor &#193;lvaro,
para crear una nueva comuna es el n&#250;mero de habitantes; creo que es poco
ese criterio. No es un criterio de peso. Porque en un a&#241;o o dos estar&#237;amos
tambi&#233;n aqu&#237; pensando que tiene que haber otra comuna 18, 20.
Pensar&#237;a tambi&#233;n que habr&#237;a todos los argumentos, que algunos de nosotros
dij&#233;ramos, que el Corregimiento San Antonio de Prado hay que partirlo porque
ya hay m&#225;s de 100.000 habitantes. Quiero como hacer esa reflexi&#243;n. Est&#225; bien
que pensemos que se haga una nueva comuna, por un desarrollo territorial, por
organizaci&#243;n territorial; pero s&#237; quiero decir que antes tienen que pasar varias
cosas y voy a hacer algunas recomendaciones.
La una, es que lo tiene que pasar all&#225; tiene que ver con la ciudad. Nosotros no
podemos seguir considerando estas Alcald&#237;as y estos Concejos de buena o de
mala fe. Creo que de toda la buena fe de los Gobiernos anteriores, que los
corregimientos y tanto San Crist&#243;bal, como San Antonio de Prado en particular,
se volvieron la despensa de los reasentamientos en esta ciudad. Eso hay que
reconocerlo. Eso tuvo unos resultados.
Fabio lo dec&#237;a. O sea, nosotros siempre hemos puesto en discusi&#243;n eso y creo
que hoy, la oportunidad que vamos a tener con la revisi&#243;n del Plan de
Ordenamiento tiene que llevarnos a discutir ese desarrollo y ese tipo de cosas.
Creo que la ciudad tiene que empezar a preguntarse &#191;por qu&#233; mucha gente
que reasentamos, hace unos a&#241;os, personas de Pajarito, de El Limonar, esas
personas se est&#225;n devolviendo para la centralidad? &#191;Qu&#233; ocurri&#243; all&#225; o qu&#233; no
ocurri&#243; para que la gente no est&#233; all&#225;?
Me parece como primera recomendaci&#243;n, respetuosa, porque reconozco que no
soy el experto, como el doctor Berdugo, ni el doctor Jorge P&#233;rez y otros; solo
como desde la historia de esta ciudad, que uno la historia y las cosas que
tenemos que aprender, nos tienen que servir y lo que hemos vivido. En mi
concepto, tenemos que articular esto a la revisi&#243;n del Plan de Ordenamiento
Territorial. Me parecer&#237;a un error si esto no conversa, porque finalmente lo que
vamos a tener es la ciudad que tenemos y no por culpa de An&#237;bal Gaviria, ni de
nosotros; de d&#233;cadas de desplaneaci&#243;n, de poca planeaci&#243;n, de intereses que
no correspond&#237;an a la colectividad, a la mayor&#237;a sino a intereses particulares,
entre muchos de constructores de esta ciudad.
Me parece que, como recomendaci&#243;n, Bernardo, dir&#237;a: &#191;C&#243;mo va a conversar
esto con el Plan de Ordenamiento, para que en dos o tres a&#241;os no estemos
diciendo &#8216;partimos esto, pero no pas&#243; nada&#8217;? Segundo. La otra reflexi&#243;n es
&#191;qu&#233; va pasar con los territorios rurales? Me parece que es otra discusi&#243;n
tambi&#233;n gruesa.
Creo que una de las labores que tiene el reto el doctor Berdugo, tiene que ser
poner a conversar todos esos pedazos que tenemos alrededor de la ruralidad.
&#191;C&#243;mo va a conversar hoy la Gerencia de Corregimientos con la Subsecretar&#237;a
de Desarrollo Rural? &#191;Eso c&#243;mo conversa? &#191;C&#243;mo conversa eso con los
nuevos Consejos Rurales?, que hay un proyecto de acuerdo en desarrollo.
Porque s&#237; creo que la preocupaci&#243;n hoy y en particular de esta comuna de San
Crist&#243;bal, del corregimiento y de la 17, es que ah&#237; hay una disparidad cultural,
de historias y de econom&#237;as entre unas personas que han venido llegando a
este territorio y otras personas que llevaban d&#233;cadas viviendo en San Crist&#243;bal.
Eso ha creado unos problemas de convivencia muy complejos, que creo que
cualquier intervenci&#243;n tendr&#237;a que pensar en eso. No creo, a los l&#237;deres les digo
y quiero que me entiendan, que el problema sea &#191;qui&#233;nes est&#225;n de acuerdo por
crear la comuna 17?, estoy seguro que todos alzamos la mano y ustedes salen
felices.
M&#225;s all&#225; de eso, lo que tenemos que pensar es creando esa comuna 17, al otro
d&#237;a, &#191;qu&#233; pas&#243; all&#225;? &#191;Qu&#233; pas&#243; en materia de seguridad? &#191;Qu&#233; va a pasar en
materia de densificaci&#243;n? Y lograremos que los curadores y constructores de
esta ciudad tengan responsabilidad sobre el urbanismo irresponsable que han
tenido sobre los corregimientos.
Eso no necesariamente pasa por crear una comuna 17. All&#225; tienen que pasar
cosas. &#191;O nosotros quedamos muy satisfechos si, ma&#241;ana, en la distribuci&#243;n
de unos recursos, esos recursos no conversan con los Planes de Desarrollo
Local y Corregimental? No conozco a fondo y el doctor Berdugo una vez me
pregunt&#243;, conversamos algo sobre las jornadas llamadas de &#8216;Vida y Equidad&#8217;;
dije: &#8216;Todav&#237;a no tengo claro eso&#8217;.
Lo &#250;nico que tengo claro es que cualquier recurso que se salga de esta
Administraci&#243;n, v&#237;a decisi&#243;n de la comunidad o decisi&#243;n directa del Concejo de
Medell&#237;n, tiene que conversar. Es que nosotros gastamos mucha plata del
Presupuesto de esta ciudad, del de nosotros, por construir unos Planes de
Desarrollo Local o Corregimental. &#191;O no?
Uno pensar&#237;a que cualquier inversi&#243;n y cualquier mirada de proyecto tiene que
apostarle a esos Planes de Desarrollo Local. Si esas &#8216;Jornadas de Vida y
Equidad&#8217; conversan con eso, bienvenidas. Lo que no podemos seguir repitiendo
es que una inversi&#243;n de PP sea para una cosa, la de vida y equidad para otra,
los planes de desarrollo local para otra, y resulta eso da lo que tenemos como
resultado, no de esta administraci&#243;n sino de estas d&#233;cadas de administraciones
de pegotes y remiendos pero que no soluciona el problema m&#225;s grave de la
ciudad y es el que debemos intentar solucionar cuando hablamos de comunas,
y es preguntarnos si con esto vamos a disminuir la cifra de inequidad, de
homicidios, pobreza, y es que todo debe ser pensado para eso.
Los l&#237;deres de all&#225; saben que esa desplanificaci&#243;n, ese urbanismo
irresponsable de los urbanistas, esa redensificaci&#243;n tan grande que ha tenido
los territorios perif&#233;ricos y los corregimientos trajeron unos resultados y hoy los
tenemos, el aumento de la drogadicci&#243;n, combos, el problema de seguridad que
no ha mejorado. Fui quien le insinu&#233; al Alcalde Fajardo en su plan de gobierno
que metiera una gerencia y un desarrollo en Moravia y en estos d&#237;as me dec&#237;a
una persona que vive en Pajarito y por la Aurora que hubiera preferido haberse
quedado en el morro de basura que haberse ido para all&#225; porque se le rompi&#243;
el tejido econ&#243;mico y la posibilidad de vecindario y el Plan de Ordenamiento
Territorial debe pensar esas cosas.
La &#250;ltima oportunidad que va a tener esta ciudad de organizarse es esta
revisi&#243;n del Plan de Ordenamiento Territorial y por tanto se debe poner a
conversar estas cosas tan importantes como la de hoy de la comuna 17</speech><speech by="#roberbohorquezalvarez" startTime="2013-06-14T00:00:00">Este tema se presta para muchos elementos, para que muchas personas
puedan hacer populismo, pero la Administraci&#243;n Municipal y el Concejo tiene
claro que la comuna 17 se tiene que crear y adaptar a la nueva realidad y es
que San Crist&#243;bal no resiste seguir soportando ese gasto que le genera tener a
Nuevo Occidente dentro de los habitantes de San Crist&#243;bal.
La Administraci&#243;n Municipal deber&#225; presentar un proyecto de acuerdo y hay
concejales que le pueden aportar mucho al tema como el conocimiento de
Carlos Mario Uribe Zapata en corregimientos y cuando se vote el proyecto de
acuerdo para la creaci&#243;n de la comuna 17 discutir bien el Plan de Ordenamiento
Territorial y que las personas que habitan en nuevo occidente y la comuna 17
tengan todos los servicios b&#225;sicos. Qu&#233; bueno ser&#237;a tener un estudio t&#233;cnico y
profesional de cu&#225;nto desempleo hay por cada comuna.
Estos ciudadanos tienen que contar con todos los derechos de las otras 21
comunas de Medell&#237;n contando los corregimientos y tienen que tener su JAL
empoderadas porque est&#225;n constantemente trabajando. Es una preocupaci&#243;n
del sector Nuevo Occidente. Sabemos que San Crist&#243;bal est&#225; asfixiado por el
tema del presupuesto pero tambi&#233;n el tema de Nuevo Occidente donde miles
de familias se siente perjudicadas por esa inversiones que han hecho en el
sector p&#250;blico e inclusive en el sector privado de construcci&#243;n de oficios en el
tema que hay desv&#237;os de agua, hay poros en las viviendas y el costo para
arreglarlas, porque no tienen vida digna, es de 12.000 millones.
Como hacer que el privado tambi&#233;n les cumpla a ellos para que no los estafe y
desde lo p&#250;blico lo que se ha construido poder reparar esos da&#241;os que hay
porque en San Crist&#243;bal cuando el tema de la C&#225;rcel de El Pedregal hicieron un
da&#241;o enorme al tirar la dinamita que varios barrios se perjudicaron. Hay que
mirar en el tema de educaci&#243;n, movilidad y medio ambiente y son temas que
vamos a discutir cuando votemos el proyecto de acuerdo y estemos en el Plan
de Ordenamiento Territorial buscando que en esos 12 a&#241;os Medell&#237;n quede
proyectado lo mejor posible</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-14T00:00:00">La comuna 17 es una necesidad. La estructura la hace Planeaci&#243;n, el
desarrollo de las v&#237;as, pero no nos damos cuenta que en la futura comuna 17
futura tenemos una heterogeneidad de sentimientos, pensamientos y eso no se
trabaja. La ciudad hace rato determin&#243; no trabajar el coraz&#243;n de los habitantes.
Los gobernantes deben dedicarle tiempo a estrategias inteligentes para la uni&#243;n
de los que gobiernan.
Estoy haciendo un trabajo que es muy dif&#237;cil hacerlo, cu&#225;nto dinero nos hemos
gastado con la academia aportando f&#243;rmulas y no avanzamos. Hay una
irascibilidad, no en la futura comuna 17 ni en la 13 ni la 10 sino en la relaci&#243;n de
las personas, inclusive en muchos escenarios y nosotros tenemos una cuant&#237;a
enorme es como ech&#225;ndole plata al alcantarillado. Cuando digo con la
academia hago referencia a personas que son eruditas y hay cosas tan triviales.
Hace poco el peri&#243;dico public&#243; que llevamos 500 muertos en estos 180 d&#237;as
&#191;d&#243;nde est&#225; el coraz&#243;n del hombre? El problema no pasa por la estructura
sociopol&#237;tica de una ciudad, porque si pasara por eso, la Loma es una vereda
que pertenece al corregimiento de San Crist&#243;bal y est&#225; en el limbo porque no
aparece en la divisi&#243;n pol&#237;tico- administrativa, ahora le estamos poniendo
atenci&#243;n por el desplazamiento que hubo y por esa foto que publicaron en la
televisi&#243;n espa&#241;ola y sali&#243; en los diarios m&#225;s importantes del mundo.
Insisto, ac&#225; hay que trabajar como edificamos al hombre, &#250;ltimamente hablo
mucho con la Secretar&#237;a de Educaci&#243;n porque me parece que tiene una
preocupaci&#243;n en el coraz&#243;n por los educadores, su lenguaje, que es el primer
elemento de la sociedad y por ende el lenguaje de los alumnos. Aqu&#237; se tienen
que buscar los actores que he denominado reales por consideraci&#243;n y estima
de la mayor&#237;a para sacarles provecho, que sean &#250;tiles socialmente.
Cuando escucho a mis compa&#241;eros veo que nadie est&#225; en desacuerdo que
exista la comuna 17 y esa comunidad necesita seguridad educaci&#243;n, lo mismo
que necesitan en todas partes, pero todo eso se vuelve m&#225;s dif&#237;cil sino
edificamos el hombre, sino tocamos la familia ni proporcionamos las
posibilidades. Ser&#225; que no somos capaces de encontrar estrategias para tocar
el coraz&#243;n de las personas que es donde est&#225; la solidaridad, las buenas
intenciones.
Concejal Bernardo Alejandro Guerra Hoyos usted que lidera la comisi&#243;n hay
que apuntalar hechos notorios de uni&#243;n para que la gente sepa que esta es la
ciudad de Medell&#237;n. Aqu&#237; vamos a terminar como en Bogot&#225;, esta ciudad va a
ser de nadie sino buscamos tocarle el coraz&#243;n a los ciudadanos</speech><speech by="#jorgeperezjaramillo" startTime="2013-06-14T00:00:00">Tenemos que acelerar y concretar todos estos estudios y an&#225;lisis y no por falta
que se hayan abordado pero creo que esto amerita un nivel de precisi&#243;n y
concreci&#243;n diferente y es lo que debemos hacer. Cuando decimos que esto
debe ir coherentemente ensamblado con el Plan de Ordenamiento Territorial
no pretendemos mezclar ambas cosas sino que sean consecuentes.
Debo decir que fui parte de un grupo ciudadano que fue muy beligerante a final
de los a&#241;os 90 y principios del a&#241;o 2000 cuando se hablaba de Nuevo
Occidente y del desarrollo de Pajarito y recuerden que esta sociedad teniendo
una apuesta de crecimiento hacia adentro y un modelo de ciudad compacta,
emprendi&#243; la expansi&#243;n urbana cuando no era el momento. Lo que tenemos
que hacer y les pido un poco de comprensi&#243;n con los que trabajamos en
Planeaci&#243;n es que a veces nos demoramos pero es que a veces es mejorar
demorarse en estas cosas que equivocarse y creo que la ciudad por afanarse
con Pajarito lleva 10 a&#241;os y nos falta 20 m&#225;s trabajando ardua e intensamente
para construir ciudad, ciudadan&#237;a, comunidad y estructura urbana equilibrada
en esa zona.
Les agradezco tengan esa comprensi&#243;n con nosotros y nos excusen sino
estamos actuando con esa celeridad que el tema amerita pero estamos
trabajando. Creo que podemos incorporar dentro del &#225;mbito del Plan de
Ordenamiento Territorial un an&#225;lisis profundo de la organizaci&#243;n administrativa
del Municipio de Medell&#237;n frente al territorio no frente a su modernizaci&#243;n, frente
a lo que significa los poderes locales, las organizaciones de base comunitarias
y su relaci&#243;n con el Plan de Ordenamiento Territorial y me comprometo a
hacerlo con la mayor celeridad.
Nosotros vivimos en ciudades muy j&#243;venes y que crecen muy r&#225;pido y que son
muy grandes con lo cual el tema que plante&#243; el concejal Santiago Mart&#237;nez no
es un asunto rom&#225;ntico, formar ciudadan&#237;a activa con responsabilidades y
derechos es urgente, eso no se da por generaci&#243;n espont&#225;nea ni porque los
paisas tenemos mucho sentido de pertenencia, ese asunto se tiene que
construir d&#237;a a d&#237;a con formaci&#243;n ciudadana, con pol&#237;ticas de corresponsabilidad
pol&#237;tica y p&#250;blica de todos los ciudadanos y eso se tiene que trabajar y es una
arte del trabajo que hacemos pero se tiene que fortalecer mucho y creo que los
concejales, representantes y voceros comunitarios tienen un rol que hacer.
Con las conclusiones que presente el doctor &#193;lvaro asumir un compromiso.
Dir&#237;a que en una semana les enviaremos un documento con una propuesta
metodol&#243;gica para abordar el plan de trabajo que debemos asumir de aqu&#237; para
adelante con el cronograma que present&#243; &#193;lvaro que ser&#225; el inicio de un
programa de trabajo conjunto</speech><speech by="#alvaroberdugolopez" startTime="2013-06-14T00:00:00">Esta ciudad ha sufrido una transformaci&#243;n profunda de lo que fuimos en los
a&#241;os 80 a lo que somos hoy. De alguna manera los &#250;ltimos gobernantes las han
definido como que pas&#243; del miedo a la esperanza y ahora nosotros decimos
que de la esperanza a la vida.
De hecho eso le mostraremos al mundo el a&#241;o entrante en el foro mundial y en
el congreso previo del Cideu que son 110 ciudades iberoamericanas que se van
a reunir en Medell&#237;n y los nombres de esos dos eventos son Ciudades con Alma
y el otro Ciudades para la Vida. Concejal Santy, estamos de acuerdo con que
las ciudades son construidas &#8216;por&#8217; y para los &#8216;seres humanos&#8217; y hay que tocar su
coraz&#243;n para que se d&#233;.
Dec&#237;a que esta ciudad ha tenido una transformaci&#243;n inmensa y de alguna
manera entiendo que Nuevo Occidente podr&#237;a ser el s&#237;mbolo de esta como una
cosa bien planificada porque obedece a un plan parcial, discrepo del edil Albeiro
que dice fue mal planificada, creo que de los pocos territorios que han
obedecido a un plan previamente concebido es este.
De pronto el error estuvo en la ejecuci&#243;n pero no quiero mirar hacia atr&#225;s, lo
cierto del caso es que reconocemos que Nuevo Occidente tiene una serie de
problem&#225;ticas y que las estamos enfrentando pero me quiero concentrar en la
fundamental y es la que toca los seres humanos. Esta ciudad ha crecido por
yuxtaposici&#243;n y en contraposici&#243;n, eso quiere decir cuando se mira la forma
como han sido pobladas nuestras laderas y monta&#241;as, es gente que ha llegado
desplazada o tra&#237;dos por la ciudad y se han ido entrando no en convivencia con
los que estaban all&#237; asentados sino casi en contrario y destruyendo as&#237; tejido
social.
Algo similar nos ocurri&#243; en Nuevo Occidente, trajimos gente de aqu&#237; y de all&#225; y
los pusimos juntos y quer&#237;amos que eso funcionase y ah&#237; est&#225; el principal
problema. Los otros los estamos enfrentando, de hecho hicimos una &#8216;jornada de
vida&#8217;, inclusive sin ser comuna porque entendimos que hab&#237;a problemas y que
ten&#237;amos que retomar y construir sobre lo construido y all&#225; estuvimos y nos lo
dec&#237;a el concejal Carlos Alberto Bayer, son m&#225;s de 40.000 millones adicionales
que se van a invertir all&#225; y va a tener la mejor dotaci&#243;n, si se quiere, del
territorio que uno pueda conocer.
Cuando ustedes van a Nuevo Occidente envidia le tendr&#237;a que dar a muchos
otros territorios que ven las v&#237;as, el orden, las zonas verdes, la dotaci&#243;n que se
tiene, aunque a&#250;n falta. Ah&#237; entonces nuestra voluntad pol&#237;tica es manifiesta y
esa voluntad nace de que ese se convierta en lo que quiso que se fuese en un
principio, el &#237;cono de la transformaci&#243;n de la ciudad, porque en Nuevo
Occidente podr&#237;amos mostrarle al mundo como una ciudad debe crear y como
debe asentarse.
Queremos trabajar sobre, pero repito, un problema fundamental, los seres
humanos que la habitan y su relacionamiento. Es por eso que en este momento
digo que no est&#225;n las condiciones, porque m&#237;renlo aqu&#237; no m&#225;s, todav&#237;a no
tenemos que construir
tenemos que construir
estos acuerdos&#8221; claro, tenemos que ponernos de acuerdo, no podemos seguir
haciendo lo que hemos hecho por a&#241;os, sac&#225;ndonos a pedazos y compitiendo.
Tenemos que sentarnos, dialogar y ponernos de acuerdo cu&#225;l es el mejor
territorio que se va a dar, cu&#225;les el territorio que verdaderamente debe ser,
cu&#225;les son esos l&#237;deres que aqu&#237; est&#225;n. En ese orden de ideas la voluntad
pol&#237;tica nace entonces y est&#225; manifestada en &#8216;jornadas de vida&#8217; y nace para que
logremos que eso que tiene algunos problemas efectivamente sea ese referente
de ciudad. Se imagina lo que podr&#237;amos decirle al mundo, construir un Nuevo
Occidente, que entra, no en competencia con los dem&#225;s sino que construye y le
aporta todo al territorio vecino.
En el orden pr&#225;ctico ya lo dijo el doctor Jorge P&#233;rez, nosotros tenemos que
lograr que esa comunidad obviamente acompa&#241;ada por nosotros nos sentemos
y nos informemos porque si hay problemas, si se vuelve urbano sube predial y
eso ha sido una cosa que desde ya sin ser urbano, al mejorar el estrato ya est&#225;
trayendo problemas en ese territorio. Ah&#237; hay un mont&#243;n de cosas que tenemos
que aclarar.
El compromiso del doctor Jorge, ese cronograma que mostr&#243; el doctor Valencia
en su momento, vamos a detallarlo y reforzar m&#225;s si podemos con la Secretar&#237;a
de Participaci&#243;n Ciudadana, con Planeaci&#243;n, nos vamos a sentar con las
comunidades, vamos a dar las discusiones que tenemos que dar y vamos a
tratar de construir los acuerdos. Una administraci&#243;n est&#225; clara que un territorio
no se construye por decreto ni acuerdo lo construye la ciudadan&#237;a. Un espacio
geogr&#225;fico se convierte en territorio cuando los seres que lo habitan se unen y
tienen su relacionamiento y lo transforman.
Tenemos un Plan de Ordenamiento Territorial y en lo que nos pongamos de
acuerdo con la sociedad tiene que estar incorporado dentro del Plan de
Ordenamiento Territorial. Creemos que la ruta es la misma, que la vamos a
reforzar, que vamos a reconvocar y que vamos a dedicarnos durante estos
meses a trabajar para que en los meses de septiembre, octubre a m&#225;s tardar
podamos estar diciendo que esto es lo que creemos en definitiva, aqu&#237; est&#225; el
proyecto para que pase a la siguiente instancia que ya el Concejo ha
manifestado cual es su voluntad</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-14T00:00:00">Han corrido 36 meses y podemos esperar otros tres pero no tres a&#241;os, tres
meses porque el acuerdo con la Alcald&#237;a es que el Plan de Ordenamiento
Territorial se radicar&#225; en octubre a m&#225;s tardar en noviembre. Lo cierto es que
no va a quedar todo mundo contento y para eso debe haber decisiones y las
decisiones las toma el Concejo de Medell&#237;n por proyectos que ustedes
presentan.
Esperar que todo mundo est&#233; de acuerdo es imposible. Por lo tanto una
conclusi&#243;n es que en cinco meses ustedes tienen que presentar el proyecto.
Que la totalidad de concejales es concientes de la necesidad pol&#237;tica de la
creaci&#243;n de la comuna 17 Nuevo Occidente, que las situaciones que se viven
en la comuna son motivo de otro an&#225;lisis dentro de la Administraci&#243;n Municipal.
B&#225;sicamente ratifica el Concejo a la Administraci&#243;n Municipal como lo hizo a la
Administraci&#243;n de Alonso Salazar el anterior Concejo, la necesidad de la
comuna 17 y lleg&#243; el momento de tomar decisiones y se tomar&#225;n m&#225;ximo en
noviembre o en diciembre porque no quiero que suceda en Medell&#237;n lo que
ocurre en Bogot&#225;. El Concejo de la ciudad neg&#225;ndole la aprobaci&#243;n del Plan de
Ordenamiento Territorial al Alcalde por diferentes motivos y que &#233;l ya dijo que
sino se lo aprueban por decreto se har&#225;, como lo puede hacer en el momento
del presupuesto.
Llegaron los momentos de la verdad que no pueden dilatarse m&#225;s, creo que el
Concejo tanto en la Administraci&#243;n de Alonso Salazar como en esta un
consenso pol&#237;tico que estamos de acuerdo con la creaci&#243;n de la comuna 17
pero necesitamos que ustedes presenten el proyecto de acuerdo. Ustedes
ver&#225;n si es antes, durante pero no puede ser despu&#233;s del Plan de
Ordenamiento Territorial para que se articule como dice el concejal Luis
Bernardo V&#233;lez con los planes locales y el Plan de Desarrollo.
Decirle al Director de Planeaci&#243;n, y esto es por fuera de las conclusiones, se&#241;or
Presidente, la gente est&#225; preocupada porque est&#225;n en estratos 1 y 2 porque los
vayan a subir al estrato 3. Como diablos despu&#233;s de escuchar a la gente de
estrato 1, 2 y 3 todav&#237;a hay constructores en Medell&#237;n que siguen diciendo que
los estratos 1 y 2 pueden vivir en El Poblado o en Laureles o en la Castellana o
en los estratos 4, 5 y 6 donde les construyen esas viviendas y tienen que ir a
pagar los servicios de estratos 4, 5 y 6 y aqu&#237; no son capaces ni de pagar los
servicios de los estratos 1 y 2.
Tenemos ese debate de la falsa VIP y el argumento de los constructores es que
los que estamos en contra de la falsa VIP no dejamos que los pobres vayan a
los barrios de los ricos a vivir. Pero es que no tienen como pagar ni predial ni
servicios p&#250;blicos. Entonces el debate de hoy me sirve para escuchar a la
gente decir que no se les incremente el predial pero ya en la Fiscal&#237;a General
de la Naci&#243;n cerca de 80 proyectos demandados por faltas VIP en Medell&#237;n.
Ratifica el Concejo de Medell&#237;n su intenci&#243;n pol&#237;tica que en cinco meses
presente la Administraci&#243;n el proyecto de acuerdo mediante el cual se crea la
comuna 17.Esa ser&#237;a la principal conclusi&#243;n y &#250;nica, se&#241;or Presidente</speech><speech by="#carlosmariouribezapata" startTime="2013-06-14T00:00:00">Vuelvo y reclamo como la Administraci&#243;n Municipal y este Concejo protege a
las personas que vivamos en los corregimientos y protegerlos es tomar
decisiones a tiempo, adecuadas y oportunas y despu&#233;s de tres a&#241;os como lo
dice el doctor Bernardo Alejandro Guerra creo que aqu&#237; tienen que tomar una
decisi&#243;n oportuna.
Hay un camino recorrido por lo rural y se debe tratar de cara a la comunidad
porque la mayor&#237;a de los l&#237;deres reclaman el Plan de Ordenamiento Territorial y
este Concejo est&#225; en disposici&#243;n de estudiarlo. Diana y Estella; que quede en la
conclusi&#243;n, doctor &#193;lvaro y doctor Jorge que la vereda Pajarito y Pedregal bajo
queden adheridas al corregimiento de San Crist&#243;bal no a la comuna 17</speech><speech by="#carlosalbertobayercano" startTime="2013-06-14T00:00:00">En el tema de la vocaci&#243;n rural, doctor &#193;lvaro, acabo de recibir una carta
dirigida a los se&#241;ores concejales y la quiero leer para el trabajo que hay que
hacer en el corregimiento, dice:
La comunidad de la vereda Pedregal Alto del corregimiento de San
Crist&#243;bal en el ejercicio del derecho de petici&#243;n consagrado en el
art&#237;culo 23 de la Constituci&#243;n Pol&#237;tica y con el lleno de los requisitos
en el art&#237;culo quinto del C&#243;digo Contencioso Administrativo
respetuosamente nos dirigimos a ustedes con el fin de solicitarle su
gran atenci&#243;n en el caso de no inclusi&#243;n en el nuevo proyecto de la
organizaci&#243;n de la comuna 17 (Ciudadela Nuevo Occidente) debido
que a la vereda no quiere perder su cultura campesino-rural.
En este derecho de petici&#243;n ellos piden una respuesta y anexan a este derecho
unas cuatro p&#225;ginas de firmas de la comunidad manifestando su intenci&#243;n de su
vocaci&#243;n rural</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-14T00:00:00">Agradezco a la Administraci&#243;n Municipal, en cabeza de la Secretar&#237;a General,
de las abogadas que nos ayudaron, a la gente de ICBF, al Ministerio del
Trabajo, pero fundamentalmente a los concejales que nos acompa&#241;aron en el
primer debate y en este segundo debate.
Este proyecto fue radicado mucho antes que el Gobierno Nacional se
pronunciara despu&#233;s del jalon de orejas que hizo la ONU sobre las peores
formas de trabajo para ni&#241;os, ni&#241;as y adolescentes. Hoy tenemos la obligaci&#243;n
e imperiosa necesidad fundamentados en la pol&#237;tica p&#250;blica que acabamos de
aprobar que por lo menos sectorizadamente ir acabando con esas peores
formas de trabajo.
Esta idea no naci&#243; en este gobierno, naci&#243; antes e inclusive en el gobierno
pasado se le alcanz&#243; a dar el primer debate. Nos ha tocado ver los ni&#241;os en los
sem&#225;foros que no solo est&#225;n realizando un trabajo all&#237; sino que en ciertos
hogares hacen trabajo dom&#233;stico y de acuerdo con el &#250;ltimo dato del a&#241;o 2009
tenemos 35.000 ni&#241;os, ni&#241;as y adolescentes que de no hacerlo deber&#237;an estar
en las escuelas y colegios y aqu&#237; es donde reitero, la estrategia no es bueno
cuando vemos incrementar el n&#250;mero.
Cuando presentamos el proyecto ten&#237;amos la cifra de veinte y tantos ni&#241;os(as) y
en menos de cinco a&#241;os la progresi&#243;n es m&#225;s del 27%. Entonces a donde van
los recursos, qu&#233; estamos haciendo y es la parte que no entiendo. Por eso digo
que se tome sectorizadamente por comuna y ver en qu&#233; tiempo se van sacando
de estos trabajos y por lo menos vamos ayudando comuna por comuna.
Porque algo tenemos que estar haciendo mal puesto que no funciona, como los
habitantes en situaci&#243;n de calle que crecen cada d&#237;a m&#225;s o no tenemos
convenios con otras municipalidades o no establecemos una estrategia de tipo
nacional. Lo que se busca es que los ni&#241;os(as) est&#233;n donde deben estar y para
eso hay que hacerles acompa&#241;amiento a las familias y buscar como con alguna
medida ejercemos por lo menos cierto control.
Hay unas cosas que no entiendo, el otro d&#237;a &#193;lvaro M&#250;nera Builes dec&#237;a que
ten&#237;an vacunaci&#243;n universal de perros y gatos pero de los ni&#241;os y las ni&#241;as no.
Eso no lo entiendo yo. De los animales si pero de los ni&#241;os no. Si lo hacemos
con los animales debemos hacerlo con los ni&#241;os y ni&#241;as y por tanto me parece
que se debe apuntar al control. Cuando salgo a las calles y veo ni&#241;os
trabajando en alba&#241;iler&#237;a, me pregunto como hacen para la relaci&#243;n estado&#8211;
constructores para que estos ni&#241;os y ni&#241;as trabajen en eso y pienso que algo se
tiene que hacer y ojal&#225; que hoy que se aprob&#243; la pol&#237;tica p&#250;blica veamos
resultados en poco tiempo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-14T00:00:00">Cuando se debati&#243; el primer debate yo estaba incapacitado. Este proyecto que
pasa en segundo debate es de una inmensa importante en la prevenci&#243;n y
erradicaci&#243;n de perores formas de trabajo infantil y con proteger el joven
trabajador y m&#225;s ahora que ve uno lo que sucedi&#243; ayer y hoy, el pap&#225; en
Caucasia que abusa de las ni&#241;as de 10, 11, 14 y 26 a&#241;os y a la que tiene
trastorno mental avanzado la tiene en embarazo.
Y cuando en la prensa ve uno 202 colombianos en Argentina esclavos en la
trata de personas y cuando apu&#241;alan la ni&#241;a de tres meses en el Popular por un
amigo de la casa. Si en Argentina cogieron a la red de colombianos que llevaba
colombianos entre ellos j&#243;venes y que los ten&#237;an esclavizados desde el 2009
pedir&#237;a que las primeras acciones con este acuerdo y con esta herramienta sea
la de detenciones, de los de las bandas que lideran los j&#243;venes y ni&#241;os en los
sem&#225;foros en Medell&#237;n.
No solamente el acuerdo sin que se generen hechos como lo que acaba de
suceder en Argentina. El doctor Carri&#243;n cuando le informaba y me preocupaba
la gran cantidad de j&#243;venes en los sem&#225;foros me dec&#237;a que eso era un
problema de trata de personas.
Entonces esperemos que esto le d&#233; herramientas a la Administraci&#243;n Municipal
para combatir este tema tan grave</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-14T00:00:00">Una proposici&#243;n verbal, es para que aprobemos sesionar ma&#241;ana a las 7:30
a.m.</speech><speech by="#alvaromunerabuiles" startTime="2013-06-14T00:00:00">Doctor Bernardo Alejandro Guerra, sabe qui&#233;n tiene que estar feliz donde
quiera que se encuentre, el doctor Carlos Enrique Largo.
Por fin el Congreso de la Rep&#250;blica, en una decisi&#243;n hist&#243;rica, proh&#237;be el uso de
animales en los circos. Y decir que se inspira ese proyecto de ley en Medell&#237;n
gracias al doctor Carlos Enrique Largo Cardona y a la bancada animalista que
iniciaron la propuesta de no recibir circos con animales en Medell&#237;n. Felicito al
representante de la U, Augusto Posada S&#225;nchez, que lider&#243; la iniciativa en el
Congreso.
Presidente, hay rumores de que las autoridades de Concordia anuncian
masacre de perros callejeros como lo hicieron en Cisneros. Estar&#233; al tanto y les
estar&#233; informando</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-14T00:00:00">Dejo dos temas de constancia. Ayer me reun&#237; con proveedores y exempleados
de Nutriser. En el debate de corrupci&#243;n de restaurantes escolares recuerdo que
este contratista, que no cumpli&#243; de manera adecuada y que se le adjudicaron
5.000 millones de pesos en el contrato de restaurantes escolares para la
comuna nororiental y centroriental para atender 30.000 ni&#241;os en Medell&#237;n.
Luego de esa reuni&#243;n con exempleados y proveedores, 30 d&#237;as despu&#233;s del
debate se corrobora lo que dije: no tienen como cumplir, debe m&#225;s de mil
millones a proveedores en la Plaza Mayorista. Tengo los nombres, la relaci&#243;n
de cu&#225;les son los incumplimientos que tiene. No le paga horas extras ni
dominicales ni festivos a los empleados de la empresa, sigue fabricando donas
y pasteles con bienestarina robada al ICBF, bienestarina que es gratuita.
Por lo tanto vuelvo a resaltar la conclusi&#243;n de hace un mes, en vez de multa a
este contratista con 21 millones de pesos, debieron haber declarado la
caducidad del contrato. &#201;l dijo, en este recinto, que le di&#233;ramos un mes. No
cumple. Le preguntar&#237;a al contratista que me cuente como adquiri&#243; el Audi G7,
un veh&#237;culo de 180 millones de pesos de la noche a la ma&#241;ana.
Le preguntar&#237;a como adquiri&#243; con el ICBF la distribuci&#243;n de alimentos en 40
instituciones del Municipio de Medell&#237;n. Cu&#225;l es el exfuncionarios del ICBF que
trabajaba y le ayud&#243; en la adjudicaci&#243;n y ahora trabaja en Nutriser.
Hay otras perlas que dar&#233; en la rueda de prensa que estoy citando el lunes a
las 8:30, pero sigo insistiendo que ese contratista entra porque alguien dentro
de la Administraci&#243;n Municipal se lo permiti&#243;, lo toler&#243;, lo cual demuestra que la
corrupci&#243;n no es solamente externa sino tambi&#233;n interna y no la han
solucionado.
El segundo tema es que esta ma&#241;ana en la instalaci&#243;n de la comisi&#243;n de
seguimiento al tema de recurso humano y laboral de UNE Telecomunicaciones
que se instal&#243; a las 7:00 a.m., aportaron un documento supremamente
interesante. 23 funcionarios de UNE Telecomunicaciones destituidos en primera
instancia e inhabilitados entre 12 y 15 a&#241;os. Motivo. M&#225;s de 90 facturas falsas
para acceder a bonificaciones a los que tienen derechos los empleados, con
cursos de empresas inexistentes, para practicar parapente, equitaci&#243;n, m&#250;sica y
gastronom&#237;a, lo cual demuestra la situaci&#243;n compleja en UNE
Telecomunicaciones y que la situaci&#243;n debe mejorarse</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-14T00:00:00">Con mucho gusto lo har&#233; en la pr&#243;xima reuni&#243;n de la comisi&#243;n pero invitar&#237;a a
los compa&#241;eros que se sumaran a la comisi&#243;n porque me dejan realmente muy
solo y esa es una comisi&#243;n muy importante porque lo que pretendemos es
defender lo anterior y verificar que efectivamente el control se puede seguir
haciendo hasta que se realice la fusi&#243;n y a&#250;n despu&#233;s.
Mostr&#233; en la comisi&#243;n algunos documentos de los sindicatos que me parecen
irresponsables donde dicen que los once concejales acabamos con la inversi&#243;n
social de la ciudad y eso no es cierto. Cuando llegue el bill&#243;n de pesos se
invertir&#225; en inversi&#243;n social.
Se cuestionaba porqu&#233; la Personer&#237;a dejaba entrar un directivo que lleva tres
a&#241;os con documentos falsos. Es respetable que el concejal Luis Bernardo V&#233;lez
Montoya no quiera firmar la proposici&#243;n que firmamos 20 concejales sobre los
insultos de Asmedas el d&#237;a que inauguramos el Hospital Infantil Concejo de
Medell&#237;n pero muy disiente y a todos nos dijeron bandidos y ladrones.
Por eso he pedido una investigaci&#243;n y que la estaba adelantando Metrosalud y
que debido a que una de ellas tiene fuero sindical pas&#243; a la Personer&#237;a y le
pido al Personero que acelere las investigaciones sobre esa funcionaria que
nos gritaba bandidos, ladrones. Que tan rato que el &#250;nico concejal que no firm&#243;
fue el doctor Luis Bernardo V&#233;lez Montoya, respetable, a nadie se obliga, pero
esa da unos indicios de que aqu&#237; hay gente que ante la protecci&#243;n instituci&#243;n
salva es su pellejo.
En los otros temas que usted me dice, hasta donde entiendo Medell&#237;n Nos Une
est&#225; conformado por la Alianza Social Independiente, el Polo Democr&#225;tico,
Firmes, Luis P&#233;rez y los sindicatos. Como usted lo expresa, lo que han hecho
con nosotros no tiene raz&#243;n ni explicaci&#243;n ni de recibir disculpas sino de
defendernos. Sabemos que Unigeep, que nos ha demandando en la
Procuradur&#237;a y en todas partes, los improperios contra nosotros dentro de la
empresa son b&#225;rbaros, sin decir con objetividad lo que pas&#243; en el recinto.
Ayer repartieron un peri&#243;dico en el Concejo de Medell&#237;n donde sacaban la carta
de un solo concejal diciendo que el comportamiento de los sindicatos fue
excelente y no es cierto. En pleno debate un se&#241;or no dejaba hablar, gritaba y
No vas a tener m&#225;s votos, eres un sinverg&#252;enza,
No vas a tener m&#225;s votos, eres un sinverg&#252;enza,
un bobo&#8221;, si uno le reclama termina diciendo que uno lo amenaz&#243; y es el
presidente de profesionales de EPM.
Y hablaba la doctora Aura Marleny Arcila Giraldo y el tipo abr&#237;a la boca y se
ja, ja, mentirosos&#8221;. &#191;Si ese es el presidente del sindicato
ja, ja, mentirosos&#8221;. &#191;Si ese es el presidente del sindicato
de profesionales de EPM qu&#233; podemos esperar de los otros sindicatos de
base?
Cuando cojo esta investigaci&#243;n que me la env&#237;an funcionarios que entienden
de la gravedad de la situaci&#243;n que se vive en UNE Telecomunicaciones y est&#225;n
de acuerdo con nuestra determinaci&#243;n y ve uno los beneficios adicionales de 23
funcionarios que reclamaron ilegalmente en parapentes, en gastronom&#237;a,
equitaci&#243;n, hay que sancionarlo y ejemplarmente y espero que en la segunda
instancia se tomen medidas iguales pero eso no lo determina uno.
Presidente, comparto con usted que ya es suficiente que sigan diciendo que a
cada uno nos consignaron 3.000 millones en las cuentas bancarias porque eso
es muy f&#225;cil verificarlo, cu&#225;les son las inversiones de cada uno en los &#250;ltimos
d&#237;as. Yo autorizo que abran mi cuenta bancaria y que miren mi declaraci&#243;n de
renta despu&#233;s y antes del debate. Pero antes de pedir esa informaci&#243;n que me
digan quien la quiere saber porque es el que est&#225; interesado en hacernos el
da&#241;o que nos est&#225; haciendo y lo que est&#225;n logrando es hacer una implosi&#243;n
dentro del Concejo y no lo van a lograr</speech><speech by="#carlosmariomejiamunera" startTime="2013-06-14T00:00:00">Presidente, creo que nosotros hemos sido muy decentes, pasivos, ellos siguen
en las mismas, Sintraemsdes, Medell&#237;n Nos Une, el sinverg&#252;enza que hay
detr&#225;s de esto que sabemos quien es, autor intelectual y autores materiales, y
tambi&#233;n caer&#225;n, ya lleg&#243; la hora de despertar. Ese se&#241;or de UNE que si ya lo
identificaron claramente que es el due&#241;o de las claves quiero que Personer&#237;a
actu&#233; porque ese se&#241;or est&#225; rayando el C&#243;digo Penal.
Ese se&#241;or con los ep&#237;tetos que nos ha dado a todos, con las calificaciones que
nos ha dado y con los se&#241;alamientos graves que nos ha dada a todos, espero
que saquemos una carta de parte de los concejales y s&#233; que nos apoyan
inclusive los que votaron en contra, porque va contra la dignidad de la
corporaci&#243;n y que le enviemos una acusaci&#243;n formal a la Fiscal&#237;a General de la
Naci&#243;n para que lo investigue.
Intervino el concejal Nicol&#225;s Albeiro Echeverri Alvar&#225;n:
Abord&#233; al concejal Luis Bernardo V&#233;lez Montoya hoy y me dijo que el
responsable se llama Hugo Franco que inclusive &#233;l rechaza eso y que nos
apoya. Es que la informaci&#243;n que estoy dando es muy precisa y adem&#225;s
limpiando al concejal Luis Bernardo V&#233;lez Montoya porque creo en &#233;l y me
parecer&#237;a injusto verlo enredado en eso.
Me dijo que &#233;l le pidi&#243; al doctor Hugo Franco que retirara inmediatamente de las
redes y publicidad el calendario con los animales y los concejales, que
denunci&#243; el concejal &#193;lvaro M&#250;nera Builes, en el que a m&#237; me pusieron un
zorrillo &#191;no s&#233; por qu&#233;?
Lo que quiero dejar claro es que el doctor Luis Bernardo V&#233;lez Montoya no es, y
que lo excuso, pero que &#233;l me informa que el &#250;nico que tiene acceso a las
claves es el se&#241;or Hugo Franco, el presidente del sindicato de profesionales. Lo
que digo es que si ya hay un nombre propio y hay una comisi&#243;n en la que el
doctor Bernardo Alejandro Guerra Hoyos est&#225; trabajando y hemos tenido
prudencia y discreci&#243;n y no entramos en calificativos sino en producir una
actuaci&#243;n en conjunto en defensa de la corporaci&#243;n</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-14T00:00:00">Creo que hay argumentos para solicitar una investigaci&#243;n y pido a la Fiscal&#237;a
que inicie la investigaci&#243;n y que defina si hay un delito, adem&#225;s porque citan de
manera inducida lo que uno dice o pone en sus publicaciones.
Creo que en vez de discutir m&#225;s con ellos se debe llevar al t&#233;rmino de lo legal
porque finalmente son quienes dirimen esa discusi&#243;n. En particular solicitar&#237;a
que me informe si habr&#237;a una acci&#243;n conjunta o si debo hacerla de manera
particular porque creo que ya pasaron lo legal, adem&#225;s de los perfiles falsos.
Bloque&#233; en Twitter a varios de esos y los elimino del Facebook pero a&#250;n as&#237;
siguen haciendo acciones en contra y creo que hay un punto donde toca lo
legal</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-14T00:00:00">Le pido al Secretario que estudie la posibilidad de contratar un abogado
penalista y que el equipo de Comunicaciones recoja toda la informaci&#243;n que
han enviado en contra de los concejales por el constre&#241;imiento, el
se&#241;alamiento, por la calumnia en el sentido que han desvirtuado
completamente el papel del Concejo en ese sentido y procedamos a buscar
como proteger los once miembros que est&#225;n siendo se&#241;alados de manera ilegal
a trav&#233;s de esas redes.
Quiero dejar en claro el testimonio del concejal Luis Bernardo V&#233;lez Montoya y
adem&#225;s dejarlo en limpio porque le creo cuando me informa que es el se&#241;or
Hugo Franco el del sindicato de profesionales de UNE.
Hay que ser justos, le creo al concejal Luis Bernardo V&#233;lez Montoya y quito
cualquier manto de dudas sobre &#233;l, pero nos da una informaci&#243;n precisa que
inclusive &#233;l, y quiero que esto quede, doctor Juan David Palacio para insumo, &#233;l
inclusive nos colabor&#243; interviniendo ante ese se&#241;or para que retirara el pasqu&#237;n
de los animales con los que insult&#243; esta Corporaci&#243;n. Entonces adem&#225;s de
agradecerles, quiero por favor que tenga en cuenta esta informaci&#243;n</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/alvaroivanberdugolopez" id="alvaroivanberdugolopez" showAs="&#193;lvaro Iv&#225;n Berdugo&#10;L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/santiagovalencia" id="santiagovalencia" showAs="Santiago Valencia" /><TLCPerson href="/ontology/person/127.0.0.1/jairogomezrestrepo" id="jairogomezrestrepo" showAs="Jairo G&#243;mez Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/dianamariacastano" id="dianamariacastano" showAs="Diana Mar&#237;a Casta&#241;o" /><TLCPerson href="/ontology/person/127.0.0.1/ramiroalbeirosanchez" id="ramiroalbeirosanchez" showAs="Ramiro Albeiro S&#225;nchez" /><TLCPerson href="/ontology/person/127.0.0.1/dianamalaves" id="dianamalaves" showAs="Diana Malav&#233;s" /><TLCPerson href="/ontology/person/127.0.0.1/ruthestelaospina" id="ruthestelaospina" showAs="Ruth Estela Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/angelamariabarrera" id="angelamariabarrera" showAs="&#193;ngela Mar&#237;a Barrera" /><TLCPerson href="/ontology/person/127.0.0.1/martaligiamejia" id="martaligiamejia" showAs="Marta Ligia Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeperezjaramillo" id="jorgeperezjaramillo" showAs="Jorge P&#233;rez&#10;Jaramillo" /><TLCPerson href="/ontology/person/127.0.0.1/alvaroberdugolopez" id="alvaroberdugolopez" showAs="&#193;lvaro Berdugo L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22132.pdf" /></preface></debate></akomaNtoso>