<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 271
</heading><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-17T00:00:00">No tengo ning&#250;n inconveniente que en el transcurso del debate se hagan
presentes las personas que no han llegado por diferentes motivos. Pero s&#237; que
se hagan presentes. &#191;Por qu&#233;? Hoy vamos a tratar un tema que en los &#250;ltimos
dos meses ha causado tres muertes en la ciudad de Medell&#237;n, dos pacientes
locales y una internacional, holandesa, operadas en las mismas cl&#237;nicas que
hemos denunciado hace 4, 5 a&#241;os, Quirustetic, que cambi&#243; inicialmente se
o&#8221;, la cambi&#243; por la u&#8221;, para cambiar su raz&#243;n social.
o&#8221;, la cambi&#243; por la u&#8221;, para cambiar su raz&#243;n social.
Y seguir haciendo las cosas que est&#225; haciendo en la ciudad, alquilando
quir&#243;fanos a personas que no llenan los requisitos de cirujano pl&#225;stico,
especializaci&#243;n que tiene, luego de hacer siete a&#241;os de medicina, cuatro a&#241;os
de duraci&#243;n y si hace una subespecializaci&#243;n, pueden ser otros dos o tres a&#241;os.
No como va uno a Rep&#250;blica Dominicana, a Argentina o a Brasil, a hacer un
curso de 15 d&#237;as, lo cuelga en el consultorio, en el edificio Forum o en los
edificios Lugo, o en edificios Openhouse en El Poblado, donde cita pacientes a
las 4, 5 de la ma&#241;ana para operar clandestinamente y le prestan los quir&#243;fanos.
No solamente Quirustetic sino la Cl&#237;nica Palmares, que ya denunciamos
tambi&#233;n en dos oportunidades, por la muerte de la holandesa, que fue la &#250;ltima;
ocho d&#237;as despu&#233;s de ella, entr&#243; a la Cl&#237;nica Soma a urgencias por un shock
an&#233;mico, a ser parte de cuidados intensivos, como lo han sido muchas de las
mujeres que son operadas en estas cl&#237;nicas y terminan en unidades de
cuidados intensivos de cl&#237;nicas respetables y reconocidas. Hace un a&#241;o, una
paciente americana con una fascitis necrotizante, por una liposucci&#243;n y una
abdominoplastia, dur&#243; cerca de dos meses en la Cl&#237;nica de Las Am&#233;ricas,
donde tambi&#233;n han tenido que recibir varias de las pacientes que son operadas
durante diez y doce horas en estos centros de baja complejidad, cuando hacen
dos o tres intervenciones en una sola como un combo, de manera
irresponsable.
Intervenciones que deben realizarse en instituciones de 3&#186; y 4&#186; grado de
complejidad. Por ello, se&#241;or Presidente, por el incremento de muertes, por la
situaci&#243;n que se presenta de imagen internacional; estaba yo en los Estados
Unidos y pasaron la nota de Caracol que dur&#243; casi cinco minutos, en La Florida,
mostrando c&#243;mo hab&#237;an crecido las muertes en Medell&#237;n por cirug&#237;a pl&#225;stica.
Igualmente, estando en M&#233;xico, vuelven y pasan el mismo especial de Caracol,
lo cual atenta contra los $40 mil millones de pesos que ha aportado y aprobado
este Concejo, para la pol&#237;tica cluster.
Hoy se van a dar nombres de nuevos m&#233;dicos, espero que el Tribunal de &#201;tica
M&#233;dica, que ha percibido cerca de $4.000 millones en los &#250;ltimos cinco a&#241;os de
recursos p&#250;blicos de la Direcci&#243;n de Salud de Antioquia, se encuentre. El &#250;ltimo
Secretario General nombrado hace dos meses, era abogado de los victimarios,
en contra de las v&#237;ctimas de falsos cirujanos pl&#225;sticos y actualmente el
Secretario General del Tribunal de &#201;tica M&#233;dica, lo cual le quita total objetividad
a los m&#225;s de 400 procesos que hay en el Tribunal, para que &#233;l est&#233; mirando, as&#237;
se declare impedido.
Pero son cinco magistrados que todos son m&#233;dicos y &#233;l es el &#250;nico abogado,
m&#225;s los sustanciadotes y es el que se declara dizque impedido de los procesos,
pero sigue litigando. A d&#243;nde hemos llegado en la &#233;tica en la ciudad y en el
pa&#237;s. No solamente en las altas cortes se cuestionan los hechos de corrupci&#243;n
si ahora que el Tribunal de &#201;tica Medica, contrata un abogado que era de
Fepasde y defend&#237;a a los m&#233;dicos, no cirujanos pl&#225;sticos contra sus v&#237;ctimas.
Se mostrar&#225;n tambi&#233;n a trav&#233;s de abogados que me han suministrado
conciliaciones con un m&#233;dico que ha hecho mucho da&#241;os aqu&#237;, que es de la
far&#225;ndula, Carlos Ramos Corena, c&#243;mo la paciente que tiene capacidad
econ&#243;mica de acceder a un abogado, finalmente termina conciliando con ella
por m&#225;s de $25 millones y con otra por m&#225;s de $50 millones, para que no lo
denuncie.
Y aquellas que no tienen capacidad econ&#243;mica, acuden al Tribunal de &#201;tica
M&#233;dica, a la Fiscal&#237;a, a la Personer&#237;a, a los organismos de control y lo que
encuentran es la impunidad. Y para acabar de ajustar, el Secretario General del
Tribunal de &#201;tica M&#233;dica, era abogado defensor de Carlos Ramos Corena, uno
de los grandes tumbadores de la ciudad de Medell&#237;n, que ha causado muertes
como la odont&#243;loga que aqu&#237; est&#225; su se&#241;ora madre y quien tambi&#233;n har&#225; su
intervenci&#243;n respectiva en el momento indicado.
Con este panorama, de falta de control del Estado y de la corrupci&#243;n que hay
dentro de este tema, que mueve mucho dinero; y donde hay mucho dinero hay
mucha corrupci&#243;n. Se podr&#237;a decir que cada combo de Medell&#237;n, doctor
Boh&#243;rquez, tiene un esteticista; cada combo tiene para sus nenas un esteticista
o un falso cirujano pl&#225;stico, ya hace parte del organigrama de los combos en
Medell&#237;n, que la mafia tenga su propio esteticista.
Y le pedir&#237;a, se&#241;or vicepresidente, que inici&#225;ramos con las palabras del doctor
Luis Botero, en representaci&#243;n de la Asociaci&#243;n de Cirug&#237;a Pl&#225;stica de la ciudad
de Medell&#237;n, cap&#237;tulo Antioquia, que &#233;l contextualizara a los concejales qu&#233; es
ser cirujano pl&#225;stico y cu&#225;les son las diferencias de ser cirujano pl&#225;stico. Qu&#233;
es el intrusismo m&#233;dico. &#201;l ha invitado al actual director de la especializaci&#243;n de
cirug&#237;a pl&#225;stica de la Universidad de Antioquia, a varios especialistas para que
muestren los da&#241;os que siguen causando en la ciudad este tipo de
profesionales, entre comillas, que no tienen nada de &#233;tico sino que los mueve
solamente lo econ&#243;mico.
Luego escuchemos a las v&#237;ctimas, luego a los citados, empezando por la
Direcci&#243;n Seccional de Salud de Antioquia, la Secretar&#237;a de Salud, la
Personer&#237;a de Medell&#237;n, el Tribunal de &#201;tica M&#233;dica que se ha negado a venir a
una comisi&#243;n de manera reiterada. Y vuelvo a insistir que en el &#250;ltimo informe
seguramente redactado por el que fue abogado de los victimarios, dice que el
Concejo de Medell&#237;n y la comisi&#243;n que yo presido, se extralimita en el control
pol&#237;tico. &#191;C&#243;mo se extralimita uno en la defensa de las v&#237;ctimas?
Y culminamos los concejales de la ciudad. En el caso de las v&#237;ctimas, hay una
paciente que fue operada hace tres d&#237;as y sin embargo vino, despu&#233;s de siete
a&#241;os que denunci&#243; a Linda Naneti Ib&#225;&#241;ez, cubana que fue deportada del pa&#237;s
despu&#233;s de cinco a&#241;os de generar los problemas que gener&#243;, operaba en Total
Help. Recuerden que el director de Total Help, su familia eran carniceros en
Uramita y el hermano de &#233;l es el Alcalde de ese municipio, lo cual es muy
grave. Todos estos personajes me tienen demandado por injuria y calumnia.
Tambi&#233;n hay un testimonio muy grave, de c&#243;mo un m&#233;dico opera en el &#250;ltimo
piso de un edificio de El Poblado y tiene obstruidas las tuber&#237;as de alcantarillado
con grasa humana. Y se quejan los vecinos porque obstruy&#243; las ca&#241;er&#237;as, no
las autoridades que le permiten que opere de 6 a 9 de la ma&#241;ana todos los
d&#237;as. Esa paciente no va a dar la direcci&#243;n del edificio, la va a entregar a las
D&#237;galo usted&#8221;. Pero no
D&#237;galo usted&#8221;. Pero no
que terminemos sacando al m&#233;dico del edificio, porque obstruy&#243; las ca&#241;er&#237;as
sino porque ejerci&#243; indebidamente la profesi&#243;n en un apartamento. Hasta a eso
hemos llegado.
La paciente fue intervenida hace tres d&#237;as en el Hospital General de Medell&#237;n,
hemos solicitado que el hospital monte un programa de las v&#237;ctimas para la
reparaci&#243;n, de muchas de ellas mutiladas. Hay otra que va a denunciar
claramente c&#243;mo el m&#233;dico general, C&#233;sar Hern&#225;ndez, en una oficina de centro
de negocios, Lugo, al lado de Oviedo, atiende las pacientes, las lleva a
no, usted lo que tiene
no, usted lo que tiene
es una enfermedad del alma</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-17T00:00:00">Las bancadas citantes hoy son el Partido Liberal, en cabeza del doctor
Bernardo Alejandro Guerra, quien ya hizo la introducci&#243;n. La segunda bancada
es el Partido de la U, Ram&#243;n Emilio Acevedo Cardona. Hab&#237;a dos bancadas
citantes no m&#225;s.
Un saludo a las personas que nos acompa&#241;an de la Administraci&#243;n. En
particular ya se hizo presente el se&#241;or Personero, Rodrigo Ardila Vargas y
saludo a Luis Fernando Orozco de Sadea; Felipe Mart&#237;nez, cirujano pl&#225;stico;
Luis Fernando Botero, cirug&#237;a pl&#225;stica; Gustavo Pertus; Norman Harry, L&#237;a
Londo&#241;o, Alfredo Patr&#243;n, Jorge Diego Acosta, Ana Rave de Asosalud; Cristina y
Luz Jim&#233;nez, pacientes</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-17T00:00:00">Pedir&#237;a que las personas hablaran del atril. Luis informe cu&#225;l va a ser el orden
de los especialistas y luego yo le informar&#233; cu&#225;l es el orden de las v&#237;ctimas</speech><speech by="#luisfernandobotero" startTime="2013-06-17T00:00:00">De nuevo aqu&#237; ante la plenaria del honorable Concejo de Medell&#237;n, para seguir
denunciando lo que hemos denunciado desde hace m&#225;s de cinco, seis a&#241;os y
viendo que el problema en vez de disminuir, por la carencia de control todos los
d&#237;as est&#225; aumentando m&#225;s. Medell&#237;n es una ciudad muy conocida y es l&#237;der a
nivel del pa&#237;s y de Am&#233;rica Latina como todos lo saben. Acabamos de ganarnos
el premio de la innovaci&#243;n mundial, pero desafortunadamente, a nivel de control
de lo que nos est&#225; pasando con los falsos m&#233;dicos cirujanos pl&#225;sticos, estamos
viendo que esto se est&#225; creciendo como una bola de nieve.
Hace tres semanas tuvimos una reuni&#243;n aqu&#237; en la comisi&#243;n accidental con el
doctor Guerra, debido a una muerte en uno de estos quir&#243;fanos que son
quir&#243;fanos que cumplen con los requisitos de calificaci&#243;n de la Direcci&#243;n
Seccional de Salud de Antioquia. Todos est&#225;n avalados y tienen la certificaci&#243;n
de funcionamiento de la Direcci&#243;n Seccional. En ese momento vinimos aqu&#237; y
nos reunimos en la comisi&#243;n, porque hab&#237;a ocurrido otro deceso en una de
estas cl&#237;nicas y a los 15 hubo otras dos.
La Direcci&#243;n Seccional siempre nos dice que venimos a denunciar, que todo
este mundo de cl&#237;nicas &#8211;y le creemos a la Seccional de Salud- est&#225;n
certificadas. Pero lo que est&#225; pasando en este momento, debido a la falta de
control, es que el fen&#243;meno de suplantaci&#243;n que hay actualmente es inmenso y
est&#225; creciendo.
Como los miembros de la Sociedad Colombiana de Cirug&#237;a Pl&#225;stica, no nos
hemos prestado ni nos prestamos ni nos vamos a prestar para estos actos de
suplantaci&#243;n que se est&#225;n generando en la ciudad, el fen&#243;meno que estamos
viendo es que estos falsos m&#233;dicos cirujanos est&#233;ticos, como ellos se hacen
llamar, lo que est&#225;n haciendo es que para evitar los controles de la Seccional
de Salud y de los entes de control, en este momento est&#225;n creando unas
compa&#241;&#237;as captadoras de pacientes, en las cuales engatusan los pacientes, les
hacen creer que ellos son los que van a operar las pacientes, como ha pasado
con el doctor Carlos Ramos Corena, quien ha estafado a cientos de pacientes
aqu&#237; en la ciudad.
Luego cuando los pacientes fallecen en un quir&#243;fano, se lavan las manos y
dicen que ellos eran simplemente captadores de pacientes, pero que ellos
tra&#237;an cirujanos pl&#225;sticos certificados, quienes hac&#237;an el procedimiento
quir&#250;rgico. Todo esto con un enga&#241;o total a los pacientes y a las familias. Todo
esto ya lo hemos dicho muchas veces y lo vamos a seguir diciendo, pero era
como para recordarles qu&#233; es lo que est&#225; pasando.
En vista de que no se ha podido hacer ning&#250;n control, ni pasa nada y sigue
pasando, en este momento tenemos una migraci&#243;n de m&#233;dicos ilegales que
est&#225;n trabajando en apartamentos, en fincas, en centros comerciales, se
anuncian libremente en todos los peri&#243;dicos de la ciudad, sobre todo en los de
libre circulaci&#243;n; pagan todos los d&#237;as publicidad, se anuncian que operan en
San Diego, en Lugo, los conocen en la calle como la licuadora, etc., entre las
mismas pacientes. Porque ellos mismos hacen los procedimientos bajo
anestesia local y a su vez hacen el procedimiento quir&#250;rgico.
Yo qu&#233; traigo hoy que me puse a investigar mucho qu&#233; hab&#237;a para que las
autoridades de pronto, que no s&#233; si han investigado o no, pero parece que no,
porque no sale nada a la luz, es definirles qu&#233; es el intrusismo y c&#243;mo se puede
hace una equivalencia ante la legislaci&#243;n colombiana. El intrusismo es el
ejercicio ilegal de una actividad y consiste en el desarrollo de esta por una
persona no autorizada para ello.
Esta situaci&#243;n est&#225; recogida en otras legislaciones fuera de Colombia como es
la espa&#241;ola y hay un tipo penal que sanciona el delito de intrusismo.
El intrusismo se define como el ejercicio de actividades profesionales por una
persona no autorizada para ello. Es un t&#233;rmino que se deriva de intrusi&#243;n, del
intrusio&#8221;, que es la acci&#243;n de introducirse sin derecho a una dignidad,
intrusio&#8221;, que es la acci&#243;n de introducirse sin derecho a una dignidad,
jurisdicci&#243;n u oficio.
En la legislaci&#243;n colombiana, donde expresamente este delito no se encuentra
regulado, se debe acudir a otras figuras como la que s&#237; est&#225; en el C&#243;digo de
falsedad personal&#8221;. Las causas que
falsedad personal&#8221;. Las causas que
motivan a los m&#233;dicos generales al intrusismo, porque no son m&#233;dicos
formados en ninguna parte. La primera, muy obvia, obtenci&#243;n de mayores
recursos econ&#243;micos. Segunda, protagonismo esc&#233;nico, como ustedes ve&#237;an
al doctor Carlos Ramos Corena en vallas en Las Palmas anunci&#225;ndose como
El m&#233;dico de
El m&#233;dico de
las barbies&#8221;, etc.
Y lo m&#225;s triste es que no existen leyes que les impidan ejercer esta actividad.
Pero el leer un texto de una especialidad, conocer o ver una t&#233;cnica quir&#250;rgica
mil veces, ayudar a un especialista, asistir a cientos de cursos, congresos,
diplomados y reuniones, no faculta a ninguna persona, profesional o no, para
incursionar en una especialidad.
Es como si las instrumentadoras que nos ayudan a nosotros, que nos han visto
hacer mil veces unos implantes mamarios o una cirug&#237;a reconstructiva, ya por el
simple hecho de habernos ayudado durante diez a&#241;os, salgan el d&#237;a de ma&#241;ana
a decir que ellas saben hacer pr&#243;tesis mamarias, porque han visto hacer
muchas, porque han hecho muchas y porque han asistido a diferentes colegas
de nosotros. Para uno poder ejercer una actividad profesional, tiene que haber
pasado por la universidad y tener un t&#237;tulo para poder hacer este tipo de
actividades sin causarle lesi&#243;n a los pacientes.
El m&#233;dico general u otro especialista, porque desafortunadamente hoy en
Medell&#237;n, por lo anteriormente mencionado, ya tenemos especialistas, como el
caso de otorrinolaring&#243;logos que se promocionan en sus p&#225;ginas Web y han
creado la Sociedad Colombiana de Cirug&#237;a Cosm&#233;tica, como es el doctor Fredy
Carvajal, le est&#225;n haciendo ofreciendo implantes mamarios, liposucciones, etc.,
yo puedo hacer implantes, as&#237; sea un
yo puedo hacer implantes, as&#237; sea un
otorrinolaring&#243;logo</speech><speech by="#analuciaravemartinez" startTime="2013-06-17T00:00:00">Soy residente de tercer a&#241;o, del programa de cirug&#237;a pl&#225;stica de la Universidad
de Antioquia, les voy a explicar c&#243;mo se forma un cirujano pl&#225;stico calificado. La
calificaci&#243;n y ser apto para ejercer la cirug&#237;a pl&#225;stica, la da a cursar un
programa de posgrado en el cual se adquieren conocimientos, habilidades y
competencias que lo conviertan posteriormente en una persona id&#243;nea para
realizar esta especialidad m&#233;dico quir&#250;rgica.
El proceso de formaci&#243;n de un cirujano pl&#225;stico, inicia al acreditar el t&#237;tulo de
m&#233;dico general, para poder acceder a este programa de posgrado. En la
Universidad de Antioquia, espec&#237;ficamente, se ingresa al programa por medio
de un examen de admisi&#243;n despu&#233;s de acreditar el t&#237;tulo de un m&#233;dico. En
cuanto a la formaci&#243;n acad&#233;mica de un m&#233;dico general, en la mayor&#237;a de los
programas que existen en el pa&#237;s, est&#225; dado por 13 semestres que son
asistenciales, diurnos, con una ocupaci&#243;n completa del tiempo de la persona y
posteriormente se obtiene el registro m&#233;dico luego de realizar el servicio social
obligatorio.
En cuanto a la formaci&#243;n acad&#233;mica de un m&#233;dico general, es muy amplia y
extensa, pero proporciona unos enfoques preliminares en cuanto a la mayor&#237;a
de las especialidades. Ninguno de los programas de medicina general del pa&#237;s
proporciona ni habilidades quir&#250;rgicas ni esta es la intenci&#243;n cuando se forma
un m&#233;dico general sino brindar enfoques preliminares en cuanto a la mayor&#237;a
de las especialidades.
Adem&#225;s, cuando se realizan las rotaciones por las diferentes &#225;reas quir&#250;rgicas,
lo que se busca es enfocar el m&#233;dico en cuanto al manejo de las patolog&#237;as
quir&#250;rgicas iniciales, la remisi&#243;n al especialista y definir las urgencias
quir&#250;rgicas que amenazan la vida. Pero en ning&#250;n momento se adquieren las
habilidades para realizar estas cirug&#237;as.
En cuanto a las habilidades de un m&#233;dico general, est&#225;n:
Diagnosticar y prescribir
Promoci&#243;n y prevenci&#243;n
Tratamiento b&#225;sico
Manejo inicial de urgencias
Referir el paciente a consulta especializada
Ninguno de los programas de medicina general del pa&#237;s ni en ninguna
parte del mundo capacitan los m&#233;dicos generales para realizar cirug&#237;as
est&#233;ticas.
Cuando realizamos nuestra formaci&#243;n para convertirnos en m&#233;dicos generales,
de acuerdo a la Ley 23 de 1981, Ley de &#201;tica M&#233;dica Colombiana, en el art&#237;culo
47&#186; est&#225; inscrito que todas las facultades de medicina deben brindar a los
m&#233;dicos &#233;tica m&#233;dica. Somos conscientes que no podemos realizar actividades
para las cuales no estamos capacitados y adem&#225;s tenemos como primer
principio la no maleficencia. Nunca intentamos antes de no hacerle da&#241;o a un
paciente, ninguna otra alternativa.
La principal acci&#243;n de un m&#233;dico debe ser nunca da&#241;ar a un paciente por
encima de todo. Los m&#233;dicos generales deciden optar por una especialidad,
porque cuando se es aprendiz de todo, se es maestro de nada y se requiere
profundizar los conocimientos en un &#225;rea que al m&#233;dico le interese. Al obtener
un individuo centrado en ciertas actividades acad&#233;micas o en un &#225;mbito
intelectual concreto y restringido, as&#237; se puede obtener el t&#237;tulo de un m&#233;dico
especialista.
Este tiene una visi&#243;n en conjunto de la medicina, pero m&#225;s enfocado en su
especialidad y puede proporcionar una atenci&#243;n arm&#243;nica e integral. En cuanto
a la formaci&#243;n acad&#233;mica de un cirujano pl&#225;stico, est&#225; dada por una
especialidad que es asistencial, de tiempo completo, son cuatro a&#241;os de
residencia, en la realizamos actividades asistenciales como la ronda de los
pacientes, cirug&#237;a, staff, casos cl&#237;nicos, clubes de revistas y mediante el
abordaje cotidiano de estas patolog&#237;as es que se adquiere un conocimiento m&#225;s
profundo de estas ramas especializadas de la medicina.
Es una especialidad que requiere un gran compromiso por parte del m&#233;dico
general, ya que m&#237;nimo est&#225; regulado por la Ley que rige las residencias
m&#233;dicas en Colombia. Se asisten 66 horas semanales como m&#237;nimo, pueden
ser m&#225;s, asistiendo al hospital, aparte de las actividades acad&#233;micas que el
individuo realiza.
Objetivos de la cirug&#237;a pl&#225;stica:
Restaurar la funci&#243;n y anatom&#237;a del cuerpo humano alterado por
procesos cong&#233;nitos, adquiridos o simplemente involutivos.
Mejorar aspecto f&#237;sico de los pacientes.
Inherentes.
Reconstructivo &#8211; est&#233;tico.
Competencias de un cirujano pl&#225;stico:
Son m&#250;ltiples nuestras &#225;reas y realizamos nuestro entrenamiento en cirug&#237;a
cr&#225;neo facial, principalmente en los s&#237;ndromes cr&#225;neo facial cong&#233;nito, manejo
de traumas faciales, reconstrucci&#243;n en c&#225;ncer de cabeza y cuello, cirug&#237;a
est&#233;tica facial. Realizamos la correcci&#243;n y manejo de pacientes con labio y
paladar hendidos, que es la anormalidad cr&#225;neo facial m&#225;s com&#250;n en nuestro
medio y en el mundo.
Somos los encargados del manejo inicial y posterior de los pacientes
quemados. Realizamos injertos y colgajos, estabilizaci&#243;n inicial, manejo en la
unidad de cuidado intensivo y manejo posterior de las secuelas y deformidades
generadas en estos. Adem&#225;s poseemos las habilidades para realizar la cirug&#237;a
de mano, cuando un paciente presenta una amputaci&#243;n del pulgar o de la mano
y esta tiene criterios para ser reimplantada, los cirujanos pl&#225;sticos son los
encargados de realizar los implantes, manejo del trauma y las malformaciones
cong&#233;nitas.
La microcirug&#237;a es otra de las especialidades de la cirug&#237;a pl&#225;stica, permite el
salvamento de extremidades que en otra &#233;poca hubiesen sido condenadas a la
amputaci&#243;n, mediante colgajos libres y en este momento alrededor del mundo
se realizan transplantes f&#225;ciles y de miembros superiores que en nuestro medio
est&#225;n en proceso de ser iniciados. En cuanto a la cirug&#237;a est&#233;tica, nuestra meta
es la mejor&#237;a del contorno corporal, atenuar los efectos del envejecimiento,
mejorar la apariencia f&#237;sica, aumentar vol&#250;menes corporales definidos y
remodelar y reafirmar &#225;reas espec&#237;ficas.
Tenemos infinidad de procesos en cirug&#237;a est&#233;tica, que nacieron de la cirug&#237;a
reconstructiva y ahora se usan para mejorar la apariencia de los pacientes.
Pero debemos tener en cuenta que no todos los pacientes son candidatos a
cirug&#237;a est&#233;tica y la definici&#243;n de si es candidato o no se obtiene con los a&#241;os
de aprendizaje, para definir que no todo paciente que consulta va a ser llevado
a una cirug&#237;a est&#233;tica.
Por ejemplo los pacientes con patolog&#237;as psiqui&#225;tricas, con expectativas poco
realistas, presiones externas o falla en relaciones, el s&#237;ndrome de dismorfia
corporal, obesidad, comorbilidades y cirug&#237;as previas, contraindicar&#237;an algunas
o cierto tipo de cirug&#237;as est&#233;ticas. En cuanto a la cirug&#237;a est&#233;tica tenemos que
tener en cuenta que los resultados dependen de una adecuada selecci&#243;n del
paciente, lo cual depende de una historia cl&#237;nica previa adecuada, una t&#233;cnica
quir&#250;rgica minuciosa, los cuidados postoperatorios y factores inherentes al
paciente, como son su cicatrizaci&#243;n, estado nutricional, etc., pero en esto
tambi&#233;n es importante la formaci&#243;n del cirujano.
Todas las cirug&#237;as tienen complicaciones inherentes al procedimiento, como
puede ser una infecci&#243;n, una hemorragia, pero la preparaci&#243;n m&#233;dica
adecuada por un especialista en el &#225;rea la puede disminuir. Adem&#225;s, el manejo
adecuado de las complicaciones depende de una correcta y temprana
identificaci&#243;n de estas.
Si nunca en mi vida he visto un tromboembolismo pulmonar es muy dif&#237;cil que
yo vaya a diagnosticarlo en un paciente si nunca durante mi formaci&#243;n lo vi. La
resoluci&#243;n de las patolog&#237;as depende de la identificaci&#243;n y de que se les pueda
dar un correcto manejo hospitalario.
La latrogenia se define como una enfermedad o afecci&#243;n causada por el
m&#233;dico, el cual produce un resultado negativo. Es predecible o aleatoria y de lo
contrario se convierte en negligencia o en una mala pr&#225;ctica. Es evitada con los
conocimientos que se adquieren los estudios. Vamos a hablar de una nueva
enfermedad que en el 2008 fue acu&#241;ada por el doctor Felipe Coiffman, uno de
los padres de la cirug&#237;a pl&#225;stica. Esta enfermedad aparece por la necesidad de
rellenar arrugas o proporcionar volumen en pacientes que desean una mejor&#237;a
del contorno.
Se han usado muchas sustancias, pero en Latinoam&#233;rica esta enfermedad
afecta a m&#225;s de un mill&#243;n de v&#237;ctimas. Se cree que las sustancias utilizadas
com&#250;nmente son la silicona, el aceite, los derivados del petr&#243;leo, parafina,
vaselina y los mal llamados biopol&#237;meros, porque un biopol&#237;mero es una
sustancia creada en el sistema corporal y es no alog&#233;nica ni antig&#233;nica,
contrario a lo que vemos en este momento. Estas sustancias son permanentes,
por eso su manejo es muy dif&#237;cil y su correcci&#243;n por el cirujano pl&#225;stico es casi
imposible.
En el estudio realizado en 2008, el 95% de los pacientes no sabe qu&#233; sustancia
le aplicaron y reportaban que el 30% eran aplicadas por pacientes y 70% por
cosmet&#243;logas. Al paciente se le dec&#237;a que era col&#225;geno, c&#233;lulas vivas, extracto
un producto alem&#225;n&#8221;, molestia leve. Los
un producto alem&#225;n&#8221;, molestia leve. Los
s&#237;ntomas de la enfermedad pueden aparecer seis horas despu&#233;s de la
aplicaci&#243;n y hasta 25 a&#241;os despu&#233;s. Se dividen en locales o generales y tienen
un periodo de latencia que para algunos pacientes puede ser muy grande y
para otros muy corto. En este periodo es cuando el paciente les recomienda a
vea como le fue de bien con
vea como le fue de bien con
el resultado</speech><speech by="#delauniversidaddeantioquiaalfredopatron" startTime="2013-06-17T00:00:00">Es simplemente un archivo fotogr&#225;fico que tengo para mostrar algunas de las
complicaciones que vemos todos los d&#237;as en nuestros consultorios de pacientes
reales. Como pudieron observar de la charla de la doctora Ana, quien es una de
nuestras residentes del servicio, la formaci&#243;n que se debe tener para realizar
una cirug&#237;a pl&#225;stica es bastante extensa. Las cohortes que se sacan cada a&#241;o
en la Universidad de Antioquia son de 3, 4 residentes al a&#241;o, es decir, tres o
cuatro graduandos de cirug&#237;a pl&#225;stica por a&#241;o.
El proceso de selecci&#243;n es bastante duro y arduo, normalmente los candidatos
oscilan entre 150, 200 para una elecci&#243;n de 3 a 4 cupos al a&#241;o. Esto hace que
realmente ser admitido a una de las facultades que ofrecen cirug&#237;a pl&#225;stica en
el pa&#237;s es supremamente dif&#237;cil. Les muestro una paciente que fue operada en
una cl&#237;nica de la ciudad, que cumpl&#237;a con todos los requisitos, fue sometida a
una cirug&#237;a de mastopexia.
Posteriormente a una abdominoplastia con un nuevo cirujano pl&#225;stico.
Posteriormente tuvo un absceso en la pared abdominal que tuvo que drenarse.
Tuvo que ser llevada a cirug&#237;a para hacer el drenaje respectivo, l&#243;gicamente la
complicaci&#243;n tuve que tratarla personalmente.
Una paciente a la cual se le realiz&#243; una infiltraci&#243;n de biopol&#237;meros en los
gl&#250;teos, normalmente realizado para tratar de aumentar el volumen y mejorar la
forma del contorno, con un resultado poco satisfactorio y posteriormente con
aparici&#243;n de granulomas, f&#237;stulas. Una paciente a la que se le realiz&#243; una
infiltraci&#243;n de biopol&#237;meros en la mano, con la realizaci&#243;n posteriormente de un
s&#237;ndrome compartimental, es decir, un aumento de la presi&#243;n de la mano, con
un d&#233;ficit de vascularizaci&#243;n de la misma, para lo cual tuvo que ser llevada a
cirug&#237;a por parte de nuestra especialidad.
Una paciente a la que se le realiz&#243; infiltraci&#243;n de biopol&#237;meros en la cara, con
posterior aparici&#243;n de granulomas, el &#225;rea del surco melolabial, un
procedimiento bastante frecuente, que si se realiza con las sustancias que no
son adecuadas, puede terminar en estos resultados.
De lo que m&#225;s vemos en nuestros consultorios, pacientes a las cuales se les
realiza procedimientos de aumento de gl&#250;teos con sustancias que no est&#225;n
autorizadas, produciendo posteriormente reacciones y migraci&#243;n del material.
Este material puede migrar a otras &#225;reas que no son los gl&#250;teos, se puede
diseminar a trav&#233;s de toda el &#225;rea p&#233;lvica, genital, los muslos, incluso la parte
de las piernas hasta llegar a los tobillos. Una paciente a la que se le hizo una
infiltraci&#243;n de biopol&#237;meros a nivel mamario, que termina una reacci&#243;n
inflamatoria extensa, bilateralmente, en las dos mamas, que posteriormente se
lleva a cirug&#237;a y termina en una mastectom&#237;a.
Estos casos son muchos, fueron enviados por distintos cirujanos pl&#225;sticos de la
ciudad. Una paciente a la cual se le realiz&#243; una blefaroplastia, es decir, una
electropiun&#8221;,
electropiun</speech><speech by="#jorgediegoacosta" startTime="2013-06-17T00:00:00">Quer&#237;a referirme al tema de los riesgos y la seguridad de las usuarias y la
labor que podemos hacer como Sociedad de Anestesia. En primer lugar, debe
quedar muy claro que todo proceso quir&#250;rgico tiene riesgos, inclusive en las
mejores manos y en las mejores instituciones.
Nuestra obligaci&#243;n con los usuarios, es reducir los riesgos al m&#225;ximo. Y en ese
sentido desde la OMS, la Organizaci&#243;n Panamericana y la Sociedad
Colombiana de Anestesia, tenemos campa&#241;as de seguridad de los usuarios,
para tratar de reducir los riesgos al m&#225;ximo. &#191;Qu&#233; puede atentar contra la
seguridad de una persona que se somete a una cirug&#237;a est&#233;tica? Primero, la
imprudencia, que se da cuando se hace lo que no se debe hacer o se corren
riesgos innecesarios o se violan las reglas de seguridad que protegen a los
pacientes. Por ejemplo, hacer una cirug&#237;a est&#233;tica en un apartamento, en una
finca; hacer una cirug&#237;a est&#233;tica en una cl&#237;nica habilitada y este problema es
muy grave entre nosotros, para una baja complejidad o para atenci&#243;n
ambulatoria.
Y resulta que se llevan usuarias con cirug&#237;as de alta y mediana complejidad y
se manejan de manera ambulatoria, lo que no deb&#237;a ser. Una simple lista de
chequeo, que es la medida de seguridad m&#225;s com&#250;n y m&#225;s sencilla, establece
que si una persona corre el riesgo de sangrar m&#225;s de 500 cent&#237;metros durante
una cirug&#237;a, esa persona no es de bajo riesgo, no se puede manejar de manera
ambulatoria ni en una cl&#237;nica habilitada solo para el bajo riesgo.
El segundo atentado contra la seguridad de los usuarios es la impericia. Hemos
visto un mont&#243;n de casos de personas que sin ser cirujanos pl&#225;sticos
debidamente capacitados, que tengan las competencias para ello, lo ejercen de
manera tramposa, son criminales que someten a un riesgo innecesario sus
usuarios, porque no tienen las condiciones para responder y hacer una cirug&#237;a
de calidad. M&#225;s grave es cuando personas que tienen las condiciones y el t&#237;tulo
para ejercer, venden la firma, le firma a un m&#233;dico esteticista un procedimiento
como si lo hubiera hecho &#233;l. Son actitudes criminales, violaciones de la ley y no
solo de la ley, sino tambi&#233;n en la &#233;tica. La ley se puede trampear, se le pueden
buscar resquicios, pero el problema de la &#233;tica es cuando estoy en una actitud
de buscar por d&#243;nde me meto para violar la ley, me asesoro de abogados para
ello y para hacer lo que no debo.
El &#250;ltimo caso de violaci&#243;n de las normas de seguridad, es el abandono de los
usuarios o pacientes. Los pacientes que salen de una instituci&#243;n, generalmente
ambulatoria, la mayor&#237;a de los casos que nos pasan en Medell&#237;n, aunque en la
instituci&#243;n para habilitar se presente un contrato con ambulancias, con un banco
de sangre y con una unidad de cuidados intensivos. Resulta que a los pacientes
los maneja como ambulatorios, se van para la casa, no tienen una forma de
una consulta r&#225;pida ni una atenci&#243;n r&#225;pida cuando tienen una complicaci&#243;n y
esos usuarios llegan a las cl&#237;nicas de alta complejidad en malas condiciones,
como ha pasado con las &#250;ltimas pacientes y ah&#237; hubo, adem&#225;s de la
imprudencia y la impericia, un caso de abandono de los pacientes.
Es de anotar, que como esto rinde mucho dinero, estimula la violaci&#243;n de la ley
y tambi&#233;n a que los usuarios se hagan combos, de una vez los p&#225;rpados, los
senos, la abdominoplastia y la liposucci&#243;n. Esos combos son de alt&#237;sima
complejidad, hay mucha destrucci&#243;n de tejido y da unas respuestas
inflamatorias del organismo que pueden llevar a la muerte de pacientes. Hemos
venido interviniendo estos temas desde hae cinco a&#241;os, educando a los socios
de nuestra sociedad en cu&#225;les son las normas de seguridad para con los
usuarios; les hemos recomendado que no se salgan de esas normas, que
acudan a sus principios &#233;ticos y no solo a los resquicios que la ley les permite.
Inclusive con el Fepasde, que es el Fondo de Protecci&#243;n contra demandas, que
lo maneja la Sociedad Colombiana de Anestesia pero es para todos los
profesionales de la salud, hicimos una reforma del fondo. Todo profesional de la
salud que haga cirug&#237;a est&#233;tica sin tener las debidas condiciones para hacerla,
el fondo no lo cubre. Eso es una cosa grav&#237;sima, porque en caso de una
demanda, &#233;l tiene que responder con su patrimonio.
Fuera de eso nos hemos ofrecido a participar en programas de reparaci&#243;n de
v&#237;ctimas donando jornadas y en cualquier tipo de colaboraci&#243;n, informaci&#243;n al
p&#250;blico, lo que sea, estamos dispuestos a colaborar. Porque es muy grave que
este fen&#243;meno ni el Estado ni la sociedad lo hayamos podido controlar y que
haya gente con mente criminal que est&#225; buscando c&#243;mo hacer trampa para
ganarse unos dineros, poniendo en riesgo tantas usuarias con resultados tan
nefastos como los que est&#225; ocurriendo en la ciudad</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-17T00:00:00">Pedir&#237;a a las v&#237;ctimas que han venido, que seg&#250;n el orden que tenga la
Vicepresidencia, intervengan. La primera es la siguiente paciente: Ella hace seis
a&#241;os vino a este Concejo, denunci&#243; a una instituci&#243;n que hoy est&#225; cerrada,
gracias a Dios, yo sigo con los procesos de demanda e injuria. Denunci&#243; a la
profesional, que era una cubana, Linda Naneti Iba&#241;ez.
B&#225;sicamente le implantaron unas pr&#243;tesis del mercado negro. En esta
instituci&#243;n lo que se hac&#237;a era sacarle pr&#243;tesis a unas mujeres y pon&#233;rselas a
otras; comprarlas en el mercado negro, les mostraban las francesas, las
americanas y terminaban coloc&#225;ndoles unas chinas del mercado negro. Al fin y
al cabo uno dormido nunca verifica qu&#233; es lo que le colocan. Hasta ese punto
hemos llegado. Les voy a pedir que si quieren dar sus nombres, los den para el
acta; pero si consideran que no es prudente, no hay ninguna dificultad. El mero
hecho del valor civil de venir a denunciar despu&#233;s de cinco o seis a&#241;os.
A esta paciente se le hizo un procedimiento en la Unidad de Cancerolog&#237;a, se
trat&#243; como un c&#225;ncer, la pr&#243;tesis est&#225; tratando de salir por el tejido debajo del
pez&#243;n, que est&#225; casi debajo de la axila en el lado izquierdo. El m&#233;dico cirujano
pl&#225;stico de reconstrucci&#243;n de c&#225;ncer de mama, Alejandro Hoyos, le sac&#243; las
dos pr&#243;tesis, qued&#243; totalmente mutilada. Hace tres d&#237;as en el Hospital General
de Medell&#237;n y aqu&#237; est&#225; el doctor Leopoldo, quien va a iniciar un trabajo con las
v&#237;ctimas de reconstrucci&#243;n. Para eso s&#237; no aparecen para la reconstrucci&#243;n los
falsos cirujanos pl&#225;sticos ni los esteticistas.
Ella est&#225; aqu&#237;, fue intervenida hace tres d&#237;as en el Hospital General de Medell&#237;n,
fue abandonada por su esposo, con tres hijos y es un caso dram&#225;tico; durante
seis a&#241;os hemos buscado que la Fiscal&#237;a General de la Naci&#243;n le ponga un
perito, ha sido imposible que se consiga un perito en seis a&#241;os, a ella y a todas
las v&#237;ctimas</speech><speech by="#" startTime="2013-06-17T00:00:00">Soy una v&#237;ctima m&#225;s de estas personas que no tienen escr&#250;pulos. A m&#237; me
operaron en el 2006 en Total Help, la doctora Linda Naneti Ib&#225;&#241;ez. Como
pueden ver, eso fue lo que me sucedi&#243;. Pero antes de eso se me hab&#237;a roto la
pr&#243;tesis derecha, me sal&#237;a la silicona por debajo y ella insist&#237;a que eso no pod&#237;a
ser. A los diez d&#237;as de haberme operado, me tuvieron que volver a intervenir
para cambiarme la pr&#243;tesis derecha.
Luego de un tiempo, se me empieza a enrojecer el seno izquierdo y se me
expuso la pr&#243;tesis. Acud&#237; a todas partes y nadie me colaboraba, en ninguna
parte me quer&#237;an operar, nadie se hac&#237;a cargo, busqu&#233; la doctora y por ninguna
parte. Total Help segu&#237;a funcionando. &#191;Por qu&#233; asist&#237; a esta entidad? Porque
aparec&#237;a en las p&#225;ginas amarillas del directorio, publicidad cierta, porque todo lo
que se presenta ah&#237; es publicidad cierta, no ten&#237;a ning&#250;n temor de ir all&#225;.
Despu&#233;s de todo lo que me sucede, empiezo a buscar ayuda y nada, todas las
puertas cerradas, ninguna cl&#237;nica me quer&#237;a operar ni pagando ni la EPS,
porque era algo est&#233;tico. Pero ya no era alto est&#233;tico, era algo de salud. Hasta
que gracias a Dios, no se me imaginan el &#193;ngel de la guarda que me encontr&#233;
que fue el doctor Bernardo Alejandro, fue &#233;l &#250;nico que se apropi&#243; de mi caso,
me colabor&#243; y me hicieron operar. Ah&#237; s&#237; la EPS se hizo cargo y me operaron
en el Pablo Tob&#243;n Uribe, el doctor Pedro Hoyos de cancerolog&#237;a y me sac&#243; la
pr&#243;tesis.
Cuando me la mostr&#243;, era amarilla, roja, negra, de todos los colores, una
pr&#243;tesis de segunda que me hab&#237;an puesto. Luego de eso acudo a la Fiscal&#237;a a
colocar la denuncia, eso fue en 2008 y este es el momento que nunca he tenido
respuesta algo, ni citaci&#243;n para ir ni nada. La Secretar&#237;a de Las Mujeres nos
brind&#243; colaboraci&#243;n, que nunca nos la dio ni la Personer&#237;a tampoco; fuimos
muchas, demasiadas las que vinimos a buscar ayuda y ninguna.
Les vamos a colaborar&#8221;, nos hicieron
Les vamos a colaborar&#8221;, nos hicieron
Les vamos a colaborar&#8221;, nos hicieron
venir, pedir permiso en los trabajos para poder asistir a estas reuniones, que
realmente a lo &#250;ltimo no fue nada, nos dejaron solas, nadie nos colabor&#243;. &#191;Qu&#233;
pido ahora? Que por favor nos colaboren, gracias a Dios se apropiaron de mi
caso, al gerente del Hospital General que me colabor&#243; much&#237;simo y al doctor
Bernardo Alejandro Guerra que son quienes han estado pendientes de m&#237;, que
no me han dejado sola. Cuento con esa suerte, pero muchas no cuentan con la
Es que usted debe de saber&#8221;. No, si est&#225; el
Es que usted debe de saber&#8221;. No, si est&#225; el
nombre de una instituci&#243;n puesta, c&#243;mo no la vigilan, c&#243;mo no tienen el control.
Pedimos vigilancia, que no nos dejen solas, nosotros los necesitamos, es que
es un problema de ciudad. Necesitamos sentirnos respaldadas por el gobierno
de la ciudad de Medell&#237;n. Le agradezco mucho al gerente del Hospital General
de Medell&#237;n quien se apropi&#243; de mi caso</speech><speech by="#luzjimenez" startTime="2013-06-17T00:00:00">Me dirijo a ustedes con el &#250;nico prop&#243;sito de pedirles que como seres
humanos se pongan la mano en el coraz&#243;n y tomen una determinaci&#243;n
contundente respecto a la situaci&#243;n que se vive con las cl&#237;nicas de cirug&#237;as
pl&#225;sticas y est&#233;ticas, no solo las de renombre sino aquellas de garaje. En
nuestra ciudad, como es de conocimiento de ustedes, aunque estas cuentan
con los avales requeridos para su funcionamiento, no podemos desconocer que
las personas que all&#237; realizan los procedimientos no son id&#243;neas ni
responsables para llevar a cabo la pr&#225;ctica de cirug&#237;as tan invasivas sin contar
con los m&#237;nimos elementos de reanimaci&#243;n ni del apoyo de cl&#237;nicas de alto
nivel, que por lo menos si el paciente se complica tengan d&#243;nde remitirlo y
cuenten con unidades de cuidados intensivos.
Estamos depositando en estos individuos vidas humanas, no elementos sin
valor. Por favor, terminen con tanta estafa y corrupci&#243;n, el dinero no lo es todo
en la vida. Recuerden que la conciencia no se compra y para aquellos que
creen en Dios, &#233;l lo ve todo. Hablo en nombre de todas aquellas personas que
han depositado su confianza en m&#233;dicos como Carlos Ramos Corena. Soy la
madre de Tatiana Andrea Posada Jim&#233;nez, la odont&#243;loga que hace dos a&#241;os
perdi&#243; su vida a causa de un mal manejo m&#233;dico en un postoperatorio.
Ella decidi&#243; realizarse una cirug&#237;a en la Cl&#237;nica Quirustetic de Medell&#237;n, con el
supuesto cirujano pl&#225;stico Carlos Ramos Corena, por recomendaciones no solo
de reconocidas personas del mundo de la far&#225;ndula sino de la publicidad, a
trav&#233;s de vallas, de revistas, de la p&#225;gina Web. Mi hija perdi&#243; su vida al no ser
atendida por personal competente y a tiempo. A pesar de que se cumpli&#243; con
todos los requisitos exigidos por el se&#241;or Carlos Ramos Corena y lo peor a&#250;n es
que en dicha cl&#237;nica contin&#250;an realizando cirug&#237;as, captando personas, varias
de las cuales han corrido con la misma suerte de mi hija. Situaciones que son
de conocimiento p&#250;blico y hasta el momento nada sucede en contra de estos
se&#241;ores.
Como madre, como ciudadana, quiero preguntarles cu&#225;ntas m&#225;s vidas
humanas hay que sacrificar para tomar una decisi&#243;n. No hay derecho a perder
la vida en manos de quienes no poseen acreditaci&#243;n como cirujanos pl&#225;sticos.
Si usted es padre o madre de familia, debe imaginarse el dolor que se siente al
perder un hijo, m&#225;s a&#250;n en estas condiciones.
Se sabe que Carlos Ramos Corena y su equipo de trabajo vienen actuando
desde hace mucho tiempo y tienen otras investigaciones pendientes por estafa,
por suplantaci&#243;n de identidad, por lesiones personales irreparables, en cuerpo
de personas que afortunadamente est&#225;n vivas. Todo es un tr&#225;mite judicial
demasiado lento, con inicio de procesos desde hace aproximadamente cuatro
a&#241;os y hasta el momento sin esperanza alguna de castigo, porque no hay
detenidos. Personalmente hice el pago de un perito forense para agilizar los
tr&#225;mites judiciales y a&#250;n as&#237; la investigaci&#243;n no avanza.
Lo m&#225;s triste, entre otras cosas, es que cuando el perito realiza la investigaci&#243;n
y descubre que a mi hija le fue inyectado en sus gl&#250;teos l&#237;quido qu&#237;mico de uso
industrial y no la grasa que se le hab&#237;a extra&#237;do de su cuerpo, que fue lo que le
prometi&#243; el se&#241;or Carlos Ramos, le dijo que le implantar&#237;a su propia grasa. Les
cuento que como quejosos de las v&#237;ctimas, nos niegan copia de algunos
procesos judiciales. Es el caso que se le hizo solicitud al Tribunal de &#201;tica
M&#233;dica, les manifiesto a ustedes de manera angustiada que esta espera judicial
es de tiempo suficiente. Que estos falsos m&#233;dicos ganan tiempo para evadirse
en algunas ocasiones saliendo del pa&#237;s, sin que se pueda hacer despu&#233;s algo
por ellos.
Mi hija era mi vida, mi &#250;nica esperanza, mi orgullo, mi presente, mi futuro, mi
porvenir; trabaj&#233; de sol a sol para hacer de ella una gran profesional, pero un
d&#237;a tom&#243; la decisi&#243;n de realizarse una cirug&#237;a para mejorar sus atributos y cay&#243;
en manos de Carlos Ramos Corena y Ana Mar&#237;a Socarraz, m&#233;dica virtual. Digo
m&#233;dica virtual, porque jam&#225;s estuvo en la cirug&#237;a de mi hija. Ellos fueron
quienes sellaron los ojos de mi hija para siempre y de paso la vida de mi familia,
llev&#225;ndola a la nada.
Espero que se pongan en nuestro lugar, no solo como funcionarios de nuestra
ciudad sino como seres humanos. Mi lucha terminar&#225;, cuando humanamente
haya justicia para casos como el vivido, no solo en mi familia sino en las dem&#225;s
familias. Soy optimista y creo que la justicia colombiana impartir&#225; castigo lo
m&#225;s pronto posible. De antemano gracias por la atenci&#243;n y el apoyo que se nos
puede brindar y a todas las v&#237;ctimas de los falsos cirujanos pl&#225;sticos.
Quiero p&#250;blicamente dar las gracias a mi madre, a la se&#241;orita Marta L&#237;a
Londo&#241;o, al doctor Germ&#225;n G&#243;mez, especialista en rehabilitaci&#243;n oral, quien se
desempe&#241;a como docente en la universidad Cooperativa y en el CES; al doctor
Bernardo Alejandro Guerra; al presidente de la Asociaci&#243;n Colombiana de
Cirug&#237;a Pl&#225;stica, doctor Luis Fernando Botero; al doctor Jorge Vallejo, abogado
civil; al doctor Jorge Turbay, abogado penalista y a todos los medios de
comunicaci&#243;n, El Colombiano, Teleantioquia, Revista Semana y las v&#237;ctimas de
Carlos Ramos, por el apoyo que me han brindado en este largo caminar</speech><speech by="#cristinatrejoslema" startTime="2013-06-17T00:00:00">Soy otra v&#237;ctima m&#225;s de Carlos Alberto Ramos Corena, de su pap&#225; Alberto, de
Carlos Bravo Nieto, los cuales me hicieron unas cirug&#237;as y no creo que sea
justo que lo denuncie ante las autoridades y estas mismas est&#233;n cubri&#233;ndole
sus fechor&#237;as. Porque voy a &#201;tica M&#233;dica, lo denuncio y el mismo abogado
secretario, Harold Beltr&#225;n, sea el representante ante un juez de Carlos Alberto
Ramos Corena.
Quisiera que las autoridades ac&#225; en Medell&#237;n nos pudieran colaborar a las
v&#237;ctimas, ya que en mi caso hice mucho esfuerzo para llegar donde estoy y &#233;l
en menos de cuatro horas acab&#243; con mi vida, me arruin&#243; no solo socialmente
sino conmigo misma, porque me da desconsuelo ver lo que hizo conmigo. Me
realic&#233; un cambio de sexo hace 20 a&#241;os en el San Vicente de Pa&#250;l con unos
profesionales. Es todo lo que tengo para decir y lo dem&#225;s lo dice el video</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-17T00:00:00">A esta paciente se le hace un cambio de sexo en el San Vicente de Pa&#250;l, va
donde Carlos Ramos y lo que hace es amputarle uno de los labios mayores y
fuera de eso promete hacerle otras cirug&#237;as y a cambio de eso le entrega en
una notar&#237;a un predio en la ciudad de Bogot&#225;, con la firma de &#233;l y de la
paciente. La situaci&#243;n es que tambi&#233;n fue demandado, pero insisto que el actual
Secretario General fue el defensor de Carlos Ramos en varios procedimientos,
lo cual no tiene nada de &#233;tico</speech><speech by="#paularestrepo" startTime="2013-06-17T00:00:00">Quiero expresar un sentimiento de vida que me inquieta mucho, c&#243;mo se logra
un estado de justicia en Colombia, qu&#233; m&#225;s tenemos que ver si la realidad nos
inunda de se&#241;ales y los testimonios en las superficies. Hasta qu&#233; punto ha
llegado la corrupci&#243;n que ni la salud la respetan. Quiero preguntarles algo,
est&#225;n de acuerdo con muertes, experimentos humanos, enga&#241;os, maltrato,
fraude y qui&#233;n sabe qu&#233; m&#225;s por un ingreso monetario. Las v&#237;ctimas y las
futuras v&#237;ctimas quedan en la superficie. Cu&#225;ntas m&#225;s v&#237;ctimas necesitan para
despertar y hacer un cambio en nuestro pa&#237;s que es tan hermoso, lleno de
potencial. Hay gente que quiere lo mejor para nuestro pa&#237;s, la salud es un
derecho. Hagamos respetar nuestros derechos</speech><speech by="#cristinamontoya" startTime="2013-06-17T00:00:00">Les voy a hacer un breve recuento de lo que me ha sucedido. Busqu&#233; por
medio de una amiga que se hab&#237;a realizado una abdominoplastia con un
medico cirujano pl&#225;stico, C&#233;sar Augusto Hern&#225;ndez Herrera, una cita.
Concretamos que me pod&#237;a realizar unos implantes, lo cual proced&#237; a hacer;
siempre tuve seguridad que el m&#233;dico era cirujano pl&#225;stico.
Desafortunadamente las consecuencias no fueron las mejores, mi proceso
inici&#243; cuando un mes despu&#233;s de haberme realizado la cirug&#237;a se me volte&#243; el
seno izquierdo, el cual el m&#233;dico proced&#237;a a volte&#225;rmelo de manera manual,
que para m&#237; era un dolor inmenso. En tres ocasiones me volte&#243; el seno
izquierdo de manera manual, la respuesta de &#233;l era porque hab&#237;a quedo el
bolsillo muy abierto y deb&#237;a entrar nuevamente a cirug&#237;a, que ten&#237;a otro costo y
que yo deb&#237;a asumir.
Entr&#233; a cirug&#237;a, puso m&#225;s puntos y cerr&#243; el bolsillo, pero volvi&#243; a abrirse y a
voltearse mi seno. Otra cirug&#237;a, me dijo que ten&#237;a que cambiarme el implante
porque estaba muy liso, que eran de marca reconocida. Nuevamente le pagu&#233;
otra cirug&#237;a, el m&#233;dico cambiaba de una cl&#237;nica a otra, una que no se ha
mencionado, se llama Conest&#233;tica, que es en Buler&#237;as, donde tambi&#233;n trabaj&#243;
Linda Naneti Ib&#225;&#241;ez.
Seis meses despu&#233;s, ya iban tres cirug&#237;as, se me volte&#243; el derecho y me dijo
que ten&#237;a que recurrir a una mastopexia porque mi tejido mamario simplemente
se estiraba. Me preocup&#233; much&#237;simo y me di cuenta en esa ocasi&#243;n que &#233;l no
era ning&#250;n cirujano pl&#225;stico, era m&#233;dico general, que le estaban firmando unos
cirujanos pl&#225;sticos de Cartagena y otras ciudades.
Sin embargo, soy una persona de bajos recursos e ingres&#233; de nuevo con &#233;l al
quir&#243;fano haci&#233;ndome una mastopexia que tuvo el peor de los resultados, se
me abri&#243; el seno presentando un seroma. Busqu&#233; cirujanos pl&#225;sticos, pero
sencillamente ellos no me pod&#237;an atender porque no pod&#237;an echarse un
problema encima de una persona no especializada.
Me tuvieron que retirar el implante derecho, pero sin tenerlo mi seno se me
abr&#237;a como si fuera una hoja de papel. Le entregu&#233; a la ni&#241;a algunas fotos de la
manera como se iba desgarrando mi piel. La respuesta del m&#233;dico fue que era
mi culpa que estuviera enferma y no me aliviara, porque se me hab&#237;a convertido
en una enfermedad del alma. El m&#233;dico me dec&#237;a que si lo denunciaba ni me
iba a seguir atendiendo y que yo ver&#237;a c&#243;mo me sal&#237;a del problema. Busqu&#233;
ayuda del Personero, Rodrigo Ardila y me prest&#243; ayuda con unos abogados
quienes se encargaron de remitir mi denuncia a los diferentes entes.
Cuando me llamaron de la Fiscal&#237;a tuve que decir que desist&#237;a de la denuncia
porque el m&#233;dico no me iba a atender. Busqu&#233; ayuda y otras opiniones, incluso
con un doctor muy prestigioso, que aqu&#237; se encuentra, Gustavo Adolfo Pertus,
que cuando fui no ten&#237;a el implante sino una herida que me cab&#237;a toda la mano
y me dijo que ten&#237;amos que esperar que cerrara, que le pidiera al doctor el
seguro que yo pagaba de QDE, antes de cada cirug&#237;a, para que por medio de
este me atendiera un doctor David Teller.
Me dirig&#237; al m&#233;dico, pero resulta que el seguro tampoco lo pagaba, yo lo pagaba
y &#233;l se quedaba con el dinero. Afortunadamente estoy viva, estoy bien de salud
y vine aqu&#237; porque quiero que nos ayuden para que otras mujeres no vivan lo
duro y doloroso que hoy yo vivo</speech><speech by="#angelaibarbu" startTime="2013-06-17T00:00:00">Ya escuchamos y vimos historias desgarradoras de pacientes en la ciudad de
Medell&#237;n, que no me explico el por qu&#233; est&#225; pasando esto en nuestra ciudad,
cuando es una de las mejores y tenemos los mejores entes. Lo que veo muy
importante y como abogada lo digo, cu&#225;l es la funci&#243;n real del Tribunal de &#201;tica
M&#233;dica, a d&#243;nde est&#225; ejerciendo lo que tiene que hacer con este tipo de
m&#233;dicos que no tienen &#233;tica ni principios y siguen ejerciendo. Qu&#233; medidas
est&#225; tomando el Tribunal frente a estos m&#233;dicos.
Mi denuncia es frente al doctor C&#233;sar Augusto Hern&#225;ndez, que oper&#243; a la
se&#241;ora Cristina Montoya y que fue denunciado por la Personer&#237;a de Medell&#237;n en
junio de 2012, estamos en 2013 y qu&#233; ha pasado. Hemos asistido dos veces al
Tribunal de &#201;tica M&#233;dica donde no se han visto resultados, a d&#243;nde est&#225;
realmente lo que el tribunal tiene que hacer con este tipo de m&#233;dicos,
inescrupulosos que d&#237;a a d&#237;a siguen haciendo da&#241;o a la sociedad y que no hay
qui&#233;n los pare.
Estuve en el Tribunal de &#201;tica M&#233;dica y veo amonestaciones, a m&#233;dicos que
han afectado la integridad f&#237;sica y moral de una persona, &#191;es justa una
amonestaci&#243;n a un inescrupuloso de estos? Estamos hablando de justicia,
estamos hablando que el Tribunal de &#201;tica M&#233;dica se conform&#243; para sancionar
este tipo de personas. Mi pregunta es, y quiero que quede muy claro, &#191;por qu&#233;
no ha pasado nada frente a este tema?
O es que el Tribunal de &#201;tica M&#233;dica es una burla a los pacientes y todos
estamos ciegos. Porque no es solamente mi poderdante, son todas las
personas que hemos escuchado, que el Tribunal de &#201;tica M&#233;dica hace caso
omiso a las denuncias. Reitero, &#191;acaso es una burla? Me parece que como
autoridades, desde ah&#237;, es cuesti&#243;n de erradicar este tipo, casi que de
delincuencia organizada.
Me parece muy importante que el Tribunal de &#201;tica M&#233;dica tomara medidas de
la manera inmediata, cuando se denuncia a los m&#233;dicos que hacen este tipo de
intervenciones, que aclaro, no son id&#243;neos, no son personal capacitado para
hacer este tipo de intervenciones, m&#225;xime en el lugar donde los hacen. Como
ya se dijo, los hacen en apartamentos, en fincas, en cl&#237;nicas que no est&#225;n
autorizadas. Adem&#225;s de eso que estamos en una sociedad de consumo, donde
Quirustetic y otras cl&#237;nicas ya enunciadas, alquilan los quir&#243;fanos a estos
m&#233;dicos.
Vuelvo y pregunto, &#191;d&#243;nde est&#225;n las autoridades competentes ejerciendo
control a este tipo de personas y de cl&#237;nicas? Les dejo la inquietud, les pido a
los concejales de la ciudad de Medell&#237;n de manera muy respetuosa y a la
Secretar&#237;a de Salud, tomar conciencia y medidas. Porque estamos hablando de
un problema de salubridad p&#250;blica y que las medidas reales no se ven, porque
estamos hablando que en el &#250;ltimo mes se han muerto tres pacientes en la
ciudad de Medell&#237;n.
Se&#241;ores por favor, concientic&#233;monos, ayudemos a estas personas y tenemos
que erradicar de nuestra ciudad este tipo de m&#233;dicos y de cl&#237;nicas</speech><speech by="#normanharry" startTime="2013-06-17T00:00:00">Gracias doctor Bernardo por invitarme a esta reuni&#243;n, que considero de capital
importancia para la salud en Medell&#237;n. Esto no es un problema sencillo, es
bastante grave, no es de poca monta. Es un problema que est&#225; incidiendo en
materia determinante en el proyecto de vida de las personas que se ven
afectadas por unas pr&#225;cticas indebidas en la acci&#243;n m&#233;dica.
Es un problema que compromete no solo a esos actores indebidos, tramposos,
habilidosos, que quieren llenarse los bolsillos de dinero a costa del bienestar de
las personas. Esto compromete a las autoridades en absolutamente todos los
niveles. No hay derecho que en Medell&#237;n haya habido una explosi&#243;n en los
&#250;ltimos a&#241;os, ya hace muchos que no estoy en el Tribunal, en aquella &#233;poca
eran muy poquitas las demandas que se presentaban, algunas de las cuales las
retiraban cuando ca&#237;an en cuenta que no fall&#225;bamos en el pago de
indemnizaciones, cuando el ofendido se encontraba que fall&#225;bamos
disciplinariamente, retiraban la demanda.
En aquella &#233;poca hab&#237;a unos cuantos doctores generales que se dedicaban a
todo este mont&#243;n de trapisondas, que es como deben llamarse las actividades
que ellos ejecutan. Y no hab&#237;a esta explosi&#243;n de esteticistas y un mont&#243;n de
gentes que se presentan como adecuadamente preparadas sin tener
preparaci&#243;n para adelantar los procesos.
Volviendo a la historia, nos encontramos con que han ido proliferando infinidad
de centros de atenci&#243;n, que se llaman de atenci&#243;n primaria o m&#237;nima o de poca
complejidad, como los quieran llamar, pero que ignoran cuando son montados,
que cualquier procedimiento que establezcamos los m&#233;dicos en un momento
dado de acuerdo a la idiosincrasia biol&#243;gica que es individual, no es com&#250;n a
todos la forma de responder al mismo procedimiento, puede haber
complicaciones, las cuales hay que encarar con determinados elementos.
Si bien es cierto que en medicina no se puede reclamar como consecuencia de
la acci&#243;n, unos resultados espec&#237;ficos, s&#237; es cierto que hay que tener todos los
elementos necesarios, todos los medios para asegurarle el mejor suceso
posible a esa acci&#243;n m&#233;dica. No podemos exigirle que cada una de las
personas sometidas a una cirug&#237;a, cicatrice en id&#233;ntica forma, cada quien
cicatriza de manera distinta. Pero s&#237; estamos en la obligaci&#243;n de asegurarle que
tenemos todos los elementos necesarios para que si en un momento dado hay
una complicaci&#243;n, se pueda sortear de la mejor manera posible y con los
mejores resultados para el paciente.
No es posible concebir que se autorice la actividad quir&#250;rgica, as&#237; sea m&#237;nima,
en sitios inadecuados porque tienen una mesa, unas pinzas, un aparato de
liposucci&#243;n y unas jeringas. Y si acaso, al ponerle la anestesia local a ese
paciente, hace un espasmo de coronarias, fibrila y hace un paro cardiaco,
&#191;d&#243;nde est&#225; el desfibrilador, d&#243;nde est&#225; el cardi&#243;logo que encare el problema?
Se&#241;ores, est&#225;n autorizando el funcionamiento de cl&#237;nicas sin los elementos, sin
los medios suficientes para atender el acto como tal y las consecuencias, las
complicaciones, las situaciones emergentes que se puedan presentar. &#191;Qu&#233; se
tiene contrato con una ambulancia? S&#237;, como no, pero es que la ambulancia no
est&#225; ah&#237;, hay que llamarla y mientras llega, ese paciente que perdi&#243;, en un
momento dado, 500, 600 u 800 cent&#237;metros de sangre, &#191;qu&#233;? O el paciente que
hizo un embolismo, porque se puede presentar en esos procedimientos de
liposucci&#243;n perfectamente, no hay ninguna dificultad.
O al que inyect&#225;ndole Botox por cualquier circunstancia, cayeron en una venita
y alcanz&#243; a entrarle a la circulaci&#243;n, &#191;entonces qu&#233;? Est&#225;n autorizados por las
autoridades de salud que irresponsablemente est&#225;n autorizando el
funcionamiento de esas cosas, porque tienen una mesa, unas pinzas, un
aparato de liposucci&#243;n o un aspirador y porque que hay un anestesi&#243;logo que
dice que va a dar la anestesia. Que tampoco es tan cierto, porque la mayor&#237;a de
los procedimientos los hacen con anestesia local y la anestesia local tiene sus
riesgos. Eso no es tan simple. &#8216;Que yo te pongo aqu&#237; un poquito de Xilocaina y
no pas&#243; nada&#8217;. Hay personas que responden a la Xilocaina en una forma
demasiado grave, peligrosa y da&#241;ina para su integridad.
Se est&#225; jugando con el proyecto de vida de las personas, en resumen. &#191;Al final,
qu&#233; es lo que pasa? Una persona de &#233;stas que se complica, un paciente que
tiene un mal suceso. Tiene un proyecto de vida y a consecuencia de ese mal
suceso, tiene que cambiar su proyecto de vida. &#161;Por Dios Santo! Es estamos
jugando con la existencia de las personas en esa forma, as&#237; no se puede.
Se cuestiona el Tribunal de &#201;tica M&#233;dica. El Tribunal de &#201;tica M&#233;dica est&#225;
constituido por la ley 23 del 81, en el cual se establecen las condiciones que
debe cumplir el m&#233;dico para el ejercicio de su profesi&#243;n y establece una
normatividad de sanciones en lo disciplinario, no en lo penal, ni tampoco en lo
administrativo, simplemente en lo disciplinario. Es la forma m&#237;nima de derecho
sancionatorio. Sin embargo, en la ley 23 s&#237; establece que cuando el Tribunal
conoce de hechos que tienen alg&#250;n comportamiento o indicio de que hay una
transgresi&#243;n a la norma penal, est&#225; en la obligaci&#243;n y de hecho as&#237; lo hac&#237;amos,
de trasladarle a la Fiscal&#237;a esos hechos. Bastantes problemas nos ganamos por
ah&#237;, de pronto, por haber hecho esos traslados.
Adem&#225;s, tambi&#233;n establece la propia ley 23, que en lo que no est&#233; plenamente
establecido en esa norma, se debe recurrir el C&#243;digo de Procedimiento Penal,
con el fin darle aplicaci&#243;n a dicha ley. Es algo que los funcionarios p&#250;blicos en
salud han ignorado ol&#237;mpicamente, establece que el m&#233;dico que ejerce
funciones administrativas est&#225; en la obligaci&#243;n de satisfacer cabalmente el
ordenamiento legal. En cuanto a la ley 23, no puede eludir su responsabilidad
por el hecho de que su cargo es administrativo.
La ley es muy clara, es definida en esa parte cuando establece los deberes que
tenemos los m&#233;dicos frente a los pacientes, llama la atenci&#243;n. Establece
claramente que quien ejerce funciones administrativas tiene id&#233;nticas
obligaciones a las que tenemos los m&#233;dicos que ejercemos la funci&#243;n
asistencial. De modo que como ven, es un problema complejo. Es que las
autoridades de salud encaren la problem&#225;tica en una forma integral. De modo
que d&#233; todas las seguridades para que el ejercicio de esto se cumpla.
Dentro de esa normatividad, para exigir que se cumpla, est&#225; el no permitir y el
adelantar las gestiones suficientes frente a una cantidad de instituciones que se
est&#225;n promoviendo en los peri&#243;dicos, en la televisi&#243;n, en todos los medios de
publicidad, con el fin de hacerse a clientela. La ley establece muy claramente
que cuando es una instituci&#243;n la que se promueve, tiene que dejar claro quien
es el responsable de esa instituci&#243;n, cu&#225;les son los t&#237;tulos que lo acreditan y
cu&#225;l es la universidad. Eso no lo est&#225;n cumpliendo esas instituciones y las
autoridades de Salud no lo est&#225;n cumpliendo.
As&#237; como, establece para los m&#233;dicos que cuando queremos hacernos conocer
de una posible clientela, no podemos ir m&#225;s all&#225; de presentar nuestro nombre,
el t&#237;tulo y la instituci&#243;n que nos lo concedi&#243;. Ah&#237; est&#225; el fallo fenomenal, entre
otras cosas, de las autoridades de Salud cuando le conceden la estrellita; que
nos exigen a todos los m&#233;dicos para poder trabajar y el certificado del Servicio
Seccional de Salud, que tenemos que tener en el consultorio porque sino nos lo
cierran. Como me iba a pasar a m&#237;, por no tener colgada esa vaina en una
pared, me iban a cerrar el consultorio. Eso, demostrar que s&#237; hay autoridad.
&#8216;Claro, al doctor Harry le cierran el consultorio, entonces somos autoridad&#8217;. Pero
a estos badulaques no se los cierran porque la cosa es complicada. &#191;No cierto?
As&#237; hacen unos se&#241;ores en unas ventanillas de los bancos. Ese es el
complique. De todos modos, estas instituciones est&#225;n en la obligaci&#243;n de
revisar, cuando le van a dar la autorizaci&#243;n para el ejercicio m&#233;dico a cada uno
de los profesionales de la Salud, &#191;de d&#243;nde provienen sus t&#237;tulos?, y constatar
en esa instituci&#243;n que concede el t&#237;tulo, que s&#237; lo concedi&#243;.
Aqu&#237; nos pas&#243;, hace ya muchos a&#241;os. En aquella &#233;poca ten&#237;a algo que ver por
aqu&#237; con la Secretar&#237;a de Salud. Un doctor se nos present&#243; tranquila y
dulcemente, empez&#243; a trabajar en una cl&#237;nica y despu&#233;s se present&#243; a trabajar
al Municipio. Desafortunadamente, para la existencia de &#233;l, lo mataron en el
atrio de la Catedral. Se encontr&#243; que los papeles que hab&#237;a aportado y que la
Secretar&#237;a estaba en revisi&#243;n, eran falsos. Aqu&#237; han mencionado una serie de
doctores con t&#237;tulos falsos. &#191;Qu&#233; ha hecho la Secretar&#237;a por constatar si s&#237; son?
No ha hecho nada, porque si hubiera recurrido a constatar, ya les habr&#237;a
quitado el t&#237;tulo y la autorizaci&#243;n de ejercicio.
De modo, se&#241;ores, que &#233;ste es un problema complejo desde el punto de vista
administrativo, que tiene que ver con el ejercicio m&#233;dico y desde el punto de
vista de la preservaci&#243;n de la integridad de las personas. El Tribunal de &#201;tica
M&#233;dica, no s&#233; c&#243;mo est&#233; funcionando en este momento, la doctora presenta
una queja. Si esa queja que presenta la doctora tiene un fundamento cierto,
puesto que no le veo a esta se&#241;ora cara de enga&#241;adora, me parece muy grave
que est&#233; funcionando as&#237;.
Espero, si est&#225; funcionando as&#237;, llegue el momento de la correcci&#243;n porque la
funci&#243;n es precisamente asegurarles a los pacientes que van a ser atendidos
adecuadamente. No puede el Tribunal ir m&#225;s all&#225; de llamadas de atenci&#243;n en
privado, llamadas de atenci&#243;n en p&#250;blico, suspensi&#243;n por seis meses y el
Tribunal Nacional una suspensi&#243;n m&#225;xima por cinco a&#241;os. Eso es todo lo que
puede hacer,
Pero s&#237; puede dar traslado, por falsedad y cosas de esas que ya van contra la
ley penal y las Fiscal&#237;as, con el fin de que intervengan. Eso quer&#237;a recalcar, que
&#233;ste es un problema que hay que encararlo con mucho empe&#241;o, con mucha
seriedad, con mucha definici&#243;n, exigi&#233;ndole a cada uno de los entes
comprometidos que cumplan con su deber, que lo satisfaga con toda
honestidad pero con toda severidad. Que no es agresividad, la severidad no
siempre es agresividad, aunque &#233;l que recibe la acci&#243;n severa siempre se
siente agredido. Pero, de todos modos, es importante que todos a una encaren
este problema, que es grave; no solamente grave sino grav&#237;simo para la ciudad
de Medell&#237;n, pero no solo para la ciudad sino para todos los pacientes que
est&#225;n cayendo en manos de tanto atrabiliario</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-17T00:00:00">Es para darle la palabra al Personero y alterar el Orden del D&#237;a, para que sean
los concejales los que contin&#250;en en las denuncias. Porque b&#225;sicamente, lo que
vamos a continuar aqu&#237; es en denuncias y se dirige el &#250;ltimo segmento a la
Administraci&#243;n y al Estado, para que den respuesta a esos altos niveles de
impunidad en estos casos</speech><speech by="#demedellinrodrigoardilavargas" startTime="2013-06-17T00:00:00">La Personer&#237;a de Medell&#237;n recibe un cuestionario y quiere dar respuesta a las
acciones que ha hecho la Personer&#237;a de Medell&#237;n en estos casos. Se han
registrado 19 quejas de personas que se han acercado a poner unas denuncias
por estas pr&#225;cticas de las cirug&#237;as. De estas 19 denuncias, ahorita lo dec&#237;a
Diana Cristina Montoya, se han puesto ante conocimiento de las autoridades
competentes.
Se les ha tomado la declaraci&#243;n bajo el juramento, precisamente, para remitirlas
a las autoridades, como es a la Secretar&#237;a Seccional de Salud de Antioquia,
como es al Tribunal de &#201;tica M&#233;dica, como es a la Fiscal&#237;a y al Ministerio de
Salud, para que realice las investigaciones pertinentes y las sanciones a que
hayan necesidad. Igualmente, la Personer&#237;a de Medell&#237;n ha dado unas
recomendaciones importantes, como es el control por parte de la Secretar&#237;a
Seccional de Salud para hacer unas visitas peri&#243;dicas, no anunciadas a los
lugares donde se practican dichas cirug&#237;as. Pero hacerlas varias veces en el
a&#241;o.
Asimismo, mayor control del ciudadano a trav&#233;s de las Veedur&#237;as de Salud. Es
importante, la doctora Diana Guerra, que trabaja en el Observatorio de Salud y
han sido muy juiciosos dentro de estos observatorios precisamente en la
verificaci&#243;n, la vigilancia y m&#225;s informaci&#243;n de los pacientes. Es bueno que
como estas pacientes lo est&#225; haciendo ac&#225;, hoy, lo hagan todas las pacientes
que les suceda eso, para evitar la impunidad.
Antes de una cirug&#237;a est&#233;tica, los pacientes deben exigir y controlar los estudios
a los que tienen derecho antes de la intervenci&#243;n, de las cirug&#237;as. Los pacientes
deben tener conocimiento de la p&#243;liza del cirujano est&#233;tico antes de practicarse
los procedimientos. Que sea una p&#243;liza la que respalde precisamente estos
procedimientos porque escuch&#225;bamos casos donde el m&#233;dico no responde.
Realizarlo a los pacientes en un sitio confiable. A la ciudadan&#237;a, la Personer&#237;a le
dice: &#8216;Real&#237;cela en un sitio confiable, como son hospitales que tengan una
Unidad de Terapia Intensiva, que tenga unos conocimientos. Es necesario
acudir a profesionales competentes, que dentro de su consultorio tengan
expuestos comprobantes de todos los t&#237;tulos que respalden su nombramiento y
su trayectoria como m&#233;dicos cirujanos. Igualmente, el Comit&#233; &#201;tico debe ser
garante de la seguridad de los pacientes. Impulsar campa&#241;as para las pr&#225;cticas
de Medicinas con excelencias.
En todas las cl&#237;nicas, donde se realicen cirug&#237;as est&#233;ticas, debe existir un
listado de los m&#233;dicos sancionados por las malas pr&#225;cticas de cirug&#237;as
est&#233;ticas, en lugares visibles. La Secretar&#237;a Seccional de Salud y la Secretar&#237;as
Municipales de Salud deben tener unos listados de profesionales id&#243;neos para
la pr&#225;ctica de las cirug&#237;as est&#233;ticas en lugares asequibles a todos los
ciudadanos, incluso en las p&#225;ginas Web de cada entidad.
De igual manera, debe existir un listado de las personas sancionadas por las
malas pr&#225;cticas en las cirug&#237;as est&#233;ticas. Que estos listados de estos cirujanos
sancionados, las personas o los ciudadanos los puedan ver. El
acompa&#241;amiento a las v&#237;ctimas debe ser integral, f&#237;sico y ps&#237;quico, por parte del
Sistema General de Seguridad Social en Salud. Las EPS o Aseguradores en
Salud deben asesorar y acompa&#241;ar a los afiliados que deseen realizarse las
cirug&#237;as est&#233;ticas y que hayan solicitado su acompa&#241;amiento.
Qu&#233; importante el acompa&#241;amiento de las EPS a estas personas que se
realizan estas cirug&#237;as. Antes de practicar la cirug&#237;a, se debe tener la
constancia de la EPS o aseguradora del acompa&#241;amiento y asesor&#237;a brindada
a la persona que se la vayan a practicar. Estas son recomendaciones que hace
la Personer&#237;a de Medell&#237;n a estas instituciones</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-17T00:00:00">Antes de iniciar mi intervenci&#243;n, quisiera saber si hay alg&#250;n representante del
actual Tribunal de &#201;tica M&#233;dica. Lamento mucho su no presencia. Porque,
doctor Rodrigo, s&#237; le pedir&#237;a que, &#233;sta es una entidad privada pero funciona con
100% de recursos p&#250;blicos, ha percibido m&#225;s de 4.000 millones de pesos en los
&#250;ltimos cinco a&#241;os y se ha negado de manera reiterada a entregar a la
Comisi&#243;n que presido, ya hace m&#225;s de cinco a&#241;os, el nuevo Tribunal de &#201;tica
M&#233;dica.
No los que hab&#237;an, anteriores Magistrados; las estad&#237;sticas, los mecanismos
que utilizan sancionatorios y sobre todo, en una carta enviada a la Comisi&#243;n,
dicen que &#8216;el Concejo de Medell&#237;n se est&#225; extralimitando en sus funciones&#8217; y
cuestionan el derecho de petici&#243;n de los concejales de la ciudad de Medell&#237;n,
que &#8216;el derecho de petici&#243;n, b&#225;sicamente es para particulares, no para
entidades p&#250;blicas&#8217;. No voy a entrar en esa discusi&#243;n. Finalmente, considero
que el Tribunal de &#201;tica M&#233;dica est&#225; tambi&#233;n permeado por la falta de &#233;tica,
como m&#237;nimo.
Agradezco al doctor Norman Harry que haya venido. Profesor de muchos de
los que estamos ac&#225; en &#201;tica. Igualmente, Pediatra de la Universidad de
Antioquia, quien con personas a las cuales yo respaldo y que les pagaban
80.000 pesos mensualmente, hoy un Magistrado gana entre 4 y 7 millones de
pesos, casi trabajaban ad honorem, en compa&#241;&#237;a de otro profesor, que muchos
reconocemos y que est&#225; llegando a sus 90 a&#241;os, Ram&#243;n C&#243;rdoba y Mario
Montoya, director de la Cl&#237;nica Cardiovascular de Medell&#237;n, y otros
profesionales que a&#250;n viven, pero est&#225;n espantados con el manejo de la &#201;tica
M&#233;dica en esta ciudad.
Espantados y con el hecho de que el actual Secretario de General haya sido
defensor de los falsos cirujanos pl&#225;sticos, a trav&#233;s de una entidad en que se
aseguran, Fepasbe, de la Descare, de la Asociaci&#243;n de Anestesiolog&#237;a. Que
ojal&#225; comiencen a corregir esos hechos. &#191;Con qu&#233; garant&#237;a llega a un Tribunal
de &#201;tica M&#233;dica una paciente a enfrentarse con quien era el defensor de Carlos
Ramos Corena, por ejemplo? Con un des&#225;nimo.
El profesional se declara impedido, pero &#233;l es el &#250;nico abogado que tiene
acceso a todos los procesos en el Archivo. O sea, hace parte, es juez y parte.
As&#237; diga que &#8216;se declare impedido&#8217;. &#191;Doctor Felipe Mart&#237;nez, a d&#243;nde hemos
llegado? Q&#8217;Hubo, por ser un diario de una tendencia diferente, ha venido
haci&#233;ndole un seguimiento a este tipo de pacientes y ustedes lo ven.
La gente viene a buscar a Medell&#237;n porque se vende internacionalmente. No por
vanidad. Es que si le vamos a echar la culpa a las mujeres o a los pacientes;
no, la culpa hay que ech&#225;rsela es a los profesionales irresponsables y a los
organismos de control.
&#191;Qu&#233; estar&#225;n diciendo en Holanda de nosotros? &#191;Qu&#233; estar&#225;n diciendo en
Estados Unidos y en varias ciudades, donde este tipo de falsos cirujanos
pl&#225;sticos han prestado sus servicios?
Esta se&#241;ora naci&#243; en Surinam, ten&#237;a dos hijos. Lleg&#243; finalmente a la Cl&#237;nica
Soma, con una auxiliar de enfermer&#237;a, en un taxi y con un traductor porque no
sab&#237;a espa&#241;ol. Se muri&#243;. Ten&#237;a, entiendo, una grave infecci&#243;n y estaba en un
hotel de la ciudad de Medell&#237;n. Ocho d&#237;as despu&#233;s, llega otra paciente, de la
misma Cl&#237;nica Palmares, porque a esto hay que ponerle nombres de las
instituciones y de los cirujanos. As&#237;, en el d&#237;a de ma&#241;ana, nos denuncien por
defender el inter&#233;s p&#250;blico.
Vuelvo a insistir, son dos Cl&#237;nicas, b&#225;sicamente, las que se repiten: QuiruStetic
y Palmares.
Las lesiones que la Fiscal&#237;a General de la Naci&#243;n habla de no fatales, que
tienen desde el a&#241;o 2008 hasta el 2012, son 102. Son muy pocas para la
realidad del problema, lo que pasa, vuelvo a insistir, si tiene capacidad
econ&#243;mica le da pena ir y si el da&#241;o es muy grande, terminan conciliando entre
25 y 100 millones de pesos con el profesional, para que no denuncie.
Las lesiones fatales, seg&#250;n la Fiscal&#237;a General de la Naci&#243;n, fueron 11. En el
2008: 2; en el 2009: 2; en el 2010: 2; en el 2011: 4; en el 2012: 1 y llevamos,
que sepamos, 2013: 3, en dos meses.
Este es el personaje punta de todo esto. Lo he dicho aqu&#237;, es muy lobo y el lobo
sigue suelto.
Este es un bandido y la Direcci&#243;n Seccional de Salud de Antioquia &#8216;nnn&#8217;, la
Fiscal&#237;a &#8216;nnn&#8217; y ahora el Secretario General del Tribunal de &#201;tica M&#233;dica lo
defendi&#243; en varios procesos. &#191;Con qu&#233; garant&#237;a, de los cuatro o cinco procesos
que tiene en el Tribunal de &#201;tica M&#233;dica, van a terminar fallando en contra de
&#233;l?
Dice este ejemplo de impunidad:
Est&#233;tica Internacional &#8211; Doctor Carlos Ramos Corena &#8211; &#8216;Somos una
familia, compuesta por el m&#225;s selecto grupo de profesionales en la
est&#233;tica, cirujanos pl&#225;sticos, est&#233;ticos, otorrinolaring&#243;logos y
anestesi&#243;logos, todo en un mismo lugar para usted. QuiruStetic.
Opera a las 2:00 de la ma&#241;ana. Como dice la madre de la odont&#243;loga:
Despu&#233;s de su denuncia, huy&#243; de su consultorio, en el Edificio
Forum, a las 2:00 de la ma&#241;ana tambi&#233;n, con su se&#241;ora madre, quien
es la que entrega los recertificados.
Ahora trabaja en un edificio muy cercano al Centro Comercial &#8216;El Tesoro&#8217;.
Le pedir&#237;a al Secretario que tambi&#233;n, una vez terminado este debate, remita a
Tribunal de &#201;tica M&#233;dica todas estas denuncias y todo este acervo probatorio,
para que sirva, para que el Secretario General no vaya a archivar los procesos,
ni a declarar la impunidad. Este hombre escribir cirujano con &#8216;g&#8217;. Carlos Alberto
Ramos Corena, es m&#233;dico y &#8216;cirujano&#8217; con estudios universitarios, realizados en
la Universidad Metropolitana de Barranquilla. Termin&#243; su pregrado en la
Universidad Pontificia Bolivariana de Medell&#237;n, donde a su vez realiz&#243; estudios
de Medicina Est&#233;tica en la Asociaci&#243;n Cient&#237;fica Colombiana de Medell&#237;n
Est&#233;tica &#8211; Acicme, durante un a&#241;o.
En Rep&#250;blica Dominicana en ocho o en quince d&#237;as, es m&#225;s, estuvo por aqu&#237;
con una ex funcionaria del Concejo, visitando Rep&#250;blica Dominicana. Realiz&#243;
estudio de Lipoplastia, en la Universidad Dominicana COM, con el doctor
Gustavo Leibaschoff. Entonces, empieza a relacionar. Vamos a mirar lo de
Bolivariana. Pero antes de eso, miren el personaje. &#191;D&#243;nde est&#225; la &#233;tica
tambi&#233;n? Estas son vallas regadas en la ciudad de Medell&#237;n, esto parece, como
lo he dicho, del personaje de la serie &#8216;El Capo&#8217;. Entiendo que la se&#241;orita que
hay al lado, es la novia. Miren el estetoscopio en la mano izquierda. Esto
denigra de la profesi&#243;n, de una manera impresionante. La Ciel&#237;tica en el piso.
Llen&#243; las vallas de Medell&#237;n con esto. De tac&#243;n y estetoscopio. Esta es la
publicidad del personaje. Mire esta otra en la arena de Barranquilla.
Miremos el certificado de la Universidad Pontificia Bolivariana, desde el 2011, la
Universidad, vamos para dos a&#241;os, dice Clemencia Restrepo Posada,
secretaria General, Universidad Pontificia Bolivariana.
Acicme, que es la Presidenta de la Junta Directiva, en la Comisi&#243;n, le
solicitamos que nos certificara si este se&#241;or hab&#237;a cursado como Est&#233;tico. Ni
Est&#233;tico es.
Dice en la siguiente parte: Tercer punto.
Que en total el programa se desarroll&#243; en 17 m&#243;dulos presenciales,
que sumaron 340 horas. &#8230;
A rengl&#243;n seguido dice:
Que el doctor Carlos Ramos Corena asisti&#243; a un total de ocho
m&#243;dulos, correspondientes a 160 horas, al 45%.
Ni es Est&#233;tico, ni es M&#233;dico Cirujano Pl&#225;stico. Esto es reciente.
P&#243;ngame los dos videos, que cada uno dura un minuto, quienes me
acompa&#241;an en esta presentaci&#243;n.
Presentaci&#243;n del video.
El primero, es un canal de Miami, hace poco. De bermudas el personaje. 80
cirug&#237;as mes.
Les preguntar&#237;a a los cirujanos pl&#225;sticos decentes, &#191;cu&#225;ntas cirug&#237;as pl&#225;sticas
hacen en el mes?
No creo que lleguen a 80. Llegar&#225;n si mucho al 50%, menos. Hablan ellos de
20 o 30 cirug&#237;as mes, decentes.
&#201;ste plantea aqu&#237; 80 y el Tribunal de &#201;tica M&#233;dica, ni la Fiscal&#237;a dicen
absolutamente nada, ni la Direcci&#243;n Seccional de Salud de Antioquia.
Aqu&#237; est&#225; diciendo claramente que &#8216;&#233;l opera&#8217;.
Presentaci&#243;n del video.
Esta ser&#237;a una de las conclusiones del debate. Telemedell&#237;n y Teleantioquia, no
deber&#237;an permitir que estos personajes hablaran. Este es el programa de &#8216;Las
Tres Gracias&#8217;, muy escuchado en las horas de la tarde, con alta sinton&#237;a y
rating.
&#191;C&#243;mo es posible que el mismo Estado permita, en sus canales locales y
regionales, que este tipo de personajes est&#233;n promocion&#225;ndose?
A duras penas nos sacan en Teleantioquia a los concejales de la ciudad de
Medell&#237;n y algunos. Nosotros s&#237; nos ganamos esto legalmente. Esa situaci&#243;n es
para que la planteen con los Directores de Telemedell&#237;n y Teleantioquia.
La siguiente es una demostraci&#243;n, no s&#233; si el doctor Andr&#233;s Ori&#243;n &#193;lvarez,
Santy, hijo de un fundador de la Universidad de Medell&#237;n, doctora Aura, hijo de
Ori&#243;n &#193;lvarez, que colabor&#243; mucho en sus inicios con la Universidad, viene
siendo abogado de varia v&#237;ctimas.
&#191;C&#243;mo lograr evitar los procesos penales?
&#191;A qu&#233; acuerdo llegan y a qu&#233; conciliaci&#243;n?
As&#237; hay varios, entonces quedan en la impunidad.
Las que siguen, las cansan. Una ni&#241;a seis a&#241;os con un proceso y mutilada.
&#161;Seis a&#241;os! 6, 5, 4, 2, 1 &#161;pum! Se cans&#243; de la ineficiencia del Estado.
Actualmente el defensor puede ser localizado en la Secretar&#237;a del Tribunal
de &#201;tica M&#233;dica.
V&#225;yame Dios, doctor Harry.
Las respuestas del Tribunal de &#201;tica M&#233;dica actual, en cabeza de ese se&#241;or,
han sido desobligantes. La &#250;ltima del 7 de mayo de 2013 y por eso
seguramente no vino hoy.
Este se&#241;or fue presentado por una Magistrada. Muy abierto. Supremamente
abierto el proceso.
Este se&#241;or no genera ninguna garant&#237;a para las v&#237;ctimas. M&#225;s s&#237;, para los falsos
cirujanos pl&#225;sticos y las cl&#237;nicas que facilitan este trabajo.
Lo que me da tristeza es que los cinco magistrados actuales, colegas m&#237;os, se
est&#225; viendo, Juan Felipe, en las Altas Cortes tanto, eso es ya como una
endemia, una pandemia, firman esta carta y dicen que van a estudiar las
posibilidades de demandarme por injuria y calumnia, y por exceso en el control
pol&#237;tico. Que lo hagan y rapidito. Sobre todo, una doctora Roc&#237;o G&#243;mez
Gallego. Que fue una de las que m&#225;s insisti&#243; para sacar la anterior Secretaria y
llevar el actual. Muy objetivos.
As&#237; responde a las invitaciones de la Comisi&#243;n Accidental, que estudia la
problem&#225;tica. Esto fue una respuesta del 23 de julio de 2012, hace poco, hace
un a&#241;o.
Lo que he pedido son estad&#237;sticas. Pero digo que el cinismo en este pa&#237;s es.
Este es delito de injuria.
Denunciante: Carlos Alberto Ramos Corena.
En la Fiscal&#237;a General de la Naci&#243;n, Unidad Cuarta Local Fiscal&#237;a 64 Delegada
contra Bernardo Alejandro Guerra Hoyos.
Este Estado est&#225; al rev&#233;s.
Voy a hacer otras denuncias.
De las 19 pacientes que ha acompa&#241;ado la Personer&#237;a, si ustedes se fijan, casi
el 85% corresponden a Total Help, a John Jairo R&#250;a, que tambi&#233;n me tiene
demandado por injuria y calumnia. Su hermano fue asesinado en el Bajo
Cauca, en la miner&#237;a ilegal y su otro hermano es Alcalde de Uramita
actualmente, cerca al Nudo del Paramillo; para posesionarse, la &#250;ltima vez
como Alcalde, pag&#243; en la Contralor&#237;a General de Antioquia 500 millones en
rama, por una sanci&#243;n impuesta por la Contralor&#237;a General de Antioquia.
&#191;John Jaime Moncada, alguno de los concejales de aqu&#237; tiene 500 millones de
pesos en rama para ir a pagar una sanci&#243;n? &#191;C&#243;mo la saca, 500 millones de la
noche a la ma&#241;ana un Alcalde de Uramita? El poder de la ilegalidad.
C&#233;sar Augusto Hern&#225;ndez, diferentes denuncias. Escuchan la paciente, una
enfermedad del alma. La ni&#241;a Montoya que habl&#243;, vino desde Canad&#225; a
intervenirse con Carlos Ramos Corina. Varias vienen de fuera del pa&#237;s, si
aparece en los canales de Miami, de Teleantioquia y de Telemedell&#237;n.
Un dolor del alma. Vayan vean donde tiene el consultorio, al lado de Oviedo.
Vayan y miren. En un Centro de Negocios, un edificio de negocios. Nugo, eso
que dijo la direcci&#243;n. Solo va y mira si tiene la bolsa roja donde es y la bolsa
verde donde es. Doctor Norman Harry, usted me contaba que lo multaron por
un hecho casi ins&#243;lito a su hija. Usted es gente decente.
Ayer Fabio Humberto Rivera y hoy El Colombiano, me imagino, usted vio el
70% de la Direcci&#243;n Seccional de Salud de Antioquia denunciando lo de la
Escherichia Coli. Pero eso es en ventas callejeras y el 70% en Medell&#237;n. 60%
de todo el estudio macro y el 70% en Medell&#237;n.
C&#233;sar Augusto Hern&#225;ndez sigue operando. Hoy est&#225; operando en QuiruStetic.
Hoy tiene pacientes citadas. Carlos Ramos tiene pacientes citadas a las 2:00 de
la ma&#241;ana. Preguntar&#237;a a los honorables profesionales, &#191;si alguno cita a las
2:00 de la ma&#241;ana para poner el TLC?, como lo dicen en las comunas.
Me imagino que ustedes saben &#191;qu&#233; es TLC? Tetas, Lipos y Culos. Ese es el
combo que ofrece. &#8216;Voy para el TLC&#8217;. &#191;D&#243;nde qui&#233;n?&#8217;. &#8216;Donde Carlos Ramos
Corena, a QuiruStetic o donde otro profesional en Palmares&#8217;.
Est&#225; bien que promocionemos que no se hagan los combos, pero actuemos
contra los combos. Planeaci&#243;n. &#191;C&#243;mo es posible? Llevo seis meses y la
Secretar&#237;a de Gobierno, analicen lo de Palmares, cerca de la bomba de la 33 de
Los Almendros, donde han muerto dos pacientes en un a&#241;o.
Una, se le muri&#243; un alto funcionario de la Gobernaci&#243;n de Antioquia, que
cuando se acost&#243; en la camilla, de este diciembre hace un a&#241;o. Y ahora, se les
muri&#243; la holandesa, por exceso de tiempo. Diez horas en un quir&#243;fano, no creo
que es lo m&#225;s adecuado y en una casa. Por eso, lo que dice Diego Acosta, a
quien le agradezco su permanente colaboraci&#243;n, siempre Diego ha estado.
&#191;Y por qu&#233; la Direcci&#243;n Seccional, en vez de admirar solamente lo de la basura,
no analiza cu&#225;l es el riesgo y la complejidad del procedimiento? Toda la historia
cl&#237;nica dice que le hicieron tres procedimientos a la holandesa y la Direcci&#243;n
Seccional va a mirar y la lista de 10 puntos y los cumple. No castiga porque
acost&#243; a una paciente diez horas y la someti&#243; a tres procedimientos y una
supuesta cl&#237;nica, entre comillas, de baja complejidad.
No es ni de mediana ni alta complejidad. Si ustedes ven, es una casa, un
s&#243;tano y un primer piso. No es m&#225;s. Y Planeaci&#243;n, todav&#237;a no me define si est&#225;
ubicada en zona residencial o est&#225; autorizada.
Iban a montar un operativo antes de mi pu&#241;alada. No s&#233; si el operativo ya me lo
hicieron fue a m&#237;. Su ineficiencia total, una falta de articulaci&#243;n total. Para luchar
a ser los mejores, tenemos que ser los mejores. &#8216;La m&#225;s educada&#8217;, &#8216;la m&#225;s
innovadora&#8217; pero tambi&#233;n la m&#225;s legal&#8217;. Pero como vamos, somos los m&#225;s
ilegales. Palmares. Hay un tr&#237;o de m&#233;dicos ahora, que vinieron de la Costa
Atl&#225;ntica, tienen todo el derecho de venir. Es un tr&#237;o y se prestan para todo,
como Carlos Ramos Corena.
Pedir&#237;a a las autoridades, a Planeaci&#243;n y Gobierno, que por lo menos, como
Palmares, arranquemos con Palmares. Despu&#233;s nos vamos para esa fara&#243;nica
obra de QuiruStetic. Es como un representante familiar del due&#241;o de
QuiruStetic, de los Suliani. Se me aparece en estos d&#237;as y me dice: &#8216;&#191;Hombre,
usted por qu&#233; molesta tanto a mi sobrino?&#8217;
&#8216;&#191;Yo molesto a su sobrino, qui&#233;n es su sobrino?&#8217;.
&#8216;Suliani Arango. Es que &#233;l viene siendo Arango de aqu&#237; de Antioquia y mi
se&#241;ora, t&#237;a de &#233;l. Deje de molestar. Es que muy poquitas quedan mal o muertas
y la gran mayor&#237;a quedan muy buenas. &#191;C&#243;mo le parece?&#8217;.
Apenas le dije: &#8216;Hombre, est&#225;s en el lugar equivocado&#8217;.
Eso es un monumento a una inversi&#243;n muy alta y trabajaban en una casa en La
Aguacatala. La ni&#241;a que iba a hablar del m&#233;dico, me reservo el nombre. No me
lo voy a reservar, lo voy a decir, Luis. Me duele porque es compa&#241;ero m&#237;o de
Universidad, me duele y nunca pens&#233; que iba a llegar tan bajo: Carlos Molina.
M&#225;s conocido entre ustedes como &#8216;Lipo Mill&#243;n&#8217;.
Ah&#237; tengo la direcci&#243;n, haber si la Direcci&#243;n Seccional de Salud honra, por lo
menos, el hecho, despu&#233;s de que le estoy diciendo el nombre, ah&#237; est&#225; la
direcci&#243;n de una paciente que la cit&#243; a las 6:00 de la ma&#241;ana, para hacerle una
lipo escultura, con anestesia local. Por all&#225; escuch&#233; un &#8216;&#161;ay!&#8217;. Si duele el pos &#8211;
operatorio despu&#233;s de una anestesia general, &#191;se imagina, doctor Fabio, c&#243;mo
es con anestesia local y metiendo c&#225;nulas con anestesia local?
Y es un edificio de apartamentos. Le doy la direcci&#243;n enseguida. En El Poblado
y en un penthouse. Ni qu&#233; de hablar de &#8216;Arroz&#8217;. Otro compa&#241;ero de nosotros,
de la Universidad. Le dicen &#8216;Arroz&#8217;, muy cercano a alguien que est&#225; detenido en
los Estados Unidos, que se entreg&#243; a la DEA y negoci&#243; con ellos, Carlos
Ram&#243;n. Mano derecha de Carlos Casta&#241;o. Porque si las damas vinieron hoy y
exponen despu&#233;s de seis a&#241;os la tragedia, no entiendo c&#243;mo esos personajes
siguen caminando los Centros Comerciales de esta ciudad, los Clubes Sociales
y los eventos sociales como si no sucediera absolutamente nada.
Carlos Molina est&#225; dism&#243;rfico. Ya su rostro no es el rostro de &#233;l. Se hacen de
todo, hasta se hacen orejas como Spok, se ponen p&#243;mulos. Si ellos mismos
hacen eso, doctor Juan Felipe Campuzano, si usted ve la mayor&#237;a de bandidos
cogidos fuera del pa&#237;s, han cambiado su rostro. Recuerdo uno que cogieron en
Brasil, del Cartel del Valle, totalmente diferente su rostro. Entonces estamos
luchando contra la delincuencia. No es solamente poner senos, nalgas,
liposucciones. No, cambio de rostro. &#191;Eso no tiene ninguna implicaci&#243;n en
nuestra justicia que uno le cambie el rostro a otra persona, sabiendo que est&#225;
siendo perseguida por la justicia?
Doctor Luis Bernardo V&#233;lez, le agradezco mucho, pero seis a&#241;os despu&#233;s, s&#237;
debe haber una respuesta. No solamente la protecci&#243;n de las denunciantes sino
la protecci&#243;n del buen nombre de ciudad. Al buen nombre, &#211;scar Hoyos, de los
profesionales de la salud. Al cual tenemos derecho, no al individual. Doctor
Ram&#243;n Acevedo. Ve&#237;a ah&#237; que un alto n&#250;mero terminaban en tratamiento
psiqui&#225;trico de las personas complicadas. A nosotros nos reconocen y hablaba
con Juan David Fl&#243;rez, quien hizo su especializaci&#243;n en M&#233;jico, que me lo
encontr&#233; en el avi&#243;n viniendo de M&#233;jico:
Nosotros tenemos muy buen nombre, muy buena estructura, muy
buen personal, pero no hay controles, Bernardo. No hay seguimiento
a los protocolos de cirug&#237;a de ciertos personajes y eso nos hace un
da&#241;o inmenso, y a uno le duele como ciudadano de Colombia,
escuchar lo que escucha en esas ciudades&#8217;.
Espero que hagan los operativos en casas. No he visto el primero. En
apartamentos, en casas o casas fincas en Copacabana, en el Oriente Cercano
y en el sur del &#225;rea metropolitana. Creo que este Concejo ha cumplido y me ha
dado las garant&#237;as para seguir este debate, pero despu&#233;s de seis a&#241;os, como
mucho temas en este pa&#237;s, la palabra es la misma: Impunidad. Impunidad
propiciada por los altos niveles de corrupci&#243;n de la legalidad por parte de los
ilegales e incapacidad de los organismos respectivos, seg&#250;n sus competencias
en asumir una tarea articulada y en defensa del bien p&#250;blico.
Por eso, todos han reclamado en el d&#237;a de hoy que &#233;ste es un problema de
salud p&#250;blica, donde no se escapan tampoco las universidades en su pensum</speech><speech by="#ramonemilioacevedocardona" startTime="2013-06-17T00:00:00">Un saludo a todos los que nos acompa&#241;an y a las v&#237;ctimas de estos delitos y
de esta situaci&#243;n tan terrible a la que son sometidas y a la que es sometida los
gremios cient&#237;ficos y la ciudad misma.
Este debate, muchas veces, ha sido tra&#237;do por el doctor Bernardo, siempre con
un gran ausente, que es la Direcci&#243;n Seccional de Salud de Antioquia. Un
ausente que duele porque, en el fondo, es el responsable de cierta vigilancia y
control, sin tener en muchos casos los dientes necesarios para actuar, porque
esas la deber&#237;a de tener la Superintendencia de Salud, que adem&#225;s hemos
venido peleando y discutiendo que en todas las reformas de la salud deber&#237;a de
tener m&#225;s dientes y m&#225;s capacidad para poder actuar contra todo este tipo de
situaciones.
A uno le duele profundamente todo lo que hoy muestran. Pero le duele m&#225;s
profundamente, de alguna manera, el silencio c&#243;mplice de mucha gente en este
aspecto, cuando ac&#225; est&#225; en entredicho la labor, el nombre, el desempe&#241;o de la
cirug&#237;a pl&#225;stica. S&#233; que hoy vinieron, plantearon y nos mostraron qu&#233; hace la
cirug&#237;a pl&#225;stica. Pero la Sociedad Colombiana de Cirug&#237;a Pl&#225;stica deber&#237;a
emprender campa&#241;as profundas, de educaci&#243;n en medios, se&#241;al&#225;ndole a la
gente, educando y mostr&#225;ndole qu&#233; es un cirujano pl&#225;stico y porqu&#233; ese
cirujano pl&#225;stico puede y tiene la capacidad de una medicina de resultados,
pero s&#237; de una gran pericia. No hay negligencia y no hay todos esos elementos
que tiene la mala pr&#225;ctica m&#233;dica.
Le llama a uno la atenci&#243;n la denuncia que se hace aqu&#237;, en el t&#233;rmino de la
Medicina Est&#233;tica y de los formadores en la Medicina Est&#233;tica, no es invasiva,
ni mucho menos de cirug&#237;a, deber&#237;an de estar aqu&#237; defendiendo su buen
nombre y defendiendo a los verdaderos esteticistas, formados en las escuelas,
que saben qu&#233; hacen, saben hasta d&#243;nde va su formaci&#243;n y hacen
exactamente lo que deben de hacer con todo el rigor de la profesi&#243;n. Deber&#237;an
de estar las Universidades defendiendo a sus egresados y sus programas.
Pero, a veces, uno ve una ausencia y un silencio, que podr&#237;a ser explicado por
temores. Aqu&#237; deber&#237;a de estar alguien, como ente, defendiendo el buen
nombre de Medell&#237;n. Nosotros hemos apoyado aqu&#237; que Medell&#237;n es una ciudad
que debe de implementar programas de salud y venderlos. Hemos apoyado,
para que desde las cl&#237;nicas que se han acreditado, se puedan desarrollar todos
estos programas y a partir de ah&#237; hacer y desarrollar un mercado internacional.
Por lo tanto, el Cluster de la Salud deber&#237;a estar aqu&#237;, asumiendo la
responsabilidad de defender el buen nombre de la salud en Medell&#237;n, el buen
nombre de la pr&#225;ctica cl&#237;nica y de las cirug&#237;as en Medell&#237;n. Aqu&#237; no est&#225;, no lo
invitaron. Pero yo tambi&#233;n puedo reclamar como el doctor Bernardo, que
reclama que no est&#225; el Tribunal. Al Tribunal tampoco lo invitaron.
Si yo defiendo y estoy impulsando el Cluster de la Salud y s&#233; que va a haber un
debate de esta magnitud en el Concejo de Medell&#237;n; no necesito invitaci&#243;n para
estar aqu&#237;. No la necesito, deber&#237;a estar aqu&#237;, habl&#225;ndonos de esa realidad y
mostr&#225;ndonosla y adem&#225;s diciendo cu&#225;les son las acciones que desde el
Cluster se est&#225;n haciendo para enfrentar esa realidad, esa perversa realidad.
No lo veo, no est&#225;.
Este es un tema donde hay demasiadas responsabilidades. Est&#225; la
responsabilidad de los delincuentes m&#233;dicos o no m&#233;dicos, porque ya me
qued&#243; dudas de si este se&#241;or, del que habla el doctor Bernardo, el m&#233;dico, la
Universidad Pontificia Bolivariana dijo que &#8216;no era egresado de all&#225;&#8217; y los otros
m&#233;dicos compa&#241;eros del doctor Bernardo y de mucha gente que hacen este
tipo de actos en sitios, obviamente, donde no lo deben de hacer o que lo hacen
en sitios donde no los deber&#237;an dejar hacer.
Entonces hay una responsabilidad de esos delincuentes, de esos m&#233;dicos.
Hay una responsabilidad de las cl&#237;nicas, que sabiendo que no tienen la
capacidad o que ellos no son los id&#243;neos y los expertos para hacer el tema,
permiten que lo haga.
Hay responsabilidad de otras asociaciones, de los que les dan la anestesia, de
los que les ayudan en la instrumentaci&#243;n. Ah&#237; hay responsabilidades, muchas
m&#225;s responsabilidades de las que estamos planteando aqu&#237;.
Esas cl&#237;nicas y esas otras especialidades de la salud, que entran ah&#237; en el
negocio.
Por eso, ahora le preguntaba al doctor Acosta y creo que es muy importante lo
que ha se&#241;alado desde Fepasde. En Fepasde uno compra la p&#243;liza como
m&#233;dico para que lo defiendan porque uno est&#225; sometido a muchos riesgos, por
impericia, por muchas cosas, por dificultades, todos los riesgos que trae la
Medicina.
La funci&#243;n de Fepasde es de defenderlo a uno. Pero si Fepasde tom&#243; la
decisi&#243;n de no desvender este tipo de cosas indefendibles, eso me parece
maravilloso y creo que ah&#237; est&#225;n demostrando una gran responsabilidad.
Hay una gran responsabilidad de las Sociedades Cient&#237;ficas y ya lo se&#241;alo. Es
que la Sociedad Cient&#237;fica de Cirug&#237;a Est&#233;tica deber&#237;a definir claramente y estar
aqu&#237; defendiendo qu&#233; hace un esteticista, qu&#233; es lo que se forma en la
universidad y hasta d&#243;nde pueden llegar.
Lo mismo que hicieron hoy los cirujanos pl&#225;sticos y lo que hizo incluso la
Sociedad de Anestesia.
Pero hay una responsabilidad en la medida en que hay que educar a la gente.
Pero hay una responsabilidad del Congreso de la Rep&#250;blica. Un senador del
Partido de la U, el doctor Juan Lozano ha presentado dos veces el proyecto de
ley para reglamentar la cirug&#237;a pl&#225;stica en Colombia y dos veces se lo han
archivado. Presidencias que no son y senadores de todos los partidos, la han
archivado.
Hay una falta de responsabilidad de los Partidos, del Congreso para
reglamentar. Pero hay que se&#241;alar claramente que en Colombia no hay sino
dos especialidades m&#233;dicas reglamentadas: La anestesia y la radiolog&#237;a.
Supuestamente, en Colombia, todo aquel que tenga el t&#237;tulo de cirujano puede
operar.
Ahora, a los m&#233;dicos no les est&#225;n dando el t&#237;tulo de m&#233;dicos y cirujanos. Les
dan el t&#237;tulo de m&#233;dicos generales. Lo que demuestra claramente la
mediocridad en la formaci&#243;n que tienen.
Pero a muchos de los m&#233;dicos, creo que todos los que estamos sentados en
este Concejo, como m&#233;dicos, nos dieron el t&#237;tulo de m&#233;dicos y cirujanos. M&#225;s,
nos formaron para ser cirujanos en muchas &#225;reas, en un momento en que las
especializaciones m&#233;dicas en Colombia no estaban tan desarrolladas y
ten&#237;amos que ir a la medicina rural a dar anestesia y hacer muchas
intervenciones quir&#250;rgicas.
Los anestesi&#243;logos y los radi&#243;logos han logrado demostrar, han hecho toda la
antesala y han dado toda la pelea pol&#237;tica para que en el 91 se reglamentara la
anestesia y en el 2001 la radiolog&#237;a.
Este tema lleva dos archivadas en el Senado. &#191;Falta de qu&#233;? Una cosa que a
los m&#233;dicos nos da pena, no lo hacemos, creemos que eso es para otro mundo,
de ir a hacer lobby pol&#237;tico, de convencer a los pol&#237;ticos, que son los que hacen
las leyes, de la necesidad de que las cosas se hagan bien.
Los m&#233;dicos en nuestra formaci&#243;n tenemos muchas falencias y una es creer
dejar que mucha gente reglamente lo que nosotros hacemos, con un claro
desconocimiento de lo que realmente reglamentan porque no lo saben.
Prueba es lo que dice el doctor Bernardo del Tribunal de &#201;tica M&#233;dica. Un solo
abogado y cinco m&#233;dicos. El abogado ha sido defensor de estos se&#241;ores, se
declara impedido, &#191;entonces qui&#233;n les da las luces a los otros de qu&#233; hacer?
&#161;Por Dios!.
Esos cinco m&#233;dicos, ante semejante cosa y ante todas las demandas que
llegan, que ese Secretario se tiene que declarar impedido, deber&#237;an de haberle
pedido, hace mucho rato, que se fuera de all&#225; y que le mandaran un abogado,
que no estuviera impedido. Lo deber&#237;an de haber hecho. Pero no lo hacen.
Es que la actitud de los m&#233;dicos hay que cuestionarla. La actitud de nosotros en
nuestra formaci&#243;n hay que cuestionarla. Cuando los m&#233;dicos se lanzan a la
pol&#237;tica, mucha gente los cuestiona. Pero hay una cosa, muchos m&#233;dicos dejan
de ser m&#233;dicos y se meten en unos enredos terribles y se les olvida su
formaci&#243;n como m&#233;dicos.
Por eso, en este Concejo, los cuatro m&#233;dicos que estamos, cuando siempre
hay debates de salud, uno ve que entregan luces claras sobre el tema, que han
aprendido de la pol&#237;tica, que saben de pol&#237;tica pero que no se les ha olvidado la
formaci&#243;n m&#233;dica en esa esencia fundamental de defender la vida por encima
de todas las cosas y a los pacientes en todos los sentidos.
Pero aqu&#237; hay una responsabilidad de los medios de comunicaci&#243;n. Los medios
de comunicaci&#243;n se venden por la pauta. No investigan, no saben qu&#233; da&#241;o
hacen. Eso s&#237;, hacen que la noticia sea o no importante, dependiendo de si &#233;l
que la produce le paga la pauta o no se la paga.
Si el m&#233;dico o la cl&#237;nica, donde sucedi&#243; el hecho, pag&#243; la pauta; entonces la
pasan de agache. Que haya una responsabilidad de los medios de
comunicaci&#243;n muy grande en este tema de la belleza, de comercializar la
belleza, en este tema de ni siquiera cuestionar qui&#233;n les mete la pauta y cu&#225;l es
el sentido. Los medios de comunicaci&#243;n les falta responsabilidad social en este
pa&#237;s y muy grande. M&#225;s en este tema que produce tantos muertos.
Algo que tenemos que tener claro es &#191;cu&#225;l es el riesgo real de una cirug&#237;a
est&#233;tica, de una cirug&#237;a de lipoescultura, cu&#225;l es el riesgo de todas estas
cirug&#237;as? Hay que decirlo.
Hecho en donde es, por qui&#233;n lo sabe hacer, tiene riesgos. Eso hay que
dec&#237;rselo y se lo tienen que decir al paciente. Para eso es el consentimiento
informado, para eso son todos factores.
Lo que pasa es que si se hace en una cl&#237;nica con el nivel correspondiente, con
un cirujano pl&#225;stico con toda la formaci&#243;n, con un equipo entrenado, con una
buena instrumentadota, con un buen asistente, con un buen anestesi&#243;logo, eso
se reduce.
Pero que a uno le hagan una cirug&#237;a, una lipoescultura, en un apartamento, lo
acuesten en una camilla, con la ciel&#237;tica en el piso. Imag&#237;nense la
contaminaci&#243;n, &#161;por Dios!
Y no pase nada. Sabiendo no act&#250;e. &#191;Cu&#225;l es el riesgo? El riesgo es alt&#237;simo.
Aqu&#237; falta educaci&#243;n, falta una gran intervenci&#243;n. No dir&#237;a que una intervenci&#243;n
como la que reclama el doctor Bernardo, esa no solo es ausente sino que la ley
la obliga.
Pero es que aqu&#237; la Secretar&#237;a de Salud de Medell&#237;n, la Direcci&#243;n Seccional de
Salud de Antioquia deber&#237;an hacer una gran campa&#241;a educativa de nuestros
pacientes, simplemente cont&#225;ndoles una cosa, que aqu&#237; la puso una de las
pacientes, clara.
&#8216;Yo no ten&#237;a la plata para ir donde el Pl&#225;stico&#8217;. Entonces, obviamente se fue
para otra parte. En los pueblos dicen: &#8216;Cuando las cosas son como tan baratas&#8217;,
que es lo que pasa incluso con los gen&#233;ricos en Colombia, que son muy
baratos y por eso &#8216;no sirven para nada&#8217;. Dec&#237;an que el bobito del pueblo dec&#237;a:
&#8216;De eso tan bueno, no da tanto&#8217;. Esa es la malicia ind&#237;gena. De eso tan bueno,
no dan tanto. &#161;Por Dios!
Si hacerme una cirug&#237;a de esas, en una cl&#237;nica, con un cirujano pl&#225;stico de
renombre o de escuela, vale 20 veces m&#225;s que en lo que me la van a hacer en
un penthouse de El Poblado, yo s&#237; tendr&#237;a que pensar que de eso tan bueno no
dan tanto.
&#191;Le podemos echar la culpa al paciente? No.
Es al tipo de educaci&#243;n que les estamos dando a nuestros pacientes, para que
entiendan las ventajas y desventajas. Primero, de la cirug&#237;a pl&#225;stica. Hay que
decires todo eso.
Miren lo que dec&#237;a este se&#241;or en Miami: &#8216;Nuestras jovencitas de 14 y 15 a&#241;os,
lo que le piden de regalo al pap&#225;, son unos senos&#8217;.
Hay que irles a ense&#241;ar a esas ni&#241;as cu&#225;l es el riesgo que tienen de hacerse
esa cirug&#237;a, a esa edad. Pero tambi&#233;n hay que ense&#241;arles cu&#225;l es el riesgo de
no hac&#233;rsela en donde se la debe de hacer y cu&#225;les son los requisitos del lugar
y de quien se la debe de hacer.
Esa deber&#237;a ser una petici&#243;n de este Concejo a la Secretar&#237;a de Salud. Lo
vimos en el debate que se daba aqu&#237; sobre cu&#225;les son las acciones que est&#225;
haciendo la Secretar&#237;a de Salud frente a las diez causas de morbimortalidad
m&#225;s importantes de Medell&#237;n.
Creo que le deber&#237;amos de pedir a la Secretar&#237;a de Salud de Medell&#237;n que haga
una campa&#241;a clara de educaci&#243;n a la poblaci&#243;n de Medell&#237;n sobre las cirug&#237;as
pl&#225;sticas. &#191;Qu&#233; son, cu&#225;les son los riesgos y en d&#243;nde se deben de hacer?
Vuelvo e insisto, aqu&#237; deber&#237;a de estar el Cluster de la Salud y es su funci&#243;n
hacer y educar, incluso hacia fuera de este pa&#237;s, de donde estamos captando
nuestros clientes, para explicarles claramente en d&#243;nde es y quienes son los
que est&#225;n en capacidad de hacer esas cirug&#237;as y no veo al Cluster.
Tambi&#233;n los hemos apoyado aqu&#237; y no est&#225;. No lo invitamos, pero deber&#237;a de
estar aqu&#237;. &#191;O es que no hay ninguna relaci&#243;n con la informaci&#243;n de qu&#233; se
hace en este Concejo?
La far&#225;ndula, mire que mucha gente dice que termin&#243; en esos sitios porque
alguien de la far&#225;ndula le dijo, entonces empieza el tel&#233;fono roto; lo mismo pasa
con los centros de atenci&#243;n a drogadictos. Ac&#225; hay un centro de atenci&#243;n a
drogadictos terrible, pero la far&#225;ndula manda para all&#225; a algunos, en teor&#237;a se
recuperan porque despu&#233;s va a ver uno y no es verdad que se recuperaron,
siguen consumiendo un poquito menos. Pero salen a hablar maravillas y
adem&#225;s cobran para hablar las maravillas.
No les cobran el procedimiento, pero adem&#225;s les dan otras cosas, otros
incentivos, se convierten precisamente en el enganche, en el anzuelo.
La far&#225;ndula en este pa&#237;s tiene comportamientos de una &#233;tica muy extra&#241;a.
Creo que este Concejo no ha sido extra&#241;o a este debate, lo hemos dado.
Lamentamos terriblemente cada muerte y cada v&#237;ctima. La lamentamos
terriblemente. Los m&#233;dicos de este Concejo, Luis Bernardo, Bernardo
Alejandro, Fabio, mi amigo &#211;scar Hoyos, odont&#243;logo y todos los que nos
acompa&#241;an en los debates de la salud, hemos sido un Concejo responsable en
la denuncia, en exigir acciones; pero a veces, aramos en un desierto.
La Secretar&#237;a de Salud ah&#237; le est&#225; se&#241;alando cosas muy importantes, le est&#225;n
diciendo que hay que ir a mirar el nivel de complejidad en donde est&#225;n haciendo
este tipo de cirug&#237;as, hay que ir a mirar m&#225;s all&#225; de la capacidad de respuesta
ante una complicaci&#243;n, como la que se puede venir y de hecho se viene. Y sin
embargo, se va es a mirar si hay la bolsita roja y la verde. Eso es lo que van y
mira.
Este es un tema que hay que intervenir desde la Salud P&#250;blica. Pero se
convierte en un delito terrible, no solo contra la vida de nuestros pacientes,
incluso en una ciudad que est&#225; buscando definirse en el &#225;mbito internacional y
posesionarse en el tema de la Medicina, esto es un atentado contra la ciudad,
muy grave.
&#191;Qu&#233; tipo de m&#233;dicos est&#225;n saliendo de nuestras Facultades, que son capaces
de vender una firma, para decir que fueron los que operaron, cuando &#233;l que
opera es otro?
&#191;Ser&#225; solo de las universidades de fuera de Medell&#237;n? No sabr&#237;a decirlo.
Pero creo que las Universidades de Medell&#237;n tienen que hacerse un
cuestionamiento serio, sobre la formaci&#243;n &#233;tica, que les est&#225;n dando a los
m&#233;dicos.
Una de las grandes ventajas de las leyes que se est&#225;n discutiendo en salud
esta vez en el Congreso, es devolverle la autonom&#237;a al m&#233;dico. Que ya no son
las EPS las que nos van a imponer qu&#233; tipo de tratamiento le vamos a poder
dar a nuestros pacientes.
Pero las Facultades tendr&#225;n que replantearse en el pensum y en la formaci&#243;n
que les est&#225;n dando a los m&#233;dicos, y devolverles ese concepto de autonom&#237;a
m&#233;dica porque tambi&#233;n los estamos formando simplemente para que acepten
las orientaciones de las EPS y terminan todo dolor manejado con Iboprofeno y
Dolex, sin ni siquiera investigar si ese dolor puede ser de un tumorcito por all&#225;
en el est&#243;mago, que despu&#233;s se convierte en un c&#225;ncer.
Hay que cuestionarse tambi&#233;n ese tipo de formaci&#243;n. Que me duele, porque
cuando me form&#233; en la Universidad de Antioquia, como m&#233;dico y psiquiatra, me
ense&#241;aron &#201;tica M&#233;dica, me ense&#241;aron a defender la autonom&#237;a m&#233;dica, pero
me ense&#241;aron una cosa fundamental y es que cuando yo no sab&#237;a, cuando no
era capaz de tener claro que ha tenido un paciente, no lo pod&#237;a enga&#241;ar.
Ten&#237;a que ser claro con mi paciente, de decirle &#8216;no s&#233; qu&#233; tiene, creo que es en
&#233;ste y &#233;ste sentido lo que le puede pasar pero conozco a alguien que puede
ayudarnos&#8217; y remito mi paciente. Lo remito claramente, sin enga&#241;arlo. No
dici&#233;ndole: &#8216;Vea, vaya mire a ver si de pronto&#8217;. No. &#8216;Es esto y esto&#8217;.
A m&#237; me ense&#241;aron mis profesores que si quer&#237;a ser buen m&#233;dico, no
solamente deber&#237;a saber Medicina sino que deber&#237;a tratar a cada paciente que
se sentara la frente m&#237;o, como al ser que yo m&#225;s quiero, como a mi madre, a
mi abuela, como a mi hermana, como a mi hermano, como a mi pap&#225;; y deber&#237;a
de hacer por &#233;l, lo que har&#237;a por ese ser que yo m&#225;s quiero.
Entre eso, est&#225; incluido el decirle: &#8216;No s&#233;, pero vamos a buscar entre los dos
qui&#233;n nos ayude&#8217;.
Pero ver este tipo de pr&#225;cticas. &#161;Por Dios! La paciente que maniobras manuales
para revertirle el seno y despu&#233;s todos los enga&#241;os que le hicieron.
No, tiene que haber una equivocaci&#243;n, un problema muy serio en el tema de
m&#233;dicos que estamos formando.
El da&#241;o psicol&#243;gico que les produce a estas pacientes es terrible. Le digo una
cosa, Bernardo, el m&#233;dico le dijo en parte una verdad: &#8216;Usted lo que tiene es un
dolor en el alma&#8217;. Lo que pasa es que no le dijo &#191;cu&#225;l era el origen del dolor en
el alma? Adem&#225;s, no la remiti&#243; a d&#243;nde le podr&#237;an ayudar a resolver el
problema del dolor en el alma.
Pero es que eso resume el da&#241;o que &#233;l hace. Esa diatrogenia. Son tan malos,
que son capaces hasta de producir un dolor en el alma. Es una diatrogenia tan
terrible que es hasta capaz de producir un dolor en el alma. Para eso hay que
ser demasiado malo, demasiado perverso para ser capaz siquiera de producir
semejante complicaci&#243;n.
Es la complicaci&#243;n m&#225;s terrible que le puede suceder a un ser humano, la
enfermedad m&#225;s terrible que padece un ser humano, es la enfermedad mental.
Eso no duele, en teor&#237;a, en lo f&#237;sico; pero vaya a ver si es verdad que no duele,
vaya a ver las somatizaciones que hacen los pacientes depresivos.
Desde los ni&#241;os, para uno saber si un ni&#241;o tiene depresi&#243;n no es sino preguntar
cu&#225;ntas veces no ha ido a estudiar por dolor de est&#243;mago.
&#8216;Me duele la barriga&#8217;. Vaya a ver si es la barriga o es depresi&#243;n y angustia. &#8216;Me
duele la cabeza&#8217;. Vaya a ver si es dolor de cabeza o depresi&#243;n y angustia.
As&#237; somatizan los ni&#241;os y los adultos somatizan mucho m&#225;s. Si algo produce
incapacidad, si algo acaba con el ser humano es el dolor ps&#237;quico.
El dolor ps&#237;quico de verse destrozado y desfigurado en alguien que se someti&#243;
precisamente para mejorar su aspecto f&#237;sico y buscar un poco m&#225;s de belleza.
&#191;Qu&#233; puede producir?
Hay una cosa, Bernardo, lo tenemos que decir claramente y lo dec&#237;an las
pacientes hoy. &#191;Qui&#233;n tiene despu&#233;s que asumir todas estas complicaciones, a
d&#243;nde tienen que terminar? En el Sistema General de Salud, bajo la
responsabilidad del Estado y a costa de todos nosotros.
Para que un grupo de personas, que vuelvo y digo que no son solo esos
m&#233;dicos, las cl&#237;nicas y algunos especialistas que deber&#237;an ser hasta expulsados
de esas sociedades cient&#237;ficas, se benefician de eso.
Eso nos cuesta plata a todos nosotros. Plata que podr&#237;a ser utilizada para otras
cosas, incluso para campa&#241;as de educaci&#243;n, para que la gente se acepte como
es y entienda que la belleza es una cuesti&#243;n tambi&#233;n del ojo con que se mira.
A veces a los pacientes hay que ense&#241;arles a que se vayan para El Tesoro y
all&#225; hay un grupo de espejos, uno escoge el espejo en que se mira. All&#225; hay
uno que me pone a m&#237; delgadito y alto. Soy feliz porque soy el m&#225;s chiquito de
este Concejo, el m&#225;s enano. Como me lo dijeron en un estudio que hicieron
aqu&#237;. Lo que no me angustia. Voy y me miro en ese espejo y me veo esbelto,
&#161;Ah! Entonces, todos los fines voy y me doy una miradita en ese espejo y paso
tan bueno.
Pero es que a la gente hay que formarla, ayudarle desde lo ps&#237;quico. Toda
persona que se va a someter a una cirug&#237;a pl&#225;stica, deber&#237;a como en las cirug&#237;a
g&#225;stricas, que todas las personas que se van a someter a una cirug&#237;a pl&#225;stica
deber&#237;an de ser evaluadas psicol&#243;gica y psiqui&#225;tricamente para determinar
realmente &#191;cu&#225;l es la iniciativa y por qu&#233; est&#225; all&#225;?
Les garantizo que con una buena intervenci&#243;n psicol&#243;gica y psiqui&#225;trica,
muchas de esas cirug&#237;as no se har&#237;an. Muchas no se har&#237;an, porque es
aceptarme como yo soy y a partir de aceptarme como yo soy por dentro y por
fuera, tengo la capacidad de ser el m&#225;s bonito y la m&#225;s bonita. Tengo la
capacidad de ser el m&#225;s seductor o la m&#225;s seductora. Tengo la capacidad de
ser lo que yo quiero ser, sin necesidad de someterme a semejantes riesgos.
Porque aqu&#237; no nos dijeron cu&#225;l era el riesgo de estas cirug&#237;as, que son m&#225;s
altas, en muchos casos, que las cirug&#237;as de coraz&#243;n abierto; a&#250;n hechas en
donde es y por quien es. Eso hay que decirlo.
Secuelas. Psicol&#243;gicas, psiqui&#225;tricas, es que quedan destrozados hombres y
mujeres. Porque son tambi&#233;n los hombres los que se someten y quedan
destrozados psicol&#243;gicamente.
Cuando uno va y se mira en el espejo y no es lo que le ofrecieron, ni lo que
quer&#237;a. No se compadece en nada el imaginario que se ten&#237;a. Ese elemento es
fundamental.
Creo, para que no sigamos arando en el desierto, Bernardo como lo ha hecho
en todo este tiempo, es solicitarle al menos a la Secretar&#237;a de Salud, en la que
s&#237; podemos tener injerencia, tenemos a alguien que entiende el tema, tenemos
alguien que se puede comprometer en este tema y es que parte del
presupuesto de la Secretar&#237;a de Salud, parte del presupuesto de la Secretar&#237;a
de las Mujeres, parte del presupuesto de la Secretar&#237;a de Cultura deber&#237;a incluir
campa&#241;as masivas para que se entienda &#191;cu&#225;l es la realidad de la cirug&#237;a
pl&#225;stica?; para que se entienda a d&#243;nde se debe de acudir, para que las
personas entiendan c&#243;mo hay que defenderse antes de someterse a
semejantes personas; para que la gente entienda, como dice el bobo del
pueblo: &#8216;De eso tan bueno, no dan tanto&#8217;.
Muchas gracias, se&#241;or Presidente</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-17T00:00:00">Varias cosas.
La primera, voy a empezar por donde termin&#243; Ram&#243;n, afirmando que respaldo
a Bernardo Alejandro en esta lucha, que lleva a&#241;os, por resarcir a las v&#237;ctimas y
por evitar que haya nuevas v&#237;ctimas. Que es la lucha que ha emprendido
tit&#225;nicamente.
Es posible que en esa lucha haya golpeado intereses particulares, intereses
privados, que muchas veces responden de la manera como no deber&#237;an de
responder.
Me gradu&#233; como m&#233;dico, cuado nos daban el titulo de m&#233;dico cirujano. Pero
jam&#225;s cre&#237; que la Universidad me estaba facultando para reemplazar a
especialistas, que me estaba calificando para ello, que me estaba habilitando
para ello.
Como ning&#250;n m&#233;dico general de la ciudad puede, por tener el t&#237;tulo, abrogarse
el derecho de ir a operar, as&#237; le firme un especialista la intervenci&#243;n. Que dicho
sea de paso, ese especialista que le firma a un m&#233;dico general, como si &#233;l
hubiera estado en el procedimiento, tambi&#233;n es un irresponsable.
El m&#233;dico, desde Barranquilla o en una finca en Llanogrande, y el otro m&#233;dico
general operando, a cualquier hora, Bernardo, a las 2:00 de la ma&#241;ana, las 8:00
de la ma&#241;ana o las 2:00 de la tarde, es irresponsable.
Doctor Acosta, tambi&#233;n tenemos que trabajar con los anestesi&#243;logos. Un
anestesi&#243;logo no puede darle anestesia a un m&#233;dico general para un
procedimiento quir&#250;rgico. No puede &#233;ticamente.
Y si el anestesi&#243;logo sabe que ese es m&#233;dico general, no puede asistirlo
&#233;ticamente para una cirug&#237;a donde le vayan a sacar 3, 4, 5 litros de grasa. No
es posible. Es que el anestesi&#243;logo sabe bastante de la fisiolog&#237;a del ser
humano, del cuerpo y por lo tanto, sabe que a ese paciente en cirug&#237;a pl&#225;stica
que le van a sacar 5 litros de grasa, lo puede descomponer de una manera tal,
que ni siquiera en una Unidad de Cuidados Intensivos pueda salvarlo.
Recuerdo a un m&#233;dico de la de Antioquia, que lo voy a traer a colaci&#243;n, &#209;ito
Restrepo. No es para que lo tengan como que era el paradigma o no, era hasta
controversial. &#201;l basaba el &#233;xito de sus cirug&#237;as en varias cosas.
Primero, tratar de desestimular la cirug&#237;a en los pacientes. Todo paciente que
llegaba a San Antonio de Prado, en Metrosalud, la mayor&#237;a sal&#237;an diciendo: &#8216;No
me opero, m&#225;s bien&#8217;.
Porque &#8216;Beatriz&#8217;, &#233;l le dec&#237;a al paciente: &#8216;&#191;Usted sabe que se puede morir de
eso?&#8217;.
&#8216;Pero es un lipoma&#8217;.
&#8216;S&#237;. Si haces alergia a la anestesia, te mor&#237;s. As&#237; de sencillo&#8217;.
&#8216;&#191;Pero un lipoma?&#8217;.
Entonces el paciente dec&#237;a: &#8216;Es lipoma no me est&#225; jodiendo, no me est&#225;
molestando, no me lo opero&#8217;.
&#8216;Se&#241;ora (un juanete), te voy doy anestesia general y si de pronto en la anestesia
te jodes, te mor&#237;s&#8217;.
&#8216;No, m&#225;s bien me compro una chanclas m&#225;s anchas, m&#225;s amplias, no me opero
el juanete&#8217;.
La mayor&#237;a de los que iban donde &#209;ito, el 60% no volv&#237;a a preguntar.
Le pregunt&#233; una vez, me dijo:
Fabio, los que se operan, de verdad, es porque necesitan la cirug&#237;a.
Porque no soportan lo que tienen y para ellos es mejor correr el
riesgo, que seguir soportando el dolor o el problema que tienen.
Los pl&#225;sticos y los est&#233;ticos, es a la inversa. &#8216;Hac&#233;telo&#8217;.
Es m&#225;s, llega una paciente para mamas, porque ah&#237; tambi&#233;n hay mercadeo,
&#191;por qu&#233; no te haces tambi&#233;n nariz, yo te la hago? &#191;Por qu&#233; no te levantas cola
de una vez, un solo caretazo?
Han vuelto mercanc&#237;a el tema de la est&#233;tica. Por lo tanto, en la Secretar&#237;a de
Salud, la Secretar&#237;a de las Mujeres y la Secretar&#237;a de Cultura no est&#225;n mal
citadas en el d&#237;a de hoy. Est&#225;n muy citadas en el d&#237;a de hoy, doctora Sonia.
Hay que trabajar con la autoestima de la mujer y del hombre, porque los
hombres tambi&#233;n, ya buscamos la cirug&#237;a pl&#225;stica.
Para que entendamos que no se es m&#225;s mujer y ni m&#225;s hombre porque nos
hayan cambiado la nariz.
Que la autoestima nuestra, si es que est&#225; muy baja, hay que trabajarla en
nuestras j&#243;venes. Inclusive, en el Congreso no s&#233;, Beatriz, si se logr&#243;
reglamentar para que las menores de 18 a&#241;os no se pudieran hacer este tipo de
procedimientos quir&#250;rgicos, como regalo de 15.
Porque los m&#233;dicos tambi&#233;n sabemos que a los 15, muchos de los cuerpos
todav&#237;a no han terminado de formarse f&#237;sicamente y por lo tanto, posteriormente
pueden dar al traste con esa misma cirug&#237;a, perderla en el tiempo, en la medida
que crezca m&#225;s tu cuerpo, tu altura, tu f&#237;sico, tu fenotipo.
De all&#237; que las Secretar&#237;as citadas, doctor Bernardo Alejandro, creo que tienen y
juegan un papel importante. Esto porque Sonia podr&#237;a preguntarse: &#191;A m&#237;, a
qu&#233; me citaron? Y la Secretaria de Cultura: &#191;A m&#237; para qu&#233; me citaron?
Cuando hacemos el concurso &#8216;Mujer Talento&#8217;, es tambi&#233;n buscando eso,
doctora Mar&#237;a del Rosario.
Ojal&#225; desestimul&#225;ramos, hici&#233;ramos lo que hac&#237;a &#209;ito Restrepo. Ojal&#225; llegaran
muchas de las que est&#225;n buscando cirug&#237;a pl&#225;stica, en el argot popular, ojal&#225;
&#8216;se quitaran&#8217;, ojal&#225; &#8216;se mamaran&#8217;; as&#237; disminuya el tema de la cirug&#237;a pl&#225;stica en
la ciudad de Medell&#237;n.
Ese es un papel bien importante de esas Secretar&#237;as.
El otro, tengo un gran respeto por el Servicio Seccional de Salud, porque he
estudiado, los &#250;ltimos 20 a&#241;os, la Red Hospitalaria en Medell&#237;n y en Antioquia y
la calidad de la mayor&#237;a de cl&#237;nicas y hospitales de Medell&#237;n es extraordinaria.
Por lo tanto, tambi&#233;n hay que hacer esa separaci&#243;n a la hora de hacer estos
debates.
El servicio al aplicar las normas de habilitaci&#243;n, al exigir, ha hecho que tambi&#233;n
un San Vicente de Pa&#250;l cada d&#237;a est&#233; m&#225;s cualificado; un Pablo Tob&#243;n,
igualmente; una Cl&#237;nica del Rosario; una Medell&#237;n, etc., la capacidad resolutiva,
en materia de infraestructura hospitalaria en la ciudad de Medell&#237;n, no tiene que
enviarle absolutamente nada a muchos pa&#237;ses de este Planeta.
Pero algunas personas irresponsables, como los m&#233;dicos que ha denunciado
Bernardo Alejandro, que sin tener la pericia y la experticia para este tipo de
procedimientos, enga&#241;an a la gente; creo que eso es lo que hay que perseguir.
Lo mismo que las cl&#237;nicas que se han montado para ese tipo de procedimientos.
Las que se montan y est&#225;n ocho meses, un a&#241;o, dos a&#241;os, en Laureles y luego
como las descalificaron, han perdido fama o ya la opini&#243;n p&#250;blica las tiene como
regulares, riesgosas, peligrosas a los seis meses van y las montan en otra parte
o al mes. Ese tipo de cl&#237;nica es la que hay que entrar a perseguir desde los
&#225;mbitos de cada uno de ellos.
La Secretar&#237;a de Salud del Municipio de Medell&#237;n no tiene la posibilidad de
hacer habilitaci&#243;n, la hace es el servicio. Pero deben ser concurrentes.
La Secretar&#237;a de Salud del Municipio debe ayudarle, coadyuvarle al Servicio
Seccional de Salud en este tipo de cosas.
Presidente, lo que tambi&#233;n hay que decir es que no todos los esteticistas de la
ciudad hacen lipos, mamas y nalgas, por lo tanto, tambi&#233;n hay esteticistas
ajustados, eso es lo que Ram&#243;n reclamaba, que deber&#237;an haber venido,
ajustados a hacer lo que su pericia, experticia y su formaci&#243;n les permite hacer.
Lo que no puede un m&#233;dico general, que hizo un curso, as&#237; sea de un a&#241;o de
cirug&#237;a est&#233;tica, es invadir el terreno de quien estuvo en la universidad cuatro
a&#241;os estudiando cirug&#237;a pl&#225;stica. Ese terreno hay que delimitarlo. Esos l&#237;mites
hay que ponerlos, hay que definirlos, doctor Acosta, y ah&#237; es donde varios de
los esteticistas, aprovechando cursos o capacitaciones, por largas que sean,
han invadido el otro terreno, as&#237; no est&#233; reglamentada la profesi&#243;n de cirujano
pl&#225;stico en el pa&#237;s, a nivel de Congreso.
Pero la formaci&#243;n de posgrado, para el pl&#225;stico, que le dan formaci&#243;n y que aun
despu&#233;s de eso, tiene que seguirse formando, le da a esta persona una mayor
posibilidad de disminuir riesgos en una intervenci&#243;n de pl&#225;stica, que en un
m&#233;dico general que se form&#243; simplemente en unos cursos en la ciudad de La
Habana en Cuba.
Entre otras cosas, Cuba en materia de prevenci&#243;n, hasta hace dos a&#241;os,
porque ya el tema de acueducto y alcantarillado nos demostraron que no es tan
buena en prevenci&#243;n y promoci&#243;n, el tema de saneamiento b&#225;sico de Cuba hoy
no es la ciudad para imitar; pero en formaci&#243;n para las &#225;reas quir&#250;rgicas no es
la mejor la ciudad de La Habana.
As&#237; que ah&#237; tambi&#233;n hay que delimitar. No hace nada me met&#237; a Internet,
muertes por cirug&#237;as pl&#225;sticas en Nueva York, sale una muerte por cada 5.000
intervenciones. Es decir, en todas las partes del mundo se mueren pacientes
por cirug&#237;a pl&#225;stica o por cualquier procedimiento no pl&#225;stico. Es que el riesgo
est&#225; ah&#237;.
Pero lo que ha dicho nuestro citante permanentemente es disminuir esos
riesgos. Los riesgos se disminuyen, si el profesional es id&#243;neo, si est&#225;
calificado, si est&#225; cualificado, si tiene pericia, si tiene experticia; pero si adem&#225;s
est&#225;n en un centro habilitado, calificado, que disminuya precisamente los
riesgos a la hora de una intervenci&#243;n quir&#250;rgica.
Una paciente que haga queloide, con absoluta seguridad le va a hacer queloide
al que no tiene pericia y al pl&#225;stico. Pero el pl&#225;stico tiene que tener una historia
cl&#237;nica tan buena que se le haga saber a esa paciente, es m&#225;s, que se le
recomiende que no se haga el procedimiento porque muy seguramente va a ser
una cicatriz fea que posteriormente estar&#225; en contra de lo que ella buscaba en
materia de est&#233;tica.
El consentimiento informado no es simplemente decirle al paciente que firme sin
que el paciente sea qu&#233; est&#225; firmando, y ah&#237; fallamos hist&#243;ricamente, no solo en
lo pl&#225;stico, porque en cualquier procedimiento, el m&#233;dico debe dedicarle los
minutos suficientes al paciente o familia para hacer ver de los riesgos del
procedimiento quir&#250;rgico, y en materia de cirug&#237;a pl&#225;stica, que creo que la en la
ley es de las pocas profesiones donde tienen que garantizar el &#233;xito, el logro de
lo que ofrecieron, y m&#225;s, si es en esa publicidad enga&#241;osa como el m&#233;dico
esteticista, no cirujano pl&#225;stico, que tambi&#233;n hay que decirlo para no descalificar
los bueno cirujanos pl&#225;sticos que tiene la ciudad.
Tengo un rega&#241;o para los pl&#225;sticos, que a veces no los encontramos para las
cirug&#237;as reconstructivas por cuenta de un accidente pero si est&#225;n prestos para
la cirug&#237;a pl&#225;stica lectiva y ah&#237; s&#237; hay una pelea &#233;tica.
Creo que el Tribunal de &#201;tica por mala pr&#225;ctica de &#233;tica ya demostrada, es que
est&#225;n los casos demostrados y es posible que tambi&#233;n haya secuelas en
cirujanos pl&#225;sticos, pero el cirujano pl&#225;stico el procedimiento lo hizo ajustado a
las normas con la experticia que se debe tener en sitios id&#243;neas calificados no
solo por parte del Servicio Seccional sino de los mismos due&#241;os de esas
cl&#237;nicas, y tambi&#233;n podr&#237;a haber secuelas y darse muertes, pero una cosa es
que se muera en un procedimiento con todos los riesgos minimizados o que se
muera en un procedimiento donde se corr&#237;a con todos los riesgos, como un
quir&#243;fano mal datado, sin un sitio pronto para llevar a una hospitalizaci&#243;n de
segundo y tercer nivel si se requiere, sin las condiciones m&#237;nimas de ese
personal previamente formado.
La Secretar&#237;a de Salud tiene algo para hacer en materia de est&#233;tica y es que
tambi&#233;n hay muchas peluquer&#237;as donde est&#225;n haci&#233;ndola sin ni siquiera ser
m&#233;dicos y le quer&#237;a dejar esa queja a ellos porque les compete esa vigilancia.
Hay mucha peluquer&#237;a donde tienen salones donde se atreven a hacer
procedimientos de est&#233;tica, la utilizaci&#243;n del botox no es cualquier cosa, hay
pacientes que han quedado con p&#225;rpados y m&#250;sculos muchas veces
disfuncionales y lo est&#225;n haciendo personas no formadas en el campo de la
medicina.
Respaldo la comisi&#243;n que viene llevando el concejal Bernardo Alejandro Guerra
Hoyos y que lo que hace es tratar que minimicemos los riesgos y que las
pacientes que corrieron ese riesgo m&#237;nimamente el Estado sea capaz de
exigirle a ese sector privado que hizo el da&#241;o que lo repare</speech><speech by="#oscarhoyosgiraldo" startTime="2013-06-17T00:00:00">Estas sesiones son las que considero no se deber&#237;an repetir. Recuerdo en el
per&#237;odo pasado que usted trat&#243; el tema y desafortunadamente a pesar de las
denuncias que usted hace no se est&#225;n tomando correctivos y se sigue
presentando estos problemas y uno lo lamenta por los pacientes porque cuando
un m&#233;dico se equivoca vienen las consecuencias que llamamos en el &#225;rea de
salud las &#8216;iatrogenias&#8217;.
Cuando un paciente busca una cirug&#237;a est&#233;tica lo que busca es mejorar su
imagen, su calidad de vida y m&#225;s cuando son correcciones de anomal&#237;as
cong&#233;nitas pero qu&#233; triste cuando eso se le convierte en la por pesadilla de su
vida y es desmejorada.
Ahora nos hablaba do&#241;a Luz Jim&#233;nez, que me solidarizo con ella, como le
cambi&#243; su vida por la muerte de su hija Tatiana por un procedimiento
inadecuado en este sentido.
Seres humanos que ten&#237;an puesto en un procedimiento mejorar sus
condiciones y que se obtuvo lo contrario.
Tambi&#233;n se afecta la profesi&#243;n de la cirug&#237;a pl&#225;stica, ahora nos contaba la
doctora Ana como para ser un cirujano pl&#225;stico hay que pasar por cuatro a&#241;os
despu&#233;s de terminar su carrera.
Obviamente este es un profesional calificado que se puede equivocar como
todo ser humano pero si se equivocan no es por falta de conocimiento o
capacidad acad&#233;mica.
Y se atenta contra un gremio que ha venido haciendo las cosas bien durante
mucho tiempo, que tiene una imagen y que desafortunadamente de mil
procedimientos buenos uno solo que salga mal da al traste con una imagen
mundial.
Desafortunadamente, lo que se resalta no son las mil cirug&#237;as buenas que hace
el cirujano pl&#225;stico id&#243;neo sino un mal procedimiento que hace una persona que
no tiene ni la capacidad ni los conocimientos b&#225;sicos.
Pero tambi&#233;n se atenta contra la imagen de la ciudad. Hist&#243;ricamente Medell&#237;n
ha sido una ciudad que en el campo de la salud y medicina ha contado con una
imagen positiva.
En la d&#233;cada de los 70 ven&#237;a cantidad de pacientes del exterior a hacerse
procedimientos a Medell&#237;n, sobre todo de Centro Am&#233;rica y Sur Am&#233;rica y muy
especialmente de todas las islas del Caribe
El crecimiento de la Cl&#237;nica Soma estuvo muy ligado a todos estos
procedimientos que se hac&#237;an. Desafortunadamente esta imagen que ten&#237;a la
ciudad y el impulso que ten&#237;a, porque econ&#243;micamente le presentaba a la
ciudad unos dividendos, no solamente da los cirujanos y cl&#237;nicas sino tanbien lo
agregado a que el turismo m&#233;dico se convierte en paseo de los acompa&#241;antes
cuando van a hacer alg&#250;n procedimiento se frustr&#243; por el tema de la violencia
de la d&#233;cada de los 80.
Ahora lo hemos venido recuperando producto de ese conocimiento que ha
tenido la ciudad y que se lo ha ganado a base de esfuerzo. El San Vicente de
Pa&#250;l en el 2002 hizo el primer transplante de traquea del mundo, en el 2003 el
primer transplante combinado de laringe y tr&#225;quea del mundo. Estamos
hablando de pioneros en la medicina mundial. En el 2005 el primer transplante
de es&#243;fago en el mundo.
Entonces estamos hablando de medicina de primer rengl&#243;n a nivel mundial.
Pioneros en transplante de coraz&#243;n en Latinoam&#233;rica, de transplantes de
h&#237;gado, de ri&#241;&#243;n.
La violencia nos ten&#237;a que dejar alguna cosa y los tratamientos que se hacen a
nivel de cirug&#237;a fueron innumerables, eso le dio una experticia y calidad de los
cirujanos que son reconocidos a nivel mundial.
Esos buenos procedimientos y esa imagen no se puede venir al traste por esto
que se est&#225; presentando, se tiene que hacer controles por parte de la
Secretar&#237;a de Salud y Seccional de Salud.
Se debe hacer alg&#250;n tipo de campa&#241;a para que los pacientes sepan con qu&#233;
personal de la salud se lo est&#225;n realizando, si tiene su t&#237;tulo de m&#233;dicos y
posgrado y si es esteticista que haga lo que le corresponde a un esteticista, y si
es un cirujano pl&#225;stico que est&#233; certificado y graduado en un universidad
avalada por el pa&#237;s.
No se puede poner en tela de juicio una profesi&#243;n con la pl&#225;stica tan prestante
que tambi&#233;n realiza cosas importantes en la ciudad y uno decir que entra a
cambiar el pensamiento o la filosof&#237;a de la ciudad y lo abordaba desde el
aspecto psicol&#243;gico el concejal Ram&#243;n Emilio Acevedo, de si los pacientes
pasando por un psic&#243;logo o psiquiatra se har&#237;a la cirug&#237;a.
Dif&#237;cilmente eso lo vamos a lograr, es desde la Secretar&#237;a de Cultura Ciudadana
y Secretar&#237;a de la Mujer que podemos valorar la autoestima pero creo que no
es la labor de fondo, que creo es el control a estas cl&#237;nicas que no tienen la
idoneidad y los conocimientos ni capacidad para hacer estos procedimientos.
Ojal&#225; que esta sesi&#243;n no la tenga que volver a traer el doctor Guerra y que esas
denuncias reiteradas tengan resultados con estos m&#233;dicos que creo se deben
tomar los correctivos que determina la ley y que la imagen que ha ganado al
ciudad hist&#243;ricamente la podamos mantener porque creo que esto unido al
cluster del turismo le puede generar una capacidad y condiciones importantes
para la ciudad</speech><speech by="#alvaromunerabuiles" startTime="2013-06-17T00:00:00">El debate tiene el matiz de la &#233;tica, la corrupci&#243;n, la explotaci&#243;n y uni&#233;ndolos
llama la atenci&#243;n que esto es una problem&#225;tica donde todos somos culpables
porque sacando a un lado la necesidad de la cirug&#237;a reconstructiva y
problemas cong&#233;nitos que tiene que cubrir el Sistema General de Salud, ya la
cirug&#237;as por mejorar el especto f&#237;sico se salen de ah&#237;, y viene un mercado
creciente de manera voraz a nivel mundial.
Las ganancias de las cirug&#237;as est&#233;ticas tienen que ser tan grandes que vea las
comparaciones.
Las mismas cirug&#237;as pl&#225;sticas que hacen en cl&#237;nicas
reconocidas en Estados Unidos valen cinco veces m&#225;s, obviamente all&#225; es m&#225;s
costoso contratar personal, el tema de impuesto tambi&#233;n, pero para que haya
un margen tan brutal entre una cirug&#237;a que all&#225; vale 15.000 d&#243;lares y aqu&#237; 2.500
o 3.000 d&#243;lares las ganancias tienen que ser brutales.
Para que haya un margen tan grande en Colombia en que una cirug&#237;a de este
tipo valgan 6 y 7 millones y haya sinverg&#252;enzas que las hagan un mill&#243;n de
pesos dir&#237;a que eso tiene que llamar a una reflexi&#243;n para que los cirujanos
pl&#225;sticos reconocidos le metan un poco de coraz&#243;n y responsabilidad social
estratificando un poco las tarifas y estoy seguro nos evitar&#237;amos muchos
dolores de cabeza.
Tengo un amigo cirujano pl&#225;stico y conozco un poco el gremio gracias a &#233;l y
creo que si empezaran por ah&#237; se evitar&#237;a muchos de estos problemas.
El doctor Ram&#243;n Emilio Acevedo toc&#243; un tema, para m&#237; important&#237;simo, y es
algo similar a lo que ha sido mi ejemplo de vida y es empezarnos a querer tal
como somos.
Yo anduve en el mundo de la vanidad extrema, de la gloria, no hab&#237;a trapo con
qu&#233; cogerme, vestido de luces torturando animales y rodeado de mujeres muy
bellas pero vac&#237;as, huecas de mente y esp&#237;ritu.
Pero mire que curioso, cuando me accident&#233; y qued&#233; en una silla de ruedas,
me ha ido mejor despu&#233;s del accidente, porque tambi&#233;n he estado rodeado de
mujeres bellas y con valores. Mi esposa es una mujer muy bonita.
He logrado atraer no por lo que f&#237;sicamente pueda ofrecer sino por lo que
espiritual y moralmente ofrezco.
Mire que si antes &#8216;destru&#237;a&#8217; y atra&#237;a mujeres bellas pero huecas, ahora que
estoy &#8216;construyendo&#8217; logro a pesar de no tener las facultades f&#237;sicas que ten&#237;a
antes atraer por lo que soy y hago.
Si la sociedad dejara de ser tan mercantilista y meter esa presi&#243;n farandulera
de que todo mundo tiene que ser perfecto, nos ahorrar&#237;amos muchos de estos
problemas.
El mercado laboral si que tiene culpa en esto porque las hojas de vidas las
analizan m&#225;s por la foto que por los estudios y capacidades de la persona y
cu&#225;ntas ni&#241;as de &#233;stas se ven sometidas a arriesgar su vida precisamente por
tener un aspecto mejor para tener acceso al mercado laboral y ah&#237; quiero llamar
la atenci&#243;n.
Aqu&#237; la gente debe conseguir trabajo no por su foto sino por sus capacidades
intelectuales y morales.
Me gust&#243; mucho la intervenci&#243;n de Ram&#243;n Emilio Acevedo, defensor de
animales, ten&#237;a que ser que un propio m&#233;dico nos invite a meterle &#233;tica al
asunto y que empecemos campa&#241;as de educaci&#243;n para aceptarnos tal como
somos.
Que busquemos las capacidades y el desarrollo de la vida por lo que podamos
lograr en nuestro aspecto laboral, intelectual, servirle a la gente, servirle a una
sociedad, dejar ejemplo.
A ninguno de nosotros nos van a recordar en este mundo por lo que fuimos
f&#237;sicamente. Vea que a uno se le olvidan rapidito las reinas, yo ya no me
acuerdo de la reina del a&#241;o pasado.
Pero mire los grandes hombres y mujeres que ha tenido la humanidad se
recuerdan por lo que han hecho.
Me gust&#243; mucho la intervenci&#243;n de Ram&#243;n Emilio Acevedo y por eso quise
poner como ejemplo mi vida, yo no necesit&#233; caminar ni visit&#233; el mejor f&#237;sico
despu&#233;s de mi accidente para poder ser atractivo para algunas mujeres</speech><speech by="#luisbernardovelezmontoya" startTime="2013-06-17T00:00:00">Esta sesi&#243;n ha sido recurrente no s&#233; cu&#225;ntas veces Bernardo Alejandro Guerra
Hoyos ha tra&#237;do esta sesi&#243;n y lo digo porque en el enfoque que le hemos dado
a esta sesi&#243;n y en que la mayor&#237;a de la gente que ha intervenido le da, creo que
el pron&#243;stico es que aqu&#237; vamos a seguir, yo creo que yo no seguir&#233;, pero los
pr&#243;ximos concejales seguir&#225;n viendo la misma sesi&#243;n.
Esto no es un asunto solo de control, pero no estoy diciendo que no haya que
hacer control y lo digo por esto, intentando ser franco, yo tambi&#233;n al igual que
Bernardo Alejandro Guerra Hoyos he hecho otras sesiones recurrentemente,
por ejemplo decir que en esta ciudad a tres cuadras de ac&#225; en la calle Abejorral
se sigue explorando ni&#241;as(os) de 9, 10 y 11 a&#241;os y el viernes pas&#233; y las
mismas llamadas indignamente &#8216;terneritas&#8217; estaban all&#225; a las 12 y 1:00 a.m. y
ya ni s&#233; cu&#225;ntas veces he denunciado esto.
Entonces me pregunto aunque suene un poco de pesimista si frente a las ni&#241;as
de 10 o 12 a&#241;os no pasa nada e igual frente a las ni&#241;as de Prado Centro y todo
mundo sabe que all&#225; explotan ni&#241;as a plena luz del d&#237;a y este fin de semana
mataron tres mujeres por femenicidios, cr&#237;menes de ofidio, al parecer &#191;usted
cree que el tema es de control?
Reclamo que no vino la directora del Direcci&#243;n Seccional de Salud porque ellas
tienen una tarea.
Quiero traer una reflexi&#243;n.
Lo primero es el problema de estereotipo que tenemos en la cultura. Si a una
muchachita, por boca y nariz, por el empleo, en la universidad, en la televisi&#243;n,
cuando va a pedir un empleo le dice que si es bien bonita y tiene unas tetas
bien buenas le dan empleo o no, nosotros qu&#233; podemos esperar.
Le voy a decir una cosa y no es discriminatorio ni mucho menos, me atrevo a
decir y no conozco, que la mayor&#237;a de las ni&#241;as que ha tra&#237;do Bernardo
Alejandro Guerra Hoyos en esta sesi&#243;n y en las anteriores son muchas de
sectores humildes no son las de estrato 8 de la ciudad, son las del barrio
Aranjuez, Lovaina, que para parecerse a las otras e incluirse a una sociedad
tienen que hacerse eso como sea, unas trabajando otras coqueteando, porque
como la sociedad nos dice todos los d&#237;as a las 9:00 p.,m., que &#8216;Sin tetas no hay
para&#237;so&#8217; y es que verdad, &#8216;sin tetas no hay para&#237;so&#8217; esa es la sociedad de
nosotros.
A las 10:00 p.m, est&#225; &#8216;el capo&#8217; o &#8216;Los tres Ca&#237;nes&#8217; y mire los estereotipo que la
televisi&#243;n nos muestra y despu&#233;s presentan las &#8216;prepago&#8217; por tanto &#191;qu&#233;
imaginarios puede tener una muchachita?
En los tiempos m&#237;os a mis hermanas por los 15 a&#241;os les hac&#237;an una fiesta.
Despu&#233;s hace unos 15 a&#241;os la moda era el viaja a San Andr&#233;s o Miami, pero
hoy el regalo son las tetas.
Entonces la muchachita est&#233; preparada o no ese es su regalo.
Hay que hablar as&#237; porque es lo que vemos en la sociedad nuestra, que en
ning&#250;n momento califico de mal o bien o que era mejor que la anterior, pero esa
es, no es un asunto solo de control.
Segundo insumo que lo quiero respetuosamente traer y tambi&#233;n soy m&#233;dico
&#191;Tendr&#225; que ver algo que las escuelas de formaci&#243;n de medicina y las
universidades sigan sacando tan pocos cirujanos pl&#225;sticos?
Y no estoy diciendo que ese es el problema, pero creo que las facultades de
medicina deber&#237;an pensar en sacar m&#225;s n&#250;mero de cirujanos pl&#225;sticos porque
para m&#237; tambi&#233;n es un asunto de mercado de oferta y demanda, ah&#237; tambi&#233;n
hay un asunto, la muchachita se quiere hacer las tetas, la &#250;nica posibilidad de
conseguir empleo o ser algo en esta sociedad es hacerse una cirug&#237;a.
Todos esos vivos y delincuentes que han mostrado aqu&#237; lo que hacen es bajar
el costo porque si van a una cita de un cirujano pl&#225;stico o vale mucho o no hay
cita sino para dentro de tres o cuatro meses porque hay muy poquitos.
Entonces ella desesperada tiene que recurrir a unas pr&#225;cticas no muy santas ni
legales.
En mi concepto ha hecho m&#225;s por este tema el concurso talento que viene
impulsado desde la Administraci&#243;n Municipal de Sergio Fajardo que los
controles de la Direcci&#243;n Seccional de Salud.
Para m&#237; hace m&#225;s ese tipo de cosas, porque eso busca y a veces logra y eso
no es medible, cambiar el estereotipo y el CD que tienen las muchas en la
cabeza para que piensen que &#8216;sin tetas si hay para&#237;so&#8217; y posibilidades.
Ah&#237; debe haber una tarea de la Secretar&#237;a de las Mujeres muy grande, de la
Secretar&#237;a de Cultura de los medios de comunicaci&#243;n pero yo como un humilde
concejal esa pelea, entre comillas, cada seis meses en contra de unos
estereotipos, de unos medios de comunicaci&#243;n, de unos emporios econ&#243;micos
que est&#225;n mostrando otro imaginario a nuestras mujeres y de esa publicidad, yo
me doy por vencido.
Al Presidente le dio por venir a Medell&#237;n hace dos meses y de buena fe, creo
yo, le dijo al pa&#237;s y a la ciudad que iba a acabar las ollas de vicio.
Me cuentan en los barrios que cierran una y al otro d&#237;a abren otra porque hay
demanda y mientras all&#225; demanda de chicas que se quieren hacer los senos
habr&#225; a quienes se les cierre el consultorio y al otro d&#237;a estar&#225; abriendo otro.
Por tanto la tarea de control no es suficiente, como en muchos temas aqu&#237; de
ilegalidad.
La paciente dec&#237;a aqu&#237; que el dolor en el alma era horrible cuando a ella
despu&#233;s de la cirug&#237;a le quedaron esas secuelas y creo que de verdad es
horrible, pero tambi&#233;n es horrible el dolor en el alma que sienten muchas
j&#243;venes de esta ciudad cuando no tienen el dinero para hacerse los senos
porque la cultura les dice que si la vecina las tiene m&#225;s grande que ella a esa
le va bien.
Tambi&#233;n esas que no se han podido hacer la cirug&#237;a tambi&#233;n tienen un dolor en
el alma grande.
Me uno al anunci&#243; que tambi&#233;n har&#225; la doctora Sonia, ahora, que est&#225;n abiertas
las inscripciones para las &#8216;mujeres j&#243;venes talentosas y aut&#243;nomas por la vida y
la equidad&#8217;. Este tipo de cosas se tienen que fortalecer y me alegro, que, como
pocas, haya habido continuidad en este gobierno de Gaviria en este tema y que
ni siquiera la haya cambiado el nombre y tenga el mismo enfoque las mujeres
en la ciudad no valen solamente porque tengan 90-60-90 sino porque tengan
otros talentos y valores.
Este tipo de cosas tambi&#233;n se tienen que hacer, fuera del mal control que ha
hecho y lo seguir&#225; haciendo la Direcci&#243;n Seccional de Salud</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-17T00:00:00">Una r&#233;plica respetuosa, se&#241;or Concejal.
Este debate va a haber que repetirlo, la comisi&#243;n no se acaba, pero creo que en
el control creo que si hay gran parte que los indicadores mejoren y esta gente o
se vayan para Barranquilla u otras ciudades.
Una Direcci&#243;n Seccional de Salud de Antioquia que una exdirectora de
Vigilancia y Control se oper&#243; en una de las cl&#237;nicas de garaje, pues, qu&#233;
intenci&#243;n tiene la Direcci&#243;n Seccional de Salud de hacer un seguimiento sino es
campanear cuanta visita va a hacer, cuando la Jefe, bacteri&#243;loga, para m&#225;s
se&#241;as, se oper&#243; en una de las cl&#237;nicas de garaje denuncias. Por tanto si exijo
m&#225;s control.
Es que me parece horrible que unos vecinos denuncien a un m&#233;dico que no es
cirujano pl&#225;stico y averiguo con las autoridades y no han podido entrar porque
aparece como un apartamento no como un consultorio.
No han podido entrar y lo denuncian es porque obstruy&#243; con la grasa humana el
alcantarillado y no han podido entrar.
Concejal Luis Bernardo V&#233;lez, estos debates si sirven, no s&#233; si por Internet nos
estaban viendo y lleg&#243; este documento, no voy a dar el nombre ni de la cl&#237;nica
ni de la entidad, y aqu&#237; hay unas pruebas, doctora Acosta, que usted est&#225;
reclamando, y lo que yo estoy reclamando y la Direccional Seccional, los
equipos de cirug&#237;a, quien es la instrumentadora, quien es el anestesi&#243;logo,
quien es el m&#233;dico y no s&#233; qu&#233; alma de Dios se conmovi&#243; y mand&#243; esto:
Programaci&#243;n de cirug&#237;a</speech><speech by="#claraluztrujillo" startTime="2013-06-17T00:00:00">Quiero disculpar al doctor Gabriel Jaime Guar&#237;n que se encuentra en la ciudad
de Bogot&#225; abordando el problema del dengue.
Quiero introducir nuestra respuesta dando claridad en dos conceptos
relacionados con la est&#233;tica.
Como podemos ver en esta diapositiva la est&#233;tica pudiera dividirse en tres
grandes campos:
Como ven la primera parte de la cosmetolog&#237;a es b&#225;sicamente la competencia
de la Secretar&#237;a de Salud de Medell&#237;n reglada a trav&#233;s de la ley 711 de 2001 y
la ley 715 de 2001.
Los servicios m&#233;dicos est&#233;ticos tanto invasivos no quir&#250;rgicos como tambi&#233;n los
procedimientos quir&#250;rgicos realizados por cirujano pl&#225;stico son competencia de
la Secretar&#237;a Departamental y cuya habilitaci&#243;n y vigilancia y control le
corresponde, tambi&#233;n observamos otros actores dentro de la municipalidad y
tambi&#233;n del nivel nacional que deben coadyuvar con todos lo que tiene que ver
con la vigilancia y el control:
Existen otras instancias como la Personer&#237;a, la Contralor&#237;a y la Defensor&#237;as que
har&#225;n parte de lo que les corresponde como su competencia.
Este es el recorrido de la normatividad porque la Administraci&#243;n Municipal es
reglada en un 100% y vemos con desde la ley 711 la norma reglamenta el
ejercicio de la ocupaci&#243;n en la cosmetolog&#237;a y define cu&#225;l debe ser la
capacitaci&#243;n y competencia de recurso humano, al igual que los procedimientos
y las funciones que les compete.
Ejercicio de la cosmetolog&#237;a
Utilizar t&#233;cnicas y tratamientos con el fin de mantener en mejor forma el aspecto
externo del ser humano.
Prohibiciones del cosmet&#243;logo(a)
El cosmet&#243;logo(a) no realizar&#225; actividades, o procedimientos invasivos
competencia de los profesionales de la salud.
Requisitos para el uso de equipos de est&#233;tica permitidos en cosmetolog&#237;a:
Hoja de vida de los equipos.
Manual de operaci&#243;n en espa&#241;ol.
Manual de mantenimiento en espa&#241;ol.
Registros de mantenimiento.
Registro de importaci&#243;n.
Aqu&#237; vemos algunas im&#225;genes:
Personal id&#243;neo
Debe acreditar de un ente especializado y reconocido el titulo de cosmetolog&#237;a,
seg&#250;n lo establecido en la Ley 711 de 2001 y disponer de las hojas de vida
debidamente archivadas.
Este a&#241;o nos encontramos el caso de un diploma falso, caso que fue remitido a
la Fiscal&#237;a para los asuntos de su competencia.
Cuando hacemos las visitas a estos establecimientos en muchos casos
tenemos que presentar medidas de seguridad (Ley 9 de 1979 (579 al 581) que
en muchos casos consisten en:
Clausura temporal del establecimiento, que podr&#225; ser total o parcial.
La suspensi&#243;n parcial o total de trabajo o de servicio.
El decomiso de objetos o productos.
La destrucci&#243;n o desnaturalizaci&#243;n de art&#237;culos o productos si es del
caso.
La congelaci&#243;n o suspensi&#243;n temporal de la venta o empleo de
productos y objetos, mientras se toma una decisi&#243;n definitiva.
Principales causas de medidas Sanitarias de seguridad
Personal sin certificados que acrediten su formaci&#243;n como
cosmet&#243;logo(a), art 9, Ley 711 de 2001.
Personal cosmet&#243;logo realizando procedimientos invasivos y utilizando
equipos invasivos.
Uso de productos sin registro sanitario o notificaci&#243;n sanitaria o en su
defecto uso de productos exclusivos de profesionales de la salud.
Reuso de material desechable (ropa interior, tela de camilla).
Condiciones higi&#233;nicas desfavorables.
Violaci&#243;n de medida sanitaria de seguridad.
Puesta en com&#250;n a trav&#233;s del Comit&#233; de Vigilancia Municipal.
Jornada de sensibilizaci&#243;n en el HGM. Con la participaci&#243;n de infect&#243;logos,
microbi&#243;logos y epidemi&#243;logos. Participaron 98 IPS de la ciudad.
Circular solicitando la notificaci&#243;n de las complicaciones por cirug&#237;as est&#233;ticas a
partir del 2 de agosto.
Se han recibido 48 notificaciones de pacientes que consultaron con
complicaciones como infecciones posteriores a procedimientos, dehiscencias
de suturas, embolismo graso, hematomas y anemia. En estos casos se remiten
los casos a la Direcci&#243;n Seccional de Salud y Protecci&#243;n Social de Antioquia
para su intervenci&#243;n.
Casos
La Secretaria de Salud de Medell&#237;n ha tenido conocimiento de la ocurrencia de
7 muertes en el per&#237;odo comprendido entre el a&#241;o 2008 al 2013, posterior a la
realizaci&#243;n de procedimientos quir&#250;rgicos est&#233;ticos; a trav&#233;s de medios no
oficiales.
ACCIONES REALIZADAS FRENTE A LA PROBLEM&#193;TICA IDENTIFICADA
Acompa&#241;amiento a v&#237;ctimas
Desde la Secretar&#237;a de Salud se contrataron psic&#243;logos y desde la Secretaria
de las Mujeres se contrataron abogados para brindarles atenci&#243;n a las personas
v&#237;ctimas de procedimientos est&#233;ticos mal empleados. Pese a esto, el servicio de
psic&#243;logos no fue utilizado por estas personas.
Seg&#250;n informaci&#243;n de la personer&#237;a de Medell&#237;n se contaba con 79 casos de
v&#237;ctimas de los cuales entregaron solo 20 al Hospital General de Medell&#237;n. De
dichos casos fue posible contactar a 2 v&#237;ctimas y una de ellas ha sido evaluada;
se considera que la paciente requiere de tres intervenciones para su
reconstrucci&#243;n con un costo aproximado de 18 a 20 millones de pesos.
Estrategias de promoci&#243;n y prevenci&#243;n
Desde el a&#241;o 2008, la Alcald&#237;a de Medell&#237;n realiza actividades de promoci&#243;n en
el marco de las competencias que establece la norma para los entes
territoriales.
todas las
todas las
orientaciones que se deben tener en cuenta antes y despu&#233;s de la cirug&#237;a</speech><speech by="#beatrizloperamontoya" startTime="2013-06-17T00:00:00">La Secretar&#237;a de la Seccional de Salud de Antioquia tiene habitados 298
prestadores de servicios de salud que prestan los servicios de cirug&#237;a pl&#225;stica y
de medicina est&#233;tica, la mayor&#237;a de ellos est&#225;n concentrados en el Municipio de
Medell&#237;n en el &#225;rea metropolitana en Bello, Envigado e Itag&#252;&#237; en una menor
proporci&#243;n. En Medell&#237;n est&#225; el 86% de ellos, un total de 258 prestadores y
est&#225;n ubicados en este momento en centros y servicios de est&#233;tica que permite
la norma de habilitaci&#243;n que sea habilitable, est&#225;n el 99% y cirug&#237;a pl&#225;stica el
27% y ambos tienen el 67%. Hemos tenido profesionales independientes que
hacen cirug&#237;a pl&#225;stica, son el 105% que equivale al 40%.
En las IPS con consulta ambulatoria de cirug&#237;a pl&#225;stica son el 99%, equivale a
38 y las IPS con Medicina est&#233;tica son el 58% que es el 22%. Tenemos un total
de 47 procesos administrativos sancionatorios en este momento, los cuales son
realizados por visitas de inspecci&#243;n y vigilancia el 55%, a ra&#237;z de quejas el 23%
y por visitas de verificaci&#243;n son el 21% y son 10. En este momento est&#225; en
sanci&#243;n 8 de esos procesos. 26 tienen auto de inicio, tenemos pendiente uno,
en presentaci&#243;n de descargos hay cuatro, en auto de cargos hay 8 y en
apelaci&#243;n est&#225;n dos que en este momento est&#225;n resueltas esas dos
apelaciones.
Las visitas de inspecci&#243;n vigilancia y control es frente al cumplimiento de la
norma y a las quejas por mala calidad en la prestaci&#243;n de los servicios de salud.
Hubo un cambio en la norma, ya sali&#243; la resoluci&#243;n 1441 que hace una
modificaci&#243;n a los est&#225;ndares que hab&#237;a anteriores y la novedad que hay para
esta norma es que todos los que vayan a hacer realizaci&#243;n de medicina est&#233;tica
tienen que tener una visita previa. Antes de abrir el consultorio o IPS en la cual
van a hacer medicina est&#233;tica debe tener una visita previa para verificar el
cumplimiento de las condiciones de habilitaci&#243;n.
Hasta ahora eso es lo que m&#225;s hemos hechos. La dificultad que tenemos es
que muchas de las denuncias que recibimos porque la gente empieza a
encontrar la forma de hacerle esguince a la norma, entonces mucha gente lo
hacen en apartamentos o residencias donde nos denuncias que hacen los
procedimientos y ah&#237; no podemos entrar porque necesitamos el respaldo de la
Fiscal&#237;a, que haga todo el proceso de investigaci&#243;n frente a las denuncias de
los establecimientos o viviendas y tenemos varios casos en los que para
nosotros es dif&#237;cil hacer esas visitas. La otra cosa es que cuando cerramos un
establecimiento, cuando el prestador cumple lo debemos volver a abrir, no
tenemos como en la norma dejarlos cerrados por no cumplir est&#225;ndares.
La otra cosa es que muchas de las denuncias que son por falta o presuntas
faltas a la &#233;tica como que un cirujano firme por otro, un anestesi&#243;logo est&#225;
dando anestesia a un m&#233;dico general o en realizaci&#243;n de ciertos
procedimientos, hacemos las denuncias al Tribunal de &#201;tica M&#233;dica. Tampoco
hemos tenido la respuesta que esper&#225;bamos con relaci&#243;n al Tribual de &#201;tica
M&#233;dica y esas son las dificultades que tenemos</speech><speech by="#soniavasquezmejia" startTime="2013-06-17T00:00:00">Los temas importantes que nos tienen que quedar en esta reflexi&#243;n es que
estamos en un equipo de trabajo atendiendo las recomendaciones y el
diagn&#243;stico. Otro tema clave que lo han mencionado es el tema de la cultura,
trabajar con esas campa&#241;as y articularnos para que esos mensajes que
estamos imponiendo a la sociedad para que mire a las mujeres como un
estereotipo, son los que tenemos que cambiar y por eso cuando estamos
hablando el tema de prevenci&#243;n, de regulaci&#243;n de los sitios.
Pero igual debate merece todo lo de los medios de comunicaci&#243;n, vemos las
series de televisi&#243;n y los comerciales cuando para vender una tuerca o tornillo
lo primero que ponen es una mujer exuberante y eso es lo que estamos
vendiendo a la sociedad. Hay que mirar como estructuralmente desde el colegio
estamos cambiando esa mentalidad machista que es la que estamos exigiendo
a la sociedad, estas son las mujeres que a m&#237; me sirve, y dec&#237;an ustedes de las
bandas que tienen los m&#233;dicos est&#233;ticos que les pongan las ni&#241;as como a ellos
les gusta, eso es doloroso y eso tiene que ver con estas campa&#241;as.
Nosotros hacemos prevenci&#243;n que tienen que ir de la mano con todos lo que
estamos haciendo para cambiar en esta sociedad esos mensajes. Estamos en
la inscripci&#243;n de las mujeres j&#243;venes talento que hoy aspiramos que m&#225;s de
200 ni&#241;as se inscriban para esta modalidades, son cinco modalidades y que
ma&#241;ana vamos a hacer rueda de prensa pero que esto es lo que nos debe
quedar como el sentido que tenemos que trabajar nosotros para que esas
mujeres j&#243;venes tengan otros modelos y cultura</speech><speech by="#soniavasquezmejia" startTime="2013-06-17T00:00:00">Estas historias de estas j&#243;venes talento que han sido premiadas durante estos
a&#241;os, de verdad, le est&#225;n transformando la vida no solo en los sitios donde
est&#225;n llevando sus proyectos sino tambi&#233;n en colegios. Vamos trabajando con
ellas como testimonio de vida y esperamos que nos inviten y le abran puertas
en cada uno de sus proyectos y programas para que miren el tema de equidad
de g&#233;nero y obviamente estamos comprometido con la estrategia que ha dicho
la Secretar&#237;a de Salud y la doctora Mar&#237;a del Rosario tambi&#233;n de Cultura que
dar&#225; unas palabras en el sentido de lo que nos toca cambiar desde la cultura</speech><speech by="#mariadelrosarioescobarpareja" startTime="2013-06-17T00:00:00">El tema de cultura es fundamental y por eso se hace pertinente nuestra
presencia como Secretar&#237;a de Cultura.
Hemos venido trabajando en el concepto de Ciudadan&#237;a para la Vida y con
base en &#233;l queremos enfocar los asuntos relativos al cambio de imaginarios en
relaci&#243;n a lo femenino, la est&#233;tica, la aprobaci&#243;n del otro, la autoestima, y como
se ha comprendido entonces que es a partir de esa manipulaci&#243;n del cuerpo
como se puede llegar a tener eso que se ha llamado asenso profesional o &#233;xito
en lo personal. Por las implicaciones que esto tiene para el respeto por la vida,
por eso consideramos que es parte fundamental nuestra en este proceso de
ciudadan&#237;a para la vida.
Acogemos las recomendaciones debatidas y las estaremos incluyendo como se
expres&#243; en la presentaci&#243;n en lo que realizaremos y como ya dije hemos
titulado Ciudadan&#237;a para la Vida</speech><speech by="#jorgeperezjaramillo" startTime="2013-06-17T00:00:00">No deja de dar cierta molestia en lo personal tener que venir a sustentar una
posici&#243;n tan fr&#225;gil de la Administraci&#243;n en el ordenamiento de Planeaci&#243;n frente
a este asunto porque realmente es conmovedor para no decir demoledor ver
que en la sociedad haya gente que hace lo que vemos aqu&#237;. No me voy a
comprometer con nada concreto distinto a dos cosas.
Las respuestas que se nos pidieron se enviaron adecuadamente pero voy a
agotar esfuerzos conjuntamente con el doctor Jorge Mej&#237;a, con Gabriel en la
Secretar&#237;a de Salud, con Medio Ambiente, con otras instancias de la
municipalidad haber qu&#233; innovador argumento encontramos para interpretar
tanta mara&#241;a normativa que hace que cosas tan horribles pasen amparados,
entre comillas, en la legalidad.
Me comprometo a traer a la pr&#243;xima sesi&#243;n de comisi&#243;n accidental alguna
propuesta que avance en eso. Una cosa que podemos hacer de inmediato es
agotar esfuerzos de verificaci&#243;n, que no haya ning&#250;n riesgo de anomal&#237;a en
t&#233;rminos de licencias, tr&#225;mites de lo que compete desde la &#243;rbita del Plan de
Ordenamiento Territorial y la licencia de construcci&#243;n y urbanismo y explorar
qu&#233; mecanismo encontramos desde esa v&#237;a para hacer algo que hasta ahora
parece haber sido muy poco.
Tenemos el reto que con el Plan de Ordenamiento Territorial revisado no ocurra
esta situaci&#243;n, que tratemos de dotar este y otros temas en los que hay gran
impacto ciudadano de instrumentos o mecanismos que vayan en la &#243;rbita del
Plan de Ordenamiento Territorial que nos permita regular mejor estas
actividades tan nocivas para la sociedad</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-17T00:00:00">Agradezco la presencia de las v&#237;ctimas, luego del doctor Luis Botero y los
m&#233;dicos del Cap&#237;tulo Antioquia de la Asociaci&#243;n de Cirug&#237;a Pl&#225;stica, igualmente
a Diego Acosta en representaci&#243;n de la Asociaci&#243;n de Nuestra Cirug&#237;a.
A las autoridades municipales y departamentales.
Desde el inici&#243; del debate me hab&#237;an informado que la doctora Luz Mar&#237;a no
pod&#237;a venir. Lo &#250;nico que digo es que si esto fuera anorexia y bulimia donde el
gobierno de Fajardo le gast&#243; m&#225;s de 20.000 millones de pesos, una campa&#241;a
de algo que tampoco es prioridad en la ciudad, pero aqu&#237; estamos hablando
tambi&#233;n de muertes.
Agradezco a la doctora Lopera su presencia, al doctor Barros en nombre de la
Direcci&#243;n Seccional de Salud de Antioquia, a los diferentes secretarios,
especialmente a los titulares, a Jorge Mej&#237;a que estuvo aqu&#237; un buen tiempo, a
la doctora de Cultura, al Director de Planeaci&#243;n, a la doctora Clara Trujillo
subsecretaria de Salud, a Sonia como Secretar&#237;a de la Mujer. Sonia, interesante
que salga ese comercial y muy conmovedor, pero a esta sociedad lo conmueve
mas el comercial de las Chicas &#193;guila, usted compitiendo con este tema con el
comercial de las Chicas &#193;guila que salen en todos los canales nacionales, en
horario triple A, es todo el a&#241;o, es complicado solo entrar usted 15 d&#237;as a
convocar a mujeres talento.
Es importante y plausible que lo haga, lo apoyamos, pero realmente el
estereotipo del que ustedes hablan es desde la legalidad y le ilegalidad. Los
&#250;ltimos documentos que mostr&#233; espero que sean analizados por la Fiscal&#237;a
General de la Naci&#243;n. Que si a los apartamentos no pueden entrar pero hay las
denuncias, por lo menos entren con los funcionarios de EPM a destaquear las
ca&#241;er&#237;as de la grasa de mujeres en esos edificios.
&#191;C&#243;mo as&#237; que el Estado no puede entrar? Pidamos colaboraci&#243;n de la
Fiscal&#237;a, como hizo la Direcci&#243;n Seccional de Salud de Antioquia en su
momento con Total Help entraron con el CTI en una oficina de abogados al lado
de la Cl&#237;nica Soma y que en el segundo operativo lo que encontraron fue la
autorizaci&#243;n de Rodrigo Mesa de Envigado para reabrir la cl&#237;nica. Y en su
momento el Jefe de la Direcci&#243;n Seccional de Salud de Antioquia no tuvo los
pantalones, Felipe Aguirre, que si tuvo despu&#233;s Carlos Mario Montoya de enviar
eso a la Procuradur&#237;a General de la Naci&#243;n.
Y todav&#237;a este tema se maneja con el &#8216;deje ah&#237;&#8217;.
Voy a leer como conclusi&#243;n la carta que env&#237;a el ciudadano(a) para que la
Fiscal&#237;a General haga algo.
Apreciado doctor Guerra:
Siempre he estado pendiente del inmenso trabajo por usted
realizado en bien de nuestra comunidad pensando siempre en el bien
de ella.
Por esta raz&#243;n acudo a usted para expresar mi inconformidad
conociendo que usted es un abanderado del control de las cirug&#237;as
de garaje que se han tornado en esta ciudad cada d&#237;a m&#225;s comunes
y peligrosas como usted bien lo sabe.
Estos m&#233;dicos tienen acceso a permanecer ocultos y en la
clandestinidad y en caso contrario tiene el dinero para indemnizar a
las personas que caen en sus manos casi siempre de estratos bajos.
Por eso se complace en amenazar cada vez que tiene una mala
cirug&#237;a y no quiere llegar a un acuerdo en su indemnizaci&#243;n, su
nombre es doctor Carlos Alberto Molina P&#233;rez, cuyo consultorio y
centro de operaci&#243;n est&#225; ubicado en la siguiente direcci&#243;n.
La direcci&#243;n no la voy a dar, no es un consultorio, me han dicho que es un
apartamento.
All&#237; tiene muy bien montado su carnicer&#237;a, sin ning&#250;n control
sanitario, con la ayuda del portero del edificio y su hermana como
secretaria.
Entonces el portero canta inmediatamente, lleg&#243; la autoridad, p&#225;sese para el
otro apartamento.
Doctor Guerra, el doctor Molina ya ten&#237;a en varias ocasiones
problemas con ni&#241;as humildes que con la ilusi&#243;n de moldear sus
cuerpos han venido de pueblos y no han logrado su objetivo, por el
contrario, se han visto afectadas en su salud y para resolver esto, &#233;l
las compra con 10 o 15 millones de pesos, que para ellas es mucha
plata.
Si usted averigua, &#233;l ya ha tenido varios problemas que no se han
convertido en demandas porque &#233;l las cubre con dinero. De esta
forma &#233;l sigue llen&#225;ndose los bolsillos con tres y hasta cuatro
cirug&#237;as diarias sin control sanitario, pues toda esa grasa extra&#237;da, es
arrojando por los ba&#241;os, deteriorando los ductos de este edificio sin
control de sanidad. En su balc&#243;n tiene las canecas que utiliza
diariamente con la grasa extra&#237;da de sus pacientes.
Sus cirug&#237;as la hace siempre cuidando el horario de oficinas,
comenzando a las 6:00 a.m., y terminando aproximadamente a las
9:30 para no tener problemas en caso que le hagan alguna visita del
Ministerio de Salud. Usted se preguntar&#225; de d&#243;nde tengo yo tanto
conocimiento de este m&#233;dico y su proceder. Yo no le puedo
responder por miedo, pues con tanto dinero de por medio logra
amedrentar a sus v&#237;ctimas silenci&#225;ndolas.
Doctor Bernardo, le pido colaboraci&#243;n para que pare esta cadena de
abusos de este m&#233;dico. Haga algo por las mujeres que se seguir&#225;n
cayendo en sus redes. Este doctor es un peligro para la sociedad y
en sus manos est&#225; ayudarlas. Si llegan a este consultorio a las 6:30
de la ma&#241;ana podr&#225;n comprobar que lo que estoy manifestando es
completamente ver&#237;dico.
Espero, est&#233; muy recuperado de ese cobarde atentado porque
l&#237;deres como usted son los que necesita nuestra comunidad.
Atentamente mujer preocupada.
Quien haya sido, le agradezco que haya mandado por lo menos el tema para
que las autoridades municipales, departamentales y la Fiscal&#237;a General asuma
la tarea y no aparezca nuevamente la firma de Rodrigo Mesa haciendo reabrir
este tipo de instituciones. Por eso he pedido la expulsi&#243;n de Rodrigo Mesa del
Partido Liberal no solo por ese caso que lo sancionaron solo con seis meses de
suspensi&#243;n cuando inicialmente lo hab&#237;a sancionado con destituci&#243;n y doce
a&#241;os de inhabilidad.
Ese caso es m&#225;s aberrante que entrar plata y que decirle al Choc&#243; lo que le dijo
y m&#225;s grave a&#250;n que entregar una hoja de vida sin tener los soportes legales
para entregarla, para que veamos de donde vienen los temas. Es m&#225;s, la cl&#237;nica
que acabo de denunciar est&#225; ubicada en Envigado. Vuelvo a decir, hay una
prueba fehaciente y prueba de oro, historias cl&#237;nicas, procedimientos, donde el
m&#233;dico cirujano pl&#225;stico deja firmada la historia cl&#237;nica con los dos estiquer de
las pr&#243;tesis para que las llene el cirujano general que o pera realmente.
Esa era la prueba que necesit&#225;bamos &#191;Entonces qu&#233; vamos a hacer ahora que
est&#225; la prueba reina? &#191;Por qu&#233; a m&#237; me llegan tan f&#225;ciles las denuncias, los
procedimientos ilegales? Y las autoridades no contin&#250;an siendo
ejemplarizantes. Concejales, les agradezco por tolerar este debate nuevamente
y mis conclusiones son las siguientes:
Los falsos cirujanos pl&#225;sticos y las cl&#237;nicas de garaje siguen cobrando v&#237;ctimas
en la ciudad, las denuncias involucran nuevamente a los se&#241;ores Carlos Ramos
Corena y C&#233;sar Hern&#225;ndez; y a las cl&#237;nicas La Aguacatala, QuiruStetic y
Palmares. Un par&#233;ntesis, al Director de Planeaci&#243;n y a la Secretar&#237;a de
Gobierno. Es inaudito que en toda La 33; centro m&#233;dico es muy distinto,
funcionario de Gobierno, a autorizar una casa para acostar una paciente 10
horas y eso no lo ha querido entender el Municipio.
Por eso me parece inconcebible que despu&#233;s de seis a&#241;os el Municipio en sus
diferentes funcionarios no tenga la concepci&#243;n de lo que es un centro m&#233;dico y
un hospital de tercero y cuarto nivel. Un centro m&#233;dico es b&#225;sicamente para
sacar una u&#241;a encarnada o una sutura de uno o dos puntos. No s&#233; como la
autoridades permiten eso cuando los centros de salud de los corregimientos del
Municipio no dejan poner ni una inyecci&#243;n y a los privados cirug&#237;as de 10 y 12
horas y hoy vienen y me dice, y yo no puedo aceptar, que les agradecemos
mucho, que ser&#225; insumo del debate del d&#237;a de hoy &#161;Acciones, bur&#243;cratas! Es lo
&#250;nico que estoy pidiendo.
Doctor Jorge P&#233;rez, logramos esta semana durante todos estos meses, algo
que usted se ha comprometido, las falsas VIP. Esta ma&#241;ana dijo la Fiscal&#237;a:
Hay 14 personas involucradas entre funcionarios p&#250;blicos y privados en el
carrusel de las falsas VIP&#8221;. Si se puede en los funcionarios de las falsas VIP as&#237;
est&#233; amenazado la abogada, miembros de JAL, funcionarios, entonces porqu&#233;
en una cl&#237;nica como Palmares, confunden todav&#237;a entre centre m&#233;dico y que
tenemos que esperar el Plan de Ordenamiento Territorial &#161;Yo no acepto ese
argumento!
Centro m&#233;dico es una cosa y una cl&#237;nica para operar tres procedimientos en
combo, existiendo ya las pruebas, es otra cosa. Es burocracia, impunidad,
corrupci&#243;n, deseo de dejar las cosas as&#237;, es no querer involucrarse, es temerles
a los bandidos. Si quieren me invitan y yo voy. Pero es que el valor civil no lo
puede tener solamente el concejal Bernardo Alejandro Guerra Hoyos, entiendo
que son 8.000 funcionarios en el Municipio de Medell&#237;n.
Entonces el due&#241;o de eso nos tiene amedrentados o comprados. Como tiene
comprados funcionarios en Inclusi&#243;n Social para dar contratos de 5.000
millones de pesos en el cartel de la contrataci&#243;n que hay en el Municipio, que
tambi&#233;n tiene cartel de contrataci&#243;n. Doctor Jorge, s&#233; que con lo que hicimos en
las falsas VIP tenemos que hacer lo mismo con ciertas cl&#237;nicas que usted va y
es una casa.
Inicie con Palmares, hace un mes se lo dije a sus funcionarios, empecemos con
Palmares y hoy me viene a decir que tiene la autorizaci&#243;n de centro m&#233;dico.
Una conclusi&#243;n es que ese funcionario que mand&#243; eso del centro m&#233;dico es un
sinverg&#252;enza. Presidente, solicito se verifique el qu&#243;rum</speech></debateSection><heading>06</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/luisfernandobotero" id="luisfernandobotero" showAs="Luis Fernando Botero" /><TLCPerson href="/ontology/person/127.0.0.1/analuciaravemartinez" id="analuciaravemartinez" showAs="Ana Luc&#237;a Rave Mart&#237;nez" /><TLCPerson href="/ontology/person/127.0.0.1/delauniversidaddeantioquiaalfredopatron" id="delauniversidaddeantioquiaalfredopatron" showAs="de la Universidad de Antioquia, Alfredo Patr&#243;n" /><TLCPerson href="/ontology/person/127.0.0.1/jorgediegoacosta" id="jorgediegoacosta" showAs="Jorge Diego Acosta" /><TLCPerson href="/ontology/person/127.0.0.1/claudiaelizabethramirez" id="claudiaelizabethramirez" showAs="Claudia Elizabeth Ram&#237;rez" /><TLCPerson href="/ontology/person/127.0.0.1/" id="" showAs="" /><TLCPerson href="/ontology/person/127.0.0.1/luzjimenez" id="luzjimenez" showAs="Luz Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/cristinatrejoslema" id="cristinatrejoslema" showAs="Cristina Trejos Lema" /><TLCPerson href="/ontology/person/127.0.0.1/paularestrepo" id="paularestrepo" showAs="Paula Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/cristinamontoya" id="cristinamontoya" showAs="Cristina Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/angelaibarbu" id="angelaibarbu" showAs="&#193;ngela Ibarbu" /><TLCPerson href="/ontology/person/127.0.0.1/normanharry" id="normanharry" showAs="Norman Harry" /><TLCPerson href="/ontology/person/127.0.0.1/demedellinrodrigoardilavargas" id="demedellinrodrigoardilavargas" showAs="de Medell&#237;n, Rodrigo Ardila Vargas" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/claraluztrujillo" id="claraluztrujillo" showAs="Clara Luz Trujillo" /><TLCPerson href="/ontology/person/127.0.0.1/beatrizloperamontoya" id="beatrizloperamontoya" showAs="Beatriz&#10;Lopera Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/soniavasquezmejia" id="soniavasquezmejia" showAs="Sonia V&#225;squez Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/mariadelrosarioescobarpareja" id="mariadelrosarioescobarpareja" showAs="Mar&#237;a del Rosario Escobar&#10;Pareja" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeperezjaramillo" id="jorgeperezjaramillo" showAs="Jorge P&#233;rez&#10;Jaramillo" /></references></meta><preface><docDate date="2013-06-17" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22134.pdf" /></preface><docDate /></debate></akomaNtoso>