<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Junio</heading><debateSection><heading>ACTA 274
</heading><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-20T00:00:00">Para solicitar la modificaci&#243;n del orden del d&#237;a, con el fin de iniciar con
comunicaciones, proposiciones, asuntos varios y despu&#233;s el debate</speech><speech by="#miguelandresquinterocalle" startTime="2013-06-20T00:00:00">Referente a la comunicaci&#243;n que env&#237;a la Secretar&#237;a de Seguridad ya hay
respuesta, ya dije los lugares donde se presentan los robos de autopartes en
los casos de los repuestos de los veh&#237;culos y los retrovisores.
Espero que tengan la efectividad de cuidar esos lugares donde est&#225; sucediendo
y no pase lo mismo que en Bogot&#225;</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-20T00:00:00">Para solicitar a la Secretar&#237;a que se le informe a la Unidad de Protecci&#243;n que
en este momento no se han puesto de acuerdo en el esquema de seguridad
m&#237;o, en el tema del puesto fijo, ni entre la Metropolitana ni la de Antioquia,
parece que yo fuera un encarte.
Y por lo tanto le solicito que se solucione mi situaci&#243;n de puesto fijo. Tengo en
este momento cuatro escoltas en el d&#237;a de la Metropolitana, pero en la noche no
han definido en el puesto fijo donde pernocto.
Y me preocupa y quiero que el Secretario tambi&#233;n le informe, a quien competa
de mi seguridad, cu&#225;les son los temas que estoy tratando ahora, cl&#237;nicas de
garaje y su ilegalidad, falsas viviendas de inter&#233;s prioritario, donde ya est&#225;
amenazado un miembro de la JAL comuna 11, igualmente la abogada de las
v&#237;ctimas est&#225; amenazada y yo s&#233; con qu&#233; tipo de personas me estoy
metiendo.
Y el tema de la corrupci&#243;n de restaurantes escolares de Nutriser, que tambi&#233;n
s&#233; con qui&#233;n me estoy metiendo. Parece que la autoridad no supiera, pero son
bandidos que se han apropiado de recursos p&#250;blicos de esta municipalidad</speech><speech by="#unknown" startTime="2013-06-20T00:00:00">Informaci&#243;n sobre amenazas de muerte a la
Polic&#237;a. Suscrita por el secretario de Seguridad, Arnulfo de Jes&#250;s Serna Giraldo.
3.6. Suscrita por el Presidente de la Dimayor. Referencia: Invitaci&#243;n a la sesi&#243;n
ordinaria del martes 25 de junio.
PROPOSICIONES
Se dio lectura a las siguientes proposiciones:
4.1. Creaci&#243;n de comisi&#243;n accidental para analizar los compromisos de las
jornadas de vida de las comunas 7, 13, 15, 16 y Ciudadela Nuevo Occidente.
Presentada por la Bancada del Partido Cambio Radical, se&#241;ores concejales
Rober Boh&#243;rquez &#193;lvarez, Carlos Mario Uribe Zapata
4.2. Creaci&#243;n de comisi&#243;n accidental para que estudie la estructura
metodol&#243;gica y resultados de las jornadas de vida y equidad en comunas y
corregimientos de Medell&#237;n.
Presentada por la Bancada del Partido de la ASI, se&#241;or concejal Luis Bernardo
V&#233;lez Montoya.
Intervino el concejal Fabio Humberto Rivera Rivera:
La proposici&#243;n de Rober Boh&#243;rquez es jornadas de vida en unas comunas y la
de Luis Bernardo es en toda la ciudad, ambas son para lo mismo, por lo tanto
que la mesa directiva mire.
Como bancada Liberal pedir&#237;amos estar en ambas, en el caso de que se
mantengan las dos, aunque no deber&#237;an</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-06-20T00:00:00">Para solicitar ser parte de la comisi&#243;n accidental de jornadas de vida, sea la
una o la otra</speech><speech by="#josenicolasduqueossa" startTime="2013-06-20T00:00:00">Para que me permitan hacer parte como bancada citante</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-20T00:00:00">Para solicitar que la bancada Liberal sea la segunda en la proposici&#243;n que se
acaba de leer</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-20T00:00:00">Para solicitar que la bancada del Partido Verde sea tercera bancada en dicha
proposici&#243;n</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-20T00:00:00">Si me permiten se cite al Secretario de Seguridad con dos preguntas:
Cu&#225;l es el informe de capturas por distribuci&#243;n de p&#243;lvora
Cierre de establecimientos de distribuci&#243;n de p&#243;lvora en los &#250;ltimos diez
a&#241;os, porque queremos evaluar la tendencia a&#241;o a a&#241;o</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-06-20T00:00:00">Entonces si hay una comisi&#243;n accidental para legalizaci&#243;n de predios,
entonces para mejoramiento de vivienda lo podemos realizar</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-20T00:00:00">Hay una comisi&#243;n accidental que tiene el concejal Jes&#250;s An&#237;bal Echeverri en el
barrio La Cruz, La Honda, para adherirme a dicha comisi&#243;n</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-06-20T00:00:00">Para solicitar se d&#233; lectura a la &#250;ltima proposici&#243;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-20T00:00:00">Para solicitar se apruebe la comisi&#243;n accidental que haga seguimiento al
proyecto Hacienda Montecarlo en Manrique comuna 3.
Igualmente la comisi&#243;n accidental que haga seguimiento a la articulaci&#243;n de
rutas intermunicipales con el Metro en la ciudad de Medell&#237;n, pero en especial
con la Estaci&#243;n Exposiciones y las rutas del Oriente cercano en el sector de la
33 y la triada.
Solicitar tambi&#233;n que se invite al Secretario de Infraestructura, &#193;rea
Metropolitana y a las entidades competentes, como conclusi&#243;n del debate de
ayer sobre infraestructura en movilidad, para que presenten en el Concejo de
Medell&#237;n el Plan Peatonal construido por las administraciones, en los &#250;ltimos
seis meses, como lo inform&#243; el doctor Jos&#233; Diego Gallo e igualmente los
avances de las ciclov&#237;as</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-20T00:00:00">Sobre dos comisiones que solicita el doctor Roberto. El de jornadas de vida, la
evaluamos hace 15 d&#237;as, sin embargo si se crea, le solicito me lleve a ella,
aunque vamos a repetir en dos comisiones.
Y la de legalizaci&#243;n la dirige usted doctora Aura y la de mejoramiento de
vivienda, en esa comuna la coordino yo, de hecho nos reunimos hace diez d&#237;as
con el Isvimed y los distintos actores en el colegio El Triunfo Santa Teresa. All&#237;
reunimos a acciones comunales, a Asocomunal, a Isvimed en mi barrio, para
tocar los temas de mejoramiento, titulaci&#243;n y legalizaci&#243;n.
Le pedir&#237;a que se adhiriera a la que ya existe desde hace m&#225;s de un a&#241;o</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-06-20T00:00:00">Entonces para solicitarle a la Mesa Directiva hacer parte de esa comisi&#243;n
accidental que ya existe.
Y lo de jornadas de vida, ya el concejal Rober Boh&#243;rquez hab&#237;a hecho una
proposici&#243;n para una comuna; yo hago unas solicitudes para las comunas 5 y 6,
para que se tengan en cuenta</speech><speech by="#carlosalbertobayercano" startTime="2013-06-20T00:00:00">Quiero saludar a todos y en especial tomarme, doctor Bernardo Alejandro, un
vaso con agua, para felicitar a un grupo de amigos obreros del Municipio de
Medell&#237;n, cuatro, que en un t&#233;rmino de cinco d&#237;as hicieron posible que el
Concejo de Medell&#237;n tuviera agua potable.
Estamos a la espera, se&#241;or Secretario, tengo entendido, la inspecci&#243;n de la
Secretar&#237;a de Salud. Pero no dur&#243; sino con cuatro obreros cinco d&#237;as y eso no
sum&#243; los tres millones de pesos. Es la voluntad, lo que se hubiera podido hacer
hace mucho rato. Ya conectaron desde la acometida de afuera por el pool y ya
cerraron las v&#225;lvulas del 4&#186; piso y para mayor tranquilidad en el Concejo, tanto
para los concejales como para quienes visitan este recinto, quienes hacen parte
activa, como unidades de apoyo y los funcionarios de esta dependencia.
Doctor Bernardo, ah&#237; ve la voluntad tarde, pero lleg&#243;</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-20T00:00:00">Me la estoy tomando porque lo est&#225; diciendo, pero brindar&#237;a con m&#225;s
tranquilidad cuando tenga las pruebas microbiol&#243;gicas que son fundamentales.
Quiero informar a los concejales que se me autorice retirarme, porque hoy el
Juzgado 16 debe tomar la determinaci&#243;n si contin&#250;a una investigaci&#243;n contra
este concejal o no. Es la investigaci&#243;n del ITM. Fui denunciado por los
directivos que ya salieron de la entidad, por los casos conocidos por ustedes, el
club l&#250;dico y otras irregularidades en la instituci&#243;n.
Y hoy cerca de dos a&#241;os y medio, en vez de a ellos investigarlos, termino yo
investigado y hoy el juez debe proferir si hay m&#233;ritos para continuar con la
investigaci&#243;n o no. Sigo insistiendo que el control pol&#237;tico est&#225; judicializado en
su gran medida por el cartel de la corrupci&#243;n existente en Medell&#237;n.
El segundo tema tiene que ver con que en la tarde, me dirijo a la ciudad de
Bogot&#225;, porque el cartel de la corrupci&#243;n de esa ciudad, ha decidido iniciar una
estrategia con el fin de desgastarme en la Procuradur&#237;a y la Fiscal&#237;a de Bogot&#225;
y yo no tengo por qu&#233; conciliar absolutamente nada con el cartel de la
corrupci&#243;n de los restaurantes escolares.
Y quiero anunciar a la Secretar&#237;a de Inclusi&#243;n Social, que estando en
vacaciones, el 5&#186; rengl&#243;n de la lista Liberal, que aspiraba llegar a este Concejo
y que ya no lo podr&#225; hacer, por lo menos mientras yo est&#233; vivo y ning&#250;n
concejal se retire, es b&#225;sicamente que viene una licitaci&#243;n de cinco mil millones
de pesos para entregar paquetes alimentarios a poblaci&#243;n vulnerable en los
pr&#243;ximos cuatro meses y las falencias, espero que no se repitan.
Por eso me desplazar&#233; a Bogot&#225; y regresar&#233; esta misma noche, antes de
atender el caso en el Juzgado 16&#186;.
El pr&#243;ximo 28 de agosto, la Fiscal&#237;a de Sincelejo ha determinado la audiencia
para imputaci&#243;n de cargos al autor material, m&#225;s no intelectual del &#250;ltimo
atentado, porque s&#233; que no ser&#225; el &#250;ltimo. Espero seguir corriendo con suerte,
como he corrido con suerte en los cinco atentados que he tenido. Por eso mi
solicitud, se&#241;ora vicepresidenta, a que en mi esquema de seguridad no se baje
la guardia, es mi solicitud a que no se debilite. Superar cinco atentados por
denunciar la corrupci&#243;n en este pa&#237;s.
No soy como algunos gobernantes que salen en vallas solamente diciendo
somos los mejores contra la corrupci&#243;n&#8221; y no demandan a nadie, no denuncian
a nadie, solamente es en el momento electoral. El 28 de agosto se ha
determinado la audiencia de imputaci&#243;n de cargos por tentativa de homicidio
agravado, sigo esperando que la Fiscal&#237;a me diga qui&#233;n fue el que mand&#243; a
para qu&#233; lo
para qu&#233; lo
entregaron&#8221;, uno cree todav&#237;a en el Estado.
Y por &#250;ltimo, se&#241;ora vicepresidenta, solicitarle se agilice la determinaci&#243;n de
qui&#233;nes son los integrantes de una comisi&#243;n accidental que he solicitado y que
es fundamental para seguir cerr&#225;ndole el paso a la corrupci&#243;n en la Secretaria
de Inclusi&#243;n Social y Familia. Es el seguimiento a la contrataci&#243;n de dicha
entidad en los procesos licitatorios de ejecuci&#243;n y de interventor&#237;a, con el fin de
iniciar con las pr&#243;ximas licitaciones que est&#225;n a punto de salir en dicha
secretar&#237;a</speech><speech by="#carlosalbertobayercano" startTime="2013-06-20T00:00:00">El cuestionario tiene un sinn&#250;mero de preguntas claras, con respecto a un
proyecto tan mencionado y conocido como el del puente de la 4 Sur, pero aqu&#237;
vamos a enfocarnos en las obras complementarias de la calle 4 sur o 2 sur.
Tengo en la mano el acta 172 del 2 de noviembre de 2012, debate sobre el
mismo tema y tengo algunas de las etapas a tener en cuenta, los proyectos
ejecutados ac&#225;, con respecto al control y al seguimiento. En las normas o en la
determinaci&#243;n de lo que es la funci&#243;n p&#250;blica, la gesti&#243;n p&#250;blica y los pasos a
seguir despu&#233;s de un proyecto, hay algunos requerimientos a tener en cuenta,
quisiera que me los contestaran.
Quisiera doctora Aura Marleny que primero interviniera la Administraci&#243;n
Municipal; segundo, escuch&#225;ramos a la comunidad, que son quienes habitan el
sector, los que en sus afugias y en la gran expectativa que le ha generado la
Administraci&#243;n Municipal con respecto a este proyecto, tienen mucho para
aportar al debate. Y luego estaremos los concejales, quien les habla, quienes
se adhirieron y los dem&#225;s concejales que nos acompa&#241;an</speech><speech by="#ricardosalgadopinzon" startTime="2013-06-20T00:00:00">Entrar&#233; a dar respuesta a la inquietud que se plantea en relaci&#243;n con la
actuaci&#243;n de la ESU, sobre el puente de la 4 Sur y el &#225;rea circunvecina. En
primer lugar, quiero plantear que definitivamente esta preocupaci&#243;n que se
tiene por la tecnolog&#237;a aplicada para la seguridad es de gran importancia para la
ciudad y que la corporaci&#243;n est&#233; atenta a los desarrollos que en este sentido se
hacen, es de gran val&#237;a, m&#225;xime cuando se vienen haciendo esfuerzos muy
importantes por parte de la Administraci&#243;n Municipal, aplicando recursos en
toda la ciudad, para no solamente aumentar, sino duplicar toda la oferta en
materia de videovigilancia que la ciudad tiene.
En este sentido y atendiendo la inquietud con la videovigilancia en el sector del
puente de la 4 Sur, quiero manifestar que desde el 3 de agosto de 2012 se
encuentra en funcionamiento una c&#225;mara en el sector del puente de la 4 Sur
con la avenida Las Vegas, espec&#237;ficamente en los bajos, que viene operando
de manera permanente y sin dificultad desde ese mismo momento. Hoy, de
acuerdo a la informaci&#243;n que se aporta por parte de as oficinas de estad&#237;stica
por el sistema integrado de seguridad y convivencia y en di&#225;logo sostenido con
la Secretar&#237;a de Seguridad alrededor de este tema, existe proyecci&#243;n de instalar
m&#225;s c&#225;maras all&#237;, teniendo en cuenta que la problem&#225;tica, la situaci&#243;n que all&#237;
se presenta, de acuerdo a las cifras que se tienen, no amerita esfuerzos
adicionales que el que ya se tiene.
De igual manera, importante compartir con todos, que en estos pr&#243;ximos d&#237;as el
se&#241;or Alcalde estar&#225; informando sobre unos avances y entregas puntuales de
videovigilancia en sectores de la ciudad. La puesta en funcionamiento de las
primeras 150 c&#225;maras que se suman a las 382 ya existentes, como una primera
fase de un proyecto que venimos adelantando y culminaremos a finales de
agosto, principios de octubre, en donde estaremos implementando 350 c&#225;maras
adicionales.
No quiero extenderme m&#225;s, teniendo en cuenta que la pregunta es muy puntual
y con lo que les he planteado, creo que queda suficientemente respondida</speech><speech by="#josediegogalloriano" startTime="2013-06-20T00:00:00">Ayer hubo unas preguntas sobre el puente, que opt&#233; por no ampliarlas mucho
para que hoy pudi&#233;ramos profundizarlas. Las obras complementarias del
puente de la calle 4 Sur, se enmarcan en las preguntas que est&#225; haciendo el
Concejo y voy a dar respuesta a ellas.
La primera tiene que ver con:
El ruido que tienen que soportar los estudiantes, profesores y directivos de la
Instituci&#243;n Educativa Cristo Rey. Afecta la calidad de la educaci&#243;n que all&#237; se
imparte y la salud de la poblaci&#243;n educativa. Ese ruido es originado porque
existe un paso peatonal en la calle 2 Sur y los veh&#237;culos deben hacer el pare al
frente de dicha instituci&#243;n.
1. &#191;Qu&#233; medidas se tienen previstas para resolver esta problem&#225;tica?,
&#191;Se ha pensado en construir barreras de protecci&#243;n ac&#250;stica como
las que se instalaron en el sector de la Cl&#237;nica Las Vegas?
Es importante aclarar que todas las obras que se ten&#237;an contempladas dentro
Construcci&#243;n del puente de la 4 Sur y obras complementarias&#8221;
Construcci&#243;n del puente de la 4 Sur y obras complementarias</speech><speech by="#davidmoragomez" startTime="2013-06-20T00:00:00">Nos llegaron cuatro preguntas con respecto a las obras de compensaci&#243;n del
puente. En este sentido tengo que decir inicialmente, que estuvimos en las
comisiones, acompa&#241;amos varias de las reuniones, en las cuales tratamos este
tema.
Desde el Inder, en la administraci&#243;n pasada no hab&#237;a ninguna compensaci&#243;n en
equipamientos deportivos por parte del Inder. Se dice que hab&#237;a una
compensaci&#243;n planteada de una manera por la comunidad, pero como lo dijo el
doctor Gallo, no se tiene por escrito ninguna de estas compensaciones o de
estos escenarios.
Yendo ya a las preguntas, la primera que nos hacen es:
1. &#191;Se va a llevar a cabo el proyecto de cancha sint&#233;tica del barrio
Cristo Rey?
La respuesta es s&#237;, el proyecto es posible desarrollarlo siempre y cuando se
tengan los recursos que ello demanda. Pero, en el momento, no contamos con
rubro presupuestal que permita su ejecuci&#243;n.
Sin embargo, en conversaci&#243;n sostenida esta semana, como lo dijo el doctor
Gallo, se est&#225;n pidiendo las facultades especiales al se&#241;or Alcalde para que, a
trav&#233;s de la Secretar&#237;a de Infraestructura se construya la cancha de Cristo Rey
en cancha sint&#233;tica; el Inder haga, obviamente, el acompa&#241;amiento y si se
puede estar ah&#237; desde otras actuaciones, estaremos ah&#237;. S&#237; se construir&#237;a con
los recursos de la Secretar&#237;a que entrar&#237;a en disposici&#243;n de parte de
Infraestructura.
2. &#191;Se han hecho dise&#241;os para ello?
Afirmativo, el Inder realiz&#243; los dise&#241;os de la cancha sint&#233;tica del mencionado
barrio. O sea, ya tenemos adelantada esta parte y nos har&#237;a mucho m&#225;s &#225;gil la
construcci&#243;n.
3. &#191;Cu&#225;l ser&#237;a el costo de la inversi&#243;n?
El costo aproximado de la cancha sint&#233;tica es de 1.150 millones de pesos,
incluyendo la interventor&#237;a. Ya se tienen estos estudios, como lo dijimos. Ya se
tiene la valoraci&#243;n. Ya solo es buscar este recurso que nos d&#233; el Alcalde a
trav&#233;s de la Secretar&#237;a de Infraestructura, para poder construirla.
4. &#191;Para cu&#225;ndo se tiene previsto realizar el proyecto?
Una vez se cuente con los recursos indicados en el numeral anterior, se
iniciar&#237;a el proceso de contrataci&#243;n conforme con los requisitos de ley.
Nosotros aqu&#237; hablamos desde la instancia que tiene el Inder, pero como es un
conjunto ya de administraci&#243;n entre el Inder e Infraestructura, ya buscar&#237;amos
qui&#233;n construye la cancha. En este caso estamos pidiendo esas facultades
especiales para que la cancha sea construida por la Secretar&#237;a de
Infraestructura con el acompa&#241;amiento del Inder y con los dise&#241;os y
presupuestaci&#243;n que ya se dio en el Inder. Con respecto a los otros escenarios
en los bajos del puente, que hac&#237;a el doctor Gallo o que se expres&#243; en ese
sentido, hemos manifestado que en la compensaci&#243;n no hay el acuerdo en ese
sentido y tambi&#233;n manifestamos que por unas experiencias vividas en otros
escenarios, en unos bajos de unos puentes, por contaminaci&#243;n visual, por
contaminaci&#243;n auditiva y eso, no era recomendable hacer escenarios en los
bajos de estos.
Pero tambi&#233;n en la Comisi&#243;n Accidental inicialmente se hab&#237;a pensado, se
habl&#243; de una cancha polideportiva ah&#237;, pero despu&#233;s se sugiri&#243; que la cancha
polideportiva se cambiara por la cancha sint&#233;tica, que se cumpliera con ese
requisito y as&#237; se compensaba la comunidad. Ese es el compromiso en &#233;l que
estamos. Esa es la soluci&#243;n que estamos buscando. La respuesta es afirmativa
y estamos buscando con la Administraci&#243;n la construcci&#243;n de esta cancha en lo
que queda del tiempo que dura la Administraci&#243;n, que son dos a&#241;os y medio.
Estamos procurando para que la construcci&#243;n se haga o se pueda empezar a
realizar este a&#241;o, pero si no, est&#225; el compromiso para hacerlo dentro de esta
Administraci&#243;n</speech><speech by="#anamilenajoyacamacho" startTime="2013-06-20T00:00:00">En la pregunta que corresponde a la Secretar&#237;a de Medio Ambiente, desde la
presentaci&#243;n que hizo el doctor Jos&#233; Diego, que fue muy claro pero voy a
ahondar en una cosa.
Ellos pidieron efectivamente el permiso al &#193;rea Metropolitana, que es la
autoridad ambiental desde el tiempo del proyecto. Se les hizo una
compensaci&#243;n, que normalmente es de 3 a 1; a este proyecto se le hizo de 5
&#225;rboles a 1 y efectivamente, tenemos un problema en la siembra de &#225;rboles en
el sitio. Es un tema que hemos venido ya articulando. Incluso, hay una
Comisi&#243;n Accidental de compensaciones ambientales aqu&#237; en el Concejo,
donde participa el &#193;rea, Corantioquia, la Secretar&#237;a, Planeaci&#243;n e
Infraestructura F&#237;sica.
Porque nuestra ciudad, sobre todo en la parte urbana, no puede seguir
permitiendo que nos obliguen unas compensaciones como &#233;stas, sabiendo que
pueden contratistas, de alguna manera irresponsable, sembrar &#225;rboles por
sembrarlos, por cumplir sino que tenemos que definirles unos sitios que sean
id&#243;neos por la especie que se tenga que sembrar y que ojal&#225; nos dejen tambi&#233;n
sembrar en zona rural. Que es donde tambi&#233;n necesitamos reforestar todos
estos nacimientos de estas cuencas y que son muy importantes.
Como les cuento, estamos en esta Comisi&#243;n Accidental revisando ese tema de
compensaciones ambientales. De hecho, se est&#225; adelantando un proyecto de
acuerdo en esta Comisi&#243;n y el faltante de los &#225;rboles que no ha sembrado la
Secretar&#237;a de Infraestructura F&#237;sica, les estamos colaborando para que
busquemos los otros sitios y que sean aprobados por la autoridad ambiental.
Porque nosotros les definimos, pero ellos son los que nos tienen que aprobar si
s&#237; o si no, nos dejan sembrarlos ah&#237;</speech><speech by="#teresamargaritasalinas" startTime="2013-06-20T00:00:00">Nos correspondieron las preguntas siguientes:
1. &#191;Qu&#233; estudios ha realizado La Secretar&#237;a de Movilidad y
Transporte, y qu&#233; medidas ha adoptado o adoptar&#225;n para
mejorar la movilidad en los barrios Guayabal y Cristo Rey y que
se ha visto afectada por la gran cantidad de veh&#237;culos que
parquean en las calles y carreras?
Frente a esto se han hecho varios aforos y ellos se han hecho en el Puente
&#8216;Gilberto&#8217;, se hizo unos cambios de sentidos &#250;nicos. En las carreras 51 B, en la
51 y 50 E.
Adicionalmente, ante esto hay tambi&#233;n una serie de parqueos, esto es una zona
residencial, y frente a ellos se vienen adelantando otra cantidad de estudios
con el objetivo de definir si se colocan unas v&#237;as bidireccionales o
unidireccionales. En sentido que salgan estos estudios, se acondicionar&#225;n de
acuerdo con ello. Por ejemplo, si salen bidireccionales, se indicar&#237;a que no
podr&#237;a haber parqueo a ninguno de los dos lados.
Y si sale que puede ser unidireccional, se prohibir&#237;a el parqueo al lado izquierdo
de la v&#237;a. Esto adicionalmente tendr&#237;a que hacerse. Una vez se haga lo que ya
nos dijo la Secretar&#237;a de Infraestructura, el doctor Gallo, unas adecuaciones en
la pavimentaci&#243;n del lado sur y despu&#233;s, obviamente de que haya una
socializaci&#243;n.
La segunda cuesti&#243;n que nos hacen es:
2. &#191;Cu&#225;l es la percepci&#243;n que la Secretar&#237;a de Movilidad, con
relaci&#243;n al Centro de Despacho de los buses de la ruta 140?
Esta ruta viene funcionando hace m&#225;s de 40 a&#241;os. Cuando se hizo el Puente de
la 4 Sur, se termin&#243; con una oreja, donde ten&#237;an un estacionamiento.
Al haberse quitado este estacionamiento, hubo dentro de unas Mesas de
Trabajo, entre esta ruta y la Secretar&#237;a de Infraestructura un convenio de que se
hac&#237;a una bah&#237;a para cinco buses. Este es el punto m&#225;s cercano que tienen
aquellas personas para tener el contacto o la accesibilidad al transporte masivo.
Por lo tanto, estamos en una espera, obviamente, de que se haga esta bah&#237;a
que tiene que hacerla la Secretar&#237;a de Infraestructura F&#237;sica</speech><speech by="#omarhoyosagudelo" startTime="2013-06-20T00:00:00">Disculparme con los honorables concejales porque tuve que salir aqu&#237; cinco
minutos, porque hay que seguir despachando, estando aqu&#237; en el Concejo,
situaciones que se presentan de un momento a otro. Pero quer&#237;a antes, se&#241;ora
Presidenta, se&#241;ores concejales, reiter&#225;ndoles las gracias por la oportunidad que
nos da de estar otra vez en este honorable recinto, manifestar algo sobre la 4
Sur.
La Secretar&#237;a de Movilidad, voy a repetirles otra vez, lo que hace es administrar
las infraestructura vial que existe. Le dec&#237;a ahorita a un comunicador afuera,
que estaba preguntando por el tema de la 4 Sur o de cualquier v&#237;a de Medell&#237;n,
que las v&#237;as todas soportan, se realizan o est&#225;n hechas para soportar un
n&#250;mero de veh&#237;culos y que Medell&#237;n, particularmente en el sector de El Poblado
y del Centro, las v&#237;as est&#225;n por encima de su capacidad, y no podemos prohibir
que circulen los veh&#237;culos por ah&#237;. Tenemos que regular.
Entonces administramos la malla vial y administramos o regulamos el n&#250;mero
de veh&#237;culos que existen en la ciudad. Ante este tema, en la 4 Sur hay una
realidad: Faltan obras. El Puente de la 4 Sur es un puente que no puede
funcionar solo, un puente que requiere de otras obras, que seguramente la
Administraci&#243;n tendr&#225; que realizar y en ese sentido, aqu&#237; que est&#225; el Secretario
de Obras P&#250;blicas, le he dicho siempre que &#8216;si hay alguna obra importante en El
Poblado, si hay alguna obra que la Administraci&#243;n tiene que empezar a realizar,
que tiene que esforzarse y terminar son las obras que requiere la 4 Sur&#8217;.
En este caso, el cruce de la Avenida El Poblado, sea un intercambio, sea un
deprimido o un puente. Pero no solamente nos podemos quedar ah&#237;. Tenemos
que resolver urgentemente un tercer carril o una doble calzada subiendo por
Los Gonz&#225;lez hasta la Superior y un tercer carril o la obra que se requiera por
Los Parra bajando, para poder que la 4 Sur cumpla su prop&#243;sito o sino, el
Puente de la 4 Sur sin esas obras necesarias, no va a cumplir su prop&#243;sito.
Igual que en el sector de Guayabal. Sobre las preguntas que ya la doctora
Teresa respondi&#243;, sobre la percepci&#243;n y sobre qu&#233; pensamos nosotros, por
ejemplo, del paradero de buses o la terminal de buses de la 140; creemos que
es v&#225;lido, est&#225; bien, debe de estar ah&#237;, eso s&#237; con las obras necesarias de
infraestructura que requiere la ciudad</speech><speech by="#luzelenagavirialopez" startTime="2013-06-20T00:00:00">La Secretar&#237;a de Educaci&#243;n ten&#237;a una sola pregunta, con respecto al ingreso a
la Instituci&#243;n Educativa Cristo Rey.
El acceso a la Instituci&#243;n Educativa Cristo Rey se cumpli&#243;. En la &#250;ltima sesi&#243;n
de Concejo, la porter&#237;a, que era lo que estaba bajo la responsabilidad de la
Secretar&#237;a de Educaci&#243;n, estaba totalmente terminada pero todo lo que eran los
andenes y en la parte de infraestructura faltaban obras, que ya hoy est&#225;n
terminadas.
En cuanto a la tala de los &#225;rboles. Se talaron los &#225;rboles que efectivamente
estaban autorizados por la Secretar&#237;a de Medio Ambiente para talar. No hay
ning&#250;n &#225;rbol, como ustedes pueden observar, que obstaculice la entrada
principal de la Instituci&#243;n Educativa, solo hay un &#225;rbol a un costado de la
entrada, que no es obst&#225;culo, ni presenta riesgo para la Instituci&#243;n Educativa.
La inversi&#243;n que se hizo desde el 28 de junio de 2012 para terminar todo el
proceso de la fachada fue de 86.000 millones de pesos. En cuanto a los
accesos se tienen los andenes, las rampas en porter&#237;a para el acceso de
personas con situaci&#243;n de discapacidad.
Existen las rampas y las franjas t&#225;ctiles, mediante las cuales puede tener gu&#237;a
la persona con discapacidad para hacer su recorrido a la Instituci&#243;n Educativa,
las rampas de rebaje est&#225;n en las esquinas del acceso a la Instituci&#243;n
Educativa.
Solicitan un ingreso vehicular. El ingreso vehicular no se permite por esta
entrada, que es la entrada de los chicos; sin embargo, se conserva la antigua
entrada que ten&#237;a la Instituci&#243;n Educativa por la carrera 50 D.
Y aqu&#237; hay ingreso para los v&#237;veres del restaurante escolar. Hay ingreso
vehicular, est&#225; autorizado solamente para este tipo de veh&#237;culos, no se autoriza
el ingreso de otro tipo de veh&#237;culos sino simplemente lo que tiene que ver con el
desempe&#241;o propio de la Instituci&#243;n Educativa.
Por la entrada principal no se autoriza la entrada de veh&#237;culos, precisamente
para garantizar la seguridad y la libre movilidad de los chicos, con toda la
seguridad de la Instituci&#243;n Educativa. En cuanto a las zonas verdes, ya las
hab&#237;a explicado. Que se hizo todo el trabajo con la autorizaci&#243;n de la Secretar&#237;a
de Medio Ambiente. Se talaron los &#225;rboles que efectivamente se deber&#237;an talar.
No existe un obst&#225;culo frente a la entrada de la Instituci&#243;n Educativa que
represente alg&#250;n riesgo para los ni&#241;os.
Frente a las solicitudes, har&#237;amos a la Secretar&#237;a de Educaci&#243;n y a Empresas
P&#250;blicas para mirar todo el tema del alumbrado de la Instituci&#243;n Educativa y sus
alrededores.
Se env&#237;a entonces comunicaci&#243;n a Empresas P&#250;blicas para que nos colabore y
haga un estudio sobre la iluminaci&#243;n que debe de tener esta zona, que
garantice la seguridad a los j&#243;venes y chicos que estudian all&#225;, pero tambi&#233;n a
la comunidad en general. Se solicit&#243; a la Secretar&#237;a de Movilidad, se le envi&#243; ya
una comunicaci&#243;n para la posibilidad de tener una bah&#237;a en este sector de
acceso a la porter&#237;a principal.
Sin embargo, nosotros vemos que la otra solicitud grande que tenemos es el
parqueo lineal que se presenta frente a la Instituci&#243;n Educativa, que la
Secretar&#237;a de Movilidad efectivamente nos debe ayudar en este desalojo &#8211;si as&#237;
es la palabra correcta- de estos veh&#237;culos que s&#237; representan alg&#250;n riesgo para
los chicos. Creemos entonces que el estudio de una bah&#237;a aqu&#237; tiene que ser
muy juicioso porque aumentar&#237;a el n&#250;mero de veh&#237;culos que pueden estar
parqueados y presentar efectivamente un riesgo para la comunidad.
Sin embargo, a esto nos acogemos a las directrices t&#233;cnicas que cada una de
las Secretar&#237;as expertas en el tema nos presenten y actuaremos entonces en
coordinaci&#243;n con la Secretar&#237;a de Infraestructura en ese sentido</speech><speech by="#elidamunoz" startTime="2013-06-20T00:00:00">En representaci&#243;n del doctor Gabriel Jaime Gonz&#225;lez.
La Subsecretar&#237;a de Espacio P&#250;blico ten&#237;a dos preguntas. Una de ellas:
1. &#191;Por qu&#233; no se han entregado los m&#243;dulos que est&#225;n en la 4 Sur y
en qu&#233; condiciones van a ser entregados?
Los m&#243;dulos fueron recibidos en agosto del 2012 por Infraestructura, en
noviembre se hizo el sorteo a las personas afectadas por la obra. Despu&#233;s de
solicitar a Catastro el aval&#250;o para entregarlos en aprovechamiento econ&#243;mico,
Catastro nos da una informaci&#243;n, donde dice que el sector no es comercial, por
lo cual los comerciantes que han sido afectados, no han recibido estos
amoblamientos.
2. &#191;Cu&#225;ntos establecimientos o m&#243;dulos son?
Son diez m&#243;dulos. Sin embargo, a la Subsecretar&#237;a se acerc&#243; la se&#241;ora Diame,
donde solicit&#243; reubicaci&#243;n en otro sector porque la 4 Sur no es comercial y se
reubic&#243; en otro sector de la ciudad. La se&#241;ora ya est&#225; trabajando, solamente
hemos asignado un solo permiso de las ocho personas afectadas.
Esa es la respuesta que tenemos por parte de la Subsecretar&#237;a de Espacio
P&#250;blico. Con Planeaci&#243;n estamos haciendo un proceso para la reubicaci&#243;n de
los m&#243;dulos o en su defecto para la reubicaci&#243;n de los comerciantes que est&#225;n
afectados</speech><speech by="#luzamparocardonagalindo" startTime="2013-06-20T00:00:00">Estoy aqu&#237; para hablar del tema de movilidad, medio ambiente y compensaci&#243;n
ambiental. En la comuna, dirijo el peri&#243;dico comunitario Presencia 15 y participo
en los procesos sociales, tanto del barrio Cristo Rey como de la comuna 15,
Guayabal.
Lo primero que quiero aclarar es que el Puente &#8216;Gilberto Echeverri Mej&#237;a&#8217;
llamado &#8216;Puente de la 4 Sur para El Poblado&#8217; en Guayabal, llega a la calle 2
Sur. Desde un principio se desconoci&#243; que exist&#237;a esta calle 2 Sur con ese
nombre. Por lo cual, aun desde el cubrimiento de medios de comunicaci&#243;n,
Guayabal nunca existi&#243;.
Las dificultades principales que tenemos en el tema de movilidad son: La
congesti&#243;n vehicular, los huecos, el ruido y la imprudencia de conductores, se
ha convertido en pan diario para los habitantes de los barrios aleda&#241;os al
Puente &#8216;Gilberto Echeverri Mej&#237;a&#8217;, como son el barrio Cristo Rey, Guayabal, El
Rodeo y Mayorca.
Esta congesti&#243;n no solamente es en el barrio Cristo Rey y en la calle 2 Sur,
adicionalmente va hasta la carrera 53 en el barrio El Rodeo con la 2, porque no
hay una salida de esa calle 2 Sur hacia la 80 y los veh&#237;culos entran al barrio
Rodeo, que solo tiene esta v&#237;a de salida para tomar la 80. Convirtiendo el barrio
El Rodeo en un caos total.
La carrera 65 con la 2, que viene a estar a la altura de Mayorca y Manzanares,
tambi&#233;n se ha convertido en un caos vehicular, sobre todo en las horas pico.
Adicionalmente, con la contaminaci&#243;n que esto implica y con el ruido que
implica de los conductores impacientes. Tenemos tambi&#233;n el parqueo de los
veh&#237;culos dispersos por todo el barrio. Porque la prohibici&#243;n de parqueo en la
calle 2 Sur no fue un trabajo con los due&#241;os de veh&#237;culos sino un
desplazamiento del problema.
Solicito el tiempo de Jorge Castrill&#243;n porque tengo la informaci&#243;n que &#233;l iba a
dar. Ante los trancones entre la 2 Sur y la Avenida Guayabal, los veh&#237;culos
buscan salida por otras v&#237;as del sector, aumentando la peligrosidad para el
peat&#243;n. No ha habido educaci&#243;n vial ni para el peat&#243;n, ni para conductores en
el sector y por lo tanto, los veh&#237;culos que encuentran tranc&#243;n en la Avenida
Guayabal, buscan salida por las carreras aleda&#241;as.
Esta es como parte de los trancones que se forman. Ustedes pueden ah&#237; ver el
tranc&#243;n en el lado Sur, llegando a la Avenida Guayabal.
Adicionalmente, aqu&#237; est&#225; en la carrera 53, que les mostr&#233; el caos vehicular que
hay en el barrio El Rodeo.
Estas son las v&#237;as deterioradas. Que es un pedacito de v&#237;as que no se
pavimentaron, que est&#225;n muy cerca al Puente. Pedazos de calles. No es una
calle entera. Pero tambi&#233;n tenemos la malla vial reventada por la invasi&#243;n que
hemos tenido de veh&#237;culos a alta velocidad y el aumento de veh&#237;culos adem&#225;s
en el sector. Estos son testimonios de algunas personas del barrio, que nos
est&#225;n contando que ya no pueden montar en bicicleta, encuentran peligro en la
calle, que ya no hay tranquilidad para transitar, que la vida de barrio se ha ido
terminando porque hay tantos veh&#237;culos que ya la conexi&#243;n de uno al otro es
muy dif&#237;cil de hacer, no estoy hablando del lado Sur. Estoy hablando de las
carreras que se convirtieron en el paso acelerado de los veh&#237;culos que vienen
del lado Sur, encuentran sus trancones y deciden voltear a la derecha o a la
izquierda.
Quiero mostrar aqu&#237; la diferencia del paisajismo.
En El Poblado encontramos malla asf&#225;ltica nueva, se&#241;alizaci&#243;n, encontramos
adicionalmente reductores de velocidad y una buena capa vegetal.
Este es el paisajismo en Guayabal. Como ustedes pueden ver, totalmente
deteriorado.
La persona que ahora habl&#243; de la barrera ambiental, quiero aclarar que este
antejard&#237;n no fue construido por la obra. Esta era la entrada principal del
Colegio, ten&#237;a un antejard&#237;n y sembraron ocho arbolitos, que apenas est&#225;n
creciendo. Pero los &#225;rboles grandes que ustedes ven, las palmas y de pronto en
la foto no alcanza a mostrar los rosales, son del Colegio.
Creo que son insuficientes como una barrera ambiental para un colegio tan
grande como el Colegio Cristo Rey. Esta es la barrera antirruido hacia el lado
de El Poblado, para Las Vegas de El Poblado, que es la urbanizaci&#243;n y el
Hospital.
El Colegio Cristo Rey sin ninguna barrera antirruido.
Esta es la entrada al Colegio, si ustedes observan, el &#225;rbol est&#225; de frente a una
de las puertas. No hay se&#241;alizaci&#243;n en la v&#237;a que voltea hacia el Colegio.
En ning&#250;n lado dice: &#8216;Zona Escolar&#8217;. Esta la entrada al Colegio, modificada con
recursos de Presupuesto Participativo, porque de frente no nos dejaron ninguna
entrada. Adicionalmente, esta semana, una docente se cay&#243; y no hubo forma
de que una ambulancia entrara porque no hay acceso vehicular; pero tambi&#233;n
porque esa entrada generalmente est&#225; tapada.
Termino con la compensaci&#243;n ambiental, que es obligatoria y quiero recordar
que en el Acta de reuni&#243;n con la comunidad, el &#193;rea Metropolitana especific&#243;
que por resoluci&#243;n estaban haciendo la compensaci&#243;n 5 a 1. Quiero clarificar
que no es un favor que nos est&#225;n haciendo, es una resoluci&#243;n que se est&#225;
cumpliendo porque hubo un deterioro ambiental y adicionalmente, falta m&#225;s del
50% de estos &#225;rboles por sembrar.
Nosotros lo que pedimos es que se pongan fechas al cumplimiento y que no
dilatemos m&#225;s las necesidades de esta comunidad, que ya est&#225; desgastada de
solicitar lo mismo</speech><speech by="#jorgeolmedocampillo" startTime="2013-06-20T00:00:00">Voy a tocar los temas de la bah&#237;a o parqueo de buses de la ruta 140.
Quiero solicitarles muy respetuosamente a los se&#241;ores de Infraestructura y
Movilidad que presten atenci&#243;n a la petici&#243;n que les requiero, ya que vengo en
representaci&#243;n de la empresa Grupo Cometropol - Transporte de la Mayoritaria
de Guayabal, que son los directamente implicados y afectados.
Como ya hemos escuchado, hay unos compromisos por parte del Estado en la
conformaci&#243;n o elaboraci&#243;n de la bah&#237;a o terminal de buses para la ruta 140, lo
cual no se ha ejecutado y esto es una obra complementaria del Puente de la 4
Sur. Lo que vemos con mayor preocupaci&#243;n nosotros, los directamente
implicados por parte de la empresa, es que se Secretar&#237;a de Movilidad se ha
estado acercando a algunos agentes de Tr&#225;nsito a donde supuestamente hay
dicha terminal.
En actas por Comisi&#243;n Accidental, d&#237;a atr&#225;s, se qued&#243; con la doctora Yamile
Higuita que los transportadores podr&#237;an ubicar sus veh&#237;culos en los sectores
aleda&#241;os, mientras se culminaba la ejecuci&#243;n de esta obra. La empresa,
tratando de aportar y de colaborar con esto, tom&#243; la decisi&#243;n de partir el lote en
dos tiempos. Trabajan la mitad de los veh&#237;culos, que son ocho, en horas de la
ma&#241;ana; de igual manera, ocho en horas de la tarde.
No obstante esto, como manifestaba ahora s&#237; me estoy acercando a miembros
o representantes de Secretar&#237;a de Movilidad, los agentes de Tr&#225;nsito y han
estado informando a los se&#241;ores conductores por estar parados en este sector.
Entones, no entiendo c&#243;mo, si el Estado no ha terminado una obra
complementaria o algo que deben de hacer o realizar para la culminaci&#243;n de
esta obra, nosotros tenemos que pagar precios de algo que no hemos realizado
o da&#241;os que no hemos causado.
Tambi&#233;n veo con gran preocupaci&#243;n, se&#241;or Secretario de Movilidad y me tomo
el atrevimiento con respecto a ello, ya que los compa&#241;eros no han tenido
informaci&#243;n de esto. En la carrera 50 G, entre la calle 3 y 4 Sur funciona la
Escuela Cristo Rey. All&#237; hemos tenido dos accidentes de tr&#225;nsito con ni&#241;os de
la Escuela, los cuales no han sido reportados. Pero de igual manera, como lo
compart&#237;a mi compa&#241;era ahora, esto se debe a la mala distribuci&#243;n de v&#237;as que
se ha dado por ustedes en la se&#241;alizaci&#243;n del barrio Cristo Rey.
Voy a tocar un tema que a m&#237; me parece bastante, no ca&#243;tico, ni delicado sino
triste y deprimente. Ahora el doctor Gallo, manifestaba que la EDU quisiera
participar del evento y yo quisiera que s&#237; se manifestaran hoy porque el tema de
la se&#241;ora Margarita me tiene bastante triste e indignado. Nosotros no podemos
perder la parte humana, ni nos podemos dirigir solamente a la normatividad
jur&#237;dica, determinando con normas qu&#233; se debe y qu&#233; no se debe hacer,
cuando la se&#241;ora presenta dentro de su hogar infantes, personas que
dependen econ&#243;micamente, totalmente de ella.
Pienso que hay aspectos o principios que parten desde la moral. Respetando
mucho a todos los presenten, no s&#233; bajo qu&#233; par&#225;metros nos han creado o
hasta donde llega que primer la normatividad jur&#237;dica frente a los aspectos
personales con clientes o personas que han sido desafortunadamente
afectados por una obra que, a bien saber por todos nosotros, a Cristo Rey en
nada lo beneficia. Le quiero pedir el favor al representante de la EDU que se
manifieste, si hay la m&#225;s m&#237;nima posibilidad, la cual creo, debe no ser m&#237;nima
sino grande, en colaborarle a esta se&#241;ora con una reubicaci&#243;n</speech><speech by="#danielguerrerorojo" startTime="2013-06-20T00:00:00">La comuna 15 tiene una poblaci&#243;n de casi 100.000 habitantes, con una
proyecci&#243;n, teniendo en cuenta los edificios que se est&#225;n haciendo en Los Altos
del Rodeo. Es una comuna que no tiene espacios sociales para la comunidad,
para las organizaciones sociales, para los Clubes de Vida, Juntas de Acci&#243;n
Comunal, Clubes Juveniles, etc., donde reunirse, hacer sus reuniones
ordinarias.
El pasado 15 de abril, en el corregimiento de San Antonio de Prado se inaugur&#243;
un Centro de Integraci&#243;n Barrial, con una inversi&#243;n de m&#225;s de 2.000 millones de
pesos, una infraestructura de m&#225;s de 1.116 metros cuadrados y que consta de
dos plantas. A m&#237; me parece muy irresponsable por parte de la Administraci&#243;n y
el doctor Gallo decir que el Centro de Integraci&#243;n Barrial que se proyect&#243; o que
la comunidad ha estado solicitando en los bajos del Puente de la 4 Sur, se le
endilgue la responsabilidad de su mantenimiento.
Doctor Gallo, las Juntas de Acci&#243;n Comunal y las organizaciones sociales no
tienen c&#243;mo sostenerse. Una Junta de Acci&#243;n Comunal, a duras penas, puede
pagar los servicios p&#250;blicos de su sede porque no tiene ingresos de ninguna
&#237;ndole y los Clubes de Vida menos, y un Grupo Juvenil tampoco. Pretender
endilgarle la responsabilidad de sostenimiento de una sede social a una
organizaci&#243;n y que dependa su construcci&#243;n de ello, me parece una falta de
respeto de parte de la Administraci&#243;n con la comunidad.
La comunidad de Guayabal es una comuna empresarial, seg&#250;n nuestros
c&#225;lculos es la comuna que m&#225;s le tributa a la ciudad por Industria y Comercio,
porque es la comuna industrial y empresarial de Medell&#237;n. Es la comuna m&#225;s
invisibilizada en obras p&#250;blicas, en equipamientos sociales y en equipamientos
deportivos. Me parece muy irresponsable eso, doctor Gallo, hacer que esa
dependencia, la Administraci&#243;n mire hacia la comuna 15.
El tema de los m&#243;dulos de los comerciantes. Esos m&#243;dulos, acaban de decir,
por parte de la Subsecretar&#237;a de Espacio P&#250;blico que fueron entregados en
agosto de 2012, es decir, hace diez meses. Esos m&#243;dulos, si usted los va a ver,
est&#225;n deteriorados, ya oxidados por la constante orina que se deposita en ellos
y la materia fecal. Son unos m&#243;dulos que se est&#225;n deteriorando porque ya van
para un a&#241;o, ah&#237; al son de los tarros y que poco o nada le han servido a la
comunidad de Guayabal y espec&#237;ficamente a los comerciantes afectados de la
zona.
Peor a&#250;n, son unos m&#243;dulos de un metro por un metro, dir&#237;a. Que sirven para
vender confites, chicles y cigarrillos. Cuando los comerciantes de la zona ten&#237;an
restaurantes de tradici&#243;n, de mucho tiempo y sus ingresos mensuales eran
significativos a pretender compensarlos con m&#243;dulos que venden chicles y
cigarrillos, que poco o nada mitigan o solucionan su problem&#225;tica que fue
desplazada por el tema del Puente de la 4 Sur.
Dir&#237;a que ah&#237; s&#237; hay una irresponsabilidad de la Administraci&#243;n y m&#225;s cuando
reconocen que el Puente y el tema de los bajos del Puente no fueron
planeados, eso fue una improvisaci&#243;n total. Pretendieron montar unos m&#243;dulos
cuando no se le da ninguna dinamizaci&#243;n a los bajos del Puente. Pienso que al
tema de los comerciantes de la zona afectada, de verdad, hay que hacerles una
compensaci&#243;n a su problem&#225;tica de ingresos real, eficiente y objetiva</speech><speech by="#diegoalejandrocardonagomez" startTime="2013-06-20T00:00:00">Me voy a basar en las palabras que dijo el doctor Gallo, el secretario de
Infraestructura de la ciudad de Medell&#237;n.
Seg&#250;n &#233;l y lo que entend&#237;, disculpen mi ignorancia si de pronto no es lo factible,
las obras que se pensaban en el Puente o en los bajos del Puente, ya est&#225;n
hechas y por ende, sus obras complementarias. Digo, &#233;stas son las obras
complementarias que nos dej&#243; el Puente y seg&#250;n &#233;l, ya est&#225;n terminadas; y les
digo a todos los se&#241;ores del Concejo: miren bien estas im&#225;genes y d&#237;ganme:
&#191;De verdad esas son las obras terminadas que nos entregaron? &#191;D&#237;ganme si
esto es un proyecto terminado? &#191;Qu&#233; piensan ustedes?
Me parece una falta de respeto para con la comunidad, que vengan a decirnos
que unas obras que se ten&#237;an que entregar hace m&#225;s de un a&#241;o, no se hayan
entregado y que nos digan, nos vengan a mentir en la cara que ya est&#225;n
entregadas. Se&#241;or Secretario, creo que usted no vive cerca del Puente y yo s&#237;.
S&#233; que es mi barrio y esto, se&#241;or, no es una obra terminada. Esto es una falta
de respeto para con la comunidad y para con Medell&#237;n, que dicen que es la
&#8216;Ciudad Innovadora del mundo&#8217;. &#191;D&#243;nde se la innovaci&#243;n ac&#225;? En ninguna
parte.
Se&#241;ores, quiero hacer &#233;nfasis en eso. Tambi&#233;n soy estudiante de la Instituci&#243;n
Educativa Cristo Rey y me parece que han dicho unas peque&#241;as mentiras
porque, seg&#250;n dicen, la puerta se hizo en mayo de 2012. La puerta estaba
hecha, s&#237;. Pero entr&#243; en funcionamiento un a&#241;o despu&#233;s y se deber&#237;a de
entregar el 28 de junio de 2012. Lo cual, eso es una mentira porque apenas se
entreg&#243; este mismo a&#241;o.
Se&#241;ores y se&#241;ores concejales, si toca. &#191;Qu&#233; estamos haciendo? &#191;Qu&#233; est&#225;
haciendo Medell&#237;n? &#191;Qu&#233; est&#225; pasando por la cabeza de todas esas personas?
Me parece que no es justo para con nosotros. Ac&#225;, miren la diferencia entre
paisajes entre El Poblado y Guayabal. &#191;D&#237;ganme si es justo con nosotros?
&#191;Cierto que no? Eso es lo que quer&#237;amos demostrarles. Que las obras
complementarias, no pensaron en Guayabal. Ahora hay que hacer obras
suplementarias. O sea, hay que comenzar con nuevas cosas, hay que hacer
m&#225;s contratos y cosas que durar&#225;n tiempo. &#191;Eso qu&#233;? &#191;Se quedar&#225; ah&#237;
mientras ustedes deciden si hacerlo o no?
Quiero que les quede esta reflexi&#243;n. Vivo en el barrio Cristo Rey y me parece
que el Puente de la 4 Sur, como dijo en alguna ocasi&#243;n el concejal Jes&#250;s An&#237;bal
Echeverri &#8216;es un elefante blanco de la ciudad de Medell&#237;n&#8217;. Muchas gracias</speech><speech by="#ruberjaviervanegassanchez" startTime="2013-06-20T00:00:00">Puente de la 4 Sur &#8216;Gilberto Echeverri Mej&#237;a&#8217;&#8230; &#161;Una obra pensada para El
Poblado!
Ya nosotros vimos con las intervenciones de los compa&#241;eros anteriores la
discriminaci&#243;n que ha existido, desde el comienzo de este proceso, para con
Guayabal. Muy diferente a lo que se ha manejado en El Poblado.
Un a&#241;o de inaugurado, tres de iniciar proceso de la Mesa de Trabajo de
Guayabal - junio 20 de 2013.
&#161;La comunidad expresa sus inconformidades y pide igualdad!
Cancha Sint&#233;tica de Cristo Rey:
Lo &#250;nico que tenemos de la cancha sint&#233;tica de Cristo Rey, como lo dijo el
doctor David Mora del Inder, son estos planos y cuatro huecos que fueron a
hacerle a la cancha para hacer el estudio de suelos. Pero ese fue el dulce que
nos dieron, para entretenernos con esos dise&#241;os pero nunca ha existido la
voluntad pol&#237;tica para compensar con un barrio de una comuna que se ha visto
afectada por el Puente de la 4 Sur.
Esta es otra foto, qued&#243; muy oscura, sobre el Cl&#225;sico por la Paz, que se realiz&#243;
el s&#225;bado pasado, donde piden que sea cancha sint&#233;tica. Aqu&#237; est&#225;n los bajos
del Puente. Placa polideportiva dentro del proyecto inicial del Puente de la 4 Sur
hab&#237;a una placa polideportiva, como lo dijo el doctor Mora ahora, pero ah&#237; s&#237; a la
Mesa de Trabajo de Guayabal le hicieron caso: no hacerla.
Pero nosotros solicitamos que no se hiciera, para que hicieran la cancha
sint&#233;tica. Pero la cancha sint&#233;tica no est&#225;.
A nosotros, como comunidad, nos tienen en cuenta para unas cosas. Para
quitar de debajo del Puente la placa polideportiva, pero la cancha sint&#233;tica no la
hacen. Este es el Parquecito que puso la obra. Porque ahorita tambi&#233;n
mostraron dentro de la presentaci&#243;n un gimnasio al aire libre, ese lo puso la
comunidad a trav&#233;s de los recursos de Presupuesto Participativo, la Comisi&#243;n
de Recreodeportes.
Entonces, no le podemos decir mentiras a la comunidad porque &#233;ste fue el
&#250;nico parque que ellos pusieron, dos columpios, un deslizadero y un
pasamanos.
Este es el gimnasio al aire libre, lo puso la Comisi&#243;n de Recreodeportes.
Estas son las v&#237;as sin pavimentar, aleda&#241;as al Puente de la 4 Sur, que ya mis
compa&#241;eros tambi&#233;n mostraron.
Este es un sitio donde est&#225;n los buses de Cristo Rey, que tambi&#233;n se podr&#237;a
utilizar para otro parquecito.
Esta son las v&#237;as de Cristo Rey. Totalmente convulsionadas por el flujo
vehicular.
Est&#225; tambi&#233;n el tema de la iluminaci&#243;n. Personalmente, hice en el 2010 un
recorrido con el doctor &#193;lvaro Correa de la Direcci&#243;n T&#233;cnica de Servicios
P&#250;blicos. &#201;l, ese d&#237;a que hicimos ese recorrido, durante dos horas, de 9:00 a
11:00 de la noche, dijo que &#8216;s&#237; era necesario repotenciar la iluminaci&#243;n&#8217;.
Ahorita dijeron que realmente no se pod&#237;a hacer.
Dentro del cuestionario que respondi&#243; la Secretar&#237;a de Movilidad, dice que &#8216;en
Cristo Rey y Guayabal se han realizado de enero a mayo 290 accidentes de
tr&#225;nsito&#8217;. Pregunto: &#191;En un barrio com&#250;n y corriente se puede presentar en
cinco meses 290 accidentes de tr&#225;nsito, atendidos por la Secretar&#237;a de
Movilidad y 670 infracciones, comparendos?
Entonces, la reflexi&#243;n es: &#191;hasta que punto s&#237; necesitan que haya buena
iluminaci&#243;n y repavimentaci&#243;n de v&#237;as?
El Coronel dice que ya hay una c&#225;mara, pero como siempre en sector de El
Poblado; en el sector de Guayabal, no. En los bajos del Puente de la 4 Sur,
sector de Guayabal, eso se convirti&#243; en una inseguridad, en un robadero, la
gente tira vicio y no hay realmente ninguna c&#225;mara.
Siempre toda la inversi&#243;n se hace del lado de El Poblado, pero en el lado de
Guayabal vemos que las dificultades contin&#250;an.
Por &#250;ltimo, lo de las fachadas. Aqu&#237; vemos personas afectadas, no se ha
arreglado. Ya el doctor Gallo dijo que iba a haber otro contrato. A este se&#241;or le
quitaron cuatro hiladas de adobe, le pusieron ese techo en cinco estacones y
ese techo se lo tumb&#243; un ventarr&#243;n. Ese techo ya no existe ah&#237;. Trajimos la foto
como estaba anteriormente. Igual la fachada est&#225; totalmente deteriorada.
Me adhiero a la propuesta del se&#241;or Jorge Olmedo con la se&#241;ora Margarita
Mar&#237;n, nosotros tenemos claro que jur&#237;dicamente no se puede hacer nada, pero
creo que la voluntad pol&#237;tica para con esta se&#241;ora, sus cuatro hijos, sus dos
nietos, para que le den un subsidio de vivienda, para que aplique a una
soluci&#243;n, a una alternativa de vivienda.
Porque en las condiciones inhumanas en que esa familia est&#225; viviendo, es
totalmente deplorable.
Muchas gracias a todos los asistentes de parte de la Veedur&#237;a Ciudadana de
Cristo Rey y voy a terminar con estos datitos simplemente:
420 99-
Debates en el Concejo Medell&#237;n.
Reuniones de Comit&#233; Ciudadano de Obra.
Reuniones de Comisi&#243;n Accidental.
Recorridos por la obra y barrios aleda&#241;os con EPM, EDU, Infraestructura,
Medio Ambiente, Movilidad, Inder y Con-Concreto entre otros.
3 - Reuniones extras en Secretar&#237;a de Infraestructura F&#237;sica
Y despu&#233;s de tres a&#241;os, seguimos con la misma problem&#225;tica</speech><speech by="#doraluzciro" startTime="2013-06-20T00:00:00">No me voy a referir a obras inconclusas, lo que se pudo haber hecho y no se
hizo; voy a hablar de la dignidad humana, de lo que significa para el residente
de Guayabal la obra de la 4 Sur.
Derechos como la vida, la igualdad, derechos fundamentales de los ni&#241;os,
vivienda digna, derechos que garanticen la propiedad privada y el derecho a un
medio ambiente sano han sido violentados en forma indiscriminada en la
comuna 15. &#191;Qu&#233; queremos nosotros desde la Mesa Derechos Humanos de
Guayabal?
Hoy en este recinto, nosotros trasladamos esa responsabilidad civil, social y
humanitaria de los habitantes de la comuna 15, de personas como do&#241;a
Margarita, sus hijos y su familia a esta Corporaci&#243;n que representa al pueblo de
Medell&#237;n. Igualmente, descargamos esa responsabilidad en la Personer&#237;a de
Medell&#237;n, para que nos acompa&#241;e, de una manera directa, en la soluci&#243;n de
estos problemas. Problemas que no tendr&#237;an que ser.
Guayabal, como dec&#237;an mis compa&#241;eros, es una comuna que no est&#225; lejana en
situaci&#243;n geogr&#225;fica a la Administraci&#243;n. Nosotros estamos ah&#237;, somos
ciudadanos que construimos tejido social todos los d&#237;as, para que los servidores
p&#250;blicos tengan en la comuna 15 un espacio para que puedan hacer bien su
labor. &#191;Por qu&#233; someterlos a situaciones tan incruentas, como las que vivimos
a diario?
A diario con el tema de movilidad, nuestros ni&#241;os no est&#225;n seguros, nuestros
ancianos no tienen por donde caminar, no hay una situaci&#243;n que le garantice al
ciudadano de la comuna 15, que en medio de esa locura vehicular, su vida est&#233;
garantizada. Si a la familia de do&#241;a Margarita, ese techo que tiene encima de su
casa, que es un filtro, es que entrar a esa casa es entrar a un sitio inhumano, se
desplomara y acabara con la vida de sus ni&#241;os, de su familia, de su mam&#225;,
ser&#237;a una responsabilidad social y civil de no solamente la Administraci&#243;n sino
de toda la sociedad de la ciudad de Medell&#237;n</speech><speech by="#luiscortez" startTime="2013-06-20T00:00:00">Quiero solicitarle, con todo respeto, tratar un tema diferente al Puente de la 4
Sur, aunque me duele sobre manera la situaci&#243;n que est&#225; viviendo el Puente de
la 4 Sur. Es tambi&#233;n el replanteamiento de los planos de la segunda etapa de la
Biblioteca que est&#225; por construir, ya que no llena los requerimientos que la
comunidad necesita.
Para lo cual, le solicito respetuosamente al Concejo de Medell&#237;n que haga una
sesi&#243;n del Concejo en la comuna, para que escuchen qu&#233; es lo que quiere
realmente la comunidad, respeto de la sus obras de infraestructura y de
desarrollo social. En este sentido, creo que en la comuna 15 hemos recibido
muy bien a los concejales que han llegado, por eso, queremos que ahora nos
escuchen para poder desarrollar en forma coordinada y en forma de
satisfacci&#243;n por parte de la comunidad.
Me uno totalmente al llamado que hacen los compa&#241;eros sobre la se&#241;ora que
est&#225; sufriendo en este momento. Pertenezco tambi&#233;n a la Mesa de Derechos
Humanos, he sido un humanista de tiempo completo a nivel de Medell&#237;n y de
Colombia, por lo tanto creo que la Administraci&#243;n, al demostrar que tiene
humanidad, &#233;sta es la forma de demostrar la humanidad para el desarrollo
social que tiene la ciudad de Medell&#237;n, ya que es la ciudad que en el mundo se
est&#225; viendo como la m&#225;s creadora.
Entonces, creemos los espacios, los beneficios para la comunidad, qu&#233; es lo
que se tiene en este momento como parte fundamental del desarrollo y de la
innovaci&#243;n de que tanto hablamos</speech><speech by="#paulaandreagonzalez" startTime="2013-06-20T00:00:00">Primero que todo, muchas gracias por brindarme el tiempo. Me uno a lo que
dice mi compa&#241;ero Diego, ante todo respeto; respeto para nosotros como
comunidad, como barrio. Primero, Guayabal no necesitaba el Puente. Guayabal
tiene muchas v&#237;as alternas, las cuales nos dan salida para todas partes,
incluyendo el Metro porque, afortunadamente, contamos con dos Estaciones del
Metro (El Poblado y La Aguacatala).
Entonces no necesit&#225;bamos el Puente. Estamos destaqueando El Poblado y
nos dejaron todo el problema en Guayabal. Tenemos otro problema, toda
edificaci&#243;n que se est&#225; haciendo nueva en Cristo Rey est&#225; saliendo con estrato
4 y nosotros somos estrato 2 y 3. El d&#237;a de ma&#241;ana, mi comunidad va a dejar
de recibir muchos beneficios porque ya no vamos a contar con ese estrato.
Porque nos van a decir: &#8216;Es que ustedes est&#225;n habitando Cristo Rey, ese ya es
un estrato 4&#8217;. Vamos a perder beneficios, les pueden dar el Sisb&#233;n, nos pueden
dar por Presupuesto Participativo y dem&#225;s cosas que podemos llegar a perder.
Lo otro, seg&#250;n el peri&#243;dico &#8216;Vivir en El Poblado&#8217;, dice en una nota que el Puente
estaba con un costo de 100.000 millones de pesos, se gastaron m&#225;s de
200.000 millones de pesos, las obras complementarias tienen un precio m&#225;s o
menos de 2.000 millones de pesos, es el 1% de lo que se gastaron y no hay
presupuesto para eso.
&#191;Cu&#225;nto le est&#225; dando Guayabal, cu&#225;nto le est&#225; dando la comuna 15 al
Municipio para que ni siquiera tengan la forma de mirar y estudiar como
gastarse el 1% de todo lo que cost&#243; la obra? Segundo, el se&#241;or Omar Hoyos
dice que &#8216;hay que hacer tambi&#233;n la parte de Los Gonz&#225;lez y todo eso para
poder terminar de complementar lo que es el beneficio de la 4 Sur&#8217;. &#191;A qu&#233;
horas van a mirar a Guayabal y Cristo Rey? &#191;A qu&#233; horas van a ver todo lo que
est&#225; haciendo falta? Qu&#233; pena con el se&#241;or Diego Gallo, pero las obras no
est&#225;n terminadas.
Segundo, que no se estudiaron. S&#237;, soy de la Junta nueva y la Junta vieja
tambi&#233;n nos coment&#243; a nosotros de todas las reuniones que se hicieron,
comentando todas las obras complementarias. &#191;C&#243;mo es posible que al d&#237;a de
hoy nos digan que tienen que hacer nuevos contratos para poder terminar esas
obras, cuando se supone que eso ya estaba ah&#237;?
Terminaron en El Poblado y no terminaron Guayabal. &#191;Eso no estaba
complementado? &#191;Eso no estaba mirado? Qu&#233; tan raro que para el estrato 6 s&#237;
estaban complementadas las obras y para Guayabal de estrato 2 y 3, no
estaban complementadas las obras.
A ustedes muchas gracias</speech><speech by="#carlosalbertobayercano" startTime="2013-06-20T00:00:00">No creo que me demore, los amigos de la comunidad han sido muy claros.
Quiero empezar por decir lo que desde el a&#241;o inmediatamente anterior hemos
dicho y es la planeaci&#243;n.
Se ve claro para quienes hemos transitado por el Puente de la 4 Sur, quiero
mostrar simplemente un video de tres minutos, donde vemos la gran diferencia
de esa calidad de vida que buscamos mejorar cada d&#237;a y donde la brecha se
ve claramente que no sabemos si se obr&#243; en esta obra para la comunidad de la
comuna 14 o para la gente de la comuna 15.
Doctor Gallo, muchas de las intervenciones suyas las del pasado 2 de
noviembre, vuelven y se repiten hoy. Es muy triste, porque entonces no se ten&#237;a
nada claro. Soy consciente tambi&#233;n de que este proyecto inici&#243; en otra
Administraci&#243;n, pero esos correctivos ya era hora de haberlos tomado. Triste
ver que hay que volver a hacer contratos para obras complementarias, cuando
hoy se debe conocer claramente cu&#225;l es la obra completa.
Es lo que le ped&#237;a la Administraci&#243;n Municipal, doctor Gallo, conocer cu&#225;l es la
obra completa de la construcci&#243;n de Puente de la 4 Sur, con obras
complementarias. Hoy nos se sabe. Juan Felipe, hoy no se sabe cu&#225;l es la obra
completa de la 4 Sur.
Proyecci&#243;n del video.
Vamos a percibir dos cosas. En el sector de El Poblado hay cuatro carriles y
terminan con dos carriles en Guayabal.
Con el respeto de los compa&#241;eros, los amigos de la comunidad que ya
intervinieron, las respuestas, ir acelerando porque tambi&#233;n tengo unas fotos
pero no quiero ser muy repetitivo, esa barrera antirruido no creo que los
&#8216;Eugenios&#8217; (como llaman estas plantas) vaya a ser una barrera antirruido para la
poblaci&#243;n que all&#237; se est&#225; educando.
Esa comparaci&#243;n la vamos a ver enseguida con la barrera antirruido que
hicieron en El Poblado, al lado de la Cl&#237;nica.
Continu&#243; la proyecci&#243;n del video.
Hicimos la visita con un grupo de personas y mi Equipo. Miren, hay dos carriles
en Guayabal y en seguida vemos en El Poblado cu&#225;ntos carriles hay. En esa
visita pudimos observar que los compromisos y las obras complementarias son
de una obra mal planeada, que necesita la ciudad.
Doctor Fabio, el Puente se necesita. Necesitamos comunicarnos, la comuna
Occidental con la Oriental, pero la planeaci&#243;n, miren el sector de El Poblado y la
barrera antirruso, donde est&#225; la flecha, que se pudo planear tambi&#233;n al lado de
la Instituci&#243;n Educativa.
Continu&#243; la proyecci&#243;n del video.
Vemos ah&#237; dos carriles. Unas obras inconclusas. Tengo que manifestar que en
las etapas de concertaci&#243;n con la comunidad, ese desgaste y esa 'reunionitis'
hoy no tienen validez. &#191;No s&#233; qu&#233; seguimiento y la Interventor&#237;a qu&#233; papel
jugaba en este acompa&#241;amiento?
Quiero, en primera instancia, manifestar que hoy se deben tomar decisiones,
doctor Gallo; decisiones que ustedes como secretarios de Despacho,
decisiones en cuanto al tiempo. Nosotros no podemos esperar que hoy nos
digan que &#8216;lo vamos a evaluar y que vamos a mirar&#8217;.
Porque el a&#241;o pasado, tengo el Acta donde manifestaron de inmediato qu&#233; iban
a hacer. Aqu&#237; hay un aparte del Acta, textualmente que dice:
En el tema de andenes, pavimentos, la semana entrante me
comprometo en que har&#233; el inventario para terminaci&#243;n de los
andenes, para la salida de la Instituci&#243;n Cristo Rey y para todas las
obligaciones que tiene la Secretar&#237;a, y esta semana entrante tengo el
inventario, el c&#225;lculo y procedemos a construir lo necesario en el
proyecto.
Esas fotos, lo que hemos visto en la cancha, quiero que coloquemos las fotos
de la cancha porque estuve el pasado s&#225;bado, doctora Aura Marleny, usted
hace parte de una Comisi&#243;n Accidental de &#8216;las Barras Fieles&#8217; y aqu&#237; vemos el
&#8216;Cl&#225;sico por la Paz&#8217;, en este escenario. Escenario que estaba colmando de
gente, en &#233;l cual no sucedi&#243; nada y no vi un polic&#237;a. Vi las barras del Nacional y
del Medell&#237;n, no vi un polic&#237;a.
La misma gente manifestaba esa gran inquietud. No podemos, como
Administraci&#243;n Municipal pedir&#237;a que hubiera celeridad, que no se chutaran la
pelota, que no gener&#225;ramos expectativas a la comunidad que no podemos
cumplir. Ellos muy acuciosos hicieron propuestas s&#243;lidas para el uso, fruto y
disfrute de escenarios deportivos, de las instalaciones que necesitan para el
Centro de Integraci&#243;n Barrial o para las manifestaciones culturales, art&#237;sticas y
el desarrollo que necesita la Junta Administradora Local tambi&#233;n en los bajos
del Puente.
Obra que s&#237; se vio clara en los bajos del Puente en el sector de El Poblado. Hoy
tienen arrendado un parqueadero y le hacen otro fruto, usufructo a esta zona;
cuando en la zona de Guayabal est&#225; en total abandono. El tema, el cual vemos,
respecto a la ruta 140 de Cristo Rey, es algo que lo hubiera podido hacer hace
mucho rato. Hoy deber&#237;an de estar laborando, trabajando o ejecutando parte de
esas obras complementarias.
Miren, va un a&#241;o y all&#237; no ha pasado absolutamente nada. Soy consciente de
dos cosas. La Secretar&#237;a de Movilidad hoy no es ni la culpable porque
necesitamos obras viales, infraestructura vial. Entiendo que podremos poner
parqu&#237;metros, dise&#241;ar o hacer se&#241;alizaci&#243;n, cambiar de direcci&#243;n las v&#237;as; pero
el tema aqu&#237; es de infraestructura vial, como lo plante&#225;bamos tambi&#233;n en el d&#237;a
de ayer.
Obras de infraestructura vial que, pienso, debemos de revaluar. Ayer el concejal
&#193;lvaro M&#250;nera Builes mostraba el bloqueo que tiene hoy. No comparto con &#233;l
que desaparezca el Aeropuerto Olaya Herrera, comparto que est&#233; y siga. Pero
en materia de movilidad, esa panor&#225;mica y la distancia de todo el Aeropuerto no
generan movilidad a esta zona, hay que replantear el direccionamiento de las
v&#237;as y de la malla vial.
Se necesita redise&#241;ar, le pedir&#237;a al doctor Gallo, en materia de Planeaci&#243;n, que
con el Director de Planeaci&#243;n se dise&#241;ara esa movilidad. Cuando se plante&#243;, se
esboz&#243; que era una gran salida para la gran fortaleza que tiene El Poblado y
Bel&#233;n, que es la uni&#243;n entre las Cl&#237;nicas y el sector de la salud. &#191;Pero no s&#233; si
ese Puente s&#237; lo utilizar&#225; el sector de la salud? No tengo claro.
Porque lo que mostraba una de las compa&#241;eras con respecto a los tacos que
se forman llegando a la Avenida Guayabal, tambi&#233;n lo he vivido en horas de la
noche. Hay algo claro. Primero, doctor Gallo, el tema de pavimentaci&#243;n. Debe
ser un tema urgente. El tema de los senderos y los andenes, no esperar otro
a&#241;o, no esperar que lo coja la noche con el tema de la Ley de Garant&#237;as.
El a&#241;o inmediatamente anterior aprobamos unas vigencias futuras y una
adici&#243;n. Una, era para pagar unos predios y la otra, era l&#243;gicamente para
solucionar el problema de las obras complementarias. Entonces hay que
agilizar el contrato, el tipo de contrato y a eso, s&#237; quisi&#233;ramos que tuvi&#233;ramos
hoy un t&#233;rmino en tiempo definido.
Quiero leer, para tener en cuenta simplemente dos cosas y es que las obras y
los proyectos deben de tener una etapa pos. Para m&#237;, esa etapa no se ha
cumplido porque se inaugur&#243; un puente sin haberlo culminado. Eso debe tener
un seguimiento. El seguimiento est&#225; primero en, no s&#233; cu&#225;l dependencia lo
hizo, y no s&#233; si lo socializaron con al Veedur&#237;a, la Mesa de Trabajo o los
compa&#241;eros que hicieron parte del proceso. Pero aqu&#237; se necesita una
aplicaci&#243;n de listas de chequeo que dan cuenta del cumplimiento ambiental y
social generado por los impactos negativos. Estoy hablando de la etapa pos.
Los planes de abandono de la obra, hay que verificar con ellas el cumplimiento
de los compromisos adquiridos y realizar las respectivas actas de cierre o no s&#233;
qu&#233; papel tiene la Interventor&#237;a o qu&#233; hizo para entregar la obra. Hay una
aplicaci&#243;n de actas de vecindad. Al inicio de la obra se hacen actas de vecindad
y durante la obra, y el acta final, del cierre. En este aspecto, se hace necesario
que el componente social, con los profesionales de Infraestructura, levante un
documento, &#233;l que d&#233; cuenta del estado de las v&#237;as, las viviendas, los negocios
en las zonas aleda&#241;as a la obra, de producirse da&#241;os a terceros, el contratista
est&#225; en la obligaci&#243;n de reparar o cerrar el acta de vecindad.
Esto se hace con profesional t&#233;cnico social y due&#241;o o persona autorizada en el
sitio en &#233;l que se est&#233; levantando la informaci&#243;n. No creo que haya actas de
vecindad, dada tanta irregularidad. Actas de vecindad que al igual que ahora
mostr&#243; un compa&#241;ero, el tema del aporte por compensaci&#243;n de un parque
infantil. Aporte de compensaci&#243;n que para una obra de este tama&#241;o no es tan
representativa, un parque como lo vieron ahora de madera porque ni siquiera el
otro, porque el otro fue por Presupuesto Participativo.
Otra, la atenci&#243;n e informaci&#243;n a la comunidad. Si esta oficina, recuerden que
estoy hablando del pos, oper&#243; durante la construcci&#243;n, se debi&#243; recepcionar
para quejas y reclamos de la comunidad. A las cuales se le dio la atenci&#243;n
pronta, oportuna y se debi&#243; dejar en el registro.
El contratista debi&#243; documentar al contratante de todos los aspectos de la
interventor&#237;a y tambi&#233;n deber&#237;a de tener esta informaci&#243;n. Esto es la
sociabilidad de la trazabilidad entre la gesti&#243;n social desarrollada y sobre el
cierre de cada una de las obras y los compromisos adquiridos. Pregunto:
&#191;Existir&#237;a esa trazabilidad? Otra de las preguntas ser&#237;a: &#191;Consultar si en el
desarrollo de la obra, el Plan de Manejo Ambiental y Social cont&#243; con un
programa de implementaci&#243;n de medidas de manejo ambiental y social?
Si estas preguntas no se hubieran hecho si hubiera existido claridad con la
comunidad, porque tambi&#233;n en lo social hay que tener una gran aplicaci&#243;n. Esto
tiene un gran significado y es &#191;qu&#233; podr&#225; pasar con los pr&#243;ximos proyectos,
qu&#233; podr&#225; pasar con el Puente de la 93 y la 94?
&#191;Qu&#233; podr&#225; pasar con aquella comunidad que hoy est&#225; siendo vulnerada por
algunos derechos en la construcci&#243;n del Tranv&#237;a de Ayacucho? Ah&#237; vemos
c&#243;mo en materia de planeaci&#243;n, repito, hay mucho por hacer. Viene el Plan de
Ordenamiento Territorial y va a haber que ser muy acuciosos en el estudio de
este Plan. Obras que no pueden ser a corto plazo y la coordinaci&#243;n con las
diferentes &#225;reas de la Administraci&#243;n Municipal, la sinergia que deben de tener
todas.
Creer&#237;a, doctor David, que hay que correrle a ese gran compromiso, aunque
sea moral del da&#241;o que se est&#225; haciendo con la comunidad de Guayabal. Esa
unidad deportiva, esa cancha es como la centralidad del barrio. Ellos no tienen
m&#225;s escenarios que ese. El Parque Infantil no llena las expectativas para esta
poblaci&#243;n. Ten&#237;a m&#225;s, pero los compa&#241;eros adelantaron mucho de la
presentaci&#243;n, lo hacen y est&#225;n aqu&#237; es por el gran inter&#233;s de que se suplan
todas sus necesidades y en el pasar de los a&#241;os no se siga generando esta
incertidumbre.
Quisiera tocar otro tema de la incertidumbre de la se&#241;ora que ocupa una
vivienda, en la cual jur&#237;dicamente habr&#237;a que solucionar el problema, si es de la
EDU, de Isvimed, de la Secretar&#237;a que sea, pero que tambi&#233;n piensen que es
una persona que necesita solucionar su problema de vivienda. Jur&#237;dico o no,
requiere una mejor calidad de vida y se ha prestado para el desarrollo de esta
obra, pero ella necesita que le solucionen el problema.
El problema de las fachadas, que es deprimente. El problema de los locales
comerciales. Necesitamos generar que en los bajos exista esa poblaci&#243;n para
poder generar comercio y movilidad. La poblaci&#243;n de las JAC, el Centro de
Integraci&#243;n Barrial o porqu&#233; no, algunos programas de la Administraci&#243;n
Municipal haciendo parte y ocupando el espacio sino de eso se har&#237;a una total
ruina y seguir&#237;a o estar&#237;a encaminada a que fuera para que los habitantes de la
calle ocuparan este espacio y eso no se puede permitir. As&#237; como fueron
acuciosos en el sector de El Poblado, lo podremos ser en el sector de
Guayabal.
No queremos dejar pasar a la se&#241;ora, a la ruta de buses de Guayabal, a la
comunidad que ocupa la Instituci&#243;n Educativa, doctora Luz Elena, tanto por el
ingreso, porque soy consciente de que en la parte de atr&#225;s s&#237; pueden ingresar
veh&#237;culos a la Instituci&#243;n Educativa pero en la principal hay que reevaluar.
La rampa que hicieron para el ingreso de los discapacitados en la puerta
principal, se hizo por Presupuesto Participativo y no la hicieron por ese lado.
Eso es lo que tengo y no s&#233; si ser&#225; verdad o no, pero ese redise&#241;o y el &#225;rbol.
Mejor dicho, la puerta la hubieran podido correr y ah&#237; no hay ingreso, es una
puerta principal donde se le puede hacer el ingreso f&#225;cilmente.
No hay, le pedir&#237;a a la Secretar&#237;a de Educaci&#243;n que de la mano de la Secretar&#237;a
de Movilidad se&#241;alicemos ese sector. No se puede permitir el parqueo de
camiones, como usted lo mostr&#243; porque esa zona es una zona escolar,
entonces habr&#237;a que hacer una mayor se&#241;alizaci&#243;n, pedirle celeridad a la
pavimentaci&#243;n y a la iluminaci&#243;n, y que haya sinergia entre la Secretar&#237;as de
Despacho para eso. Esperamos que en un pr&#243;ximo debate, despu&#233;s de dejar
otras conclusiones, nosotros no tengamos esta gran afugia de seguir
reclam&#225;ndole a la Administraci&#243;n algo que ya debi&#243; de haberse concluido hace
mucho, pero mucho rato</speech><speech by="#josenicolasduqueossa" startTime="2013-06-20T00:00:00">Quisiera empezar por manifestar y expresar algo que me mantiene inquieto
con la comuna 15 y he tenido oportunidad de participar en diferentes
escenarios, en diferentes plenarias, desde la Administraci&#243;n anterior, que es un
reclamo generalizado, permanente de las diferentes organizaciones y fuerzas
vivas de la comunidad frente a la invisibilidad que tiene la Administraci&#243;n,
ll&#225;mese &#233;sta o la anteriores, con la comuna 15, a pesar de sus m&#250;ltiples
necesidades y requerimientos permanentes.
Por eso, doctor Bayer, me adher&#237; a este debate, bien tra&#237;do por usted de una
manera inicial y frente al cual nos sigue generando todav&#237;a muchas dudas e
inquietudes porque siempre en el lado de la Administraci&#243;n, cualquiera sea el
funcionario, no ustedes, otros que han pasado por all&#237;, de todas formas siempre
han dejado en las actas una serie de expresiones y manifestaciones que
pudieran generar un parte de tranquilidad, pero que pasa el tiempo, pasan los
d&#237;as, pasan los meses y el reclamo sigue siendo permanente y no ve uno
avances, que le permitan a uno concluir que hay un inter&#233;s por parte de la
Municipalidad y de la Administraci&#243;n. En segundo lugar, dados algunos
elementos m&#237;nimos que surgen a ra&#237;z, precisamente de lo que suscita todo el
Puente de la 4 Sur, le queda a uno un sinsabor frente a la planeaci&#243;n y la
discriminaci&#243;n frente a la comuna 14.
Un sinsabor que se demuestra y denota en las acciones de la Administraci&#243;n y
las ejecutorias. Usted acab&#243; de mostrar el video. Otros los aportaron la
comunidad, incluso ya como testigos de excepci&#243;n, ya hab&#237;amos hecho
presencia en la zona correspondiente, incluso para mirar algunas situaciones
que se ven&#237;an presentando. Esa discriminaci&#243;n no es l&#243;gica dentro de un
Gobierno y de una Administraci&#243;n P&#250;blica. Esa discriminaci&#243;n no tiene porqu&#233;
darse en situaciones tan sencillas y tan claras. &#191;Por qu&#233; ponemos una barrera
de ruido al lado de la Cl&#237;nica Las Vegas y no la ponemos al lado del sector de
Guayabal?
&#191;Porque nos brinca el Rector de Eafit, porque nos brinca la Junta Directiva de la
Cl&#237;nica con los diferentes contactos o porque hacemos un paisajismo que a la
final resulta siendo m&#225;s ben&#233;fico y beneficioso para el sector de la comuna 14
m&#225;s que para el sector de Guayabal? En donde, como manifestaron ellos y
muchos, no todos, por no repetir pero as&#237; lo piensan, fue la calle 2 Sur y el
sector en donde termina el Puente invisibilizado por parte de Planeaci&#243;n y de la
Administraci&#243;n Municipal frente a una problem&#225;tica, me parece ya muy grave,
por lo que comenta la ciudadan&#237;a, ya no hay tranquilidad, una movilidad
excesiva, un parqueo excesivo, no hay posibilidad de tr&#225;nsito en bicicletas, en
fin, peligro para los ni&#241;os.
Despu&#233;s de inaugurada la obra por el alcalde Alonso Salazar y en la
continuaci&#243;n de esta Administraci&#243;n, ya en a&#241;o y medio de recorrido, de todas
formas tambi&#233;n apenas vamos a decir que hay una posibilidad, tenemos que
conseguir la plata para mirar haber en donde vamos a hacer algunas cosas. Me
parece que no hemos sido justos, ni hemos guardado un equilibrio con la
comuna de Guayabal. Igualmente, me preocupa mucho que no tomemos
experiencias de lo que han sido otras obras p&#250;blicas al interior de la
Municipalidad.
El Metropl&#250;s nos ha tra&#237;do muchas dificultades. Indiscutiblemente el Sistema
Integrado de Transporte magn&#237;fico, bienvenido; pero en aquel entonces, cuando
eran sus inicios, acab&#243; con el comercio de la calle 30, los comerciantes de la
calle 30 se vieron totalmente afectados por una obra p&#250;blica que expropio el
Municipio, que oblig&#243; a la gente a un aguante, si contamos las demoras de un
proyecto que era para unos determinados a&#241;os y terminaron llevando m&#225;s de
cinco, seis a&#241;os aguantando un polvero, una falta de planeaci&#243;n precisamente.
Hoy suplimos algo con el Puente de la 4 Sur con unos m&#243;dulos; que al decir de
Espacio P&#250;blico, es entregado de todas maneras a infraestructura en el mes de
agosto; al decir de la comunidad y al decir de la propia respuesta de Espacio
P&#250;blico del vandalismo, a trav&#233;s precisamente de la falta de ciudadan&#237;a y falta
de disciplina social en nuestro medio, ya dejan mucho que desear.
Porque la Administraci&#243;n tiene que tener tambi&#233;n la claridad de no buscar
alternativas frente a unos comerciantes, de pronto, que se vieron afectados por
una obra p&#250;blica de cualquier manera, simplemente entreg&#225;ndoles unos
m&#243;dulos donde, a la final, no van a poder ni vender. Eso es lo que pasa aqu&#237;
con los centros comerciales, en donde le entregan a la gente unos m&#243;dulos al
interior, que los obliga a ellos a salirse para la calle porque adentro no venden
nada.
Entonces, seguimos cayendo digamos en una serie de impresiones, ya que la
experiencia nos deber&#237;a precisamente de servir para no cometer los mismos
errores. Cuando usted manifiesta, doctor Diego Gallo, hablamos por tel&#233;fono en
ese s&#225;bado de entonces, creo que fue del a&#241;o pasado o al principio de &#233;ste,
cuando sali&#243; el aviso en la prensa que se iban a hacer los estudios
correspondientes para saber si lo que se necesitaba era un deprimido o un
elevado frente al Puente de la 4 Sur en el desemboque hacia J&amp;C y la Avenida
respectiva.
Manifest&#233; mi disparidad de criterios y mi rechazo porque una obra de 250.000
millones de pesos, (si no m&#225;s, creo que va por el lado de los 300, si no me
equivoco) no puede estar supeditada a que el d&#237;a de ma&#241;ana, de todas
maneras, tenga que ser objeto de otras intervenciones para que cumpla su
eficacia y su funci&#243;n. Ah&#237; llamo la atenci&#243;n de los organismos de control y de la
Contralor&#237;a, espec&#237;ficamente dentro de una responsabilidad fiscal, fuera de las
disciplinarias que pueden atraer. Cada obra, de todas maneras tiene que tener
la capacidad, en un momento dado, de poder cumplir su cometido, entonces
que tal si llega la Administraci&#243;n Municipal An&#237;bal Gaviria y dice que esa obra
no es importante y que no se va a hacer sino que vamos a destinar el dinero
para otras cosas y entonces el problema seguir&#225; por siempre, cuando hay una
inversi&#243;n de dineros p&#250;blicos de semejante magnitud, la obra tiene que cumplir
unos cometidos claros y contundentes.
No podemos venir a hacer una justificaci&#243;n aunque ustedes, creo que tienen la
conciencia que a esa obra le qued&#243; faltando, y que falt&#243; la planeaci&#243;n y que en
&#250;ltima instancia no tuvo en cuenta unos complementos que se debieron tener.
Me acuerdo que los concejales dec&#237;an que se estaba haciendo una obra con
unos canales de circulaci&#243;n mayores a lo que va a permitir la desembocadura.
Pero siempre por parte de la Administraci&#243;n Municipal hay una raz&#243;n
justificatoria para determinados proyectos y las inquietudes quedan solo en
inquietudes en el acta pero que no se hicieron.
Me parece inaudito que nos tengamos que gastar ahora unos dineros en
estudios y dise&#241;os para mirar como darle soluci&#243;n al puente de la 4 Sur. Me
parece desde todo punto de vista de la planeaci&#243;n p&#250;blica un error garrafal que
tendremos que asumirlo, pero ojal&#225; los organismos de control puedan
establecer las responsabilidades porque es poco lo que pasa frente a los
errores que se cometen desde el punto de vista p&#250;blico.
Interpel&#243; el concejal Santiago Mart&#237;nez Mendoza:
Una vez m&#225;s voy a hablar de lo mismo. Cuando se hace una obra, no se debe
pensar solo en lo t&#233;cnico sino que esa obra ser&#225; usada por las personas, es
decir que en los alrededores de la obra hay un componente social. Tenemos
una experiencia en Santo Domingo Savio con la estaci&#243;n de Metrocable y el
desarrollo que se hizo para la gente, pero aqu&#237; hubo un atropello a la gente.
Estoy convencido que la tarea de la Personer&#237;a es a ojos de la ciudad y en este
momento hay un proceso disciplinario en camino porque se ejecutan obras, en
este caso, porque no hay la debida disponibilidad presupuestal y se acometi&#243;
para tratar de saldar el da&#241;o causado. Una y otra vez me tendr&#225;n que escuchar,
sino le ponemos el coraz&#243;n, como funcionarios, que no cumplimos una tarea
nada m&#225;s, es una relaci&#243;n social que tenemos con la gente, por eso no estoy
de acuerdo con el Gerente del Inder cuando responde: &#8216;No hay recursos&#8217;, yo s&#233;
que es una realidad.
Si hay un compromiso previo, con qu&#233; secretar&#237;as conseguimos y qu&#233;
hacemos. La Personer&#237;a investig&#243; sobre el puente de la 4 Sur, pero solo cotej&#243;
la licitaci&#243;n con lo que hizo el contratista y encontr&#243; que se hizo lo que dice la
licitaci&#243;n y entonces se tiene que archivar el proceso, y es l&#243;gico, porque en la
licitaci&#243;n no est&#225; contemplada la gente sino la obra, aunque m&#225;s tarde la gente
ser&#225; la que utilice la obra</speech><speech by="#josenicolasduqueossa" startTime="2013-06-20T00:00:00">Me parece reprochable que nos tengamos que gastar un dinero para efectos
de buscarle una salida al puente de la 4 Sur. El doctor Gallo expresa respecto al
centro de integraci&#243;n barrial que hay toda la disposici&#243;n y hay mesas donde se
ha sensibilizado con la comunidad, pero la segunda parte es abortar el proyecto
del centro de integraci&#243;n barrial.
Decir que la comunidad es la tiene que hacerse cargo del mantenimiento
cuando nosotros permanentemente con las JAC, con algunas organizaciones
vemos la dificultad que tienen, incluso, frente al pago de unos servicios
p&#250;blicos. Expresarles la obligatoriedad casi de si aceptan el mantenimiento es
lo que le permita la viabilidad a un centro de integraci&#243;n barrial, me parece que
no comulga con la realidad que viven nuestras comunidades, porque esas
comunidades manejaran recursos y tuvieran ingresos tenga la seguridad que mi
discurso no quedar&#237;a, pero cuando son comunidades que se encuentran
solicitando apoyo por parte de la Administraci&#243;n Municipal en sus diferentes
proyectos por las dificultades econ&#243;micas que tienen en un momento
determinado de acometerlos creo que esa no es la respuesta de la
Administraci&#243;n.
En los planes de desarrollo son muchas las obras que realizamos, son muchas
las bibliotecas y jardines infantiles que hemos hecho, son muchas las obras de
infraestructura con las que cuenta la ciudad, es m&#225;s, esta Administraci&#243;n
Municipal tiene proyectado hacer 20 Unidades de Vida Articulada (UVA) &#191;Ah&#237;
vamos a decir lo mismo frente al tema de mantenimiento? S&#233; que eso terminar&#225;
siendo un convenio que hace con una caja de compensaci&#243;n familiar o unos
terceros que encargaran del mantenimiento, pero en ese sentido si la
Administraci&#243;n Municipal se coloca en un grado inferior frente a las
posibilidades que pueda tener una comunidad, ayudarle a buscar alternativas
de soluci&#243;n frente a los mantenimientos.
No estoy diciendo que lo realice la Administraci&#243;n Municipal si ese es el
impedimento para que el centro de integraci&#243;n no se d&#233;, pero si de la mano de
la comunidad y con los elementos mayores que tiene la Administraci&#243;n
Municipal buscar personas dispuestas que el permita que el proyecto siga su
curso y no dejarlo simplemente a que si la comunidad no acepta el
mantenimiento entonces no ser&#225; objeto de centro barrial. Que se me haga
claridad respecto a los buses, usted dice que lo que se aprob&#243; fue un alistadero
y quiero saber cu&#225;l es la diferencia.
En cuanto a las c&#225;maras la ESU expresa que puso una c&#225;mara, como si eso
fuera suficiente, que adem&#225;s en un sector donde ya es conocido los actos de
bandalismo, estupefacientes y casos de inseguridad, tampoco nos podemos
salir diciendo que ya pusimos una c&#225;mara y hay que mirar donde lo pusieron
con la informaci&#243;n entregada por la comunidad. Doctor David, la cancha desde
que discutimos el Plan de Desarrollo, ojal&#225; la Administraci&#243;n Municipal le d&#233; la
salida por el tema de la infraestructura.
S&#233; de las limitaciones frente a la construcci&#243;n pero tengamos en cuenta que
vienen adiciones significativas por las decisiones tomadas en esta
Administraci&#243;n Municipal y el Concejo. Con el tema de Millicom lo que va a
sobrar es plata, puede que hoy no tengamos el dinero en caja pero hay un bill&#243;n
de Millicom y nos dijeron que era un cheque para que la Administraci&#243;n
Municipal diga en que se lo va a gastar, y no hablamos solo de la cancha
sint&#233;tica de Cristo Rey, sino de las canchas sint&#233;ticas a nivel municipal y una
cantidad de necesidades que pueden verse suplida con ese dinero sin contar
los 170.000 millones de pesos que EPM le entrega al Municipio de Medell&#237;n por
concepto de Empresas Varias.
Ojal&#225; todos esos dineros no se vayan a quedar en el Cintur&#243;n Verde porque
una cantidad de necesidad desde hace rato que la Administraci&#243;n Municipal
puede acometer. El caso de do&#241;a Margarita, porque esto no se trata solo de
obras, es un tema humano, lo t&#233;cnico debe ir de la mano del tema humano.
Es la &#250;nica casa que est&#225; involucrada con una situaci&#243;n dif&#237;cil. La Personer&#237;a y
el EDU han ido y creo que las cosas son de voluntad pol&#237;tica, por eso muchas
respuestas negativas lo dejan a uno pensativo. Met&#225;monos en los zapatos de
do&#241;a Margarita y su familia, creo que es una situaci&#243;n inhumana que en el
Municipio no se tiene porqu&#233; vivir y m&#225;xime cuando ha sido producto de unas
obras desarrollada a trav&#233;s de la Administraci&#243;n Municipal por decisiones que
son consecuencia de algo y debe haber un acompa&#241;amiento que si bien ha
existe lo que necesita es soluciones concretas, limitadas en el tiempo, que ojal&#225;
en la pr&#243;xima plenaria venga Margarita y pueda contar la soluci&#243;n que le dio la
Administraci&#243;n Municipal.
El coraz&#243;n es fundamental y determinante en estos actos y busquemos una
salida que pueda solucionar la problem&#225;tica de una familia que nos debe
conmover a todos</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-06-20T00:00:00">Este es el cuarto debate y ahora de me dec&#237;a Daniel: &#8216;&#191;Concejal, entonces
qu&#233;? Le respond&#237; que ten&#237;a los debates anteriores y el de hoy y era el mismo.
Doctor Diego, esto no es un problema suyo sino de la anterior administraci&#243;n,
nos quedaron mal todo lo que quisieron. Por eso solicito que nos digan la
verdad si habr&#225; o no centro integral y bajo qu&#233; condiciones. Eso est&#225; en las 10
actas de la comisi&#243;n accidental e igual lo del compromiso de ese centro integral,
porque no aguanta llegar a un quinto debate.
Usted me acaba de entregar la siguiente carta sobre el tema de la cancha
sint&#233;tica y con la venia de la Presidencia solicito que el doctor Diego Gallo le d&#233;
lectura</speech><speech by="#josediegogalloriano" startTime="2013-06-20T00:00:00">La carta es del 18 de junio de 2013, la firm&#243; yo y se la dirijo al Alcalde.
Asunto: Solicitud de competencia excepcional para el mantenimiento,
construcci&#243;n y adecuaci&#243;n de escenarios deportivos.
Respetado doctor An&#237;bal Gaviria:
La Secretar&#237;a de Infraestructura F&#237;sica en desarrollo de sus
diferentes proyectos escucha solicitudes de la comunidad tendiente
al mejoramiento de espacios p&#250;blicos que directamente no ser&#225;n
impactados por una obra, pero que forman parte del entorno y que en
algunos casos se encuentran a cargo de otros entes de la
municipalidad, que podr&#237;an ser intervenidos de manera integral y
paralela a la ejecuci&#243;n de la obra como una actividad
complementaria de cada uno de los contratos.
Tal es el caso de los escenarios deportivos administrados por el
Instituto de Deporte y Recreaci&#243;n (Inder) que requieren el
mantenimiento, la construcci&#243;n y adecuaci&#243;n en los que la
comunidad solicita que a manera de compensaci&#243;n por el impacto de
las obras p&#250;blicas se renueve.
Me refiero ah&#237; a la cancha sint&#233;tica de Guayabal.
Por lo anterior, amablemente le pido se delegue de manera
excepcional al titular del despacho de la Secretar&#237;a de Infraestructura
F&#237;sica la competencia para realizar el mantenimiento de la
construcci&#243;n y adecuaci&#243;n de los diferentes escenarios deportivos de
la ciudad cuando estos resulten impactados por una obra p&#250;blica.
Esta situaci&#243;n ya fue puesta en conocimiento del gerente del Instituto
de Deporte y Recreaci&#243;n (Inder), el doctor David Mora G&#243;mez, quien
no present&#243; ninguna objeci&#243;n ante el planteamiento de solicitarle
competencia excepcional a usted para intervenir los escenarios
deportivos.
La Secretar&#237;a de Infraestructura F&#237;sica estar&#225; presta a atender todas
las inquietudes que surja al respecto.
La idea de esta carta es que el Alcalde me d&#233; facultades porque yo no puedo
construir escenarios deportivos sino el Inder pero como ellos no tienen plata y
yo si podr&#237;a sacar plata y tendr&#237;a dos caminos, uno, es traslad&#225;rselo, pero de
aqu&#237; a que le llegue la plata nos coge la ley de garant&#237;as, o el otro camino, es
que me faculten y construir&#237;a la cancha sint&#233;tica de Guayabal</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-06-20T00:00:00">El Concejo debe enviar r&#233;plica de esta carta firmada por los 21 concejales
haciendo la solicitud que se haga la cancha sint&#233;tica por la Secretar&#237;a de
Infraestructura F&#237;sica para que no sea solo una solicitud de la Secretar&#237;a de
Infraestructura sino Tambi&#233;n del Concejo en pleno.
Le pido un favor al doctor David, porque veo unos planos que ha entregado el
Inder, que realmente no es nada de lo que significa una cancha y por tanto el
doctor David se debe comprometer con nosotros hoy de hacer los dise&#241;os esta
misma semana, y si est&#225;n, que se los entregue a Infraestructura para que
arranquen con la cancha sint&#233;tica y sea una realidad hoy. Usted habla de unas
adecuaciones al lado de Guayabal y quiero saber cu&#225;nto arrancan; este mismo
a&#241;o arrancan
Tema de m&#243;dulos. M&#243;dulos no pueden quedar ah&#237; porque a quien le van a
vender entonces queda comprometida la Secretar&#237;a de Espacio de reubicar
esos m&#243;dulos en una parte apropiada donde la gente pueda vender y ganarse
la vida y si es factible que nos digan cuando se har&#237;a esto para no seguirle
dando vueltas a este debate.
Pregunto cu&#225;ntos &#225;rboles tumbaron all&#225;, creo que 943 y sembraron unos
&#8216;espaderos&#8217; que muchos se murieron porque el tema es el mantenimiento de los
&#225;rboles.
Doctor Jos&#233; Diego, si por favor nos entrega un estudio del tema de los &#225;rboles,
si tumbaron 943 m&#237;nimo ten&#237;an que sembrar 3 m&#225;s, se comprometieron en
5.000 y tengo aqu&#237; inclusive lo que dijeron. Hagamos el estudio del impacto.
Digamos de esos 5.000 &#225;rboles donde ser&#225;n sembrados y se ponen de acuerdo
con la JAC, JAL y l&#237;deres. Me dicen por aqu&#237; que faltan 2.700 &#225;rboles, entonces
que nos digan donde van a sembrar esos 2.700.
El tema de do&#241;a Margarita, esa se&#241;ora lleva tres a&#241;os hablando lo mismo en las
comisiones accidentes y en los debates en plenaria, y pregunto cu&#225;ndo se le va
a dar soluci&#243;n, con qui&#233;n hay que hablar para solucionar el tema de Margarita
que hoy est&#225; tirada en la calle y que quede en el acta de hoy eso definido.
En el an&#225;lisis se dicen que 8.900 veh&#237;culos iban a pasar por ese sector y en la
actualidad circulan 4.900 veh&#237;culos y es porque no hicieron las obras
complementarias hacia el otro lado y eso quiere decir que hay detrimento.
Dicen que en horas pico se genera un caos de movilidad cuando va de
Guayabal hacia el Poblado. Pero la pregunta es cuando hacemos el mismo
an&#225;lisis los veh&#237;culos que pasan de El Poblado a Guayabal en horas pico creo
que cada dos minutos pasa un veh&#237;culo.
Pregunto &#191;c&#243;mo hicieron estos estudios? Si la circulaci&#243;n es menor a un 40%
de lo previsto como se explica los trancones en los costados occidente-oriente.
Como mejorar&#225; la movilidad si ya se construy&#243; el puente, y quiero que me
contesten esa pregunta y que la Secretar&#237;a de Movilidad me responda porque
no acepto que nos gastemos 230.000 millones de pesos y con todos los
impactos negativos que gener&#243; esto, y es que estoy tomando las preguntas del
debate anterior. Repito, como mejorar&#225; la movilidad si ya se construy&#243; el puente
y seguimos lo mismo.
Cuando se le resolver&#225; el problema urban&#237;stico -ambiental a la comunidad del
sector, esto en tema de los &#225;rboles. Quedaron de colocar unas barreras ah&#237;
porque los estudiantes se quejan y algunos est&#225;n sufriendo de los o&#237;dos, me lo
dijo el rector ayer. El &#193;rea Metropolitana tiene que contarme al respecto y lo
har&#233; por escrito porque uno les escribe y se hacen los bobos. Le dice uno a la
Contralor&#237;a que investigue y a los dos a&#241;os aparecen con un cuento y a los tres
meses archivan lo que hayan encontrado.
Uno le dice al Personero que defienda ese derecho de primer orden, el que el
estudiante o el ciudadano que est&#233; ah&#237; goce de buen ambiente y creo que no
han hecho nada. En comisi&#243;n accidental le dijimos a la Personer&#237;a que hiciera
los an&#225;lisis y no han hecho nada. Cuando podr&#225;n los estudiantes de la
instituci&#243;n educativa Cristo Rey ingresar de forma segura a su colegio a
estudiar sin problemas de malos olores, que tambi&#233;n los tenemos, no han
contestado nada.
Doctor Diego, usted dio en el clavo con esto y el Concejo le va a ayudar
notific&#225;ndole al Alcalde pegado de este oficio para que usted pueda proceder.
El tema del centro integral debe tener soluci&#243;n y el tema de movilidad, doctora
Teresa, tambi&#233;n nos debe aclarar al respecto, porque ese no es un pecado de
ustedes, el que si es de ustedes es el puente de la 93 y 94 y espero no se repita
lo del puente de la 4 Sur.
Que este ejemplo, que estoy seguro, es un detrimento patrimonial en muchos
aspectos y de muchos miles de millones de pesos no se repita en el puente de
la Madre Laura en la 93. Que hoy se le d&#233; respuesta a esto y se acaben estos
malditos debates que no llegan a nada</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-20T00:00:00">Voy a hacer una peque&#241;a observaci&#243;n. En primer lugar, estoy de acuerdo con
los reclamos que hace la comunidad de Guayabal, soy de la Administraci&#243;n y
acompa&#241;&#233; a An&#237;bal Gaviria y har&#233; los esfuerzos como concejal cercano al
Alcalde para que a Guayabal no solo se le cumpla sino que se le invierta acorde
con las necesidades que tiene, no solo por cuenta del puente de la 4 Sur, sino
toda la comuna de Guayabal.
Lo segundo, a modo de pedagog&#237;a, porque a veces creemos que PP es otra
plata, pero aclaro que esa plata tambi&#233;n es del Municipio de Medell&#237;n porque
todos los recursos son aprobados por el Concejo de Medell&#237;n.
Guayabal, por muchas caracter&#237;sticas, por ser una zona industrial,
ambientalmente necesita y con esto env&#237;o un mensaje a Medio Ambiente,
obligatoriamente no solo cumplir con la mitigaci&#243;n que hab&#237;a que hacer y los
compromisos que se adquirieron por el tema de la 4 Sur, que hay que cumplir
en materia de medio ambiente sino que la Secretar&#237;a de Medio Ambiente debe
ir mas all&#225; en la comuna de Guayabal.
El tema de la contaminaci&#243;n del aire que se acumula por los vientos, como el
tema de la contaminaci&#243;n por las mismas industrias y empresas que hoy est&#225;n
en Guayabal hace que el Municipio de Medell&#237;n tenga que invertir para mitigar
el puente de la 4 Sur y es que en materia de medio ambiente se debe ser m&#225;s
agresivo, no talando &#225;rboles sino tratando de mitigar el impacto negativo en
materia ambiental que hay en la comuna 15.
Infraestructura tampoco debe decirle a la comunidad que ma&#241;ana empezar&#225; la
cancha porque en lo p&#250;blico todo tiene su tiempo, pero lo que si necesitamos es
la decisi&#243;n que entre el Inder e Infraestructura se pongan de acuerdo para que
la cancha se haga sint&#233;tica como lo est&#225; reclamando el sector que ha sido
impactado negativamente por la obra del puente de la 4 Sur.
El programa del Municipio de Medell&#237;n que tiene que ver con el
embellecimiento, con el acuerdo &#8216;Medell&#237;n, un jard&#237;n para la vida&#8217; con el recurso
de jardines Infraestructura debe empezar tambi&#233;n a hacer embellecimiento en
esa parte que est&#225; pidiendo la comunidad de Guayabal y de los presupuestos
aprobados para el a&#241;o 2013 se podr&#237;a empezar a trabajar.
Doctor Diosa, lleve el mensaje a Medio Ambiente porque hay que trabajar m&#225;s
duro en la comuna 15 por el impacto negativo de la industria y la empresa que
contamina tambi&#233;n ah&#237; y m&#225;s las obra del puente 4 Sur. Muchas empresas
pagan por contaminar pero deber&#237;an tener un plan para que no tengan que
pagar por contaminar, el pago que se hace por contaminaci&#243;n no compensa
jam&#225;s la cantidad de enfermedades que hay en la comuna 15.
Lo que pagan las empresas no justifica para que el Estado en materia de
autoridad ambiental no le exija a las empresas las inversiones que tengan que
hacer cueste lo que cueste para que no sigan impactando con olores, con
gases, vapores a los habitantes de la comuna 15 porque esto agrava las crisis
asm&#225;ticas y genera alergias respiratorias y enfermedades dermatol&#243;gicas y
estoy pretendiendo ir un poco m&#225;s all&#225; del problema que se gener&#243; por la
construcci&#243;n del puente de la 4 Sur.
En Guayabal por tener tanto tr&#225;fico vehicular debe haber medidas
excepcionales, por tanto la se&#241;alizaci&#243;n, por decir algo, no puede hacer cada
dos a&#241;os como se har&#237;a en un barrio donde no hay tanto flujo vehicular. All&#237; se
tiene que estar haciendo porque la se&#241;alizaci&#243;n se borra muy r&#225;pido.
Movilidad debe desplazar a esa zona guardas de tr&#225;nsito que garanticen el
cumplimiento de autoridad en materia de parqueo en la comuna de Guayabal.
En el presupuesto se aprob&#243; recursos para mejorar andenes, aprovechen ese
tema para mejorar no solo los cercanos al puente sino que se adentre hacia la
comuna que requiere inversi&#243;n del municipio. Los concejales aprobamos los
presupuestos para que lleguen a las comunidades que es donde tienen que
llegar. En materia educativa la infraestructura de esa comuna necesitan mejorar
y la solicitud es que a esas instituciones educativas tambi&#233;n les lleguen las
tabletas del Ministerio, que tengo entendido son cinco por cada sede, y tambi&#233;n
la renovaci&#243;n de los equipos de sistemas que hab&#237;a montado Luis P&#233;rez se
debe estar reponiendo en todas la ciudad.
En Medell&#237;n la instituci&#243;n educativa que todav&#237;a tenga como sala de inform&#225;tica
la que mont&#243; Luis P&#233;rez en el 2003 est&#225; obsoleta, no es adecuada para la
ense&#241;anza y el llamado es revisar las instituciones educativas de la comuna 15
para que hagamos ese plan de entrega r&#225;pida de las salas de inform&#225;tica que el
Alcalde se comprometi&#243; a modernizar porque en las instituciones educativas
vamos a renovar cerca de 11.000 equipos de c&#243;mputo nuevos.
Los l&#237;deres de la comunidad fueron expl&#237;citos y aportaron los elementos
necesarios para que a Administraci&#243;n intervenga, por lo tanto lo que hacemos
como Concejo es respaldar las solicitudes, reclamos y rega&#241;os que la
comunidad hizo este d&#237;a, los aceptamos y los volvemos propios como
concejales de la ciudad. Decirle a la comunidad que cuenten con nosotros para
que en el entendido que con la Administraci&#243;n nos tenemos que sentar
busquemos los recursos para que les cumplan a ustedes no solo en las obras
de mitigaci&#243;n del puente de la 4 Sur sino para que la comuna 15 de Guayabal
tenga una inversi&#243;n acorde con la problem&#225;tica de la comuna</speech><speech by="#josediegogalloriano" startTime="2013-06-20T00:00:00">Mis palabras, que no son obras complementarias del puente de la 4 Sur se
refieren a que no lo son dentro del contrato de construcci&#243;n del puente, no
tengo duda alguna que hay muchas necesidades y estamos comprometidos
para resolverlos. Desde el 2008 se hizo un contrato que ten&#237;a unos elementos y
se liquid&#243; y jur&#237;dicamente ya de ese contrato no puedo sacar nada. Ese
contrato no lo celebr&#233; pero cuando llegu&#233; me toc&#243; liquidarlo.
Quiero dejar esa claridad para que no se interprete cuando digo que no son
obras complementarias, no estoy diciendo que no son necesarias, porque
ustedes las necesitan, lo que quiero decir es que no son parte del contrato
porque este ya est&#225; terminado. Hubiera sido m&#225;s f&#225;cil y aprovecho para
empezar a responder las preguntas si desde el principio queda contemplado en
el contrato porque como no va a ser m&#225;s f&#225;cil para m&#237; como secretario
simplemente terminar de ejecutar las obras que hoy por hoy tengo que volver a
sacar un nuevo contrato para pavimentar.
Como lo dijo el concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez en este a&#241;o vamos a
pavimentar, vamos a hacer los andenes, lo de las fachadas tambi&#233;n se har&#225; y
est&#225; en proceso de contrataci&#243;n y va para licitaci&#243;n p&#250;blica. Explicarle a la
comunidad que el t&#233;rmino que son obras complementarias es que no est&#225;
dentro del contrato del paquete del puente.
Lo ideal es que todo ese pavimento, todo lo de las fachadas, la casa de la
se&#241;ora, todos los problemas sonoros que ustedes est&#225;n percibiendo en la zona
de contaminaci&#243;n, hubieran quedado incluidos dentro del paquete pero no
quedaron incluidos. En ning&#250;n momento los quiero irrespetar, ni quiero ser
grosero, pero tengo que ser sincero y decir que puedo o no hacer.
El concejal Carlos Bayer ha dado visiones claras, y le digo que tengo toda la
mejor voluntad y despu&#233;s de todo este per&#237;odo se ve uno truncado es por lo
siguiente, por ejemplo, he hablado con el Gerente del Inder que me dice que
quiere hacer la cancha pero que no tiene plata, le dije que yo ten&#237;a la plata y se
la entregaba para que &#233;l la hiciera y nos pusimos a hacer cuentas del tiempo y
mientras que yo se la entrego llega la ley de garant&#237;as y no hacemos nada.
Por eso la alternativa tan buena de Jes&#250;s An&#237;bal Echeverri y se la agradezco
porque nos va a ayudar mucho. Hay cosas que no dependen de la Secretar&#237;a
de la Infraestructura, entonces perm&#237;tanme llamar estas obras suplementarias
porque son suplemento del contrato anterior o complemento al contrato anterior
y darle una respuesta concreta sobre la pregunta de la barrera viva.
En el contrato que fue proyectado, ped&#237; las fotos y pregunt&#233; porque no le
hab&#237;an subido un muro a ese colegio y el doctor H&#233;ctor y el doctor Jos&#233;
respondieron que Planeaci&#243;n no hab&#237;a permitido subir el muro. Entonces dije
que se hab&#237;a podido poner una barrera ac&#250;stica como se puso en El Poblado y
me dijeron que en el contrato tampoco hab&#237;a quedado.
Pregunt&#233; que se pod&#237;a hacer y respondieron que poner una barrera vegetal,
entonces autoric&#233; que se hiciera. No tengo problema en subir un muro donde
est&#225;n esos &#8216;eugenios&#8217; pero Planeaci&#243;n dice que arquitect&#243;nicamente debe ser
as&#237; para que haya visibilidad.
Si ustedes desean y dejo en consideraci&#243;n a ustedes y a la comunidad, solo es
que Planeaci&#243;n me autorice y mando los trabajadores y les subo el muro y listo,
porque mi sueldo me lo paga la ciudad con sus impuestos y la orden que me dio
el Alcalde es ayudar. Entonces si Planeaci&#243;n me autoriza yo procedo y la otra
alternativa es revisar bien el n&#250;mero de &#8216;eugenios&#8217; que se plant&#243; y ver si
realmente eso es efectivo porque si no es nos vamos por la primera soluci&#243;n,
porque tengo la disposici&#243;n que le debemos soluci&#243;n definitiva a eso.
Alguien de la comunidad dijo que hab&#237;an plantados unos &#225;rboles y es verdad y
estamos dispuestos si hay que sembrar m&#225;s &#225;rboles en hacerlo. Concejal
Bayer, si consulta con Planeaci&#243;n y ellos autoriza, subimos el muro o hacemos
lo que sea necesario porque estamos dispuestos.
Andenes y pavimento. Se hizo el inventario y algunos concejales dijeron que yo
hab&#237;a dicho que la semana entrante mandaba a recoger eso, en diciembre se
mand&#243; a recoger escombros que estaban en el sitio de la Avenida y
adicionalmente se hizo el inventario, ya lo tenemos, inclusive se los puedo
mostrar, lo que pasa es que el a&#241;o pasado entre diciembre y enero hicimos la
intervenci&#243;n del and&#233;n al frente del colegio, pero con los trabajadores oficiales,
con nuestra gente, estamos esperando que salga el contrato y ya con el
contrato nuevo, que sale antes de terminar este a&#241;o y que empezamos
ejecuci&#243;n este a&#241;o vamos a hacer esos otros andenes, los que est&#225;n dentro de
lo presupuestado.
Este a&#241;o se pavimenta con un pavimento especial que disminuye el ruido.
Estamos comprometidos, s&#233; que esto queda grabado y este a&#241;o estamos
pavimentando y mejorando esa zona de la calle 2 Sur. Las actas de vecindad
ya fueron cerradas, al doctor H&#233;ctor G&#243;mez, le pido el favor que se le presente
al concejal Bayer y al concejal Jos&#233; Nicol&#225;s Duque para darles informe de las
actas de vecindad, es importante que los concejales conozcan que qued&#243;
totalmente cerrado.
El concejal Duque pregunta cu&#225;l es la diferencia entre un alistadero y un
despacho. El alistadero corresponde en una hab&#237;a donde se pueden parquear
hasta cinco buses m&#225;xime para ser despachados. Un despachadero incluye el
parqueo de los buses o la permanencia de m&#225;s de cinco buses all&#237;.
Ser&#237;a la autoridad Movilidad quien puede dar la definici&#243;n m&#225;s detallada pero
cuando se construy&#243; el puente se encontraba una especie de terminal de buses
all&#237;. En la medida que el puente se desarroll&#243; hubo un compromiso de la
Administraci&#243;n. Revis&#233; unas actas de a&#241;o anteriores en las cuales el municipio
se comprometi&#243; en alistaderos, cuando se habla de alistaderos es cinco buses
m&#225;ximo. Distinto al despachadero donde se podr&#237;a guardar los carros.
Si la Presidencia la autoriza, que la doctora complemente la respuesta para
quedar tranquilos, porque un error fue tanto compromiso de palabra. Eso no
debe volver a suceder. En el puente de la Madre Laura no puede pasar lo del
puente de la 4 Sur. Los compromisos deben quedar por escrito</speech><speech by="#elidamunoz" startTime="2013-06-20T00:00:00">Alistadero es aqu&#233;l sitio donde se brilla, limpia y lavan los carros.
Despacho es aquel sitio donde simplemente van a estar y van a salir para ser
utilizados. Se aprob&#243; fue el despachadero para hasta cinco veh&#237;culos o se
organizara un lotecito que hab&#237;a al lado.
El objetivo de ello es darles ese espacio porque la empresa hac&#237;a m&#225;s de 40
a&#241;os ten&#237;a un parqueadero o lugar donde ellos manten&#237;an sus veh&#237;culos y
hac&#237;an todas esas labores. En com&#250;n acuerdo se utiliz&#243; fue para el despacho
de cinco veh&#237;culos</speech><speech by="#josediegogalloriano" startTime="2013-06-20T00:00:00">El concejal Duque pregunta porqu&#233; en el lado de El Poblado se puso barrera
ac&#250;stica y en Guayabal barrera vegetal. La respuesta es que en el contrato que
se hizo no lo incluyeron. En cuanto al tema del muro quedo pendiente, igual que
con el concejal Bayer, me encanta construir por mi carrera y si lo permiten
subimos el muro, pero estoy atento a la definici&#243;n de Planeaci&#243;n.
El concejal Santy dice que estamos recogiendo todo esto para que no vuelva a
suceder. Concejal, esa es la frase diaria cuando tenemos los comit&#233;s del
puente de la Madre Laura. No nos puede pasar lo mismo, porque una
comunidad tan golpeada, porque que son 3.000 millones al lado de 250.000
millones, no siquiera el 1.5% y en eso tienen la raz&#243;n, pero al no quedar en el
contrato no lo puedo hacer. Esa cancha si hubiera quedado ese tipo de obras
eso ya se hubiera hecho.
Varios concejales preguntaron cu&#225;nto vale lo que vamos a intervenir este a&#241;o
en Guayabal. De 4.800 a 6.000 millones, esa es la inversi&#243;n que vamos a hacer
este a&#241;o. El concejal Jes&#250;s An&#237;bal Echeverri hace una gran intervenci&#243;n bien
definida pero pregunta si o no van a construir el centro de intervenci&#243;n barrial.
Concejal, con certeza le digo que no tengo problema de construirlo, pero la
Secretar&#237;a de Participaci&#243;n Ciudadana me dijo que no lo construyera hasta que
ellos lleguen a un acuerdo con la comunidad. La construcci&#243;n no es problema
porque est&#225; presupuestada, tengo la plata, los dise&#241;os, vale 600 millones y
aunque parece absurdo, la Secretar&#237;a de Participaci&#243;n dice que tiene que
ponerse de acuerdo con la comunidad si se encargan del centro, porque de lo
contrario no permiten que se haga. Creo que se puede conversar y llegar a un
acuerdo.
La pregunta de los m&#243;dulos los responde la Secretar&#237;a de Gobierno y quisiera
poder hacer m&#243;dulos, canchas, pero solo puedo construir lo que mis funciones
me lo permiten y Gobierno ahora les dar&#225; esas respuestas. A las preguntas de
se&#241;alizaci&#243;n de El Poblado que fue muy buena, as&#237; nos la van a poner en
Guayabal.
La repuesta es que s&#237;. Con este contrato que vamos a sacar vamos a poner
se&#241;alizaci&#243;n y le pido a Movilidad que nos d&#233; la mano para mejorar la
se&#241;alizaci&#243;n en ese lado. Daniel Guerrero, sobre la integraci&#243;n barrial quedo
atento al visto bueno de la Secretar&#237;a de Participaci&#243;n Ciudadana por el tema
de mantenimiento.
El concejal Nicol&#225;s dice que no siempre se encargan los privados o los p&#250;blicos
de un mantenimiento, por ejemplo, una caja de compensaci&#243;n. Lo que dijo el
concejal fue inteligente, si una busca una alianza con una caja de
compensaci&#243;n; Participaci&#243;n Ciudadana dice: &#8216;Infraestructura, no me vaya a
construir eso que no tengo con qu&#233; mantenerlo&#8217;. Entonces se podr&#237;a hacer un
convenio que una de las cajas de compensaci&#243;n o una de las empresas
alrededor de la zona del puente se interese en la contraprestaci&#243;n de alguna
cosa, por ejemplo, publicidad o algo que pueda ofrecer, y podr&#237;a ser la soluci&#243;n
para la Secretar&#237;a de Participaci&#243;n.
Yo no los estoy defiendo a Participaci&#243;n, pero quiero explicarles que un
municipio tiene que ser responsable porque no puede dedicarse a construir y no
tener con qu&#233; mantener, me pasa a m&#237; con las v&#237;as, nosotros le metemos m&#225;s
de 40.000 millones de pesos anuales tapando huecos de la ciudad y el d&#237;a que
no tengamos con qu&#233; tapar huecos y s&#237; hagamos nuevas v&#237;as nos estamos
equivocando, tenemos que mantener un equilibrio. Entonces es comprender a
la Secretar&#237;a de Participaci&#243;n Ciudadana y buscarle una soluci&#243;n intermedia o
que el Secretario cambie de opini&#243;n y procedemos.
Diego Alejandro dice: &#8216;seg&#250;n el contrato, ya se hizo lo de las complementarias&#8217;.
Si, Diego Alejandro, no me malinterprete, s&#233; que ustedes tienen muchas
necesidades, el convenio o contrato ya lo liquidamos, vamos a hacer este
nuevo contrato, va en camino y vamos a buscar con otras secretar&#237;as, por
ejemplo Educaci&#243;n se me arrim&#243; y me dijo que esa puerta se ten&#237;a que sacar
adelante. Pero cuando digo que no hace parte del contrato, es porque el
contrato est&#225; cerrado, pero no quiere decir que las soluciones est&#233;n listas.
Rub&#233;n Vanegas: &#8216;voluntad pol&#237;tica, cancha sint&#233;tica&#8217;. Rub&#233;n, estoy seguro que
con lo que dijeron los concejales y con esa carta que le van a mandar al
Alcalde, con quien ya he conversado el tema, el Alcalde tiene la mejor voluntad,
si me dan las facultades procedo en la construcci&#243;n de la cancha sint&#233;tica</speech><speech by="#davidmoragomez" startTime="2013-06-20T00:00:00">La primera respuesta es para el Santy que dice que no se puede seguir dando
respuesta que &#8216;no hay plata&#8217;. Santy, con todo el respeto que me merece como
concejal, siempre he sido frentero y prefiero responder que &#8216;no tengo el recurso&#8217;
y voy a hacer la gesti&#243;n, que comprometerme y crear falsas expectativas.
Esa es la raz&#243;n por la cual, tanto verbal, como por escrito, varias veces desde
mi despacho hemos respondido que queremos hacer el proyecto y responderle
a la comunidad pero que no contamos con los recursos. La diferencia es que no
nos quedamos ah&#237;, seguimos gestionando y asistiendo a las comisiones que se
hicieron de esta y en conversaciones con el doctor Gallo nos unimos la
Secretar&#237;a de Infraestructura y el Inder para buscar soluci&#243;n y hoy estamos
dando una soluci&#243;n que ya es esta solicitud al Alcalde para poder construir la
cancha sint&#233;tica de Cristo Rey.
Con respecto a la pregunta del concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez y a lo
que dec&#237;a de los dise&#241;os, decirle que esos son los dise&#241;os porque son la
transformaci&#243;n de una cancha que hoy est&#225; en arenilla a una sint&#233;tica. No es la
construcci&#243;n de una nueva cancha, entonces la transformaci&#243;n simplemente
requiere el hacer unos an&#225;lisis t&#233;cnicos para poderla transformar de arenilla a
sint&#233;tica.
Los estudios est&#225;n hechos y a disposici&#243;n de la Secretar&#237;a de Infraestructura
para que los utilice y se pueda hacer realidad la cancha. Se tiene el
conocimiento de manera verbal pero no de un documento de este compromiso
de compensaci&#243;n que existe con la comunidad por el puente. Nosotros lo
asumimos sin tener ning&#250;n documento en ese sentido, pero lo asumimos
porque creemos que es viable y que con la Administraci&#243;n podemos cumplirle a
la comunidad ese sue&#241;o.
No somos de o&#237;dos sordos sino que estamos asumiendo la responsabilidad y
estamos trabajando con Infraestructura para hacerlo realidad</speech><speech by="#carlosalbertobayercano" startTime="2013-06-20T00:00:00">Veo que nadie le dio respuesta a do&#241;a Margarita y sabemos que es un
problema jur&#237;dico, pero ser&#237;a bueno que quedara en el acta, dado que en lo
social es algo que tenemos que ponernos la mano en el coraz&#243;n, porque si
fuese de alg&#250;n familiar o pariente nuestro, la intriga ser&#237;a mayor, y se trata de
una labor social que debe emprender la Administraci&#243;n, ser&#237;a bueno que
quedara en el acta para que nos respondan por escrito la soluci&#243;n a esta
problem&#225;tica.
Como gran conclusi&#243;n es la voluntad de la Administraci&#243;n Municipal para
realizar las acciones pertinentes para incluir en el presupuesto lo necesario para
aquellas complementarias.
Como concejales estamos apoyando para la consecuci&#243;n de estos recursos.
La primera conclusi&#243;n es que se replantee el oficio a Planeaci&#243;n para que se
eval&#250;e la barrera natural, porque puede existir otro tipo de barrera puede ser en
vidrio u otro material pero no es consecuente que el problema del ruido lo
solucione los &#8216;eugenios&#8217; porque esa planta no es una barrera antirruido para la
poblaci&#243;n que all&#237; ejerce sus actividades acad&#233;micas.
Lo otro es que se entregue un informe al Concejo cu&#225;l es la obra completa en el
puente de la 4 Sur con obras complementarias y si eso cobija la parte de
infraestructura, de movilidad, que tiene El Poblado y la que tendr&#225; esa v&#237;a de la
principal de Guayabal. Hab&#237;a hablado el doctor Gallo sobre el cumplimiento de
las actas de vecindad y quisiera de la interventor&#237;a un informe de la trazabilidad
de la gesti&#243;n social desarrollada y si se desarroll&#243; el cierre de cada compromiso
adquiridos con la comunidad.
Que se me entregue por escrito qu&#233; tipo de gesti&#243;n se podr&#237;a adelantar con
mayor celeridad para elaborar un convenio o contrato interadministrativo para la
ejecuci&#243;n de la obra de la cancha sint&#233;tica. Esas son las cinco conclusiones
que dejo en la mesa con el agradecimiento a los concejales por aportarle a la
comunidad de Guayabal</speech><speech by="#josenicolasduqueossa" startTime="2013-06-20T00:00:00">Expresar dentro de las conclusiones lo que mencion&#243; el concejal Jes&#250;s An&#237;bal
Echeverri Jim&#233;nez con base en la carta que enviaremos los concejales dirigida
al Alcalde para coadyuvar esa solicitud para que por intermedio de
Infraestructura se pueda dar fluidez y no se dilate la cancha.
Doctor Diego, estamos ad portas de la construcci&#243;n del puente de la 93 en
Castilla y que no nos veamos a las situaciones que nos arroj&#243; el puente de la 4
Sur y tenemos que aprender de las experiencias y evitar previamente que ese
puente no genere dificultades sociales. Agradezco a la comunidad su presencia.
Ojal&#225; lo plasmado hoy, los contratos para las obras en la calle 2 Sur y lo que la
Administraci&#243;n mencion&#243; hoy pueda verse materializado</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-20T00:00:00">Conclusiones.
La primera, respaldar las conclusiones del doctor Carlos Alberto Bayer Cano.
La segunda, respaldar los reclamos que de manera clara hizo la comunidad en
sus intervenciones frente a la Administraci&#243;n Municipal, que el doctor Diego
lleve ese mensaje.
La tercera conclusi&#243;n es un mensaje para el Secretario de Participaci&#243;n
Ciudadana, no aceptamos como bancada Liberal que se condicione a la
comunidad de un equipamiento que va a hacer el Municipio de Medell&#237;n firmar
acuerdos de mantenimiento de las plantas de los equipamientos como
condici&#243;n para que se construya.
No aceptamos ese condicionante, para que le digan a Juan Correa, como no
aceptar&#237;amos a la Secretar&#237;a de Educaci&#243;n el d&#237;a de ma&#241;ana el que diga que
hace un colegio si la comunidad lo mantiene o al Inder que diga que hace una
cancha si la comunidad es la que lo mantiene.
Las conclusiones de Carlos Alberto Bayer Cano y Jos&#233; Nicol&#225;s Duque Ossa las
avalamos como bancada Liberal, adem&#225;s de respaldar las inquietudes de la
comunidad y lo que plantearon en sus intervenciones Jes&#250;s An&#237;bal Echeverri
Jim&#233;nez y el Santy</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-06-20T00:00:00">Como aqu&#237; tenemos dos representantes de Espacio P&#250;blico, porque ni vino
ese Se&#241;or y como es tan malo ni hace falta, Gabriel Gonz&#225;lez, tampoco le
vamos a solicitar que venga, ojal&#225; no venga m&#225;s al Concejo, porque es maluco
uno ver personas que no hacen nada por la ciudad, que lo &#250;nico que hace es
deteriorar la ciudad, como hace ese se&#241;or con el espacio p&#250;blico.
Pero quiero que quede en el acta que esos 10 m&#243;dulos que pensaban entregar
a los que tienen derecho a ellos, cu&#225;l es el tiempo entonces de Espacio P&#250;blico
para reubicarlos y para eso solicit&#233; se les d&#233; el uso de la palabra para que
quede en el acta y el compromiso se d&#233;, porque los m&#243;dulos los va a reubicar el
doctor Diego.
Lo segundo, como est&#225; la comisi&#243;n accidental activa y comparto tambi&#233;n en
nombre de la bancada de la U, que nos reunamos con el doctor Juan Correa, el
doctor Diego Gallo, y que de una vez definamos que el mantenimiento y lo que
se requiere para este centro integral lo haga directamente Participaci&#243;n
Ciudadana y usted proceda a construir el centro integral.
Entonces quedar&#237;a pendiente que hagamos la reuni&#243;n de comisi&#243;n accidental y
con la mesa de trabajo y finiquitar el tema que mantenimiento y todo lo que se
requiera en ese centro integral lo haga Participaci&#243;n Ciudadana como lo hace
con tantas. Me uno a la r&#233;plica del doctor Fabio Humberto Rivera porque es
inaudito que le tengan que decir a la comunidad que si hacen los
mantenimientos se les puede construir, porque entonces no vamos a poder
construir nada m&#225;s en esta ciudad. Voy a citar a esa comisi&#243;n accidental pero
con la presencia de los secretarios</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-20T00:00:00">A manera de conclusi&#243;n le quiero decir al doctor David Mora que nunca he
prendido que la Administraci&#243;n Municipal incline los o&#237;dos a las razones m&#237;as.
Insisto, la Administraci&#243;n Municipal en los debates no le puede responder a
toda la comunidad tan escuetamente &#8216;no hay recursos&#8217;. S&#233; que usted se
incomod&#243;, y la gesti&#243;n se termin&#243; haciendo aqu&#237; en el debate, porque si la
gesti&#243;n no la hace en el debate, usted nos responde en la trivialidad con la que
usted responde. Es que usted lleva a&#241;o y medio en el Inder, pero la alianza
AMA est&#225; gobernando desde el gobierno pasado y hace tres a&#241;os est&#225; este
problema.
Me parece que la gente debe ser frentera como usted, pero si usted antes de
este debate se re&#250;ne con la Administraci&#243;n y le dice que la gente le est&#225;
reclamando hace tiempo, y propone que eso se ceda a Infraestructura. Aqu&#237;,
usted, responde: &#8216;Con Infraestructura adelantamos conversiones para sacar
adelante la obra&#8217;, porque esto es un problema de gesti&#243;n por el Municipio de
Medell&#237;n, pero es una realidad del Alcalde.
Puede estar seguro que la comunidad de Guayabal no va a decir que esto lo
hice yo, ni que lo hizo el Partido de la U o el Partido Liberal, esta cancha
sint&#233;tica la hace el Inder y as&#237; se reconocer&#225;. Sus respuestas fueron
equivocadas en este caso, por eso dije, no siempre, usted debe responder &#8216;no
tengo recursos&#8217;. Nosotros sabemos que usted no tiene recursos, los concejales
hacemos gestiones para que ustedes tengan recursos, hemos ido a Hacienda,
&#211;scar Hoyos y yo, por recursos para el Inder, cr&#233;ame que sus respuestas no
fueron acordes con la grandeza que puede tener la inteligencia suya</speech><speech by="#elidamunoz" startTime="2013-06-20T00:00:00">Con el requerimiento de la reubicaci&#243;n de los 20 m&#243;dulos nos vamos a poner
en la tarea con Planeaci&#243;n y la comunidad para buscar los espacios y hacer la
reubicaci&#243;n de estos.
Empiezo el lunes la tarea con Planeaci&#243;n y espero que sea en un t&#233;rmino de 15
y 20 d&#237;as</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/ricardosalgadopinzon" id="ricardosalgadopinzon" showAs="Ricardo Salgado Pinz&#243;n" /><TLCPerson href="/ontology/person/127.0.0.1/josediegogalloriano" id="josediegogalloriano" showAs="Jos&#233; Diego Gallo Ria&#241;o" /><TLCPerson href="/ontology/person/127.0.0.1/davidmoragomez" id="davidmoragomez" showAs="David Mora G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/anamilenajoyacamacho" id="anamilenajoyacamacho" showAs="Ana Milena Joya Camacho" /><TLCPerson href="/ontology/person/127.0.0.1/teresamargaritasalinas" id="teresamargaritasalinas" showAs="Teresa Margarita Salinas" /><TLCPerson href="/ontology/person/127.0.0.1/omarhoyosagudelo" id="omarhoyosagudelo" showAs="Omar Hoyos Agudelo" /><TLCPerson href="/ontology/person/127.0.0.1/luzelenagavirialopez" id="luzelenagavirialopez" showAs="Luz Elena Gaviria L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/elidamunoz" id="elidamunoz" showAs="Elida&#10;Mu&#241;oz" /><TLCPerson href="/ontology/person/127.0.0.1/luzamparocardonagalindo" id="luzamparocardonagalindo" showAs="Luz&#10;Amparo Cardona Galindo" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeolmedocampillo" id="jorgeolmedocampillo" showAs="Jorge Olmedo Campillo" /><TLCPerson href="/ontology/person/127.0.0.1/danielguerrerorojo" id="danielguerrerorojo" showAs="Daniel Guerrero Rojo" /><TLCPerson href="/ontology/person/127.0.0.1/diegoalejandrocardonagomez" id="diegoalejandrocardonagomez" showAs="Diego Alejandro Cardona G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/ruberjaviervanegassanchez" id="ruberjaviervanegassanchez" showAs="Ruber Javier Vanegas&#10;S&#225;nchez" /><TLCPerson href="/ontology/person/127.0.0.1/doraluzciro" id="doraluzciro" showAs="Dora Luz Ciro" /><TLCPerson href="/ontology/person/127.0.0.1/luiscortez" id="luiscortez" showAs="Luis Cort&#233;z" /><TLCPerson href="/ontology/person/127.0.0.1/paulaandreagonzalez" id="paulaandreagonzalez" showAs="Paula Andrea Gonz&#225;lez" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22136.pdf" /></preface></debate></akomaNtoso>