<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 273
</heading><speech by="#fabiohumbertoriverarivera" startTime="2013-06-19T00:00:00">Manifestar primero que el debate de hoy es igual que todos los debates, muy
importante.
Segundo, habla primero la Administraci&#243;n, con un m&#225;ximo de 50 minutos para
que las tres bancadas, Liberal, la U y Cambio Radical, tengan el espacio
suficiente dentro de la programaci&#243;n con Telemedell&#237;n. Luego, si la
Administraci&#243;n queda con algo por decir, lo diga despu&#233;s de la intervenci&#243;n de
todas las bancadas y los dem&#225;s concejales.
Segundo, pedir&#237;a a los concejales Juan Felipe, Bernardo Alejandro y oigo
tambi&#233;n que Luis Bernardo quiere ser candidato a la Alcald&#237;a, que le pongan
mucha atenci&#243;n, porque de aqu&#237; puede salir parte de la propuesta del pr&#243;ximo
Alcalde en materia de infraestructura, dura para la movilidad en la ciudad. Hoy
no es un debate a si la 65 ya la ampliaron o no, si no, desde la planeaci&#243;n del
municipio, del Metro, de Metropl&#250;s, del &#193;rea Metropolitana, qu&#233; se requiere en
Medell&#237;n en materia de infraestructura para los problemas de movilidad.
Como lo ha dicho Juan Felipe, cuando toca el tema de seguridad, no queremos
decir que la cultura vial no sea importante, que el respeto a las normas de
tr&#225;nsito es importante, claro que lo son; que la accidentalidad hay que trabajarla
y estudiarla, claro. Pero hoy va m&#225;s all&#225;, es en qu&#233; sitios de la ciudad se
requieren intercambios viales; en qu&#233; sitios se requieren elevados, en qu&#233; sitios
deprimidos.
Es atrevernos a so&#241;ar qu&#233; requiere la ciudad en materia de infraestructura vial.
Bogot&#225; acaba de ponernos un ejemplo y es que ha autorizado tres billones de
pesos para resolver los problemas de infraestructura. No para hacer talleres con
refrigerios sobre c&#243;mo pasar la cebra. Ese no es el debate de hoy. Quien lo
es que necesitamos m&#225;s guardas de
es que necesitamos m&#225;s guardas de
tr&#225;nsito&#8221;, le respetamos ese discurso. Pero hoy los citamos e invitamos para
mirar en materia de infraestructura dura, ampliaci&#243;n de v&#237;as, puentes,
intercambios, broches, para tratar de que cada dos cuadras no tengamos que
estar frenando en un sem&#225;foro.
Para entender que hay que habilitar m&#225;s espacio p&#250;blico y respeto al peat&#243;n,
pero que esta ciudad ya tiene una realidad que no puede seguir haciendo
populismo diciendo que para qu&#233; m&#225;s v&#237;as cuando ya tiene 1&#180;100.000, 1
&#180;200.000 veh&#237;culos entre motos, carros particulares y transporte p&#250;blico.
L&#243;gico, que es muy importante el tema del transporte p&#250;blico integrado. Decir
que no es importante el Metro integrado a Metropl&#250;s y este a las cuencas 3 y 6
y luego otras cuencas, claro que s&#237;.
Pero lo de hoy, al menos de la bancada citante, es qu&#233; se requiere en materia
de infraestructura dura, porque hasta ahora siempre hemos puesto a competir
la infraestructura con refrigerios, con tablados populares. Que se necesita
mucha cultura, entonces seguimos diciendo, alcalde tras alcalde, Luis P&#233;rez lo
dijo, Fajardo lo dijo, Alonso lo dijo, An&#237;bal lo dice, queremos que el pr&#243;ximo
alcalde con todos los insumos anteriores y nadie ha dicho que ninguno ha
hecho; Luis P&#233;rez inici&#243; la doble calzada de Las Palmas e inici&#243; un cable;
Fajardo y Alonso hicieron m&#225;s cables, otras v&#237;as; An&#237;bal tiene puentes, etc.
Pero es un plan integral en materia de infraestructura lo que queremos que hoy
presente la Administraci&#243;n, para que este Concejo o el pr&#243;ximo, este alcalde o
el pr&#243;ximo, nos atrevamos a hacer un pacto por lo fundamental en materia de
infraestructura dura. Cuando estuve en Nueva York, en la Secretar&#237;a de
Infraestructura precisamente, peguntaba c&#243;mo se desarrollaba all&#225; y me
Hacemos un endeudamiento a 30 a&#241;os con la banca mundial, con
Hacemos un endeudamiento a 30 a&#241;os con la banca mundial, con
intereses muy bajitos y con eso nos desarrollamos 30 a&#241;os antes de que pasen
los problemas</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-19T00:00:00">A todos les reitero que este servidor hubiese preferido que en la construcci&#243;n
de la ciudad, en los &#250;ltimos 15 a&#241;os, se hubiese mirado m&#225;s edificar al hombre.
No soy enemigo de la infraestructura y mucho menos en el ahora que hace
falta. Y no digo que hace falta porque se me ocurre sino porque aqu&#237; tuvimos a
Federico Restrepo Posada diciendo lo que se necesitaba en el gobierno de
Fajardo en infraestructura. Despu&#233;s tuvimos al doctor Mauricio Valencia,
hablando tambi&#233;n de la necesidad en infraestructura. Y tanto que proyectamos
las obras de El Poblado con los cuestionamientos del doctor Bernardo Alejandro
Guerra, de Fabio Humberto Rivera, de Oscar Hoyos, de Jes&#250;s An&#237;bal Echeverri,
entre otros, incluy&#233;ndome.
Y al final, hasta el tema de la valorizaci&#243;n tuvo un curso diferente. Es decir, el
Concejo no es ni ha sido ajeno en los gobiernos, desde Luis P&#233;rez Guti&#233;rrez
para ac&#225;, como tampoco fue ajeno Juan G&#243;mez, lo que pasa es que las
necesidades eran distintas. El parque automotor no llegaba a 120 mil veh&#237;culos
y hoy en d&#237;a estamos por encima del mill&#243;n. En esta introducci&#243;n s&#237; quiero
conocer el pensamiento de la Secretar&#237;a de Infraestructura, primero desde el
punto de vista filos&#243;fico, aunque parezca una cosa descabellada, del parque
del r&#237;o, porque ser&#225; eje de conectividad con Autopistas de la Prosperidad.
Y tambi&#233;n quiero escuchar al doctor Jes&#250;s Aristiz&#225;bal, sobre el mismo tema,
sobre el parque del r&#237;o; es que me demoro en decir el nombre porque lo hemos
cambiado, era parque vial del r&#237;o y ahora es parque del r&#237;o o parque lineal. Es
que he escuchado tantos nombres. La obra que se va a hacer para tr&#225;nsito y
transporte, aprovechando el r&#237;o Medell&#237;n. Es sustantivo escuchar primero el
planteamiento de concepci&#243;n y despu&#233;s el tema de desarrollo.
Y lo otro que la ciudad necesita, es que las obras que hoy est&#225;n, no solamente
la 4 Sur, necesitan con urgencia las obras complementarias. Hay otras
estructuras viales que se han hecho, que necesitan complementariedades y
tampoco se les ha tenido en cuenta. No voy a sacar ahora cu&#225;les son, pero s&#237;
en el desarrollo del debate, siempre y cuando la Administraci&#243;n Municipal, en
cabeza del doctor Gallo, quien es el Secretario de Infraestructura nos las d&#233; a
conocer y en qu&#233; tiempo se van a hacer.
Me ci&#241;o al debate, por eso lo acompa&#241;&#233; en la construcci&#243;n de la propuesta,
doctor Fabio Humberto Rivera y por eso una pregunta adicionada. Lo que s&#237;
pido respetuosamente, es que como tenemos derecho a 30 minutos, por parte
de este servidor inicialmente, quiero compartir con el concejal de mi Partido, el
concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-06-19T00:00:00">Este es un debate muy importante porque toca generalidades muy profundas
de la movilidad en la ciudad de Medell&#237;n. Y nos va a ayudar mucho con el de
ma&#241;ana que es de la 4 Sur, pero no vayan a repetir toda la cantidad de fallas
que hicieron, con el puente de la 93. Esta es la hora que no han podido todav&#237;a
solucionar el problema de la 4 Sur. Y no lo vayan a cometer en el r&#237;o.
El llamado que hago ac&#225; es que de la cantidad de obras que ustedes, durante
esta Administraci&#243;n, que adem&#225;s van muy lentos, demasiado lentos, nos den
hoy cronograma, nos digan cu&#225;ndo y c&#243;mo; si lo que se va a hacer va a cumplir
con lo estipulado desde el punto de vista presupuestal o vamos a traer unas
adiciones por 30, 40 mil millones.
Lo que hoy quisiera que de este debate saliera, es que lo que se diga hoy sea
un argumento para ma&#241;ana. El tema de movilidad, m&#225;s de 124 ancianos que
han sido sacrificados en las v&#237;as. Y que me demuestre el &#193;rea Metropolitana
que es autoridad del transporte, con hechos, cosa que no creo. Es de t&#237;tulo de
que el &#193;rea Metropolitana es autoridad en movilidad, ahora les voy a demostrar
que aqu&#237; manda es el Metro, como ustedes quieran entenderlo.
Y ojal&#225; el se&#241;or Personero nos traiga una buena informaci&#243;n, de la cantidad de
personas que han ca&#237;do muertas. Le pido el favor, ya que no le gusta
acompa&#241;ar a los concejales cuando hay reuniones importantes, urgentes y
extras en la ciudad, al menos cumpla con eso de darnos un buen informe hoy
en este tema de movilidad</speech><speech by="#roberbohorquezalvarez" startTime="2013-06-19T00:00:00">Traemos una informaci&#243;n importante para el municipio, que sea qui&#233;n sea el
Alcalde, en dos a&#241;os y medio tienen que entrar a tomar decisiones
contundentes frente al tema de la infraestructura. Se calcula en unos diez
billones de pesos el atraso, para poder poner a Medell&#237;n al nivel de algunas
ciudades del mundo. Ese atraso, por m&#225;s de 30 a&#241;os, algunas propuestas que
traemos y enfocamos el debate con tres elementos fundamentales que
estaremos presentando para que la Administraci&#243;n los tenga en cuenta</speech><speech by="#jesusarturoaristizabalguevara" startTime="2013-06-19T00:00:00">Con el mejor &#225;nimo de servir a la ciudad, no pude renunciar a la invitaci&#243;n que
en forma muy generosa me expres&#243; el se&#241;or Alcalde de la ciudad, para que lo
acompa&#241;ara en este nuevo reto y este rol de los procesos y actividades
fundamentales que tiene esta Vicealcald&#237;a.
Es un acto de generosidad, de confianza y amistad del se&#241;or Alcalde hacia m&#237;.
Yo ya cre&#237;a culminada la jornada del servicio de lo p&#250;blico, acabo de salir de
Empresas P&#250;blicas de Medell&#237;n, despu&#233;s de estar all&#237; casi 16 a&#241;os adelantando
coordinaci&#243;n
importantes
proyectos
infraestructura.
Fundamentalmente, los que tienen que ver con los proyectos de construcci&#243;n
de los activos de generaci&#243;n de energ&#237;a, hasta el punto de haber logrado dejar
a EPM en el primer lugar del sector de generaci&#243;n del pa&#237;s.
Tuve la oportunidad de asistir a este honorable Concejo en varias ocasiones
como funcionario de EPM, para presentar el avance y seguimiento de muchos
de los temas fundamentales e important&#237;simos que desarrolla nuestra joya de la
corona, EPM, como la empresa m&#225;s preciada de servicios p&#250;blicos domiciliarios
de Colombia. Con todo el entusiasmo voy a tratar igualmente de coordinar,
coadyuvar y liderar los temas que tienen los secretarios y los gerentes de
institutos descentralizados cobijados por esta Vicealcald&#237;a y espero la
colaboraci&#243;n, las luces y acompa&#241;amiento de todos y cada uno de los
concejales.
Para ustedes no es de desconocimiento las muchas falencias y dificultades que
tiene la ciudad de Medell&#237;n. Es una ciudad como cualquier otra que est&#225; en v&#237;a
de desarrollo, con problemas de pobreza, de inequidad, desempleo,
inseguridad. Pero creo que existe una conjunci&#243;n de esfuerzos y voluntades en
todos los funcionarios de la Administraci&#243;n Municipal y en coadyuvancia con
esta honorable corporaci&#243;n, de inteligencias, de experiencias, de talento, para
poder en cierta forma afrontar esas dificultades y lograr llevar una mejor calidad
de vida y poderle entregar a nuestros hijos y a los hijos de nuestros hijos, una
ciudad con muchos m&#225;s beneficios de los que nosotros tuvimos oportunidad de
recibir.
He sido pol&#237;tico y as&#237; lo he manifestado en forma p&#250;blica y creo que la pol&#237;tica
es el ejercicio m&#225;s noble que tiene el ser humano, siempre y cuando se ejerza
en beneficio de la comunidad y de los m&#225;s necesitados. Y con esa filosof&#237;a y
ese esp&#237;ritu, voy a abordar las responsabilidades propias de este nuevo rol de
vicealcalde, para hacer, como se los dec&#237;a en una primera reuni&#243;n a los
secretarios y gerentes de institutos descentralizados, correspondientes a esta
Vicealcald&#237;a, de un director de orquesta, en donde brillen cada uno de los
m&#250;sicos y podamos a ellos extraerles lo mejor de sus capacidades.
Y ese director de orquesta, que no se siente porque tiene la batuta de su
producci&#243;n individual, pueda en forma arm&#243;nica y colectiva, producir una obra
de m&#250;sica magistral. Aqu&#237; ser&#237;a producir una gesta de trabajo y de resultados
sociales en beneficio de la gente y por eso creo que si hay un compromiso de
rigor t&#233;cnico y colectivo, podemos ofrecerle y ayuda mucho a superar parte de
las grandes necesidades que tiene nuestra poblaci&#243;n en la ciudad de Medell&#237;n.
Tenemos que aprovechar las sinergias, las econom&#237;as de escala, la
coordinaci&#243;n transversal entre esta Vicealcald&#237;a y las otras y secretar&#237;as de
apoyo, que fueron por ustedes se&#241;ores concejales, definidas en la
modernizaci&#243;n del Municipio de Medell&#237;n, hace poco por esta honorable
corporaci&#243;n. Quiero ponerme a su disposici&#243;n, todav&#237;a no me he posesionado,
espero hacerlo al final de esta semana o el pr&#243;ximo lunes, pero quise venir a
aprender y a recibir una informaci&#243;n.
Porque me parece que es una oportunidad de oro que me da la posibilidad de
tener el mejor empalme, no solo por parte del doctor Javier Ignacio, a quien en
forma p&#250;blica le reconozco toda su generosidad y amabilidad para hacer un
empalme tranquilo, fluido y con toda la informaci&#243;n sino tambi&#233;n en la
compa&#241;&#237;a de los honorables concejales, que s&#233; que no los alienta sino el mejor
deseo de acertar y ayudar a mejorar esta ciudad. Voy a tomar decisiones
objetivas, no las voy a tomar con toda seguridad sin ninguna pretensi&#243;n de
&#225;nimo pol&#237;tico, ya que no tengo ninguna aspiraci&#243;n futura. La &#250;nica aspiraci&#243;n
personal de Jes&#250;s Aristiz&#225;bal, es despu&#233;s de esta nueva responsabilidad, irse a
descansar con su familia, sus hijos y sus nietos, para poder terminar el ciclo de
la vida en una forma satisfactoria y poder decir como ciudadano que cumpl&#237; en
aportarle un granito de arena, a que ojal&#225; todos pudi&#233;ramos estar un poco
mejor.
A todos ustedes much&#237;simas gracias y cuenten en forma invariable e
incondicional con mi concurso, cuenten con mi colaboraci&#243;n, la que asumo con
todo el compromiso, la transparencia y el rigor con el que durante 40 a&#241;os he
asumido responsabilidades p&#250;blicas de diferente &#237;ndole</speech><speech by="#javierignaciohurtadohurtado" startTime="2013-06-19T00:00:00">El debate es qu&#233; es lo que vamos a hacer con la movilidad de esta ciudad y
pasa por dos frentes: por fortalecimiento del transporte masivo de la ciudad y
por infraestructura. Vamos a hablar del sistema de transporte de la ciudad. Esta
es la forma como nos movilizamos, es el &#250;ltimo estudio:
Metropl&#250;s:
Comenz&#243; en diciembre de 2011 y este es el mapa:
En el momento estamos movilizando 42.000 pasajeros.
En estos d&#237;as estamos iniciando el tramo que es por la Frontera, que se va a
demorar 14 meses y para octubre vamos a tener los dise&#241;os de la parte que
nos corresponde desde la Frontera hasta conectarse con Guayabal.
Arrancamos en abril la avenida Oriental en forma de pretroncal, sin carril
exclusivo. Hoy en d&#237;a se est&#225;n movilizando nueve mil personas en esa l&#237;nea.
El d&#233;ficit de Metropl&#250;s era once mil millones, pero de este, cinco, seis mil
millones fueron arranques preoperacionales, cinco mil fueron del primer a&#241;o y a
mayo de este a&#241;o estamos en $306 millones y el &#250;ltimo mes ya tuvimos una
posici&#243;n positiva en los ingresos. Esperamos que en octubre tengamos los
dise&#241;os de la avenida Oriental y nos vamos a gastar 18 meses; tambi&#233;n
esperamos que a octubre tengamos los dise&#241;os de la parte que nos falta de la
U&#8221; corta que va a conectar la Frontera con la estaci&#243;n Guayabal.
U&#8221; larga, que es conectar Envigado con San
U&#8221; larga, que es conectar Envigado con San
Diego. Tenemos que llevar al Conpes una adici&#243;n de recursos, porque nos
U&#8221; corta y definir con el gobierno c&#243;mo
U&#8221; corta y definir con el gobierno c&#243;mo
U&#8221; larga.
U&#8221; larga.
Tranv&#237;a de Ayacucho:
Tiene una inversi&#243;n de $600 mil millones, esperamos aumentar la movilidad en
100 mil personas, para el primer trimestre de 2015. El a&#241;o pasado se
adjudicaron los vagones, 43 millones de euros. Ya se adjudic&#243; la obra, $170 mil
millones e inici&#243; el mes antepasado las obras, ya estamos construyendo. Al
finalizar este mes vamos a estar en Ayacucho haciendo obras.
Transporte p&#250;blico TPM:
Una y tal vez de los m&#225;s importantes sue&#241;os que hemos tenido en movilidad, es
c&#243;mo los buses de la ciudad se van a articular al sistema masivo. En agosto del
a&#241;o pasado adjudicamos por concesi&#243;n a dos empresas que se ganaron la
licitaci&#243;n por 15 a&#241;os. La cuenca 6, que es toda la zona nororiental, donde est&#225;
Aranjuez y la cuenca 3 donde principalmente est&#225; Bel&#233;n.
Tenemos nueve cuencas, seis dentro de la ciudad y debemos avanzar a que en
noviembre, diciembre, estemos adjudicando la cuenca 8, San Javier; la cuenca
2 que es Castilla, la cuenca 4 y queremos llegar a tener todos los buses
articulados al sistema masivo. En octubre empiezan a llegar 243 buses, todos a
gas y ah&#237; va a empezar la chatarrizaci&#243;n. Uno de los grandes retos es que
dejemos esta ciudad con todos los buses articulados al sistema de transporte.
Cintur&#243;n verde:
Es una forma sencilla c&#243;mo vamos hacer para llevar desarrollo a nuestras
comunas, para que los barrios que vemos les llegue el desarrollo, lo traigo
atrev&#225;monos a so&#241;ar&#8221; hay un tema que hemos venido
atrev&#225;monos a so&#241;ar&#8221; hay un tema que hemos venido
ventilando y es el monorriel. El cintur&#243;n verde va a tener varios sistemas de
movilidad, uno de bicicleta, pero tambi&#233;n uno de monorriel.
Uno dir&#237;a que el Metro puede estar moviendo 30 mil personas/hora; el
Metrocable 2.500 personas/hora y en un sistema como el del monorriel, que es
un sistema Metro m&#225;s ligero, podr&#237;amos estar moviendo, de acuerdo al n&#250;mero
de vagones, 6.500 personas; hay monorrieles como en Brasil que mueven
hasta 50.000 personas en Sao Paulo. La idea es que en estas zonas de las
comunas podamos tener un monorriel. Cuando un cami&#243;n de la basura de
Emvarias va a subir a La Honda o a La Cruz tienen que desviar el transporte 40
minutos con unos radios para que el cami&#243;n pueda hacer el recorrido.
La movilidad en esa zona es muy escasa y pensamos que con una
estructuraci&#243;n de un modelo financiero que estamos haciendo para el monorriel,
podemos mejorar las condiciones de movilidad de estas zonas.
Aqu&#237; hay unos planos y datos del monorriel:
Parque vial del r&#237;o:
Lo que proponemos es el r&#237;o como un eje articulador de la ciudad de Medell&#237;n,
pero tiene un componente de movilidad muy importante. Esperamos que para
marzo del a&#241;o entrante haya una propuesta de dise&#241;o del r&#237;o, que incluya
sistemas de movilidad. Son m&#225;s de 26 kil&#243;metros que se deben intervenir, no
solo en generaci&#243;n de espacios para la ciudadan&#237;a sino en sistemas de
movilidad, con carriles soterrados en algunas partes.
En infraestructura vial:
Venimos adelantando obras muy importantes para la movilidad. Entre las m&#225;s
relevantes est&#225; el puente de La Madre Laura. Estamos en prepliegos de la obra,
$200 mil millones. M&#225;s all&#225; de un puente, lo que queremos es que sea un
proceso de renovaci&#243;n urbana que les mejore las condiciones de vida tambi&#233;n a
los ciudadanos. Estamos considerando c&#243;mo hacemos un centro de acopio
para las tres o cuatro empresas que tienen de reciclaje. Esta es una obra de 24
meses, estamos en el proceso de compra de predios y de darle soluci&#243;n a cada
una de las personas que se van a ver intervenidas en esta zona.
Tambi&#233;n est&#225;n las obras de valorizaci&#243;n de El Poblado, son 24, ya hicimos
cuatro, son diez que haremos este a&#241;o. Ya tenemos tres en pliegos y de aqu&#237; a
octubre vamos a tener las otras 7. Ah&#237; empezamos a ver tres grandes
intercambios que son en Los Balsos, El Tesoro y la 10. Ya est&#225;n los predios
comprados, est&#225;n en dise&#241;os, se pidieron vigencias futuras para la aplicaci&#243;n
desde el Fonval y estas obras van a entrar a complementar el sistema de
movilidad.
La apuesta por la movilidad de la ciudad cubre dos frentes. Uno es el
fortalecimiento al transporte masivo y en eso la ciudad viene avanzando
significativamente. La pr&#243;xima obra grande de infraestructura y movilidad en
transporte masivo, m&#225;s all&#225; del monorriel, del parque vial, es el tranv&#237;a de la 80,
el Metro ya lo tiene dise&#241;ado, as&#237; como tambi&#233;n la L&#237;nea C, as&#237; como est&#225; en
dise&#241;os el cable de El Picacho.
Pero como son con recursos del gobierno nacional, nosotros como ciudad
tenemos que definir cu&#225;les son las prioridades que tenemos que irle
presentando. Y lo que hemos venido trabajando es la posibilidad de que el
gobierno nacional, el pr&#243;ximo proyecto que nos apalanque es el tranv&#237;a de la
80, obra que est&#225; entre 1.8 y 2 billones de pesos y esperamos que esa obra
articulada con todo el TPM, sea el complemento ideal para que el transporte
masivo llegue al mill&#243;n y medio de pasajeros</speech><speech by="#josediegogalloriano" startTime="2013-06-19T00:00:00">La Administraci&#243;n, en esa respuesta filos&#243;fica o t&#233;cnica que pregunta el
concejal Santiago Mart&#237;nez, tiene dos grandes frentes. El primero es estimular
el sistema masivo de transporte, como lo expres&#243; el doctor Javier; y el segundo
es construir m&#225;s infraestructura. En este orden de cosas, me corresponde
ahondar en este segundo tema, pero recapitular la parte del sistema masivo,
recordando que este est&#225; en manos del Metro, Metropl&#250;s, la obra del tranv&#237;a de
Ayacucho, los cables.
Y aqu&#237; quiero hacer una advertencia y un comentario que es importante, porque
como la presentaci&#243;n que nos han solicitado, va dirigida a la visi&#243;n que tiene la
Administraci&#243;n, aqu&#237; se revuelve lo que se tiene contemplado para construir en
esta Administraci&#243;n, m&#225;s lo que se pretende dejar dise&#241;ado para terminar,
seguramente en otras administraciones. Hay unas propuestas en el sistema
masivo como un cable por ejemplo a El Picacho. Tambi&#233;n hay una propuesta
que se est&#225; analizando y no se alcanzar&#237;a a hacer en esta Administraci&#243;n, el
sector de El Poblado, que es uno de los sitios m&#225;s densos en veh&#237;culos,
tambi&#233;n tenga acceso al sistema de cables para articularse con el Metro.
De igual forma, los dos sistemas grandes que ser&#237;a el jard&#237;n circunvalar, que
har&#237;an unas conexiones especiales, para que toda la ciudad en la periferia
estuviera unida, articulado y comunicado, de igual forma el tema del parque del
r&#237;o Medell&#237;n, hay que dejar muy claro que estos son estudios y dise&#241;os que
tiene actualmente la secretar&#237;a de Infraestructura F&#237;sica para resolver
problemas de movilidad en algunos sitios. Est&#225; el tema del cintur&#243;n verde, el
parque vial del r&#237;o, puente de la Madre Laura, que ser&#225; el m&#225;s largo intraurbano
en Colombia de $200 mil millones, une a Castilla con Aranjuez, a la altura del
Tricentenario.
Y aqu&#237; podemos ver otra posici&#243;n de planta. Ya en este momento est&#225; montado
en prepliegos, se aspira que entre octubre y noviembre est&#233; saliendo la
adjudicaci&#243;n y antes de finalizar el a&#241;o, haya inicio de obra.
Para esto el Concejo aprob&#243; las vigencias futuras, todo lo que correspond&#237;a y
era necesario.
Este es el mejoramiento de la malla vial en la avenida 80-81:
Ampliaci&#243;n de la 65, entre la calle 103E y 104, pueden observar c&#243;mo se da
esta ampliaci&#243;n:
La lateral sur de la quebrada Altavista entre carreras 84F y la 96:
Carrera 4 Este San Antonio de Prado, que fue solicitada en una jornada de vida:
Carrera 7 Este &#8211; San Antonio de Prado: hace parte de las obras que van a
quedar con dise&#241;os pero en proyecci&#243;n.
Repito, no todo lo que estamos presentando se alcanza a hacer en esta
Administraci&#243;n, pero s&#237; de forma din&#225;mica se dejan los dise&#241;os para que
administraciones futuras lo terminen.
Pedregal &#8211; Los Colores, carrera 72A:
Prolongaci&#243;n del lateral sur de la quebrada La Picacha: es de las obras
importantes que est&#225;n organizando las vigencias futuras y que ser&#225;n
presentadas al Concejo:
Longitudinal suroccidental: Aqu&#237; muchos concejales han expresado su
necesidad.
La ampliaci&#243;n de la calle 63 en San Crist&#243;bal:
Heliconia - San Antonio de Prado: ya existen estudios, pero no hay los recursos
en este momento:
Avenida 34, calle 54 Palos Verdes:
V&#237;as de Pajarito:
Ayer escuch&#225;bamos a algunas personas que mencionaban que en Pajarito hay
m&#225;s de 60 mil habitantes y estas v&#237;as van a mejorar la movilidad en este sitio.
Obras de valorizaci&#243;n: adicionalmente hay otras obras en El Poblado que no
van por valorizaci&#243;n.
Prolongaci&#243;n de la Loma de Los Para, sector Patio Bonito:
Lateral norte de la quebrada Z&#250;&#241;iga:
Transversal inferior con la loma de Los Balsos:
Transversal Superior con la carretera El Tesoro:
Mejoramiento y prolongaci&#243;n de la Loma de Los Mangos:
Prolongaci&#243;n de Los Balsos hasta la Transversal Superior:
Transversal Inferior con la calle 10:
Avenida 34, segunda calzada Avenida El Poblado hasta Las Palmas, partir&#237;a
desde La Aguacatala, subir&#237;a toda la 34 y llegar&#237;a hasta la v&#237;a Las Palmas.
Transversal Superior con la Loma de Los Balsos
Conexi&#243;n de la carrera 43 con las calles 8 y 9 en Astorga:
La segunda pregunta del cuestionario se refer&#237;a a: Proyectos a los que
actualmente se adelantan estudios y dise&#241;os. Algunos de estos no alcanzan a
construirse en la Administraci&#243;n actual, pero es un acto de responsabilidad y ha
sido una orden del Alcalde, no solamente ejecutar lo que ya tengamos en
estudios y dise&#241;os, sino tambi&#233;n hacer dise&#241;os para que las administraciones
futuras lo puedan realizar.
Esta es la doble calzada de la Loma Los Gonz&#225;lez desde la carrera 43C &#8211;
Transversal Inferior:
Continuaci&#243;n de la carrera 65 entre la calle 104 hasta el l&#237;mite con Bello:
Ampliaci&#243;n de la calle 6 sur entre carrera 53 y calle 9B Sur:
Prolongaci&#243;n de la avenida 34 desde el Parque La Asomadera hasta la variante
Las Palmas:
Mejoramiento vial de la Autopista Norte:
Doble calzada v&#237;a Moravia &#8211; Acevedo - Calle 82 hasta la v&#237;a Medell&#237;n - Bogot&#225;:
Conexi&#243;n vial Altos de El Rodeo:
Aqu&#237; hay un estudio que en este momento est&#225; en proceso, y probablemente d&#233;
como resultado la construcci&#243;n de un t&#250;nel detr&#225;s de Rodeo Alto, que servir&#237;a
para descongestionar esta zona, la cual hoy por hoy est&#225; siendo altamente
densificada.
cu&#225;l es la
cu&#225;l es la
propuesta filos&#243;fica&#8221;, la respuesta es incentivar el sistema masivo, desestimular
el sistema particular, pero tambi&#233;n construir v&#237;as.
Lateral norte de la quebrada La Hueso desde la carrera 108 hasta la v&#237;a San
Crist&#243;bal:
Lateral quebrada La Hueso entre las carreras 95 y 96 y la 81 y 82 y 92 y 95:
Laterales de la quebrada La Pelahueso entre la carera 99 y la 100A:
Laterales quebrada La Guayabala, carrera 75DA detr&#225;s de El Rodeo entre
calles 1 y 6 sur:
Apertura de al carera 30 entre calle 68 A y 68B &#8211; Versalles:
La ciudad, doctor Fabio, est&#225; llena de sitios donde debemos de abrir algunas
v&#237;as y broches que cambiar&#237;an totalmente la presentaci&#243;n de la ciudad y la
movilidad.
Calle 20 sur con carrera 34, sector San Lucas:
Apertura carrera 54 entre calles 9 y 10, Campo Amor:
Continuaci&#243;n de la calle 62 entre la carrera 131 hacia el occidente para
empalmar con la antigua v&#237;a de San Crist&#243;bal. Esta es una v&#237;a que mejorar&#237;a la
conexi&#243;n de San Crist&#243;bal con la v&#237;a nueva al mar:
Conexi&#243;n carrera 69 entre calles 92B y 92BB, sobre la quebrada La Cantera,
barrio Alfonso L&#243;pez:
Ampliaci&#243;n de la carrera 20 entre la calle 20&#170; Sur y la quebrada Z&#250;&#241;iga sector
San Lucas:
Ampliaci&#243;n v&#237;a a La Pola:
Mejoramiento vial de la calle 2 Sur: Este tema lo vamos a retomar el d&#237;a de
ma&#241;ana, que es el tema de las obras complementarias al puente de la 4 Sur.
Esta es una de ellas, que no es solamente repavimentaci&#243;n, urbanismo sino la
conexi&#243;n del puente con la avenida Guayabal y todo su entorno:
Intercambio vial en la calle 2 Sur con carrera 65, sector Rodeo Norte:
Ampliaci&#243;n carrera 70 entre la calle 9 y avenida 80-81:
Deprimido calle 33 &#8211; 37 entre glorietas San Diego y Exposiciones:
Se est&#225;n proyectando algunas ideas muy innovadoras, como por ejemplo que
cuando la v&#237;a de Las Palmas llega a San Diego se deprima y en un deprimido
entre San Diego y Exposiciones pueda derramar toda esa cantidad de
veh&#237;culos:
T&#250;nel calle 10, debajo del aeropuerto: Esta ha sido una de las propuestas que
ha hecho el concejal &#193;lvaro M&#250;nera y esta es una de las posibilidades de
hacerlo por una alianza p&#250;blico privada. El obst&#225;culo que causa la existencia
del aeropuerto para la movilidad es bastante grande y se resolver&#237;a con este
t&#250;nel.
Otros sitios identificados para intervenir:
Mejoramiento vial calle 2 Sur, entre la Autopista Norte y Avenida Guayabal:
Apertura calle 68 desde carrera 52 Carabobo y carrera 53 Cundinamarca:
Mejoramiento vial carrera 58 entre avenida del Ferrocarril y calle 65 El
Chagualo:
Mejoramiento vial calle 76 con carrera 82 C y empalme de calle 76 y 76B sobre
la quebrada El Chumbimbo:
Rampas peatonales puente Girardot &#8211; centro comercial San Diego:
Mejoramiento vial en la glorieta de San Diego:
Intercambio vial en calle 2 Sur con Avenida Guayabal, parque Cristo Rey:
Mejoramiento vial del cruce de la calle 65 - v&#237;a al mar:
Mejoramiento vial del cruce de la calle 2 Sur, detr&#225;s de la cl&#237;nica Las Vegas:
Puente vehicular carrera 92 x calle 78, quebrada Malpaso:
Continuidad Bol&#237;var desde calle 68 hasta la calle 78:
Lateral sur quebrada La Hueso &#8211; calle 47D entre carreras 78B y 91:
Calle 52 por carrera 19 &#8211; La Estrechura &#8211; Caicedo:
Cruce carrera 10 con quebrada La Aguacatala:
Viaducto Moravia (Plan Norte):
La Administraci&#243;n no solamente est&#225; concentrada en Guayabal, en El Poblado
o en Las Palmas. Hay un plan vial norte, el cual va dirigido a mejorar la
movilidad de todo ese sector en l&#237;mites con Solla y Bello y toda esta zona de
Castilla y Aranjuez, porque es un absurdo que haya sem&#225;foros en plena
autopista.
Estas intervenciones van dirigidas a quitar los sem&#225;foros de la autopista.
Lazo (oreja) noroccidental puente de Acevedo:
Mejoramiento vial puente del Mico:
Repotenciaci&#243;n puente San Juan por la Avenida Oriental:
Cronograma del tranv&#237;a Buenos Aires:
Esto hace de unos estudios, que son los que van a arrojar los resultados, si se
puede o no hacer deprimidos, elevados, como por ejemplo el tema de J&amp;C y
adicionalmente una cantidad de apertura de broches a lo largo y ancho de la
ciudad. Dentro de todo este proceso hay una cantidad de propuestas, por
ejemplo las que ha hecho el concejal Boh&#243;rquez, de unos paraderos para los
motociclistas en la &#233;poca de lluvias y que hay unos dise&#241;os, los cuales van a
permitir que cuando llueve no se armen trancones debajo de los puentes.
Se&#241;or Presidente, termino la parte que el Vicealcalde me ha encargado y
dejando claro que aqu&#237; se mostraron obras que se van a hacer en esta
Administraci&#243;n, obras que se van a dejar dise&#241;adas y proyecciones de otras
obras para que contin&#250;e la exposici&#243;n que corresponde a la respuesta del
cuestionario</speech><speech by="#carlosmariogomez" startTime="2013-06-19T00:00:00">Cuando uno lee al padre de la administraci&#243;n moderna, Peter Drucker, en un
Gerencia y futuro&#8221; y hace relaci&#243;n a qui&#233;nes fueron los
Gerencia y futuro&#8221; y hace relaci&#243;n a qui&#233;nes fueron los
grandes l&#237;deres del siglo XX y toma a un hombre que no fue muy carism&#225;tico,
pero s&#237; el que le cambi&#243; la vida a los Estados Unidos, que fue el general de la
postguerra, Dwight Eisenhower.
&#201;l fue quien en los a&#241;os 50, estructur&#243; todo el plan de v&#237;as e infraestructura
dura de los Estados Unidos. Es decir, que hace 63 a&#241;os los Estados Unidos
defini&#243; su norte en infraestructura y ah&#237; que gracias a este llamado que nos
hace el Concejo, especialmente el doctor Fabio Rivera y la bancada Liberal,
para definir cu&#225;l es el futuro de nuestra ciudad y del &#225;rea metropolitana.
Este debate es importante y tenemos que apostarle a la inversi&#243;n en la
infraestructura dura. Inexorablemente esa es una definici&#243;n que hay que dar,
as&#237; como lo est&#225; haciendo el presidente Correa en Ecuador, como lo hacen
nuestros vecinos que est&#225;n invirtiendo grandes sumas de dinero para podernos
conectar con el mundo, con la internacionalizaci&#243;n de la econom&#237;a, si no
tenemos v&#237;as ni por d&#243;nde sacar nuestros productos, no tenemos ning&#250;n tipo de
viabilidad.
En este mapa que ven aqu&#237;, se observa lo que ha sido el desarrollo y la
intervenci&#243;n del &#193;rea Metropolitana, desde la doble calzada Bello &#8211; Hatillo, el
intercambio de Madera, el intercambio vial Punto Cero, igualmente la
Distribuidora, el intercambio de La Aguacatala.
Y unas obras bien importantes que venimos
hermoso puente de la 77 Sur:
a exponer, como lo es este
Es una obra de una gran envergadura, de 815 metros, de un valor aproximado
a $140 mil millones, que va a generar tambi&#233;n no solo una soluci&#243;n de
movilidad sino tambi&#233;n bastante empleo. La caracter&#237;stica de este puente es
que conecta tres municipios que son La Estrella, Itag&#252;&#237; y Sabaneta. Pero quiz&#225;s
lo m&#225;s importante es que va a descongestionar todo este sector sur.
Para nadie es un secreto que salir de Medell&#237;n un fin de semana o en la tarde,
por las congestiones que se presentan en los sem&#225;foros en Itag&#252;&#237;, es un dolor
de cabeza que padece no s&#243;lo Medell&#237;n sino el &#225;rea metropolitana.
Caracter&#237;sticas:
Tambi&#233;n el &#193;rea est&#225; en este momento en el intercambio vial de la carrera 80,
en este momento hay un tablero construido, estamos en la construcci&#243;n del
segundo, para descongestionar la salida por el occidente y al t&#250;nel Fernando
G&#243;mez Mart&#237;nez.
Tambi&#233;n se est&#225;n haciendo los ajustes a los dise&#241;os de la v&#237;a Regional, entre la
Curva del Diablo y el puente Acevedo. Es decir, continuar la distribuidora con la
parte norte, para conectarnos desde la Universidad de Antioquia, Moravia y
llegar hasta Madera para que haya esa conexi&#243;n fluida y descongestionar la
ciudad y el &#225;rea metropolitana.
Otros proyectos viales:
Intercambio vial de La Madera: Que ha solucionado en gran parte esa
congesti&#243;n que se ten&#237;a viniendo desde el municipio de Bello.
Adecuaci&#243;n de la v&#237;a regional sur, entre la variante de Caldas y Mayorca.
Desarrollo vial del norte &#8211; Falla Anc&#243;n Norte con una inversi&#243;n cercana a
los diez mil millones de pesos.
Intercambio vial de Girardota.
Puente vehicular Fundadores en Copacabana.
Puentes peatonales en Bodegas del norte y Cand&#243;.
Doble Calzada Bello &#8211; El Hatillo, que es de los orgullos que tiene no solo
la ciudad sino la regi&#243;n metropolitana, que descongestiona la entrada
desde la Costa a Medell&#237;n.
Otros proyectos viales:
Puente de la calle 93 &#8211; 94. Puente de la Madre Laura.
Puente paralelo a la quebrada La Garc&#237;a en Bello.
Puente Andaluc&#237;a &#8211; Feria de Ganado.
Corredor del r&#237;o entre Espumas Medell&#237;n y la variante de Caldas.
Son proyectos que venimos trabajando en forma articulada.
Ya desde el punto de vista del transporte, tenemos la racionalizaci&#243;n de las
cuencas 3 y 6, donde se ha venido implementando este tipo de medidas con el
n&#250;mero de unidades de racionalizaci&#243;n que son de 670. &#191;Esto en qu&#233;
contribuye a la movilidad de la ciudad? En la medida que vamos sacando buses
que ya no se necesitan, vamos descongestionando y posibilitando el flujo
vehicular.
Tambi&#233;n est&#225; el Fondo Metropolitano de Racionalizaci&#243;n, en el cual se han
chatarrizado cerca de 237 unidades, en solo Medell&#237;n tenemos 189 veh&#237;culos y
en Itag&#252;&#237; 48; actualmente se encuentran en tr&#225;mite ocho unidades, siete en
Medell&#237;n y uno en Itag&#252;&#237;. Existe un excedente del fondo de $3.000 millones
aproximadamente para comprar la sobreoferta que hay hoy en d&#237;a con el Metro,
con Metropl&#250;s, a medida que va disminuyendo el transporte de los buses,
podemos ir chatarrizando e ir sac&#225;ndolos de las v&#237;as.
Miremos unos datos de c&#243;mo ha sido el comportamiento del Metro. Es la
apuesta que le ha hecho la junta metropolitana de no subir la tarifa y en
contraprestaci&#243;n es llevar m&#225;s pasajeros.
En las l&#237;neas de Metrocable J y K y Metro A y B ha habido un aumento en el
comportamiento. En el d&#237;a t&#237;pico laboral en mayo de 2012 hubo 584.651
usuarios y este a&#241;o 653.756. Es decir una variaci&#243;n del 11.8%. Los s&#225;bados
del 14.5% y domingos y festivos del 6.4%.
En la demanda del Metropl&#250;s ha aumentado el flujo de pasajeros. De 3.629.234
el a&#241;o pasado, hemos aumentado en lo que va corrido del a&#241;o en 5.572.820. El
flujo de pasajeros diarios se calcula en 9.000 personas, 4.500 en la ma&#241;ana y
4.500 en la tarde. Como bien puede verse, ha sido un gran acierto la
implementaci&#243;n de las l&#237;neas 1 y 2 y ven las variables:
Creemos que fuera de la infraestructura dura que nos ha expuesto el se&#241;or
vicealcalde, el Secretario y las obras que piensa adelantar el &#193;rea
Metropolitana, es importante lo que tambi&#233;n han establecido los concejales, el
fomento de la cultura. Esa cultura tiene que ir en la utilizaci&#243;n del transporte, en
el sentido que las personas no se vengan solas en su veh&#237;culo a trabajar sino
con sus vecinos.
Lo segundo es la utilizaci&#243;n del transporte masivo y tercero, la utilizaci&#243;n de
medios alternativos, como son las bicicletas, tambi&#233;n tecnolog&#237;as limpias como
son la compra de motocicletas, veh&#237;culos h&#237;bridos y el&#233;ctricos</speech><speech by="#tomaselejalde" startTime="2013-06-19T00:00:00">Estoy representando al doctor Ramiro M&#225;rquez quien se encuentra en
vacaciones. Voy a complementar un poco lo que tiene que ver con el tema
filos&#243;fico de la movilidad. La nuestra es una filosof&#237;a de movilidad sostenible. El
concepto de sostenibilidad tiene que ver con la sostenibilidad no s&#243;lo ambiental
sino con la visi&#243;n a largo plazo.
Simplemente quiero recordar que si en los a&#241;os 50 este honorable Concejo no
hubiese reservado una franja de terreno a lado y lado del r&#237;o Medell&#237;n, hoy no
tendr&#237;amos Metro. La visi&#243;n a largo plazo del Concejo, nos ayuda a planear una
ciudad sostenible desde el punto de vista ambiental, social y tambi&#233;n
financiera, que son los principios que motivan la construcci&#243;n del Plan Maestro
Confianza en el futuro 2006-2020.&#8221;
Confianza en el futuro 2006-2020.</speech><speech by="#luzmarinaaristizabal" startTime="2013-06-19T00:00:00">Quisiera primero hacer una definici&#243;n de lo que en el Metro consideramos
sistema integrado de transporte.
Es aquel que se articula con todos los modos de transporte, de acuerdo a las
necesidades de movilizaci&#243;n y de origen-destino que arrojan los estudios
t&#233;cnicos que se hacen. Por eso es que no se puede atender toda la afluencia de
una ciudad con un solo modo.
Se requiere que el Metro, que es el eje estructurante, est&#233; integrado, en este
caso por ejemplo por las l&#237;neas 1 y 2 de buses, por los tranv&#237;as, por los cables y
cada necesidad es atendida con una tecnolog&#237;a apropiada. Los atributos
indispensables de un sistema integrado de transporte, son la integraci&#243;n
institucional que hoy nos falta un poco en eso. La integraci&#243;n tarifaria, la
operacional y la unificaci&#243;n en el modo y en el recaudo.
A nosotros nos preocupa que est&#233;n apareciendo tarjetas para recaudos de
transporte en la ciudad, porque m&#225;s all&#225; de que sea una tarjeta de ciudad, que
en principio no tiene ninguna limitaci&#243;n, cundo se trata de la captaci&#243;n, la
administraci&#243;n de recursos del p&#250;blico, tiene unas connotaciones legales
importantes. Requiere un permiso de la Superintendencia Financiera, una
vigilancia, estar acreditada como entidad, capaz de captar y administrar
recursos. En ese sentido nos preocupa, porque el manejo de los recursos del
transporte es en efectivo muy alto que requiere de experiencia, de trayectoria y
de atributos que garanticen a los ciudadanos y a las empresas operadoras el
manejo eficiente de esos recursos.
Quisi&#233;ramos llamar la atenci&#243;n solamente en que el Metro ha hecho unas
inversiones muy importantes en todo su sistema de recaudo que es c&#237;vica.
Tenemos las autorizaciones que nos permiten hacer recaudo de transporte
como operador, por ser una entidad p&#250;blica, no estamos dentro de las
limitaciones que hoy en d&#237;a existen para los operadores de transporte hacer su
propio recaudo. Hemos hecho unas inversiones importantes que son tambi&#233;n
del estado y deber&#237;amos aplicar con mayor eficiencia toda esta infraestructura
instalada</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-19T00:00:00">Hay unos temas que quiero plantear antes de comenzar hablando de la
infraestructura dura para la ciudad de Medell&#237;n.
El primero, aprovechando que est&#225;n todos los que tienen que estar para pensar
esta ciudad en materia de movilidad, de espacio p&#250;blico. Con todos los
ingredientes que tiene que tener el tema de movilidad y es disminuir
accidentalidad, los recorridos origen&#8211;destino, como lo plantean las encuestas,
etc.
Hasta hoy el Municipio de Medell&#237;n viene subsidiando los pasajes de los
pasajeros de todo el Valle de Aburr&#225;. Todo el que se sube al Metro y a
Metropl&#250;s, ese d&#233;ficit de caja lo est&#225; pagando el municipio. Y ese d&#233;ficit de
caja, este a&#241;o, est&#225; cercano a los 12, 13 mil millones de pesos.
Por el convenio de administraci&#243;n del sistema, que lo hizo Alonso Salazar en
2011, no estoy diciendo que est&#233; mal hecho, lo que digo es que con el
presupuesto de Medell&#237;n estamos subsidiando a los 600 mil pasajeros que d&#237;a
mueve el sistema integrado de transporte de la ciudad de Medell&#237;n. Cuando un
pasajero se sube y paga $1.500, 1.600, 1.700, dependiendo como compre el
tiquete, una partecita la est&#225; pagando el Municipio de Medell&#237;n.
Por lo tanto, de entrada, le pido Vicealcalde revisar esto para evitar que por
encima del 2014 se vaya a generar d&#233;ficit y eso tiene que ver con la tarifa
t&#233;cnica. En el gobierno pasado visit&#233;, en compa&#241;&#237;a de Federico Guti&#233;rrez, los
sistemas de Transmilenio en Bogot&#225;, el de Pereira, el de Cali, pero igual hab&#237;a
visitado el de Curitiba en Brasil hace cuatro a&#241;os y el de Nueva York.
Nos encontramos que cuando los gobiernos toman decisiones, a veces de
buena fe, pero otras veces con populismo, y fijan una tarifa t&#233;cnica superior a la
tarifa que se cobra, empieza a generar un d&#233;ficit que quiebra el sistema. No es
posible, en un mundo como el nuestro aumentar posteriormente tarifas por
encima de las inflaciones, para corregir los fallos de haber tomado la decisi&#243;n
de una tarifa t&#233;cnica que no es pagada por la tarifa real.
La ley tambi&#233;n exige a sistemas como el Metro, que la tarifa tiene que ser capaz
de pagar la operaci&#243;n del sistema. Por lo tanto los invito, a que a la hora de
entrar, Metropl&#250;s y rutas alimentadoras, entren a mirar porque como qued&#243;,
qued&#243; muy f&#225;cil para todo el sistema; mientras se genere d&#233;ficit, el pobre
Municipio de Medell&#237;n es el que lo paga y resulta que ah&#237; se suben los
pasajeros de todo el Valle de Aburr&#225;, no solo de Medell&#237;n.
Hay unos temas que son de esta Alcald&#237;a y que tienen que ser resueltos con
mayor agilidad. Las obras que ya est&#225;n aprobadas, que ha sido dif&#237;cil concertar,
pero es hora de acelerar las obras de inversi&#243;n de El Poblado, tanto por
valorizaci&#243;n, como las que se van a hacer con recursos propios como el
intercambio de J&amp;C. La ampliaci&#243;n de la 65, de la 80, intercambio vial de la 80,
la obra que va a conectar la 80 con el t&#250;nel de occidente que ya est&#225; con
presupuesto del departamento, porque el Municipio de Medell&#237;n ya hizo la
inversi&#243;n que ten&#237;a que hacer y al &#193;rea Metropolitana le correspondieron los
intercambios viales, esa obra tiene que agilizarse con absoluta seguridad.
Pero hay una cantidad de peque&#241;as y medianas obras, como el puente de la
nororiental, que tenemos desde ya que adelantarnos para que no pase lo de la
4Sur, que donde desemboca el puente, en el nororiente o en el noroccidente,
tengamos las obras complementarias necesarias dise&#241;adas inclusive ya en
proyecto de licitaci&#243;n y de contrataci&#243;n y de b&#250;squeda de financiaci&#243;n para que
se hagan y no quede embotellada ninguna de las dos zonas. El llamado es a
que seamos capaces de sentarnos por bancadas con el Alcalde o los 21, para
mirar si somos capaces de hacer un endeudamiento mayor de obras que no va
a inaugurar el alcalde, por lo tanto se quita el peso, para que adelantemos en la
planeaci&#243;n de la ciudad.
Alonso hizo aprobar el empr&#233;stito para el tranv&#237;a de Ayacucho sabiendo que no
lo iba a inaugurar. Pero fue serio, fue responsable, capaz de dejar planeada una
obra de futuro y totalmente financiada. Ese empr&#233;stito que se hizo con el banco
franc&#233;s para el tranv&#237;a. Igual, podr&#237;amos pensar en prestar 500 o un bill&#243;n de
d&#243;lares en banca multilateral a los porcentajes que se prest&#243; el de la banca
francesa para dejar en etapas el tranv&#237;a de la 80, que es necesario para esta
ciudad.
En el entendido que las etapas que An&#237;bal har&#237;a, no alcanzar&#237;a ni siquiera a
no le aprobemos a
no le aprobemos a
An&#237;bal eso porque es para que le vaya bien&#8221;. Es para que le vaya bien a la
ciudad, porque muchas veces no aprobamos en los concejos de este pa&#237;s,
obras de gran envergadura, dizque para que le vaya mal a un Alcalde, cuando
lo que hacemos es retardar el desarrollo de una ciudad.
No voy a mencionar los proyectos que ya la Administraci&#243;n mencion&#243;, estoy en
la intervenci&#243;n pol&#237;tica de qu&#233; hacer en esta ciudad para desatracarnos en
infraestructura dura, para la movilidad.
cu&#225;ntos ni&#241;os fueron a la
cu&#225;ntos ni&#241;os fueron a la
escuela&#8221; y la respuesta que le dan es muchos&#8221;, como si uno hubiese hecho
una pregunta subjetiva. Es muy importante que avancemos en la integraci&#243;n del
sistema de transporte de Medell&#237;n, y no solo en las cuencas 3 y 6 que van a
entrar en operaci&#243;n en octubre, podr&#237;a pensarse en c&#243;mo disminuir ese d&#233;ficit
de caja en el 2014.
No estoy diciendo que hay corrupci&#243;n all&#237;, sino que hicieron un negocio en
donde la ventaja qued&#243; para el operador privado y muy poca ventaja para el
Municipio de Medell&#237;n, lo he dicho en muchas ocasiones, pero quiero que la
Personer&#237;a y la Contralor&#237;a estudien los a&#241;os que lleva, de 2007 a hoy, cu&#225;nto
le ha ingresado a cash inmobiliario por cuenta de la explotaci&#243;n de la
concesi&#243;n, de los 750 paraderos de buses que hay y que explotan por
concesi&#243;n de manera legal y leg&#237;tima, nadie ha dicho que no, donde tengo
entendido les entran m&#225;s de diez mil millones y al municipio le pagan $1.500
millones.
Doctor Diego, no vaya a caer en la tentaci&#243;n de ampliarles, porque ya est&#225;n
pidiendo ampliaci&#243;n de esa concesi&#243;n. Es la &#250;nica en Colombia, que al a&#241;o y
medio ya estaba recuperada la inversi&#243;n por parte del privado y a partir de ah&#237;
es utilidad totalmente neta. Si en esa concesi&#243;n se hubiese dado un
desequilibrio financiero en contra de del contratista, con absoluta seguridad, ya
hubiera demandado al municipio para que se reinvirtiera la manera como
estaba planteada la concesi&#243;n.
Est&#225; hasta el 2018, no hay razones absolutas para prorrogarlo. Por el contrario,
la Ley 1551 y otras leyes, permiten que si esa inversi&#243;n que hicieron en el
primer a&#241;o ya se recuper&#243;, por lo tanto el capital de ellos ya no tiene riesgo y lo
que tienen es utilidad, se haga una revisi&#243;n de la concesi&#243;n para reconvenir las
proporciones de cu&#225;nto le tiene que ingresar al Municipio de Medell&#237;n. Voy a
mencionar algunas obras que habr&#225; que hacer en la pr&#243;xima Alcald&#237;a. Es
necesaria la doble calzada que pasa por Moravia hasta Acevedo. No es posible
que la zona nororiental, con m&#225;s de 600 mil habitantes, no tengan una sola
doble calzada.
As&#237; por la 45 hayamos ingresado con Metropl&#250;s, pero toda la v&#237;a que va
bordeando la Curva del Diablo, el &#193;rea Metropolitana la est&#225; dise&#241;ando; desde
ya se deben dejar los primeros pasos, dise&#241;os, factibilidad, prefactibilidad,
volverla viable, para que esta o la pr&#243;xima Alcald&#237;a la realicen. Con las obras
complementarias que tenga que dar esa doble calzada. Cu&#225;les suben hacia
Manrique, cu&#225;les empatan hacia Aranjuez, cu&#225;les a Andaluc&#237;a La Francia.
Hacia la noroccidental enuncio una, la 72, que se hab&#237;a iniciado su dise&#241;o en la
Alcald&#237;a de Alonso Salazar, aquella que saliendo de Los Colores, bordea el
cerro El Volador y pasa por la 72, Bolivariana, Pablo Tob&#243;n Uribe, pasa por
L&#243;pez de Mesa y llega hasta Pedregal. Y para salirme de la noroccidental, es
necesario que tambi&#233;n se le vayan buscando recursos, desde el 2009 est&#225;n los
estudios, el cable a Picachito, que se planteaba desde la estaci&#243;n Tricentenario,
pero luego en unos dise&#241;os que tiene el Metro, se plantean desde la estaci&#243;n
Madera, bordeando los l&#237;mites de Bello y Medell&#237;n para tratar de tener pasajeros
de los dos territorios.
Veng&#225;monos para la centroriental, son necesarias las obras complementarias al
tranv&#237;a, para que lleguen de manera perpendicular. En la zona de los
corregimientos hay varias obras dise&#241;adas, planteo una que exige el concurso
del departamento y de los municipios como Envigado y Medell&#237;n, que es la que
se desv&#237;a por un lado de San Antonio de Prado y llega a El Guacal.
Y el gran proyecto del parque lineal del r&#237;o, doctor Jes&#250;s Aristiz&#225;bal, d&#233;jeme
ponerle una tarea. Estamos proponiendo una pilatuna en diciembre. En ese
mes, los alumbrados navide&#241;os, arman d&#237;a y noche unos tacos, porque en la
ciudad, cualquier cosa que se haga en San Juan, si hay un concierto, jodido
porque somos una ciudad radiada que todo llega al Centro.
Estamos proponiendo que entre EPM, &#193;rea Metropolitana, Metro y Gobierno,
para que todos los que tengan casetas alrededor del r&#237;o por la Navidad,
inviertan para que est&#233;n sobre rieles esas casetas, que en la noche salgan a
ocupar el espacio, pero en el d&#237;a se puedan correr y no nos infarten la ciudad
con el tr&#225;fico. Lo bonito de los alumbrados muchas veces se pierde con los
madrazos de todos los que entran a los tacos por cuenta de ellos.
Las obras que bordean La Picacha, que va a resolver todos los problemas de
contaminaci&#243;n, de ruido, de basura, de intranquilidad, de estr&#233;s de los
habitantes de Bel&#233;n Las Violetas, tambi&#233;n tiene que estar dise&#241;ada,
prefactibilidad, factibilidad. Y me atrever&#237;a a plantear al Alcalde de Medell&#237;n
desde ac&#225;, no s&#233; si eso logre consenso del Concejo, a que parte de los nuevos
ingresos que puedan entrar a la municipalidad en adiciones presupuestales,
parte de ellos vayan encaminados a esta infraestructura que hace falta en la
ciudad.
Las v&#237;as se necesitan, porque los carros y las motos ya est&#225;n en Medell&#237;n,
nadie se quiere bajar de ellos y ante esa realidad la ciudad no puede seguir
en Medell&#237;n debemos que la gente se enamore del sistema integrado
en Medell&#237;n debemos que la gente se enamore del sistema integrado
de transporte&#8221;. Claro que hay que enamorarlos, que hay que hacer rutas
alimentadoras, que hay que ampliar la alimentaci&#243;n del Metro y de Metropl&#250;s en
toda la ciudad
El proyecto de la 80, &#211;scar, creo que lo hemos pedido a gritos, &#233;l es un
enamorado de ese proyecto a zona y no quedarnos solo con alimentaci&#243;n del
tranv&#237;a dentro de dos a&#241;os o de las cuencas 3 y 6, hay que ampliarla. Y dicho
sea de paso, se&#241;or director del &#193;rea, ustedes est&#225;n en mora, de que muchos de
los carros que vienen desde Caldas no tengan que venir al Centro de Medell&#237;n.
Si los pasajeros que ese carro trae son para el Centro, entr&#233;guenselo a la
estaci&#243;n de La Estrella del Metro para que lleguen.
Tampoco pretendo que aquellos que tienen recorridos para los intermedios y no
para el Centro, donde el Metro no les sirve, esos buses tendr&#225;n que seguir
viniendo. Comparto con el Metro la preocupaci&#243;n de que el recaudo vaya a
estar posteriormente en manos privadas. Lo que est&#225; haciendo hoy el Congreso
de la Rep&#250;blica, al aprobar la Ley 100, es que el recaudo de la salud es &#250;nica y
exclusivamente del gobierno nacional.
Porque parte de los problemas del recaudo de la salud en tantas EPS, muchas
de ellas buenas, pero otras perversas, fue donde se desvirtu&#243; el manejo de los
recursos de la salud de este pa&#237;s. Al entender el gobierno nacional que tiene
que hacer un recaudo y Medell&#237;n tener un aliado que es el Metro, que hoy tiene
al doctor M&#225;rquez como gerente, pero que cualquier d&#237;a, ma&#241;ana o pasado va a
tener otro gerente de otra filiaci&#243;n pol&#237;tica, el recaudo no puede empezar a
feriarse, porque pone en riesgo no solo la tarifa t&#233;cnica sino la sostenibilidad
financiera del sistema.
Ese sistema tiene que ser sostenible, de lo contrario el riesgo que como est&#225;n
hechos los convenios, no lo corre el Metro sino el municipio y este s&#237; tiene que
blindarse con el &#193;rea Metropolitana y las dem&#225;s figuras para evitar esos
riesgos. En esa infraestructura dura tambi&#233;n se tiene que contemplar para la
bicicleta. En Medell&#237;n no se respeta la bicicleta, ni a los peatones. Por lo tanto
esa infraestructura tiene que contemplar tambi&#233;n las v&#237;as para las bicicletas.
En Medell&#237;n no es tanto que la gente no quiera montar sino que da miedo.
Igualmente, el tema de las motos, no se debe medir solamente si desde ellas
roban motos sino cu&#225;ntos muertos al a&#241;o, cu&#225;ntos discapacitados quedan por
accidentes, cu&#225;ntas horas laborales se pierden, cu&#225;ntos costos a la salud. Este
tema de las motos hay que mirarlo de manera m&#225;s integral. Veo a Bogot&#225; con
ganas de incursionar en buses el&#233;ctricos, que hasta ahora han dicho
queremos&#8221;, por ah&#237; en tertulias privadas.
Doctor Jes&#250;s, usted viene de ser gerente de la empresa de energ&#237;a m&#225;s
importante de este pa&#237;s, de EPM, que entre otras cosas es una empresa distinta
a UNE, por lo tanto no me la pueden mezclar, UNE da unos rendimientos y
EPM da otros. EPM, cien por ciento p&#250;blica, que tiene la mayor empresa de
generaci&#243;n de energ&#237;a de este pa&#237;s, que distribuye el 25% de la energ&#237;a para
los colombianos y que podr&#237;a venderle al exterior, debe ayudar y se&#241;ores del
Metro, para que sigamos trabajando con una energ&#237;a limpia para el tema de la
movilidad de la ciudad de Medell&#237;n.
Adem&#225;s de la infraestructura, hay que invertir mucho. El Tranv&#237;a de la 80 es
el&#233;ctrico y como va a ser el Tranv&#237;a de Ayacucho. Como el tema del Monorriel,
que no lo toqu&#233; porque los va tocar mi compa&#241;ero de otra bancada, otrora
Liberal, Rober Boh&#243;rquez. El tema del Cable a Picachito, creo que estamos en
mora de hacerlo y no es costoso, con 150.000 millones de pesos lo hacemos,
es la &#250;nica zona donde viven 500.000 habitantes que no lo tienen.
Ya lo tienen la Nororiental; la que va desde la comuna 12 hacia Nuevo
Occidente; lo va a tener El Pinal; las comunas 8 y 9. Por lo tanto, tambi&#233;n
estamos en mora que tambi&#233;n se haga el Cable de Picachito. Energ&#237;as limpias.
Ojal&#225; incursionemos m&#225;s en movilidad, perd&#243;nenme la redundancia, movida por
lo el&#233;ctrico. Y para eso, tambi&#233;n hay que adecuar la infraestructura dura.
Pero todo esto que he dicho, todo lo que han dicho los secretarios de
Despacho, todo lo que tiene que ver con la movilidad de la ciudad, Presidente,
para no pasarme los 30 y respetar eso que yo mismo propuse de que cada
Bancada no reclamara los otros 10, exige decisiones grandes del Concejo.
En donde los 21, sin importar de qu&#233; Partido pertenezcamos, seamos capaces
de jug&#225;rnosla, de mediano y largo plazo, con una infraestructura dura para la
ciudad. De lo contrario, si seguimos siendo mezquinos, solamente aprobando
para hacer dos o tres cuadritas de crecimiento de malla vial, esta ciudad en diez
a&#241;os va a ser un caos</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-19T00:00:00">Una vez m&#225;s, reitero el saludo a todas y a todos, pues debo hacerle saber a la
Corporaci&#243;n que esta ma&#241;ana tuve la gran oportunidad de hablar con el
representante de una ONG Internacional, una ONG holandesa y hablar con el
se&#241;or Kel Agar de Acosing, brasilero.
Entre otras cosas, convers&#225;bamos sobre el tema de la ocupaci&#243;n del espacio
p&#250;blico. Que es un tema que no manejo pero como ahora a uno lo ven en todas
partes del mundo, a trav&#233;s de Telemedellin y la Web del Concejo, y una de las
cosas que dec&#237;a, a m&#237; manera, es un decir de los marihuaneros, cuando la
Polic&#237;a llega: &#8216;Aqu&#237; no se puede reposar, hermano&#8217;. Porque enseguida el polic&#237;a
hace que se vaya de ah&#237;.
El funcionario ac&#225;, tampoco puede reposar. Ac&#225; no debe haber el reposo para
el funcionario. Voy a empezar, primero, porque creo que todos los dise&#241;os de
infraestructura f&#237;sica, para resolver problemas, los cuales hab&#237;amos
conseguido, est&#225;n contemplados por la Secretar&#237;a de Infraestructura y por el
Fonval.
El tema es el tiempo para la ejecuci&#243;n. Es el primer inconveniente, porque no se
dice el tiempo de la ejecuci&#243;n. &#191;En qu&#233; tiempo van a hacer las v&#237;as
complementarias, por ejemplo, que aparecen rese&#241;adas en las respuestas.
Aparece el Presupuesto, todo; pero no aparece el tiempo de la ejecuci&#243;n. Como
se tiene el per&#237;odo, entonces atendiendo a lo que concertamos cuando la
proposici&#243;n, el honorable concejal Fabio Humberto Rivera, pues realmente,
doctor Fabio, no nos vamos a salir de los estudios que tiene la Administraci&#243;n
en materia de infraestructura.
Pero s&#237; debo de hacer un peque&#241;o recorderis en lo que tiene que ver con el
Parque Lineal del R&#237;o. En el pasado gobierno del doctor Alonso Salazar, con la
C&#225;mara Colombiana de Infraestructura se plante&#243; la posibilidad, en ese
momento se hablaba de la &#8216;tunelaci&#243;n&#8217; Sabaneta-Bello.
Y en efecto, se hicieron unos estudios como punto de partida, tanto que la
C&#225;mara de Fomento Andino estuvo por ac&#225; con la gente de Cooperaci&#243;n
Internacional y de dej&#243; una carta intenci&#243;n. Ahora me acerqu&#233; a preguntarle al
se&#241;or Secretario de Infraestructura y me dijo que &#8216;en efecto, en el empalme
qued&#243; la carta y adem&#225;s se recibi&#243; la informaci&#243;n por parte del Gobierno
saliente.
&#191;Por qu&#233; lo pregunto?
Porque inclusive, dentro de la misma Administraci&#243;n hab&#237;a posturas y
cuestionamientos desde el punto de vista t&#233;cnico, jur&#237;dico y econ&#243;mico. Ahora
veo que ser&#225; una realidad pero solamente una margen y en a otra margen
tendremos obras complementarias, &#191;de qu&#233; tipo o qu&#233; tipo de obras se
realizar&#225;n?, es la primera pregunta que presento. Lo otro, lo siguiente: Se hab&#237;a
dicho que se iba a construir un primer tramo, siempre mirando la parte superior
de la v&#237;a. Ese primer tramo era de aqu&#237;, de La Alpujarra, frente a La Alpujarra
hasta la Universidad de Antioquia.
Ah&#237; es donde uno dice: &#8216;Todo lo que pasa&#8217;. No s&#233; si les ha tocado &#250;ltimamente
viajar por carretera en la salida, porque es casi una necesidad y apremiante el
avance en prolongar la v&#237;a hac&#237;a el Norte. Porque ya en Bello el esfuerzo de las
Dobles Calzadas, se hizo el intercambio de Madera, pero uno viene de Barbosa
y se mete en un taco despu&#233;s de eso.
Me parece que all&#237; hay que entrar a resolver lo que es entre Madera y la
Universidad de Antioquia, porque la salida para Bogot&#225;, uno ve un horizonte
con estos inconvenientes que acabo de plantear. Eso trae consigo una
intervenci&#243;n urbana, que es lo que a m&#237; m&#225;s me gusta, donde se tienen que
tocar las personas, por el mejoramiento de la calidad de la vivienda de la gente,
por la interacci&#243;n que debe haber entre el Estado y las personas que residen en
donde hay la intervenci&#243;n de ese desarrollo.
Porque no es solamente desarrollar a nivel del cemento, que hace falta sino,
repito, a la gente hay que tocarle el coraz&#243;n. Una de las cosas que habl&#225;bamos
ahora, en el tema del espacio p&#250;blico, no soy el m&#225;s estudioso de los temas,
pero me ha interesado mucho por las personas que ocupan el espacio p&#250;blico y
me he encontrado con generaciones.
Es decir, un hogar que deriva el sustento de un se&#241;or que tiene un carrito R-12,
para poner un ejemplo hipot&#233;tico, p&#243;ngale color a ese carrito, el color que usted
quiera, que no vale m&#225;s de 2 o 2.5 millones de pesos, el se&#241;or vende papaya,
pl&#225;tano, mangos, frutas y todo lo que pueda vender all&#237;. El se&#241;or se levanta a
las 4:00 de la ma&#241;ana, se cuadra en una esquina y a las 9:00 ya sali&#243; del
surtido. La mirada de cualquier trabajador social es: Claro, no hay empleo, el
se&#241;or se consigue la plata ah&#237;. Pero est&#225; ocupando el espacio p&#250;blico, que es el
espacio de nosotros.
Pero ese no es el problema. El problema es que ese se&#241;or est&#225; criando unos
hijos y esos hijos entienden que ocupando el espacio p&#250;blico no tienen
necesidad de estudiar siquiera. Adem&#225;s, si lo hacen, lo hacen con fundamento
en apropiarse de lo que no les pertenece, porque ellos saben que ah&#237; tienen el
sustento. Si aqu&#237; hubiese un estudio, como se intent&#243; hacer en el gobierno del
doctor Juan G&#243;mez, cuando se trajeron unos trabajadores internacionales, no
estuviera el doctor Fabio Humberto Rivera, seguramente hoy, pidiendo espacio
para la bicicleta, para los peatones.
Es que la bicicleta la conduce un ser humano. El peat&#243;n es un ciudadano,
ciudadana o un habitante de la ciudad de Medell&#237;n. Pero como aqu&#237; nadie
respeta nada o nada se respeta porque el control es insuficiente, en este
Gobierno, en el Gobierno que pas&#243;, en &#233;l de m&#225;s abajo, en el otro y tambi&#233;n en
&#233;l que viene. Yo no soy adivino, pero tambi&#233;n el Gobierno que viene. Es que
aqu&#237; ser&#237;a muy bueno que la Municipalidad nos presentase &#233;l de la
infraestructura construida, &#191;cu&#225;nta est&#225; ocupada hoy de ese espacio que nos
corresponde a todos? O sino preg&#250;ntele a la gente que hace la inversi&#243;n en el
Centro de la ciudad, &#191;qu&#233; le est&#225; pidiendo a la Administraci&#243;n Municipal, que le
permita por lo menos recuperar la inversi&#243;n?
&#191;O nosotros, cu&#225;nto le invertimos a la Plazuela de Botero? All&#237; no ha podido
Secretar&#237;a de Gobierno con Secretar&#237;a de Espacio P&#250;blico quitar los
carretilleros. No ha podido. Doctor Fabio, &#191;por d&#243;nde van a pasar los peatones?
La gente aqu&#237; no consume la ciudad. La ciudad es de los ciudadanos. La ciudad
es de la gente, no de los carros.
Por ejemplo, el Secretario de Movilidad presenta un proyecto que creo que
debe estar en estudio, cambiar la semaforizaci&#243;n. Creo que el C&#243;digo de
Tr&#225;nsito no permite eso. Me da la impresi&#243;n, salvo el caso que haya una
actualizaci&#243;n que yo no conozca. &#191;Pero &#233;l por qu&#233; lo plantea?
No lo estoy criticando, le estoy ponderando que plantea algo con el &#225;nimo de
que mejoremos nosotros. Y no la movilidad de los veh&#237;culos sino la movilidad
de las personas. Doctor Fabio, Tranv&#237;a de la 80, le he escuchado y me he
acercado a preguntar, para no cometer la brutalidad de decir una cosa que
ser&#237;a absurda. El Tranv&#237;a de la 80, que yo sepa, aqu&#237; se hab&#237;a propuesto el
transporte para Manrique a trav&#233;s de un privado. Me dicen que el Tranv&#237;a de la
80 no se puede, precisamente, una de las causas es la recaudaci&#243;n. Que la
recaudaci&#243;n tiene que estar a cargo del Estado y no se le puede dar al
particular.
Si una alianza p&#250;blico privada, ahora no s&#233; si los estudios econ&#243;micos, como
parte de la inversi&#243;n o c&#243;mo se har&#237;a, pero me han hecho saber que es
bastante complicado. De todas maneras, ahora tenemos el problema del T&#250;nel
Verde, el problema ecol&#243;gico. No s&#233; si plantar n&#250;mero de &#225;rboles, esa
propuesta, no para colmar o no la ideolog&#237;a de los ambientalistas. Yo no me
refiero a ello, me refiero a que la concesi&#243;n deber&#237;a buscar lo m&#225;ximo, evitar
sacrificar los &#225;rboles.
Soy de las personas, s&#233; que existen much&#237;simos como yo, que cuando ven caer
la rama de un &#225;rbol, se duelen. A m&#237; me duele que se corte la rama de un &#225;rbol,
a&#250;n inclusive sabiendo que hay necesidad de cortarla. Lo que se llama &#8216;poda de
los &#225;rboles&#8217;. Voy a hacerle dos preguntas al se&#241;or Secretario de Infraestructura,
que me parecen muy importantes para la gente. &#191;C&#243;mo se manejar&#225; el tr&#225;fico
durante los dos a&#241;os que demora la construcci&#243;n del Parque del R&#237;o?
Son dos a&#241;os que vamos a tener un trauma tremendo en la movilidad y como
no se puede caminar, porque aqu&#237; en la ciudad no hay para los peatones. Es
muy complicado el control. Tienen otras voces los que ocupan el espacio
p&#250;blico, ahora es con meg&#225;fono. Esta pregunta que es dolorosa para muchos,
que pareciera que no vivieran en la ciudad de Medell&#237;n: &#191;El avance de la
infraestructura ha tra&#237;do consigo la no gratuidad, se ha pensado cobrar peaje
urbano, tras el t&#233;rmino de la obra?
&#191;Y si se ha pensado, por qu&#233; no se ha comenzado a hablar del tema? Porque
ac&#225; hay un problema que es la socializaci&#243;n. Nunca se hace bien y nunca se
har&#225; bien porque nosotros escuchamos cuando queremos. Casi siempre o&#237;mos.
Pero nosotros escuchamos pero cuando queremos, es un problema de
sociedad, de conciencia colectiva.
Me queda un minuto y voy a respetar a mi compa&#241;ero, porque debo de decir
que la Administraci&#243;n Municipal nos ha dado las respuestas a lo que
quer&#237;amos. Hay una persona que me pregunt&#243; el porqu&#233;, hab&#237;a anotado por
aqu&#237;. Lo estoy buscando: &#191;C&#243;mo es posible que en la Transversal Superior
para coger a Las Palmas, no se puedan ver Las Palmas bajando porque hay
como dos metros de alto all&#237;?
Secretario ser&#237;a bueno que aprovechara el debate. Qu&#233; pena, aprovechar el
debate para que se quite ese promontorio. Eso creo que es lo que hay ah&#237;, que
quita la visibilidad. Ser&#237;a muy bueno que se pasase por ah&#237;. Voy a terminar con
lo siguiente: A trav&#233;s de la historia reciente de nosotros, en cuanto tiene que ver
con el transporte integrado, ese no es el tema, pero es cierto que esto tambi&#233;n
posibilita que haya menos exigencia para la infraestructura vial, ser&#237;a muy
bueno que los concesionarios de veh&#237;culos y de motos, que inclusive algunos
han hecho parte de la Junta Directiva del Metro, dejaran el apetito econ&#243;mico y
financiero, y pensaran en la gente.
Porque aqu&#237; se inventaron un cuento que el Metro no puede rebajar la tarifa
porque si rebaja la tarifa, quebramos al Metro. Yo no creo eso. Nunca he cre&#237;do
eso porque los transportistas porque dicen: &#8216;Nosotros en dos a&#241;os seguidos
mantendr&#237;amos la misma tarifa&#8217;. Realmente no creo eso. Lo que s&#237; espero es
que cuando ya no estemos, ni el doctor Fabio Humberto Rivera y este servidor,
no encontremos a la gente con vinagre en las calles, como en Brasil para evitar
el gas lacrim&#243;geno. Porque el pasaje hace parte de la canasta familiar. Cuando
se pregona el tema de la infraestructura, no estamos hablando de una cosa
distinta que una realidad para ciertas clases. A las otras clases, les interesa es
lo que va, en qu&#233; van por la infraestructura y en qu&#233; tiempo llegan a realizar sus
tareas, a estudiar y dem&#225;s.
Presidente, lo que hab&#237;amos convenido con el honorable concejal Jes&#250;s An&#237;bal
Echeverri, con su venia, por favor</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-06-19T00:00:00">Muchas gracias, Presidente. Compa&#241;ero de Bancada, doctor Santiago,
muchas gracias.
Nuevamente, doctor Omar Hoyos, &#233;sta es la segunda vez que le pido el favor
de que me d&#233; respuesta a este oficio (del 18 de abril). El anterior debate se lo
hice tambi&#233;n, se lo le&#237;, nuevamente se lo leo hoy. Si uno quiere ayudarles a
ustedes, ustedes no se dejan ayudar.
Se lo le&#237;, vuelvo y lo leo, que quede otra vez en el Acta:
Doctor &#8211; Omar Hoyos &#8211; Secretario de Movilidad ---- Asunto: Estudio
de apertura de v&#237;as ---- Cordial saludo, doctor Hoyos.
En reuni&#243;n sostenida el d&#237;a jueves, 18 de abril de 2013, en la
Instituci&#243;n Educativa La Salle de Campo Amor, comuna 15, la
comunidad del sector manifest&#243; la necesidad de que el cruce de la
carrera 54, Texaco Guayabal, con carrera 80, sector El Rodeo
Campos de Paz, se d&#233; apertura en sentido Oriente &#8211; Occidente y que
el sem&#225;foro que est&#225; al frente de la Estaci&#243;n de Servicio Texaco sea
trasladado a este punto del sector.
Espero, doctor Hoyos, estudie la posibilidad de que dicha apertura se
pueda realizar.
Muchas gracias.
Esto fue en Comisi&#243;n Accidental. Esta es la segunda vez que se lo leo doctor
Hoyos, con copia al doctor Jos&#233; Diego Gallo y al doctor Jorge P&#233;rez, que son
los tres que tienen pertinencia. No hemos podido encontrar eco para solucionar
un problema de movilidad grave que hay en ese sector y que con solo un
trabajo de un d&#237;a de una cuadrilla de Infraestructura y un visto bueno de
Planeaci&#243;n, de igual manera ustedes procedan a hacer esto.
Lo digo porque estamos hablando de movilidad en el d&#237;a de hoy, doctor Fabio.
Creo que, m&#237;nimamente, uno tiene el derecho a la respuesta. Adem&#225;s, doctor
Hoyos si no quiere, no me lo haga como concejal, h&#225;gamelo como un
ciudadano com&#250;n y corriente. Lo segundo, es que encuentro ac&#225; que despu&#233;s
de largo tiempo, me llega de la Contralor&#237;a &#8216;de que s&#237;, ya iniciaron la
investigaci&#243;n y que hay una conclusi&#243;n, de que hay un detrimento patrimonial
con el tema de la Estaci&#243;n de San Pedro, por m&#225;s de 1.300 millones de pesos&#8217;.
Lo que quiero es que ahora no vayan a haber una mano oscura, como sucedi&#243;
con el tema de los 999 millones de pesos que pag&#243; dem&#225;s Empresas Varias de
Medell&#237;n y &#161;pan!, &#8216;en dos meses esta investigaci&#243;n precluya&#8217;. No quiero que
vaya otra mano, porque s&#237; me voy a sentar con el Contralor cuando llegue. No
s&#233; d&#243;nde est&#225;. Me voy a sentar con &#233;l para que me d&#233; claridad. All&#225; no puede
llegar un funcionario a hacer &#8216;tapa-tapa&#8217;, doctor Bernardo Alejandro, con el tema
del amiguismo. All&#225; no puede estar. Aqu&#237; lleg&#243; un Informe, les agradecemos
mucho, parece ser que trabajaron bien la situaci&#243;n. Concluyen ustedes diciendo
que &#8216;s&#237;, que se encuentra entonces un problema de dise&#241;os y planeaci&#243;n, y que
ya supuestamente hay un detrimento por los 1.300 millones de pesos&#8217;.
Le agradezco mucho a la Contralor&#237;a pero ojal&#225; no llegue la mano negra all&#225; y
guarden las diferentes carpetas y listo, todo muri&#243;. Espero que aqu&#237; haya algo,
haya humo negro, humo blanco, lo que tenga que ser porque dice:
Por lo anterior, el presunto da&#241;o patrimonial es de 1.133 millones de
pesos, &#233;l cual se causa por incumplimiento a la norma NTC-4143.
Aqu&#237; est&#225; el Informe, queda en el Acta para que despu&#233;s no salgan con que
&#8216;eso ya listo, eso lo archivamos, eso muri&#243;&#8217; y los bandidos por la calle haciendo
de las suyas, porque el control fiscal no es efectivo en esta ciudad y existe
mucha desconfianza.
Entonces, ya nos da temor a nosotros, lo que nos echamos son enemigos,
amenazas que nos hacen a cada momento porque estamos denunciando cada
uno de estos aspectos. Voy a enunciar algunos elementos, que no los vuelvan a
repetir ustedes, que yo observo que son errores grav&#237;simos que se han
cometido en anteriores Administraciones y que ustedes, en su momento,
tambi&#233;n los han cometido.
Lo primero, es que el decreto 2320, con la compra de los bienes inmuebles o de
predios para hacer estas v&#237;as, fue mal aplicado y por eso tuvieron que sacar a
la verraca a la gente de Bicentenario, hubo problemas con el tema de la 34, en
La Paralela y en la 4 Sur, ya hay manifestaciones muy grandes de problemas
en la 93, doctor Quintero, a usted lo han llamado, a m&#237; me han llamado, han
llamado a muchos por lo que est&#225; sucediendo hoy.
Arrancaron con un nuevo decreto, el 543, ojal&#225; lo apliquen bien. Para que no
tenga que ir el Esmad all&#225; a sacar la gente de una forma, creo, que burda o no
la mejor operada; entonces, no vuelvan a cometer ese tipo de atropellos, para
poder adelantar proyectos de transformaci&#243;n de ciudad, pero que haya equidad,
igualdad y sobre todo, una buena comunicaci&#243;n. Lo segundo. Indiscutiblemente,
muchos proyectos mal planeados, exageradamente mal planeados y les coloco
como ejemplos tres proyectos:
Proyecto de la 4 Sur, se gastaron m&#225;s de 230.000 millones de pesos, para
hacer una gran obra, una macro obra, que hoy no sirve para nada.
Antes genera unos impactos negativos. La gente qued&#243; tirada, los
comerciantes, el transporte, los vecinos, el sector del transporte, la cultura.
Entonces creo que una ciudad, &#8216;la m&#225;s innovadora del mundo&#8217;, no puede volver
a repetir este tipo de cosas.
Proyecto de Metropl&#250;s. Lo iban a entregar para Semana Santa, no s&#233; de
cu&#225;ndo, lo dijo el ex Presidente Uribe en su momento y todav&#237;a vemos mucho
problema.
En Semana Santa de 2009, estamos en 2013 y todav&#237;a no lo han podido
culminar con errores tan graves como lo de San Pedro, la Estaci&#243;n de San
Pedro.
&#191;Qui&#233;n paga esto? La comunidad. Planeaci&#243;n con resultados negativos en lo
social, en lo ambiental; a m&#237; me hablan de que han hecho obras, pero miren la
obra que ustedes vienen desarrollando y que desarrollaron la primera parte en
el sector de Los Colores, doctor Fabio, vecino de nosotros, talaron m&#225;s de 400
&#225;rboles. Dizque ellos tienen la obligaci&#243;n de sembrar tres &#225;rboles por cada uno
que talen. No los veo. &#191;Ad&#243;nde? &#191;No s&#233; si me van a contar los &#225;rboles que
tenemos en el Cerro El Volador?, pero impactos negativos. Y hoy tienen un
problema muy grave en El Poblado, porque ayer empezaron a talar los &#225;rboles
y la gente dijo: &#8216;No, as&#237; no va&#8217;.
Creo que est&#225;n en un debate en el Concejo de Envigado, precisamente con
esos impactos negativos, de tipo ambiental y que ustedes no pueden caer en
ese tipo de errores. En el tema de Metropl&#250;s, tengo aqu&#237; algunas situaciones
que ha sufrido en el Metropl&#250;s, accidentes al interior de los veh&#237;culos y muchos
adem&#225;s. Eso no lo cuentan. Me gustar&#237;a que me contaran si es factible, de
pronto si hay alguien de Metropl&#250;s.
Donde ha habido una cantidad de problemas. Ha habido problemas de tipo
t&#233;cnico en Metropl&#250;s, el Gobierno Nacional, el &#193;rea Metropolitana y ustedes.
Datos estad&#237;sticos que hoy tenemos y que ustedes seguro tambi&#233;n los
conocen, el se&#241;or Secretario de Movilidad. &#191;Qu&#233; pasa con la capacitaci&#243;n de
los conductores? &#191;Est&#225;n cumpliendo con las exigencias de las entidades
certificadoras de su idoneidad? El Sena y el Pascual Bravo, que son las
encargadas de esto.
Creo que eso tiene que ser objeto de una intervenci&#243;n r&#225;pida, de prevenci&#243;n.
Porque si estamos buscando un sistema de movilidad &#243;ptimo y de buen servicio
para el ciudadano, el ciudadano est&#225; sufriendo altos peligros y riesgos al interior
de estos buses padrones que hoy tienen. Bienvenido todo lo que se quiera
hacer.
La problem&#225;tica que tiene con los transportadores hoy, que es fuerte. Lo que se
viene es muy fuerte, doctor Jes&#250;s Aristiz&#225;bal. Creo que a usted le va a tocar
afrontar una cosa muy dura y es qu&#233; hacer con este tema del derecho de
igualdad con los transportadores. Tambi&#233;n con el tema de Metropl&#250;s. Aqu&#237;
viene una cantidad de preguntas que quedan ah&#237; consignadas porque el tiempo
no nos va a dar.
Quiero, doctor Jos&#233; Diego, que usted me haga claridad en dos aspectos que de
pronto los pas&#243; muy r&#225;pidamente. La primera: &#191;Las obras complementarias de
la 4 Sur, hacia El Poblado se van a hacer o en qu&#233; estado est&#225;n?
Parece ser que hay una plata, 4.900 millones de pesos para intervenir el tema
del sector de Guayabal, Cristo Rey. Pero el gran problema hoy, yo creo, y la
gran situaci&#243;n que vive la gente de El Poblado es que ese Puente sirve para
generar impacto negativo, para aumentar el robo, el atraco, de veh&#237;culos, motos
y todo tipo de cosas.
Quiero que me haga claridad, doctor Jos&#233; Diego, &#191;cu&#225;nta plata hay, qu&#233; se va
a hacer, si esta Administraci&#243;n s&#237; va a intervenir esa parte hacia El Poblado? Y
la segunda, es un tema que hay, usted lo habl&#243;, de La Estrechura. Ustedes
tienen ya compradas una cantidad de casas en el sector de Caicedo, La
Estrechura, m&#225;s o menos, eso nos da sobre la 17 con la 52.
Hablo de la calle 52 con la carrera 16, 17. Porque ah&#237; se vara una carreta y
genera el problema, el caos hacia ese sector de Caicedo, Villatina, toda la parte
de Villa Turbay, toda la comuna 8, obviamente queda obstruida por cualquier
situaci&#243;n que suceda ah&#237;, se forman los tacos. Ah&#237; simple y llanamente, doctor
Jos&#233; Diego, es que ustedes hagan un esfuerzo peque&#241;ito de comprar, ni
siquiera una casa, un pedacito de casa. Nosotros estuvimos con los
funcionarios suyos, con &#233;l de Hacienda e inclusive con &#233;l de Planeaci&#243;n, hace
dos semanas.
Recib&#237; una carta que usted me entreg&#243;, que me mand&#243; esta semana y me dijo
que &#8216;ya le envi&#243; carta al doctor Le&#243;n Jairo Mej&#237;a&#8217;. Pero el doctor Le&#243;n Jairo
Mej&#237;a me dice: &#8216;Yo compro si me mandan plata&#8217;. Pero tengo entendido si usted
s&#237; envi&#243; el presupuesto para la compra de eso. Porque eso ser&#237;a una v&#237;a
importante, que le pod&#237;amos dar la debida atenci&#243;n y que de pronto, usted lo
pod&#237;a hacer. Por &#250;ltimo, quisiera que alguno de ustedes me contara &#191;cu&#225;ndo
comienza el tema del T&#250;nel de Occidente, todo el tema de La Iguan&#225; desde
Colpisos hasta Leoncito, son como 4.8 kil&#243;metros que se van a realizar?
Por aqu&#237; estaba inclusive uno de los l&#237;deres de Jos&#233; Parra, de la cuenca de La
Iguan&#225;. &#191;Cu&#225;ndo comienzan a desarrollar esto, en qu&#233; va lo &#250;ltimo de compra
de predios ah&#237;, en ese sector, la reubicaci&#243;n o reasentamiento de esta gente?
Pienso que amerita que ustedes nos cuenten m&#225;s detalladamente. Ya tienen
planteado c&#243;mo, de qu&#233; manera y esto nos va a ayudar mucho para solucionar
ese problema que tenemos en ese sector del Occidente, cuando vamos para
Santa Fe de Antioquia, San Jer&#243;nimo o cualquiera de esos sitios.
Quiero, se&#241;or Presidente, que el se&#241;or Personero se digne en entregarme un
Informe hoy de la cantidad de muertos que hoy han ca&#237;do por accidentes de
tr&#225;nsito de motos, por accidentes en veh&#237;culos y sobre todo de ancianos. Tengo
entendido que son 128 ancianos que han ca&#237;do abatidos por la imprudencia,
por la incultura.
Si tiene el se&#241;or Personero, que por favor me entregue este Informe hoy. Debe
tenerlo, &#233;l es un hombre muy eficiente para trabajar muy bien con la
Universidad de Medell&#237;n; yo tambi&#233;n creo que sea eficiente para que entregue
estos informes y me tape la boca, con el buen trabajo. Porque, inclusive hoy,
hasta la Oficina de Derechos Humanos habla no muy bien del trabajo que se
hace desde la Personer&#237;a.
Pienso que el derecho a la vida es un derecho que tiene que velar &#233;l y quisiera
que me cuente qu&#233; ha hecho y c&#243;mo &#233;l ha hecho un seguimiento a la
Secretar&#237;a de Movilidad, que es la que tiene que velar por todo este tipo de
cosas. Termino con esto, se&#241;or Presidente. No vayan a repetir los grandes
errores, que se volvieron horrores en &#233;l de la 4 Sur. No vayan a repetir eso.
Si van a repetir lo de la 4 Sur, doctor Aristiz&#225;bal, el doctor An&#237;bal Gaviria no
entrega esa obra, no tiene cuando, en el a&#241;o 2013 &#8211; 2015. No creo que la
entregue. No la entregar porque empiezan otra vez aqu&#237; a venir con adiciones.
&#8216;Que necesitamos 30.000, 40.000 millones de pesos&#8217;.
Hagan bien las cosas, apliquen bien ese decreto 543 para que puedan
beneficiar a la gente que tiene que salir de all&#225;, que es una obra que la ciudad
lo necesita, los felicito. Estoy plenamente seguro que con la compa&#241;&#237;a de la
Comisi&#243;n Accidental que lidera el doctor Fabio Humberto Rivera, del Puente la
93, podemos hacer las cosas bien y no repetir los errores, porque ser&#237;a
grav&#237;simo que volvi&#233;ramos a lo mismo.
Lo &#250;ltimo, doctor Omar Hoyos. S&#237; quisiera conocer de parte suya, &#191;qu&#233; vamos a
hacer con los puentes peatonales, que hoy los utiliza tan poquito la gente? La
gente mejor se hace atropellar de un veh&#237;culo o una moto, que pasar por un
puente. Desde la Secretar&#237;a de Movilidad, &#191;ustedes que est&#225;n haciendo?,
haber si generamos &#8216;la cultura puentes peatonales&#8217; y m&#225;s adelante trabajar con
&#8216;la cultura motos&#8217;, y otro tipo de cosas que son necesarias, no solo del Concejo
de la ciudad de Medell&#237;n y de todos.
Esos son como los mensajitos que les dejo a ustedes, para que de alguna
manera puedan hacerlo. Espero, doctor Omar, que no tenga que volver a leer
esta carta en otro debate que hablemos de Movilidad, porque para m&#237; ser&#237;a muy
cans&#243;n y se lo dije una vez en la oficina: &#8216;Doctor, deme respuesta a esto, se lo
dije aqu&#237; en un debate, un s&#225;bado&#8217;. Le&#237; la carta y me toc&#243; a volverla a leer en el
d&#237;a de hoy. No voy a poner queja ante la Personer&#237;a porque no tiene raz&#243;n de
ser, adem&#225;s no conf&#237;o que el Personero me vaya a hacer una investigaci&#243;n
sobre esto, tampoco es necesario.
Pero creo que usted y yo lo podemos hablar. Usted me puede decir: &#8216;Pas&#243;
esto&#8217;, para no tenerme que remitir por all&#225; a oficinas o instituciones que poco
hacen por esta ciudad</speech><speech by="#roberbohorquezalvarez" startTime="2013-06-19T00:00:00">Muchas gracias al Partido Liberal por respetar el pacto que hicimos frente al
tiempo, son 20 minutos, y queremos exponer algunas preocupaciones.
En estos momentos, para llamar la atenci&#243;n de la Administraci&#243;n, para que no
cometamos el error que hoy, a esta hora, est&#225;n en protesta, manifestaciones en
el municipio de Envigado, doctor Jos&#233; Diego Gallo, est&#225; el Ej&#233;rcito all&#225; por la
tala o la reforestaci&#243;n, del ingreso del Metropl&#250;s a Envigado. Y en estos
momentos, en Medell&#237;n, se est&#225;n haciendo los estudios para el Metropl&#250;s en
toda la zona de El Poblado. &#191;Qu&#233; va a pasar con los &#225;rboles que est&#225;n
ubicados en los proyectos o mega proyectos, se tiene que tener en cuenta el
tema de sostenibilidad?
El Partido Liberal trae muy bien enfocado un debate pero le meto el
componente humano y el ambiental, no solamente de infraestructura, de
cemento. No podemos cometer ese error, para que no nos vaya a pasar lo que
le est&#225; pasando en estos momentos a los ciudadanos de Envigado, al actual
Alcalde. La gente manifestando y rechazando esta obra porque 172 &#225;rboles van
a desaparecer.
&#191;Cu&#225;ntos ir&#225;n a desaparecer en Medell&#237;n?
Por ah&#237; derechos, toco para que no se me vaya a olvidar qu&#233; pasa con el tema
de la Estaci&#243;n de San Pedro, que algunos concejales como Bernardo Alejandro
y otros, han denunciado ese detrimento patrimonial. &#191;Qu&#233; respuestas tienen?
&#191;Qui&#233;n va a dar garant&#237;as? Es que ac&#225; tocamos debates y traemos debates
pero parece que nada pasara, quedan en el aire. Con el presupuesto que hay,
ya no se alcanzan a hacer muchas obras.
Felicito que el doctor Jes&#250;s Aristiz&#225;bal, est&#233; de vicealcalde y s&#233; que es un
hombre que tiene visi&#243;n, viene de una empresa importante. Pero el presupuesto
que tenemos ya para las obras o mega obras, ya est&#225; destinado, lo que
tenemos que hacer es que los contratistas cumplan y que se ejecute al 100% al
empezar estas grandes obras del Municipio de Medell&#237;n.
Entro porque tengo el debate enmarcado en tres fases para lo que tiene que ser
Medell&#237;n, el reto de Medell&#237;n. Medell&#237;n es por excelencia, el municipio destino
del Valle de Aburr&#225;. Diariamente, cerca de 1.550.000 viajes a bordo de veh&#237;culo
particular y motocicleta se realizan en una ciudad, que aumenta su malla vial
solo un 1%, frente al crecimiento del parque automotor.
Ac&#225; lo ha dicho la Bancada de la U, el doctor &#211;scar Hoyos, m&#225;s de 30 a&#241;os de
atraso vial. Para ponernos al orden del d&#237;a, tenemos que invertir 10 billones de
pesos. No lo digo yo, los estudios de diferentes universidades. Es un imperativo
que &#8216;Medell&#237;n tenga que movilizarse hacia una revoluci&#243;n en el transporte
p&#250;blico&#8217;; pero es innegable que tambi&#233;n se deba propender por consolidar una
malla vial m&#225;s moderna y acorde con las necesidades de una ciudad &#225;vida de
desarrollo.
Pero que est&#233; dise&#241;ada con ese componente humano. Que la ciudad sea
realmente dise&#241;ada, como lo tocaba en estos d&#237;as del doctor Jorge P&#233;rez,
director de Planeaci&#243;n, para los habitantes, porque sino el doctor Fabio
Humberto termina con unas frases que son dolorosas porque estamos
perdiendo mucha v&#237;a, es una pandemia en el tema de la siniestralidad. Pero
para que quede m&#225;s preocupado, doctor Fabio, hoy en las v&#237;as se mueren m&#225;s
peatones que motociclistas. Van m&#225;s de 60 peatones muertos en las v&#237;as del
municipio de Medell&#237;n y 45 motociclistas. Ya se est&#225; cambiando la situaci&#243;n.
No podemos entrar a decir: &#8216;Se va a restringir, no pueden haber peatones en el
municipio de Medell&#237;n&#8217;. No, hay que mirar qu&#233; est&#225; pasando. Si la red
semaf&#243;rica, si no hay cultura. Si las v&#237;as no est&#225;n dise&#241;adas, el tema de las
pinturas, el de los paneles informativos tienen que jugar un papel m&#225;s
fundamental y eso tambi&#233;n es infraestructura. No podemos despegar la
infraestructura de la movilidad, la siniestralidad y las inversiones que se tienen
que generar porque no solamente es hablar de cemento. Velocidades de
desplazamiento en Medell&#237;n: Un tema que es totalmente hoy preocupante.
Investigaciones adelantadas por la Universidad Nacional, en el a&#241;o 2005,
mostraban que para la &#233;poca los veh&#237;culos en Medell&#237;n se desplazaban a una
velocidad promedio de 28 a 30 kil&#243;metros por hora, lo cual se ubicaba dentro
de los est&#225;ndares a nivel nacional e internacional. Sin embargo, el crecimiento
del parque automotor y una malla vial rezagada, precaria, hoy estamos muy por
debajo, en unos 23 a 25 kil&#243;metros. Hemos disminuido, cuando el est&#225;ndar
internacional es de 30.
Mientras tanto, la velocidad del transporte p&#250;blico colectivo, que deber&#237;a ser
entre 22 y 25, est&#225; en 14 kil&#243;metros por hora. Estos temas tampoco se pueden
desconocer, porque si queremos crecer en infraestructura, miremos los
est&#225;ndares a nivel internacional de c&#243;mo juega la movilidad en otras ciudades
y otros pa&#237;ses que son referentes. El papel del TPM es fundamental. A pesar de
los acuerdos suscritos para ejecutarse a mediano plazo como el TPM
(transporte p&#250;blico metropolitano), para garantizar un transporte p&#250;blico &#225;gil y
sostenible; la &#250;ltima entrega de la encuesta &#8216;Medell&#237;n como vamos&#8217;, tiene los
mismos temas de siempre: Movilidad, salud, educaci&#243;n y seguridad.
&#191;Qu&#233; se va a hacer para prestar un servicio integral y el Metro como columna,
que pueda garantizar movilizar m&#225;s ciudadanos con otras estrategias? No
solamente Tranv&#237;a, como lo vamos a mostrar a continuaci&#243;n con el Monorriel,
porque uno no es oportunista pero es una idea nuestra, que hace un a&#241;o,
trajimos al recinto del Concejo, de Kua Lumpur &#8211; Malasia, de Tokyo, de parte
de Brasil, inclusive en Orlando tambi&#233;n lo tienen.
Tambi&#233;n es importante seguir tocando esta ruta que la he denominado &#8216;la ruta
de los Juegos Ol&#237;mpicos&#8217;, &#8216;la ruta Ol&#237;mpica&#8217;. Hoy hay buenas noticias Monorriel,
como lo vamos a mostrar a continuaci&#243;n, se est&#225;n haciendo los estudios porque
el Alcalde ve con muy buenos ojos, inclusive, ya en varios medios a dado la
informaci&#243;n de que Monorriel se debe construir en la zona Nororiental, desde la
comuna 8 hasta La Honda. Transportar&#237;a las 80.000 personas, all&#225; las v&#237;as son
m&#237;nimas.
Usted para llegar y por decir, el carro de la basura, uno va detr&#225;s, se demora
una hora para cruzar desde Palos Verdes hasta Santo Domingo. Todos estos
medios de transporte son alternativas y la transformaci&#243;n de una ciudad est&#225; en
la movilidad. Es importante recordar que el nuevo modelo de trasporte p&#250;blico
colectivo contempla entre otros, un recorte del 50% en el n&#250;mero de buses que
ingresan al Centro de la ciudad, carriles exclusivos (solo bus), paraderos fijos, la
implementaci&#243;n de un sistema electr&#243;nico de control de velocidad, frecuencias,
recorrido y horario de la flota y el pago de los pasajes a trav&#233;s de tarjetas, para
mirar si ese sector que se mantiene tan perjudicado por las extorsiones, se
logra controlar.
Mi pregunta es: &#191;Al Metro de Medell&#237;n lo extorsionan? Lo atacan algunos
hinchas de equipos de f&#250;tbol, pero que yo sepa, hasta hoy al Metro de Medell&#237;n
no lo extorsionan. &#191;Ser&#225; por el modo de manejar el recurso, el dinero o porque
es p&#250;blico? Hay que garantizar a ese sector privado tambi&#233;n, en un modelo
tecnol&#243;gico que pueda manejar el efectivo de otra manera diferente, para poder
garantizar que no los est&#233;n extorsionando a cada rato.
Sin embargo, el POT es totalmente importante, una oportunidad hist&#243;rica,
donde este Concejo tiene que jugar un papel fundamental para proyectar la
ciudad en los pr&#243;ximos 12 a&#241;os, a mediano y largo plazo. Una ciudad pensada
para los habitantes.
Como se ve ac&#225;. Monorriel, Metro, bicicleta, Metropl&#250;s, escaleras el&#233;ctricas y
estos son los buses que se tienen que modernizar y adaptarlos a una ciudad
que va pensando en el siglo XXI, para brindar un mejor servicio.
A&#241;o tras a&#241;o Camacol nos muestra en cifras, que la construcci&#243;n en altura
crece en Medell&#237;n a velocidad vertiginosa, a pesar que tenemos unos usos del
suelo, &#8216;muy limitados&#8217; para algunas zonas de la ciudad. Antiguas casas donde
habitaba una sola familia y que son demolidas para construir edificios que
superan los 20 pisos, con capacidad para 80 n&#250;cleos familiares; si bien generan
desarrollo econ&#243;mico, tambi&#233;n llegan a generar impactos negativos
significativos en el tema de movilidad y la malla vial. Llegan a colapsar la
movilidad porque no est&#225;n dise&#241;ando, pensando en el sector que los rodea.
Desde el Departamento Administrativo de Planeaci&#243;n y la revisi&#243;n del POT se
debe hacer m&#225;s exigente el control a las obras de compensaci&#243;n urban&#237;stica y
vial, para las empresas constructoras de proyectos habitacionales. Ser m&#225;s
exigentes porque desde una casa de 200, 300 metros nos construyen edificios
de 15 y 20 pisos. La movilidad y la infraestructura vial deben entenderse
entonces como un fen&#243;meno, con exigencias multidisciplinarias y no un resorte
exclusivo de la Secretar&#237;a de Movilidad o la Vicealcald&#237;a.
Hay que tener una visi&#243;n integral del problema, la movilidad de la ciudad, en
sus menores detalles, tiene alto impacto en la percepci&#243;n ciudadana de c&#243;mo
se est&#225; gobernando, de c&#243;mo se est&#225; proyectando. La situaci&#243;n en la malla vial,
esto es muy importante.
Si se analiza de manera detallada la situaci&#243;n de la congesti&#243;n en la malla vial a
2013; sin lugar a duda, encontraremos que en un porcentaje que supera el
80%, las v&#237;as y arterias de la ciudad, est&#225;n colmadas de tramos que est&#225;n
pr&#243;ximos a superar su capacidad y padecen problemas de congesti&#243;n. Peor
a&#250;n, amplios sectores como El Poblado, la zona c&#233;ntrica, la avenida 80; ya han
sido definidos por estudios t&#233;cnicos de movilidad, como &#8216;tramos que han
superado y desbordado su capacidad&#8217;.
Ah&#237; vemos las fotos.
Esto, que de pronto no lo conocen, es importante que los Vicealcaldes, los
centremos un poco en el debate. Porque si las ideas de la Administraci&#243;n son
las que valen, creo que uno como concejal debe hacer control pol&#237;tico; pero si
cuando son propuestas buenas, no hay protagonismo, pero hay que prestar
atenci&#243;n. Esto seguro que este estudio, con mucha humildad, ustedes no lo
tienen en cuenta.
Anal&#237;cenlo, por favor.
Lo que tiene un nivel de servicio aceptable. Todo lo verde, en el 2000.
Los puntos rojos eran tramos superados con su capacidad.
Esto no lo saco yo. Estudios realizados, t&#233;cnicos y profesionales.
Situaci&#243;n ahora:
Tramos, lo rojo, sector de El Poblado, Candelaria, Centro, Aranjuez, Bel&#233;n,
Guayabal. Ahora vemos que la movilidad est&#225; colapsando, entonces crece el
n&#250;mero de ciudadanos que llegan a habitar, 17.000 desplazados por a&#241;o.
Ac&#225; celebro el &#8216;Cintur&#243;n Verde&#8217;.
Controlar, verificar, pero esto tambi&#233;n tiene que tener en cuenta que &#8216;Cintur&#243;n
Verde&#8217; no se nos vaya a convertir en una ruta de microtr&#225;fico y tr&#225;fico de armas.
Nosotros tenemos que dise&#241;ar una ciudad como Bilbao. Como lo voy a mostrar
a continuaci&#243;n en Espa&#241;a que fue creciendo desde el r&#237;o. Bilbao un referente
arquitect&#243;nico y de infraestructura vial:
Ac&#225; fue lo contrario. Desde las zonas m&#225;s altas hacia el R&#237;o de Medell&#237;n.
Parque Central del R&#237;o:
Es un referente, doctor Jorge P&#233;rez, para el POT, Bilbao. Una de las ciudades
del mundo dise&#241;ada para los seres humanos.
A finales del siglo XIX, cuando comenz&#243; a dise&#241;arse y erigirse a Medell&#237;n como
una verdadera urbe de connotaciones nacionales, se plante&#243; un dise&#241;o radial.
Es decir, un dise&#241;o urban&#237;stico y de infraestructura vial que iba de la periferia al
centro. Reitero esto. Porque ac&#225;, en pocos meses estaremos tocando POT y si
esto no lo tenemos en cuenta, empezamos un poco mal.
Hoy por hoy, el Centro de Medell&#237;n necesita oxigenarse con un transporte limpio
y con el retiro de muchas de las rutas de bus que hoy convergen en dicho lugar.
Ac&#225; lo han tocado varios concejales, Omar Hoyos, el Centro de Medell&#237;n debe
ser peatonalizada. Buscar que &#8216;las pir&#225;mides&#8217;, que son una obra que no
comparto, costaron 18.000 millones de pesos, hubiera sido mejor tener una
ciclo ruta. Si por ac&#225; va a pasar una ciclo ruta o el Metropl&#250;s, o en un futuro van
a hacer un dise&#241;o para quitar las pir&#225;mides, va a tener un detrimento
patrimonial. Una obra de 18.000 millones de pesos para 10 o 15 a&#241;os. No
podemos seguir pensando con el deseo de ayudar a los dem&#225;s; no, ac&#225;
tenemos que proyectar una ciudad. No pueden estar los intereses nuestros por
encima y son obras que no comparto y lo digo.
Hoy tenemos as&#237;, directamente como funcionar el Municipio, el sector del R&#237;o, el
Puente. Con el transcurrir de los a&#241;os, siguiendo el trazado de la ciudad y
tomando el gran ejemplo de ciudades referentes en el tema urban&#237;stico, como
Bilbao en Espa&#241;a; estamos entendiendo que los nuevos trazados y
ampliaciones viales deben partir del &#8216;Sistema Vial del R&#237;o&#8217;, hacia la periferia.
Con absoluta seguridad, en el POT hay que apostarle a esto, estar&#233; ah&#237;
pendiente y si ser&#233; un seguidor. Las grandes ciudades del mundo lo hacen as&#237;,
&#191;por qu&#233; no podemos traerlo como ejemplo? De Medell&#237;n copian muchas
cosas. En estos momentos, los africanos, Costa de Marfil, pobrecitos, se acaba
de ganar una licitaci&#243;n Quipux, pobrecitos, para montar la fotodetecci&#243;n all&#225;.
Doctor Omar Hoyos, mi pregunta: &#191;La fotodetecci&#243;n est&#225; cumpliendo un papel
coercitivo, de cultura o lucrativo?
Porque tengo entendido que cuando el usuario no paga, que est&#225; fomentando
una cultura del no pago, a Quipux hay que pagarle su porcentaje. Esto hay que
revaluarlo. &#191;C&#243;mo as&#237;, nos dejamos meter los dedos a la boca, por qu&#233; no
podemos mochar esto, c&#243;mo vamos a permitir m&#225;s esto? Porque si est&#225;n
cumpliendo un tema de cultura, hoy vemos que toda el &#225;rea metropolitana est&#225;
encaminada directamente hacia la fotodetecci&#243;n.
S&#237;, &#191;pero 20.700 accidentes? La Administraci&#243;n viene trabajando, Omar Hoyos
es un tipo que conoce la ciudad, pero no es culpa de &#233;l; es como el tema de
seguridad, no es culpa del Alcalde, pero ac&#225; hay que ser m&#225;s fuertes y con
medidas facilitas no podemos continuar porque no le est&#225; aportando nada al
tema de la siniestralidad, los accidentes siguen aumentando, desbordadamente.
Esto s&#237; tenemos que replantearlo. Acaba vemos el referente de Bilbao, doctor
Bernardo, concejales, Administraci&#243;n, &#191;c&#243;mo est&#225;? Muy parecido y similar al
municipio de Medell&#237;n, el R&#237;o y c&#243;mo fue creciendo a trav&#233;s de puentes,
t&#250;neles. Entro a tocar esto porque el Parque Central del R&#237;o es un proyecto
importante. Ese s&#237; es un mega proyecto.
Le puse esta franjita ac&#225;, porque no me la estoy inventando. Ya vamos a
destinar, y empezamos a destinar unos recursos para el &#8216;Cintur&#243;n Verde&#8217;, pero
tambi&#233;n ese &#8216;Cintur&#243;n Verde&#8217; tiene que tener unas bases militares para
controlar a Medell&#237;n de los bandidos, de los avivatos. As&#237;, una ciudad se va
proyectando.
Puede ser navegable. La gente puede disfrutar ecol&#243;gicamente, de manera
sostenible. Futurista. Ac&#225; vemos que el Parque del R&#237;o ser&#237;a un goce y disfrute
de todos los ciudadanos.
No me voy a detener por el tiempo, tambi&#233;n para respetarlo.
Esos son los estudios y las im&#225;genes que tengo. A todo esto, hay que
apuntarle. Dir&#225;n: &#8216;&#191;Este porqu&#233; est&#225; tocando lo de la Administraci&#243;n?&#8217;. No,
para que no nos olvidemos y por favor las obras s&#237; queden as&#237;, porque muchas
veces pintan pajaritos en el aire y queda en el aire. Nosotros tenemos que
aterrizar las obras y que los contratistas no se disfracen de &#8216;Caperucita Roja&#8217; y
sean el &#8216;lobo&#8217;. Que las dejen as&#237; y que en una obra que vale 100 millones, no
termine en 200.000, como pas&#243; con el Puente de la 4 Sur.
Medell&#237;n, hacia una infraestructura vial, incluyente. &#191;Por qu&#233; incluyente?
Porque primero en la infraestructura y en el cemento est&#225; el ser humano y lo
sostenible, medio ambiente. A pesar de onerosas inversiones en equipamientos
urbanos, Medell&#237;n sigue siendo una ciudad hostil, con los actores m&#225;s
vulnerables que hacen presencia en las v&#237;as. Se debe propender por mejorar e
intervenir factores como:
Accesibilidad: Rampas, placas t&#225;ctiles, puentes, sem&#225;foros inteligentes,
ascensores para las personas con discapacidad o movilidad reducida,
utilizaci&#243;n de pinturas y objetos en zonas duras que no pongan a riesgo la
integridad de los peatones y ciclistas, motociclista.
10 ciclistas muertos en accidentes de tr&#225;nsito. Preocupante.
Sistema de informaci&#243;n de los paneles, vuelvo y reitero.
Tambi&#233;n tengo que felicitar. No s&#233; qui&#233;n fue &#233;l de la idea, pero los sem&#225;foros
en este momento son intermitentes, eso es muy bueno, muy importante porque
la persona ve que el sem&#225;foro le va a cambiar y no se va a pasar el sem&#225;foro
en rojo y puede evitar un accidente. Todas estas propuestas m&#237;nimas, que
requieren grandes inversiones sino que son tecnol&#243;gicas, evitan mucho riesgo y
a esto hay que apostarle. &#191;Es coercitiva? No es coercitiva. &#191;Es lucrativa? No es
lucrativa.
Las bah&#237;as, quiero tocarlo porque la Administraci&#243;n ve con muy buenos ojos &#8216;las
bah&#237;as express&#8217;. No solamente piensa que sirven para motociclistas, sirve para
que el Tr&#225;nsito pueda hacer sus ret&#233;n. As&#237;, de esa manera la v&#237;a continua sin
colapsar, el motociclista se pone su indumentaria. Ac&#225; vemos cuando llueve
como se vuelve la ciudad.
Las Bah&#237;as Express, debajo de los puentes. Nadie va a caminar por ah&#237; para
que lo atraquen, para que lo hurten. Podemos utilizar estos espacios. La
movilidad, los motociclistas, si quieren hacer un ret&#233;n, lo pueden hacer, peor
con presencia policial. Tiene varias funciones, no solamente que los
motociclistas sean privilegiados para ponerse su indumentaria y contin&#250;en en la
v&#237;a. No.
Algunas necesidades en Medell&#237;n en materia vial. La carrera 80.
La arteria del Occidente de Medell&#237;n contar&#225; con intercambios viales, el Tranv&#237;a
o Monorriel, porque no podemos venir a decir que es &#8216;Tranv&#237;a&#8217; ya, hay que
hacer otros estudios.
El Tranv&#237;a de Ayacucho, 4.3 kil&#243;metros, tiene un costo de 250 millones de
d&#243;lares. Un monorriel de 8.7 kil&#243;metros tiene un costo alrededor de 80 o 90
millones de d&#243;lares y en 11 meses se est&#225; disfrutando del goce y disfrute del
Tranv&#237;a, como lo mostrar&#233; a continuaci&#243;n.
El video dura un minuto, pero quiero que la Administraci&#243;n y el Vicealcalde
entrante miren qu&#233; es la ruta que hemos denominado &#8216;ruta de los Juegos
Ol&#237;mpicos&#8217;. Si Medell&#237;n, el 4 de julio se los gana, tenemos que darles garant&#237;as
a los extranjeros y a los mismos nacionales, para tener un transporte con
capacidad.
Los predios no hay necesidad de negociarlos. Muy pocos predios se negocian.
La gente ve el desarrollo de la zona. El tema de la arborizaci&#243;n no sufre ning&#250;n
impacto porque se pueden proteger. Son a base de acero.
&#191;C&#243;mo se proyecta directamente a Medell&#237;n en este modelo de transporte?
Es m&#225;s viable para generar ocupaci&#243;n del territorio
Este modelo de transporte es el m&#225;s viable para generar ocupaci&#243;n del territorio
y convertirse en punto de contacto entre lo urbano y lo rural en el Jard&#237;n
Circunvalar, que es denominado &#8216;Cintur&#243;n Verde&#8217;.
Tenemos que pensar que nuestro campesinado, que debe tener Metrocable o
Monorriel para traer sus alimentos, para conectar directamente a San Antonio
de Prado y Santa Elena con Medell&#237;n. Ahora, aprovechando que vamos a tener
el Metrocable de Palmitas. 50.000 campesinos que producen diariamente sus
productos, pueden venir a venderlos de primera mano, sin sufrir ning&#250;n
percance en las rutas. Este es un proyecto al que hay que apostarle. Sea en
esta Administraci&#243;n o en la que contin&#250;a, porque esto no es de protagonismo.
Avenida Regional, lo toc&#243; ahorita el concejal Fabio Humberto Rivera, se debe
continuar con ese proyecto que cruza Moravia para salir al Oriente. Para no dar
esa vuelta por aquellos barrios (Aranjuez, Andaluc&#237;a) estos tramos se tienen
que hacer. De pronto en esta Administraci&#243;n ya no hay m&#225;s recursos. Entonces
es concentrarnos en hacer las pocas cosas que podemos hacer y no empezar
algunas y dejarlas para que las terminen en 15 o 20 a&#241;os.
Uno ve que Jap&#243;n, despu&#233;s de sufrir un terremoto, en un a&#241;o y medio fue
construido el 80%. &#191;Estaremos preparados en Medell&#237;n para construir mega
obras en un a&#241;o? &#191;Cu&#225;nto llevamos de la doble calzada de Caldas? &#191;Cu&#225;nto
tiempo? &#191;Cu&#225;nta plata se pudo haber perdido?
La obra mientra m&#225;s tiempo se aplace, m&#225;s plata vale y eso es lo que tenemos
que buscar, cuidar el recurso p&#250;blico. Prolongaci&#243;n lateral de la quebrada
Altavista y la construcci&#243;n de la troncal de la quebrada La Picacha. Se tiene que
realizar. Doctor Jos&#233; Diego Gallo. Circunvalar que una a Bel&#233;n con el
corregimiento de San Antonio de Prado. Se tiene que proyectar y no lo estoy
diciendo yo, hace mucho tiempo en el Concejo lo vienen tocando.
Materializaci&#243;n de las 21 obras para El Poblado, que est&#225;n planteadas desde la
Administraci&#243;n anterior. Que no s&#233; c&#243;mo se van a hacer, porque eso se tiene
que entrar a discutir ac&#225;. Si la Administraci&#243;n anterior las plante&#243;, se va a
continuar, qu&#233; va a pasar ah&#237; o jur&#237;dicamente, para darles garant&#237;as a aquellos
ciudadanos o residentes del sector, &#191;qu&#233; partida va a tomar el Concejo
Municipal?
Zona Centro Oriental. Construcci&#243;n del Tranv&#237;a de Ayacucho, que estar&#225;
complementado con Metro Cables La Sierra y El Pinal, a los que tambi&#233;n se
integrar&#225;n las rutas alimentadoras y el Monorriel perimetral por el &#8216;Cintur&#243;n
Verde&#8217;. Esto no hay que dejarlo en charla. Me sue&#241;o viendo, desde la comuna 8
hasta La Honda, toda zona cruzando Monorriel, comunicando, Estaci&#243;n San
Antonio, Estaci&#243;n Prado Centro, Estaci&#243;n directamente desde el Alejandro
Echavarr&#237;a. 70.000 personas estipulan los estudios que hemos adelantado y
que la Administraci&#243;n lleva ocho meses, a trav&#233;s de la EDU, investigando el
proyecto.
Medell&#237;n. No solo basta con esto, &#8216;Ciudad Destino&#8217;. Esto es muy importante.
Medell&#237;n, como ciudad destino con un sistema de Medell&#237;n, tiene que aportarle
tanto al Norte como al Sur, en la consolidaci&#243;n y rehabilitaci&#243;n de red
ferroviaria.
Tenemos que recuperarla, ah&#237; la tenemos. Es m&#225;s f&#225;cil invertir en recuperarla
que traer otros sistemas de transporte. Puede servir para la Estaci&#243;n de
Transferencias, el tema de basuras y acercar a m&#225;s de 50.000 ciudadanos del
departamento del Suroeste y del Nordeste, que a diario llegan a Medell&#237;n a
laborar, estudiar o de compras. Hay que apostarle para recuperar la red
ferroviaria. En esto no nos podemos quedar solamente en el cuento. No, ya
vendimos el Canal de Panam&#225; y con eso construimos el Idea y el Ferrocarril de
Antioquia. Pues alguna Administraci&#243;n, alg&#250;n Presidente por all&#225; lo ejecut&#243;.
&#191;Ahora, qu&#233; tenemos que hacer? Recuperarlo. Tanto nos quejamos con la
Estaci&#243;n de Transferencias, que la necesitamos, hay que pensar en esto.
En muchas ciudades de Europa prefieren reparar un vag&#243;n del ferrocarril que
cuesta 250.000 d&#243;lares, que comprar uno nuevo que 2 millones de d&#243;lares. A
eso hay que apostarle. Entre 2020 y 2030, el Metro de Medell&#237;n planea
extenderse por el &#225;rea metropolitana, con los denominados &#8216;trenes urbanos o
de cercan&#237;as&#8217;. De esta manera, se aumentar&#225; en 45.000 viajes d&#237;a, la oferta del
Transporte P&#250;blico Metropolitano.
Desde lo econ&#243;mico es muy &#250;til. Entonces por qu&#233; la infraestructura tiene que
estar ligada al componente humano y a la sostenibilidad. Lo que hemos
enfocado hoy va en esa misma l&#237;nea. Ya habl&#233; de la fotodetecci&#243;n. Hay que
replantear eso. Creo que debemos de traer un debate de Fotomultas al
Municipio de Medell&#237;n, para mirar su destino, su origen y la esencia, y que nos
cuenten c&#243;mo va el tema realmente de la siniestralidad.
&#191;Cu&#225;l es el efecto o la esencia que cumple la Fotodetecci&#243;n? A todo esto
debemos y tenemos que apuntarle. Quiero tocar ac&#225; y aprovecho, que quede
en el Acta, Roberto Cardona, en el mes de noviembre, el tema de la restricci&#243;n
del parrillero fue aprobada, el Alcalde inclusive se reuni&#243; conmigo, por el mes
decembrino garantizar se pudiera tener un control frente al fleteo. Pero no
podemos medir esto por percepci&#243;n. El decreto 0259 del Alcalde, que va hasta
el 31 de julio, en la Comisi&#243;n Accidental, en la cual usted me acompa&#241;a y en el
debate que trajimos en abril, no nos sentimos c&#243;modos; porque, si a m&#237; me
dicen: &#8216;que en Medell&#237;n los homicidios, que esa era la esencia, se bajan y
disminuyen en un 30, 40%&#8217;; la medida tiene que continuar.
Pero si me dicen: &#8216;Una vida vale mucho, que la disminuci&#243;n del homicidio son 4
o 5&#8217;. &#191;Ser&#225; que el Estado no podr&#225; garantizar la vida de estas 5 personas, sin
perjudicar a 550.000 motociclistas? As&#237; es muy f&#225;cil. Restricci&#243;n del parrillero.
No pueden salir peatones porque van 63 muertos. Medell&#237;n no est&#225; preparada.
No hay rumba, a las 10:00 de la noche todos los establecimientos cerrados.
Tenemos que ser capaces de controlar. Esto no es un problema de esta
Administraci&#243;n, pero tenemos que buscar estrategias m&#225;s agresivas.
Lo que he planteado en la Comisi&#243;n Accidental, no me mida con el a&#241;o 2012,
en este momento, ten&#237;amos un General con estrategias buenas, el general
Yessid, sin decir que este General sea malo. Respeto su forma de trabajar.
Pero si nosotros, los concejales o digo Rober Boh&#243;rquez, muchas veces no
somos cercanos al General de nuestro municipio, &#191;qu&#233; ser&#225; de los otros
habitantes del sector? La restricci&#243;n del parrillero se tiene que medir es este
mismo a&#241;o. Seis meses con ella y seis meses sin ella. Aprovecho para decirlo
porque ac&#225; est&#225; la Administraci&#243;n pr&#225;cticamente de Movilidad, desde
Vicealcalde y Secretario de Movilidad, &#193;rea Metropolitana.
A m&#237; no me pueden medir o a nosotros no nos pueden medir con los homicidios
de Bello, Itag&#252;&#237;, de Envigado; Medell&#237;n tiene autonom&#237;a y en estos seis meses y
el pr&#243;ximo a&#241;o evaluamos si la medida funciona o no. Cuando uno empieza a
mirar, me hablan de otros municipios y Medell&#237;n, nada. Eso nos tiene un poco
molestos. El llamado, aqu&#237; estamos trabajando por el bien del Municipio en esa
Comisi&#243;n Accidental o desde el Concejo, entremos a analizar esa medida con
profundidad y cr&#233;anme, que si la medida nos demuestra que de 1.000
homicidios en el a&#241;o 2012 se van a quedar en 600 por la medida, ac&#225; nadie se
opone; pero si siguen los homicidios, tiene que ser y buscar otra estrategia.
Dejo ah&#237;, se&#241;or Presidente, muchas gracias, respetando el tiempo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-19T00:00:00">Antes de mi intervenci&#243;n, le solicitar&#237;a que la Contralor&#237;a de Medell&#237;n, en el
cuestionario tiene una pregunta que adicion&#233; y creo que es importante
responderla antes de mi intervenci&#243;n.
C&#237;tese al Contralor de Medell&#237;n para que exponga la labor adelantada
por su entidad en esta tem&#225;tica, en especial, el proceso por
detrimento patrimonial de la Estaci&#243;n San Pedro de Metropl&#250;s, en el
sector de Lovaina.
Le solicitar&#237;a que le di&#233;ramos la palabra a la Contralora</speech><speech by="#hildazapata" startTime="2013-06-19T00:00:00">Claro, concejal. En efecto, luego de realizarse un seguimiento al Plan de
Mejoramiento, que se hizo en el a&#241;o 2011 con relaci&#243;n a la construcci&#243;n de la
Estaci&#243;n San Pedro; en el a&#241;o 2012, se verificaron todas las acciones de
mejoramiento que hab&#237;an sido propuestas y se determin&#243; que no hubo
cumplimiento de una norma t&#233;cnica, que se&#241;alaba la fase de preparaci&#243;n que
correspond&#237;a a dicha Estaci&#243;n. En t&#233;rminos muy t&#233;cnicos, de la inclinaci&#243;n que
ten&#237;a el sector de San Pedro, lo que no permit&#237;a en alg&#250;n momento que operara
all&#237; el Metropl&#250;s.
&#191;Qu&#233; pasa con esta situaci&#243;n? Se traslad&#243; al &#193;rea y a la Contralor&#237;a de
Responsabilidad Fiscal un presunto detrimento patrimonial, por $1.114.662.654.
En este momento, el proceso est&#225; en la fase inicial, como todos los procesos.
Cuando hablamos de un proceso disciplinario, un proceso penal o un proceso
de responsabilidad fiscal, hay un debido proceso que se debe adelantar.
Estamos en la apertura del mismo, practica de pruebas y cumplimiento de la
Ley 1474, que quiere mucho la agilizaci&#243;n de los procesos de responsabilidad,
&#233;ste ser&#225; un proceso verbal.
Est&#225;n en el acopio de pruebas por parte de la Contralor&#237;a que corresponde y
repito, va a ser sujeto a proceso verbal, que es precisamente &#233;l que conlleva a
recortar los t&#233;rminos de los procesos ordinarios</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-19T00:00:00">&#191;No hay m&#225;s procesos en el tema de movilidad? Porque, como hablo de qu&#233;
labores se han adelantado en las obras de movilidad?</speech><speech by="#hildazapata" startTime="2013-06-19T00:00:00">El cuestionario hablaba precisamente de la Estaci&#243;n San Pedro.
Si quiere alguna informaci&#243;n con relaci&#243;n a otros procesos de Metropl&#250;s, no son
relacionados directamente con esta obra, pero se tienen algunos con otros
procesos de responsabilidad, en apertura tambi&#233;n la indagaci&#243;n por pago de
sanciones a impuestos, tenemos por el principio de eficacia en esos t&#233;rminos
de impuestos, en los t&#233;rminos de la suscripci&#243;n de un contrato que viola
presuntamente el principio de eficiencia.
Pero en concreto, con Metropl&#250;s, con la operaci&#243;n como tal de las estaciones
que est&#225;n en un cumplimiento en todas y cada una de ellas, menos en la de
San Pedro, es el &#250;nico proceso, honorable concejal</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-19T00:00:00">Vuelvo a insistir, se&#241;or Presidente.
C&#237;tese al Contralor de Medell&#237;n para que exponga la labor adelantada
por su entidad en esta tem&#225;tica.
En la tem&#225;tica de movilidad. Y digo:
&#8230; en especial, el proceso por detrimento patrimonial de la Estaci&#243;n
San Pedro de Metropl&#250;s, en el sector de Lovaina.
Me ha dado respuesta sobre la Estaci&#243;n San Pedro. &#191;Cu&#225;les son los otros
temas de investigaciones en infraestructura y movilidad? Quiero ver el informe
en el d&#237;a de hoy</speech><speech by="#hildazapata" startTime="2013-06-19T00:00:00">Con el tema de movilidad tenemos entonces el proceso de auditor, que se
adelant&#243; el a&#241;o pasado con relaci&#243;n a la Secretar&#237;a de Movilidad, que no tuvo
remisi&#243;n a Responsabilidad Fiscal pero se adelant&#243; con el tema de Fotomultas
precisamente, a ra&#237;z de unas quejas presentadas en tal sentido y luego de los
Planes de Acci&#243;n de Mejoramiento, la CAF de Movilidad y Transporte, a trav&#233;s
de su Equipo Auditor y del Contralor respectivo, realiz&#243; el seguimiento
pertinente, encontrando que para la fecha los 25.000 millones de pesos que
estaban sin ser reportados y sin aparecer en la Secretar&#237;a de Hacienda, ya
fueron reportados.
Es decir, fue recuperada esa cartera en los turnos de los 25.000 millones de
pesos, por las acciones de mejoramientos. Eso es tema de movilidad, en cuanto
a lo que estamos hablando del contrato que ahora hicieron alusi&#243;n con respecto
a ello. Con el Metro de Medell&#237;n no tenemos ning&#250;n proceso de
Responsabilidad Fiscal en este momento en curso, pero estamos haciendo para
la fecha del 2012, las auditor&#237;as regulares de cada uno de estos Despachos</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-19T00:00:00">Le agradezco mucho a la Contralora 1.000 y 150 millones. Doctor Jes&#250;s
An&#237;bal, espero que en la tarea que tiene Sergio Zuluaga, no nos vaya, porque
es un proceso de m&#225;s de tres a&#241;os, a parar el proceso. Porque b&#225;sicamente,
vuelvo a decir, esa puerta giratoria, de tonos grises, para no comprometer a
ning&#250;n color sino de tonos grises, donde hay funcionarios encargados de parar
procesos.
Eso tambi&#233;n se llama &#8216;Corrupci&#243;n&#8217;, en los entes de control. As&#237; empez&#243; en
Bogot&#225;. Parar procesos. Recuerden, UNE Telecomunicaciones vencimiento de
t&#233;rminos en la Personer&#237;a. Hab&#237;a un funcionario en la Personer&#237;a de la anterior
Administraci&#243;n, con una sanci&#243;n en primera instancia de 14 a&#241;os de inhabilidad
y destituci&#243;n por adicionar contratos por encima del 50% y se cay&#243; el proceso.
Ahora es candidato a la C&#225;mara de Representantes.
Sucede lo mismo con otra serie de tareas que se quieren hacer para declarar la
impunidad de ciertos exfuncionarios. Ahora, otra vez en UNE, otro vencimiento
de t&#233;rminos, los funcionarios entran nuevamente a asumir los cargos. Hay
funcionarios ubicados de manera clave, con la intenci&#243;n de parar procesos
disciplinarios o fiscales. Esa es su tarea. Eso se llama &#8216;Corrupci&#243;n&#8217;.
En este tema de los 1.100 millones de pesos, espero otra vez, que es evidente,
hace dos a&#241;os, est&#225; el monumento all&#225;. &#191;Cu&#225;nto no nos servir&#237;an esos 1.100
millones de pesos para una propuesta que hice, hace cuatro a&#241;os? Tan
sencilla, doctor Juan Felipe Campuzano, no necesita los 950.000 millones de
pesos que necesitamos para adelantar los 19 proyectos que ya tienen estudio,
ni mucho menos para adelantar los otros 42 o 43 que est&#225;n en estudio. Ni
necesitamos ser alcalde, usted, ni yo, ni &#233;l que quiera aspirar.
Pero hay soluciones tan sencillas, que son esos 1.100 millones, que creo que
son m&#225;s a valores presentes, superan los 2.000 millones de pesos. &#191;Por qu&#233; el
Metro, el &#193;rea Metropolitana no han aceptado una propuesta de movilidad en la
Triada, en la Estaci&#243;n? Espero que me den respuesta y por escrito.
En la Estaci&#243;n de Exposiciones del Metro. En la Triada, donde vienen todos los
buses y busetas del Oriente Antioque&#241;o, que podr&#237;an bajar por Las Palmas,
entran a la Triada, cogen Bol&#237;var, dejan la gente en la Estaci&#243;n debajo del
Metro, vuelven y cogen la Triada de manera ascendente hacia Las Palmas.
Como sucede en Madrid, en La Castellana. Tan sencillo y los privados est&#225;n en
condiciones de adecuar el espacio. Son los que manejan el transporte en La
Ceja.
Se present&#243; hace cuatro a&#241;os, no avanza. As&#237; evitar&#237;amos que los buses que
entran del Oriente Cercano (La Ceja, El Retiro, Rionegro) vayan hasta la
Terminal. De pronto, ser&#225; que el doctor Carlos Molina, &#8216;no se me acaba la caja&#8217;.
No. es que hay unos intereses particulares porque hay feudos dentro de la
Administraci&#243;n Municipal. Hay feudos, pero es una soluci&#243;n tan sencilla y all&#237;
botamos 2.000 millones de pesos y no hay nadie sancionado.
Creo que como van las cosas, no van a sancionar a nadie. En Medell&#237;n hay
corrupci&#243;n. Eso es innegable y lo hay en la Administraci&#243;n P&#250;blica. Est&#225;bamos
analizando todos los proyectos viales, doctor Fabio Humberto, los que vamos a
hacer nosotros, con recursos p&#250;blicos. Quisiera que se nos informara, por parte
de Planeaci&#243;n, con seguimiento de la Contralor&#237;a y aun de la Fiscal&#237;a General
de la Naci&#243;n y de la Personer&#237;a, &#191;cu&#225;les son los incumplimientos urban&#237;sticos
en v&#237;as p&#250;blicas de los constructores de la ciudad de Medell&#237;n?
Nos encontraremos a varios empresarios interesantes. &#191;Cu&#225;ntos
incumplimientos hubo por parte de Fajardo Moreno en proyectos que
adelantaron y se comprometieron en hacer broches, puentes y finalmente no
los hicieron? Pero ten&#237;an su concu&#241;ado en Planeaci&#243;n, concu&#241;ado de Andr&#233;s
Fajardo, Mauricio Valencia, que le tapaba todo. Ah&#237; s&#237; tapen, tapen, tapen.
Pido esa informaci&#243;n hoy, p&#250;blicamente. Porque eso tambi&#233;n mejora la
movilidad. &#191;Qu&#233; sucedi&#243; con el Centro Comercial Santa Fe? Se comprometi&#243;
en otras zonas de la ciudad en movilidad. No ha cumplido. Varios constructores
no le cumplieron a la Municipalidad.
Cuando hablamos de las alianzas p&#250;blico privadas, las APP, yo s&#237; creo en ellos
pero no he visto la primera. La primera alianza p&#250;blico-privada es que los
privados cumplan con las obligaciones que tienen con el Municipio de Medell&#237;n,
en cuanto a esos hechos que hacen de trueque. &#8216;&#191;Usted me permite construir
este edificio, yo le hago aquella callecita, le hago aquel puentecito?&#8217;.
Pero despu&#233;s de que hacen el edificio, ni la callecita, ni el puentecito. No hay
compensaciones. &#191;C&#243;mo se llama eso? Corrupci&#243;n. Yo s&#237; espero esa lista, ya
tengo una. Espero confrontarla con la oficial de la Administraci&#243;n Municipal,
para que nos llevemos otro fiasco de las alianzas p&#250;blico privadas obligadas,
legales.
130.000 millones para la obra de la 72. Usted no tiene los 130.000 millones de
pesos. &#191;Pero por qu&#233; no empezamos a mirar, por lo menos c&#243;mo el sector de
Pilarica, Cl&#237;nica Bolivariana, Hospital Pablo Tob&#243;n Uribe, Cl&#237;nica
Cardiovascular, Tecnol&#243;gico de Antioquia, toda una zona de salud y de
educaci&#243;n y por qu&#233; no hacen el puentecito para unos broches tambi&#233;n ah&#237; con
el barrio que sigue para un problema de seguridad? &#191;Por qu&#233; no empezamos
tambi&#233;n a abrir broches, como los abren en El Poblado, los abren en otras
partes de la ciudad?
No necesitamos los 130.000 millones de pesos para la ampliaci&#243;n de la 72. Eso
es lo que se est&#225; pidiendo hace
cuatro a&#241;os. Cuatro a&#241;os para
descongestionar el round point virtual que hay, creo, en la 71. Nadie lo respeta,
todas las motos lo pasan por la mitad. Hay una rotonda ah&#237;, que creo que
genera m&#225;s accidentes de motos en la noche, que cualquier otra situaci&#243;n. Eso
no lo respeta nadie.
Es una manera de descongestionar. Eso se hab&#237;a hablado hace cuatro a&#241;os, en
la anterior Administraci&#243;n. No lo hay. Se&#241;or Presidente, Ana Cristina Restrepo
hoy, en El Colombiano, escribe un art&#237;culo muy interesante y lo titula muy
sencillo: &#8216;&#193;rbol&#8217;. Concluye que la situaci&#243;n que se vive y se siente en el sector
de Envigado y El Poblado, en la avenida de El Poblado: Que Medell&#237;n no pase
de ser &#8216;la Ciudad de la Eterna Primavera&#8217; sino &#8216;Medell&#237;n la ciudad de la
permanente taladera&#8217;.
Esa es una situaci&#243;n para reflexionar, Miguel Andr&#233;s. Es un art&#237;culo muy bien
elaborado, el cual comparto casi en su totalidad. Las obligaciones urban&#237;sticas
me duelen a m&#237; por esa situaci&#243;n y el Tranv&#237;a de la 80 ojal&#225; se realice. Pero el
Tranv&#237;a de la 80 en esta Administraci&#243;n no tiene, en las circunstancias en que
est&#225;, c&#243;mo empezarlo y mucho menos culminarlo. Porque nos definimos por el
Tranv&#237;a de la 80 o por el Monorriel del &#8216;Cintur&#243;n Verde&#8217;. Pero defin&#225;monos por
uno de los dos. Porque por lo menos, la anterior Administraci&#243;n se defini&#243; por el
Tranv&#237;a de Ayacucho. Pero si usted va a tirarle, no termina desarrollando
ninguno de los dos.
Por eso, espero que el doctor Jes&#250;s Aristiz&#225;bal organice un poco y concrete
para ejecutar, porque lo que est&#225; pidiendo la gente en la calle b&#225;sicamente y
tambi&#233;n los concejales es ejecuci&#243;n de las obras, y que se vean proyectadas a
un futuro, a cu&#225;nto tiempo, si hay que hacer m&#225;s pr&#233;stamos por la
Municipalidad sin alterar y poner en riesgo el endeudamiento de la
Municipalidad, como lo autorizamos en el anterior Concejo. 500.000 millones
fue, Fabio, con el Gobierno Franc&#233;s para el Tranv&#237;a de Ayacucho. 500.000
millones de pesos, medio bill&#243;n de pesos.
Finalmente, estas dos preguntas que queden para que, si a trav&#233;s de la
Secretar&#237;a se pueden ampliar, no en el debate hoy Fabio, si me lo permite, pero
es que movilidad tambi&#233;n es el tema, como lo dice el &#193;rea Metropolitana, en la
respuesta que le da a usted, &#8216;C&#243;mo hacer un transporte m&#225;s fluido&#8217; y encabeza:
Una ciudad que privilegia el peat&#243;n sobre el veh&#237;culo, en un espacio p&#250;blico
amable y de calidad. Movilidad es tambi&#233;n d&#243;nde van a hacer los espacios
peatonales. Lo de El Poblado, que tanto han buscado varios concejales y lo que
me han contado al interior de la gente de El Poblado, es que b&#225;sicamente hay
funcionarios que tienen parado el proyecto porque no van en el negocio. Que es
un negocio para particulares pero quieren entrar en el negocio. Me dieron los
nombres. Me los guardo porque aqu&#237; s&#237; hay corrupci&#243;n. Hay funcionarios que
est&#225;n en su cuarto de hora. No m&#225;s que en su cuarto de hora. No saben c&#243;mo
incrementar el capital r&#225;pidamente.
El otro tema, para que se me informe tambi&#233;n, fuera de los proyectos
peatonales, es el de ciclo rutas. El Concejo avaluara al &#193;rea Metropolitana que
continuara construyendo ciclo rutas con un kilometraje m&#237;nimo por a&#241;o. Espero
que ese proyecto tambi&#233;n se aplique totalmente y sobre todo, que le den el
cr&#233;dito al Concejo en el tema de las ciclo rutas del proyecto de acuerdo. Cada
vez aparece es la Universidad Eafit o &#8216;Cacho&#8217;. Entonces &#8216;Cacho&#8217; recorre todo el
mundo en Harvard por ejemplo, dizque es &#8216;Cacho&#8217;, pero lo pagamos todos
nosotros</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-06-19T00:00:00">Darle la bienvenida al doctor Jes&#250;s Aristiz&#225;bal. Le deseo suerte en su nueva
gesti&#243;n, doctor Jes&#250;s An&#237;bal y lo felicito por la gesti&#243;n que usted realiz&#243; al frente
de todos esos cargos y de su amplio bagaje que le toc&#243; en la parte
administrativa. Entrar&#237;a hablando de lo que habl&#233; en el Concejo anterior, de la
Administraci&#243;n pasada. Doctor Diego Gallo, que nosotros, en ese entonces
ten&#237;a un atraso vial de 25 a&#241;os y sum&#233;mosle estos cinco a&#241;os que pasaron de
all&#225; a ac&#225;. Un atraso vial de aproximadamente 30 a&#241;os.
A m&#237; me da mucha tristeza que las &#250;ltimas administraciones y me da pena tener
que incluir a &#233;stas, no hayan sido m&#225;s estrat&#233;gicas en mejorar la v&#237;a. Pero no
solamente esta Administraci&#243;n, la Administraci&#243;n anterior y la Administraci&#243;n
del otro Gobierno anterior. Las cuatro &#250;ltimas Administraciones. Creo que aqu&#237;
hay algo claro. El crecimiento vial o m&#225;s bien el crecimiento de la infraestructura
vial no va a la par del crecimiento del transporte en la ciudad de Medell&#237;n. Al
a&#241;o se est&#225;n comprando alrededor de 300.000 veh&#237;culos nuevos y muchos de
esos son en Medell&#237;n.
El crecimiento de las motos en la ciudad, tambi&#233;n. Creo que hay una
descompensaci&#243;n, que de un momento a otro y si no es toman los correctivos,
la ciudad va a colapsar. Da tristeza decirlo y anunciarlo desde ahora, pero eso
va a pasar a futuro. Lo que no quiero que pase en la Administraci&#243;n es, como
dejamos de hacer la infraestructura vial, que la debimos de haber hecho desde
los gobiernos anteriores, doctor Campuzano, que no se invirti&#243;, que por lo tanto,
los costos de la infraestructura vial nos van a costar billones de pesos. Es que
ya no tengamos la soluci&#243;n Salom&#243;nica de traer a los privados y que nos hagan
concesiones en las v&#237;as porque, eso s&#237; ser&#237;a grave para la ciudad de Medell&#237;n.
Y que empecemos a implementar aqu&#237; peajes por toda la ciudad, para
compensar lo que no hicimos en las Administraciones Municipales. Eso es
grave para a comunidad porque eso puede llegar a pasar. Estamos ad portas
de que eso pase, &#193;lvaro, y no quiero que eso suceda.
Si los proyectos y las alianzas p&#250;blico privadas son convenientes para la
ciudad, has hacemos pero no por negligencia administrativa de nosotros, de
dejar de invertir en la ciudad y que vengan ac&#225; los privados, como los
salvadores de la soluci&#243;n vial de Medell&#237;n. Creo que aqu&#237; hay unas prioridades,
sin infraestructura vial, que hay que hacerlas. Los planes de puentes, de
andenes, de las ciclo v&#237;as, la ampliaci&#243;n de la red de los transportes masivos.
Es claro, nosotros tenemos que apuntarle, ya lo han dicho concejales, lo he
dicho reiteradamente en el tema ambiental.
Cuando sacamos, doctor Fabio, &#8216;el D&#237;a sin carro&#8217;, hablamos de la
desestimulaci&#243;n del veh&#237;culo particular y que la gente empiece a utilizar el
transporte masivo. Eso lo podemos nosotros direccionar desde ciudad y
podemos tener las v&#237;as. Lo que nosotros no podemos cambiar es la filosof&#237;a del
ciudadano y del com&#250;n. Un ciudadano cuando tiene un ingreso econ&#243;mico, lo
primero que piensa es comprar su carro. No piensa en su vivienda. Primero el
carro o la moto y despu&#233;s se va por la vivienda.
Esto va a hacer que la ciudad se siga llenando, obviamente, de veh&#237;culos. El
carro, por ejemplo, el Nano o el Tata, es un carro hind&#250; que, afortunadamente,
no ha llegado a la ciudad de Medell&#237;n y lo digo &#8216;afortunadamente&#8217; porque nos
inundar&#237;amos ostensiblemente de este veh&#237;culo. Alrededor de 2.100 euros, 5
millones de pesos vale un Nano, lo que vale una moto. Entonces ya la gente no
tendr&#237;a una moto sino que tendr&#237;a un Nano.
Otro problema adicional, doctor Jes&#250;s Aristiz&#225;bal, son los tratados de libre
comercio, que van en camino, en diez a&#241;os los veh&#237;culos, con el precio actual
van a valer alrededor de un 35% menos. La gente va a adquirir m&#225;s veh&#237;culos
en la ciudad de Medell&#237;n. No estamos preparados para toda esa cantidad de
veh&#237;culos que vienen a la ciudad de Medell&#237;n, porque nos rezagamos en
infraestructura vial. Creo que la prioridad, para m&#237;, fundamental de las pr&#243;ximas
Administraciones y del nuevo Alcalde debe de ser mejorar la infraestructura vial
ostensiblemente.
Creo que ese s&#237; es un punto importante para &#233;l que quiera ganar una Alcald&#237;a
de Medell&#237;n. Cuando la gente se encuentra en un taco, que no era normal en
Medell&#237;n de media hora, de una hora y hora y media para transportarse, los
estudios de la Universidad Nacional demuestran que nosotros ten&#237;amos una
velocidad promedio de 25 a 27 kil&#243;metros por hora, ya estamos alrededor de los
23 kil&#243;metros y el transporte p&#250;blico de 14 kil&#243;metros por hora.
O sea, se est&#225; disminuyendo la velocidad de los trayectos. Grave para la ciudad
de Medell&#237;n. He trabajado aqu&#237; un tema, que es el tema de &#8216;Medell&#237;n ciudad
verde&#8217;, donde hay un tema concreto, que es el tema del transporte sostenible
con los buses el&#233;ctricos, los taxis el&#233;ctricos o h&#237;bridos, las motos el&#233;ctricas, y
las bici inclusive el&#233;ctricas para esos sectores donde de pronto por la dificultad
topogr&#225;fica de la ciudad se pueden acceder, que va atado tambi&#233;n a ese Plan
de bicicletas.
Voy a crear una Comisi&#243;n Accidental para que cree unos est&#237;mulos para que los
transportadores empiecen a traer esos buses y esos taxis a la ciudad de
Medell&#237;n, el&#233;ctricos. Que mejoren, obviamente, las condiciones del aire de la
ciudad de Medell&#237;n. Ojo, doctor Jorge de Planeaci&#243;n, me le pone atenta nota a
esto y se lo dice a su Secretaria de Medio Ambiente, por favor, que empecemos
con las compensaciones ambientales desde ya.
&#191;Ad&#243;nde va con mi propuesta? Ahora hay un debate muy grande entorno a el
T&#250;nel, me contaba &#193;lvaro, de Envigado, donde van a tener que talar unos
&#225;rboles desafortunadamente. Y nos hablan tambi&#233;n de una cantidad de
proyectos, entre ellos, el proyecto de la 80. La propuesta es que desde ahora
empecemos a hacer la compensaci&#243;n con los &#225;rboles que posiblemente se
empiecen a talar.
&#191;En qu&#233;? Busquemos el sitio, proyectemos la v&#237;a y empecemos a decir d&#243;nde
se van a sembrar los &#225;rboles y los empezamos a sembrar desde ahora, para
que en el momento en que se tengan que talar los &#225;rboles, obviamente, los
ambientalistas, con raz&#243;n porque soy ambientalista, no pongamos el grito en el
cielo y nos opongamos a las obras. Creo que &#233;sta es una propuesta muy
interesante que la tenemos que empezar e implementar desde ahora. Voy a
hacerle seguimiento a esta propuesta. No solamente para este proyecto sino
para todos los proyectos viales que tengan en la ciudad de Medell&#237;n, donde
haya una proyecci&#243;n que se vaya a talar un &#225;rbol, inmediatamente est&#233;n
compensando, desde ahora, en el tiempo.
As&#237; lo haga la otra Administraci&#243;n o lo hagan dos o tres administraciones a
futuro, mucho mejor. Si tenemos un &#225;rbol que vamos a talar y tenemos el otro al
lado, la gente ya va a entender que es el futuro y que esta ciudad no se puede
colapsar y que hay que tomar medidas en ese tema. El tema de los proyectos
viales. En la Administraci&#243;n pasada tambi&#233;n, porque hay que dejar la
constancia, habl&#233; del proyecto vial de la carrera 80. Que siempre dije que se
deb&#237;a de mantener, si se hac&#237;a el Tranv&#237;a, las dos v&#237;as aleda&#241;as y que no
quedara una sola v&#237;a porque eso ser&#237;a nefasto.
&#191;Por qu&#233;? Por varias razones:
El aumento del parque automotor.
El aumento de la densificaci&#243;n de la zona del Occidente con los
apartamentos y los edificios que se han construido en la zona.
El cambio residencial que ten&#237;a la carrera 80 y que ya es comercial, y
obviamente, esto hace que haya m&#225;s veh&#237;culos circulando en la zona.
Otro tema, por supuesto, es que nosotros no podemos tener una carrera 80 de
una v&#237;a unida a una doble calzada a Urab&#225;. Eso ser&#237;a il&#243;gico. Creo que ese
tema s&#237; es prioritario que lo mantengamos. Pero tambi&#233;n he hecho la petici&#243;n
de que se realicen los Intercambios Viales, que no se van a hacer en esta
Administraci&#243;n. Hice tambi&#233;n la petici&#243;n, en la Administraci&#243;n pasada, en la 80
con la 35, en la 80 con la 30, en la 80 con Colombia, en la 80 con la 65. No se
hicieron, no se proyectaron.
Si vamos a hacer el Plan Vial, hay que hacerlo. Ahora, c&#243;mo nosotros hacemos
un Metropl&#250;s en la carrera 80 y no hacemos un deprimido. La soluci&#243;n
Salom&#243;nica que nos da la Administraci&#243;n, no &#233;sta, fue ponernos sem&#225;foros en
las glorietas. Creo que es la &#250;nica parte del mundo donde hay sem&#225;foros en
una glorieta. Es m&#225;s, en las pocas ciudades del mundo modernas, donde hay
glorietas es &#233;sta. La glorieta ya est&#225; obsoleta, est&#225; mandada a recoger.
Me uno a la propuesta. Ven&#237;a hablando el doctor Fabio, yo tambi&#233;n lo he
hablado mucho, el desarrollo regional del sector Oriental con la v&#237;a Regional en
la parte Oriental. Desde la Universidad de Antioquia hasta la salida a la
Autopista Medell&#237;n &#8211; Bogot&#225;.
Una autopista doble calzada y nosotros no le hemos hecho la v&#237;a con las
congestiones que se presentan en ese otro sector. Creo que esta v&#237;a hay que
empezar a hacerla, hay que proyectarla. Estoy de acuerdo tambi&#233;n en que si
hay que hacer empr&#233;stitos, los hagamos, doctor Fabio. Si no tenemos los
recursos, busqu&#233;moslos y empecemos a buscarlos. Pero lo &#250;ltimo ser&#237;a
empezar aqu&#237; a hacer concesiones.
La antigua v&#237;a a Guarne, el sector de la Oriental, la &#250;nica v&#237;a, doctor Gallo, que
conecta a los ciudadanos de Manrique, de Santo Domingo, es la antigua v&#237;a a
Guarne. Vaya transite usted por esa v&#237;a, qu&#233; caos tan impresionante. Creo que
es hora que empecemos tambi&#233;n a proyectar algo en ese sentido.
La carrera 65 tiene una movilidad que uno se siente orgulloso. Arranca desde el
sector del Aeropuerto y se va uno muy bien hasta la carrera 33, pero llegamos a
San Juan, a la Avenida Nutibara congesti&#243;n, San Juan congesti&#243;n, Colombia
congesti&#243;n, un deprimido para esa v&#237;a o un puente. Hay que proyectarlo. S&#233;
que no se va a hacer ahora pero hay que proyectarlo y adem&#225;s es muy
necesario.
Los puentes, obras simples, doctor Gallo, doctor Omar Hoyos, usted que es el
de Movilidad, obras simples que de pronto no han hablado aqu&#237;, que no las
proyectan, lo m&#225;s simple del mundo hacer un puente en las canalizaciones.
Vean el efecto de las canalizaciones. Usted entra a una canalizaci&#243;n y les voy a
poner solamente un ejemplo, la canalizaci&#243;n de la calle Hueso en el sector
comprendido entre la 80, donde est&#225; la Estaci&#243;n Floresta y la Estaci&#243;n Santa
Luc&#237;a.
Usted hace un puentecito en medio de esas dos canalizaciones y empieza a
descongestionar la parte que est&#225; colapsada adem&#225;s en el sector de Santa
Luc&#237;a. Solamente les pongo ese ejemplo para que lo analicen y lo empiecen a
mirar a futuro. Usted llega a una canalizaci&#243;n y obviamente, llega a la
canalizaci&#243;n y la quebrada lo frena, tiene que voltear a la derecha o a la
izquierda, de acuerdo y se va hasta una v&#237;a principal donde se ahoga. En
todas partes se ahoga, en todas las quebradas de Medell&#237;n y no se van a tocar
las quebradas, las vamos a mantener. Un puente simplecito, sencillo.
El tema de El Poblado. Creo que ya vamos avanzar mucho con el tema de lo
que proyectaron ahora. Creo que El Poblado fue algo mal elaborado, mal
dise&#241;ado y que ahora est&#225;n pagando los mismos ciudadanos las
consecuencias. Si hubo algo mal planeado aqu&#237; en Medell&#237;n fue El Poblado. No
ten&#237;a raz&#243;n de existir.
La v&#237;a perimetral al Volador. Hay que hacer una v&#237;a perimetral al Volador, sector
de la Universidad de Antioquia, antiguo Liceo Antioque&#241;o. Que descongestione
ese sector de Colpisos. Con una v&#237;a peque&#241;ita, sencillita empezamos a
descongestionar.
El Tren de Cercan&#237;as. S&#237; que es importante este tema del Tren de Cercan&#237;as.
Es importante porque si nosotros hacemos el Tren de Cercan&#237;as y lo
conectamos al Metro, son muchos los buses o los veh&#237;culos que van a dejar de
llegar a la ciudad de Medell&#237;n.
Estamos descongestionando la ciudad y evitando que est&#233;n llegando los carros
ac&#225; y a la vez, tambi&#233;n jalonamos, que es un tema de ciudad, que no es de
Medell&#237;n pero que nos compete, con el Tren tambi&#233;n a Puerto Berr&#237;o. Muy
necesario para la ciudad de Medell&#237;n. Muy necesario, ya he explicado y no
vamos a tocar el tema de porqu&#233; es necesario un tren para el transporte y sacar
las mercanc&#237;as por el R&#237;o Magdalena, que ya lo van a habilitar y es uno de los
pasos del Gobierno Nacional, del doctor Juan Manuel Santos.
Hay un tema de la carrera 82. La carrera 82 es bidireccional en el sector
Occidental de Medell&#237;n, sector de Castellana, de Sim&#243;n Bol&#237;var. Pero cuando
llega a San Juan, doctor Gallo, doctor Omar Hoyos, se pierde la
bidireccionalidad y simplemente se choca uno y se tiene que llegar a San Juan,
embotellarse San Juan, dar la vuelta y salir nuevamente a la 82.
Es una cosa sencillita. Es habilitar el paso, ampliar un poquitito la calle e
inclusive, creo que las calles tienen la posibilidad de la ampliaci&#243;n. Permite que
haya una bidireccional desde San Juan hasta la 46, 47 m&#225;s o menos, o hasta la
45. El tema de la peatonalizaci&#243;n del Centro. Lo he reclamado ac&#225;. Entonces la
peatonalizaci&#243;n del Centro es muy importante para los ciudadanos de Medell&#237;n,
para recuperar el Centro. Si nosotros queremos recuperar el Centro
empecemos a peatonalizarlo.
Ya hay otras medidas, que no me voy a detener a hablar que hay que
implementarlas, lo hemos dicho aqu&#237; en el Concejo. Entonces, c&#243;mo buscamos
una v&#237;a perimetral, circunvalar, que le permita a los ciudadanos acceder al
Centro de la ciudad de Medell&#237;n y que podamos peatonalizar un sector de la
ciudad. Lo estamos recuperando, para muchas cosas, el Centro.
El Centro es el eje articulador de la ciudad. Es simple. Las grandes ciudades del
mundo no entran los carros al Centro de al ciudad. Tenemos Metropl&#250;s en el
Centro, vamos a tener un Tranv&#237;a, tenemos el Metro y queremos meter los
veh&#237;culos tambi&#233;n por donde no caben. Plan de T&#250;neles. En Guayaquil &#8211;
Ecuador y se queda asombrado, tiene m&#225;s v&#237;as que Medell&#237;n. Se queda uno
asombrado. Uno dice que &#8216;Guayaquil tiene m&#225;s recursos que Medell&#237;n&#8217;; no tiene
m&#225;s recursos que Medell&#237;n.
Que Ecuador es un pa&#237;s m&#225;s importante que Colombia, nunca. Hay t&#250;neles all&#225;
que cuando los tienen que hacer los hacen, hacen intercambios viales. No solo
en los temas del Aeropuerto, en el cual estoy de acuerdo, sino que usted va por
una v&#237;a, por ejemplo la carrera 70, se encuentra usted con una universidad y
tiene que rodear la universidad. No saquemos la universidad pero busquemos
tambi&#233;n alternativas. O cuando se encuentra usted con los cerros en la ciudad.
se fren&#243;, usted tiene que darle la vuelta al cerro. Es tambi&#233;n buscar a futuro la
viabilidad de un t&#250;nel por ese sector y estamos buscando mejorar la movilidad,
sin afectar la parte ambiental porque tambi&#233;n ponen el grito los ambientalistas
que se van a perjudicar. No creo que lleguemos hasta ese extremo, pero
buscar esa posibilidad.
El tema de las ciclo rutas, doctor Bernardo, a usted y al doctor Federico, les
contaba la historia, y la he contado mucho aqu&#237;, pero la vuelvo a contar. En un
viaje que hice a Europa, llegu&#233; y habl&#233; con el Director de Planeaci&#243;n, no voy a
decir el nombre, de la Administraci&#243;n pasada, le dije que iba a sacar y que ten&#237;a
ya el proyecto listo, elaborado de las ciclo rutas. Le dije: &#8216;Tengo este proyecto y
se lo voy a presentar a la Administraci&#243;n&#8217;. Me dijo: &#8216;No me lo presente, que no
se lo apruebo, no le pasa&#8217;.
Comet&#237; la biso&#241;ada, doctor Bernardo. Desde eso, nunca m&#225;s volv&#237; a consultar
un proyecto de acuerdo. Porque despu&#233;s lo presentaron el doctor Federico y el
doctor Bernardo Alejandro, que me alegra mucho que lo hubieran presentado, y
se los aprobaron a ellos dos. Me alegr&#243;, lo vot&#233; positivo por supuesto.
No fue el mismo, pero s&#237; ten&#237;a la misma filosof&#237;a y esencia. Ven&#237;a hablando
desde eso, desde la Administraci&#243;n anterior y soy un enamorado, doctor
Bernardo, de ese tema de las ciclo rutas y ciclo v&#237;as. Eso hay que seguirlo y
continuarlo. Nosotros tenemos que cambiar esa filosof&#237;a.
Alemania, estaba escuchando un programa en la cadena internacional de
Alemania, es un pa&#237;s plano en su gran mayor&#237;a, el incremento de las bicicletas
el&#233;ctricas. Traig&#225;moslas a la ciudad de Medell&#237;n y pongamos a esas personas
de la comuna, que se les dificulta obviamente, usted subir a Manrique o Santo
Domingo en bicicleta, pero si la utiliza el&#233;ctrica, puede subir perfectamente
porque eso le impulsa la parte motora.
Me disculpa que haya abusado del tiempo, es el Plan andenes. Doctor Gallo, no
lo estoy cuestionando a usted de ninguna manera, ni le estoy haciendo un
debate porque s&#233; de la voluntad que usted ten&#237;a para que todas estas obras se
hicieran. Es m&#225;s, me reun&#237; en su oficina iniciando la Administraci&#243;n y le plante&#233;
muchas de las cosas que estoy planteando aqu&#237;. Pero el tema es presupuestal.
Y el tema tambi&#233;n es de &#191;cu&#225;l es la visi&#243;n que quiere dar un mandatario? Usted
ten&#237;a la voluntad y me imagino que hizo la petici&#243;n para que muchas cosas se
hicieran. Creo que tenemos que empezar a dar las puntas y los
direccionamientos para mejorar la infraestructura vial. Termino, doctor Bernardo
Guerra contest&#225;ndole a usted la pregunta que hizo sobre &#191;qu&#233; es m&#225;s
importante si el tema del Monorriel en el &#8216;Cintur&#243;n Verde&#8217; o el tema del
Tranv&#237;a?, por obvias razones.
&#191;Cu&#225;ntas personas tienen proyectado movilizar el Monorriel en el &#8216;Cintur&#243;n
Verde&#8217;? Esa pregunta s&#237; quisiera que me la respondieran. &#191;Cu&#225;ntas personas y
qu&#233; tipo de movilidad se va a plantear para que un ciudadano de Santo
Domingo Savio ir hasta La Sierra? &#191;Si ir&#225; un ciudadano de Santo Domingo
Savio a La Sierra o viceversa, &#233;l de La Sierra a Manrique, por ejemplo? &#191;S&#237; es
necesario ese Monorriel?
Dejo el debate porque adem&#225;s he tenido un tema con los &#8216;Ecoparques en
bordes de ciudad&#8217;, que present&#233; el proyecto y son casi proyectos gemelos, son
proyectos muy gemelos. La filosof&#237;a, mucho de lo que hicieron de &#8216;Cintur&#243;n
Verde&#8217; fue recogido precisamente de &#8216;Ecoparques en bordes de ciudad&#8217;, donde
hab&#237;a una gran diferencia entre un proyecto y otro.
Era que en &#8216;Ecoparques en bordes de ciudad&#8217; hab&#237;a una infraestructura liviana
en zonas de alto riesgo, porque entonces tambi&#233;n el tema es &#191;c&#243;mo le niego yo
la legalizaci&#243;n a una vivienda porque es zona de alto riesgo? &#191;C&#243;mo s&#237; le doy
licencia para construir un Monorriel? &#191;Entonces, la licencia no era v&#225;lida para la
vivienda por ser de alto riesgo pero s&#237; es v&#225;lida para el Monorriel?
Ese es un dilema que a m&#237; me queda y que me gustar&#237;a que la Administraci&#243;n
Municipal tambi&#233;n me la aclarara y si tiene que revaluar, revaluemos. Queda
tambi&#233;n ah&#237; en el tintero. Lo bonito de esto, doctor Fabio es que quedan las
Actas, queda la constancia hist&#243;rica de lo que uno est&#225; diciendo para las futuras
generaciones. Porque ma&#241;ana podemos no estar sentados aqu&#237; pero van a
estar otros colegas y van a venir otras administraciones.
Que bueno que se le empiece a dar la significaci&#243;n, la valoraci&#243;n del tema del
infraestructura vial que se debe hacer ya porque sino en la otra Administraci&#243;n
Municipal no van a ser 30 a&#241;os de atraso sino 35</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-06-19T00:00:00">Para no ser reiterativo con los problemas puntuales de Medell&#237;n quiero
recordar varias cosas, que le hacen ver a uno o cuestionar lo que puede ser el
futuro de la ciudad como una metr&#243;poli. En el 48 hubo un Plan Regulador que
fue hecho por Paul Wiener y Jos&#233; Luis Sert que establecieron las m&#225;rgenes del
r&#237;o y una planeaci&#243;n para Medell&#237;n galardonada con tres bienales de
arquitectura, ingenier&#237;a y planeaci&#243;n de ciudades.
De eso ya queda muy poco. Si analizamos, y lo digo en todos mis discursos que
tienen que ver con la planeaci&#243;n de Medell&#237;n, el lunar, no de esta
Administraci&#243;n Municipal sino de Medell&#237;n, ha sido la planeaci&#243;n, aqu&#237; no se ha
planeado absolutamente nada. Incluso la inversi&#243;n en infraestructura monol&#237;tica
que las dos administraciones anteriores hicieron con grandes recursos,
invertidos en un tema en el cual Medell&#237;n adeudaba, que era el tema social,
dejaron de un lado lo que podr&#237;a ser en alg&#250;n momento la soluci&#243;n vial que
podr&#237;a o est&#225; necesitando hoy en d&#237;a Medell&#237;n y que acumula unos 30 a&#241;os de
atraso.
Pregunto en el tema de planeaci&#243;n que estamos haciendo para revertir esto.
Las obras que se plantean me parecen perfectas, lo que ve es que hace falta
unas 15 obras m&#225;s de gran impacto donde habr&#225; mucho choque con la
comunidad, pero Medell&#237;n est&#225; colapsando en movilidad. Lo que vemos es que
d&#237;a a d&#237;a nuestros gobernantes lo que generan son medidas restrictivas, pico y
placa dos horas, despu&#233;s ser&#225; medio d&#237;a, despu&#233;s un d&#237;a entero, despu&#233;s ser&#225;
una semana, despu&#233;s ser&#225; un mes. Nosotros no podemos ir en detrimento de
personas que pagan sus impuestos.
En el tema de planeaci&#243;n, decir que el sistema integrado de movilidad de
Medell&#237;n se tiene que hacer, no desincentivando del uso del carro, se tiene que
hacer para que el sistema p&#250;blico per s&#233; motive la utilizaci&#243;n de este sistema,
que sea seguro, que llegue a las partes correctas, que las personas que
pretendan utilizar ese sistema lo encuentren como una soluci&#243;n.
Pero he escuchado voces que hablan de desincentivar el veh&#237;culo, No se&#241;ores,
ellos pagan impuestos. Nosotros tenemos que darle la soluci&#243;n a Medell&#237;n y las
posibilidades como lo hemos venido en temas de infraestructura, Medell&#237;n ya
debe pensar como una ciudad regi&#243;n. Medell&#237;n no es este cub&#237;culo rodeado por
los municipios colindantes, Medell&#237;n ya debe estar pensando cu&#225;l ser&#225; el
segundo piso dormitorio de la ciudad de Medell&#237;n, como en 1992 se replane&#243; a
Barcelona.
&#191;Qu&#233; est&#225; pensando Planeaci&#243;n con el Aeropuerto Olaya Herrera?
Eso ya est&#225; estorbando, se&#241;ores. Colapsa la ciudad en movilidad, no se puede
construir y congregar las unidades habitacionales para ciertos personajes en la
ciudad que han tenido que migrar porque no encuentran una ciudad
habitacional de estrato 4, 5 y 6 con todos los servicios, se han tenido que ir para
Sabaneta, Envigado.
Para aliviar la carga de movilidad no hemos concentrado el h&#225;bitat de Medell&#237;n.
Para m&#237; la tierra que en este momento ocupa el Aeropuerto Olaya Herrera es
una tierra perdida en Medell&#237;n y debe ser la punta de lanza de la nueva
planeaci&#243;n de Medell&#237;n. La planeaci&#243;n del 48 llamado Plan Regulador lo
destruyeron con el puente de la 4 Sur, ese puente acab&#243; con todas las
posibilidades que se podr&#237;an dar en la margen del r&#237;o, que estos se&#241;ores en el
48 sin autocad, sin computadores, sin fotograf&#237;as a&#233;reas, lograron establecer de
Medell&#237;n, pero ahora con Autocad, con fotograf&#237;as a&#233;reas y toda la tecnolog&#237;a
vienen y se tiran la planeaci&#243;n de Medell&#237;n.
&#161;Se tiraron el modelo del 48 que ten&#237;a una planeaci&#243;n muy clara para Medell&#237;n!
Esto no es un debate a la administraci&#243;n, s&#233; que andan muy susceptibles
conmigo, pero as&#237; se van a mantener estos cuatro a&#241;os. En este momento s&#243;lo
estoy haciendo una reflexi&#243;n de ciudad. Est&#225; en sus manos hacer de esta
ciudad lo que los antioque&#241;os merecen, no es aumentando normas restrictivas
frente a las motos y veh&#237;culos, es cumpli&#233;ndole a Medell&#237;n en su desarrollo de
infraestructura.
Es teniendo un sistema de transporte integrado que a la gente le provoque
montar ese sistema y sea una soluci&#243;n de movilidad. El Metro es una soluci&#243;n
de movilidad para muchas personas pero me atrever&#237;a a decir que es para el
33% de los ciudadanos. Cuando empecemos a implementar ese sistema de
movilidad, por ejemplo en El Poblado se concentra la mayor propiedad de
veh&#237;culos y es que no tienen ning&#250;n sistema de movilidad integrado.
Cuando hagamos un sistema de movilidad integrado para Medell&#237;n, ah&#237; sin
tener que restringir el carro, se dejar&#225; de usar porque la gente entender&#225; que el
sistema integrado de movilidad es una soluci&#243;n para &#233;l. No he querido ser
reiterativo en las obras puntuales que Medell&#237;n necesita pero es claro, hay una
circunvalar proyectada hace m&#225;s de 25 a&#241;os y nadie ha puesto el primer ladrillo
y a eso lo llaman progreso e innovaci&#243;n algunos personajes en el mundo.
Yo lo considero retroceso, una sociedad retr&#243;grada.
&#8216;La tacita de te&#8217; &#161;Si, muy bonita! Ya nos separa un sem&#225;foro con todos los
municipios con quienes colindamos. Y vamos a permitir que pase eso sin las
v&#237;as que necesita el desarrollo con el Oriente cercano, sin el transporte que
plasme esa creciente progresi&#243;n demogr&#225;fica que tiene Medell&#237;n, por la
natalidad y en especial por el modelo &#8216;seudochavista&#8217; que montaron en
Medell&#237;n, todo regalado.
Entonces todo mundo se viene de la Costa, del Pac&#237;fico a buscar el cupo del
ni&#241;o en el colegio y eso es explosi&#243;n demogr&#225;fica y esas personas ma&#241;ana se
necesitan movilizar. Planeaci&#243;n &#191;esta ciudad que significa? Esta es una ciudad
regi&#243;n y no solo comprende los municipios del &#225;rea metropolitana sino del
Oriente cercano, el Suroeste, y como son las v&#237;as de acceso de estos
escenarios geogr&#225;ficos que tiene Medell&#237;n a su alrededor.
&#191;Qu&#233; estamos pensando? Medell&#237;n tiene que pensar como una ciudad regi&#243;n,
tiene que pensar que usted va a poder vivir en alg&#250;n momento en su propiedad
en Fredonia o Amag&#225; y podr&#225; trabajar en Medell&#237;n porque las v&#237;as y el
transporte se lo van a permitir. Nosotros necesitamos motivar el desplazamiento
por tranquilidad, por despresurizaci&#243;n de Medell&#237;n m&#225;s que por restrictividad.
Cu&#225;nta gente no migra de una ciudad o un municipio cercano como Marinilla a
buscar un empleo en Medell&#237;n. Si tuvi&#233;semos la soluci&#243;n de movilidad, esa
gente se quer&#237;a all&#237;, vendr&#237;a a trabajar y sus hijos se quedar&#237;an all&#237;. Eso no solo
limita la movilidad y le genera un problema de infraestructura a Medell&#237;n como
lo estamos analizando hoy, sino que genera otro tipo de problemas, sociales,
estudia un hijo pero el otro no tiene estudio. La mam&#225; viene como una
desempleada m&#225;s. Aumenta el &#237;ndice de desempleo en Medell&#237;n y el pap&#225; se
viene porque tiene un empleo que a lo sumo le da la comida a su familia y eso
es m&#225;s que necesario.
Pero esas cuatro personas que llegaron son cuatro personas que le plantean
desaf&#237;os a Medell&#237;n que imposibles de cumplir. &#191;C&#243;mo se frena el
desplazamiento y la migraci&#243;n hacia Medell&#237;n? Primero, poni&#233;ndole seriedad al
modelo &#8216;seudochavista&#8217; que montaron ac&#225; de regalar todo. Se&#241;ores, hay que
dejar de regalar todo.
Segundo, con una infraestructura que Medell&#237;n como l&#237;der del &#225;rea
metropolitana empiece a proyectar hacia sus municipios cercanos que ya
dejaron de serlo, los que est&#225;n en el &#225;rea metropolitana porque ya esos son
parte operativa en todos los sentidos de Medell&#237;n, hay que pensar es en estos
pisos, el segundo piso y el s&#243;tano. Pensemos en eso, que es la &#250;nica
posibilidad que Medell&#237;n tiene de despresurizarse</speech><speech by="#alvaromunerabuiles" startTime="2013-06-19T00:00:00">Hace 15 horas el portal de Internet Yahoo, mundial, publica lo siguiente:
Las cinco ciudades m&#225;s amistosas con las mascotas en el mundo&#8221;, no est&#225;n
en orden, simplemente colocan las cinco: &#193;msterdam, Par&#237;s, Portland Oreg&#243;n,
New York, y est&#225; la hermosa ciudad de Medell&#237;n-Colombia: &#8216;Un pintoresco
rinc&#243;n donde la conciencia y amor por los animales crece d&#237;a a d&#237;a. Aqu&#237; tu
mascota podr&#225; visitar todos los parques de la ciudad sin restricciones, de
hecho, tu mascota es bienvenida hasta en la iglesia&#8217;.
Quer&#237;a compartir con ustedes esto porque tuve dos sentimientos cuando veo
publicada la noticia y lo primero es las caras de mis compa&#241;eros porque de la
mano de los grupos defensores de animales de la ciudad, el que Medell&#237;n sea
reconocida a nivel mundial, porque ah&#237; no est&#225; ni Buenos Aires, ni R&#237;o de
Janeiro ni Ciudad de M&#233;xico, ni muchos menos Cartagena ni Barranquilla, dos
ciudades europeas, dos americanas y Medell&#237;n. Yo no voy a volver a aspirar al
Concejo, y va la madre, si los que aspiran dejan caer esto, aqu&#237; vendr&#233; y ser&#233;
bastante agresivo en la protesta desde las barras donde ustedes nos dejen caer
esto porque debe continuar de por vida.
En el tema de movilidad nunca ser&#233; optimista porque nosotros nos dedicamos
es a poner parches. Medell&#237;n debi&#243; haber sido fundada pero no aqu&#237;, ninguna
ciudad de Colombia debi&#243; ser fundada en la Cordillera de los Andes, los pa&#237;ses
desarrollados, sus principales ciudades est&#225;n cerca al mar, a los puertos, o r&#237;os
navegables. Medell&#237;n se debi&#243; haber fundado cerca de Urab&#225; o en las sabanas
de C&#243;rdoba o en los Llanos Orientales, pero nos metieron en este hueco los
espa&#241;oles y salir de aqu&#237; nos vale 15 billones.
Como tenemos que tapar huecos y pegar parches, voy a empezar por esta
perla, para m&#237; el Aeropuerto Olaya Herrera es la Muralla China de Medell&#237;n, eso
nos parte en dos. Los chinos si ten&#237;an porqu&#233; montar la Muralla para
defenderse de la invasi&#243;n mongola, pero nosotros qu&#233; motivos tuvimos para
dejar el Olaya cuando se construy&#243; el Jos&#233; Mar&#237;a C&#243;rdova.
Ese cuento que la aviaci&#243;n regional, Jos&#233; Mar&#237;a C&#243;rdova est&#225; totalmente
subutilizado, y sin t&#250;nel ni est&#225; lejos, porque aqu&#237; somos muy recostados y muy
c&#243;modos, el Aeropuerto de Barajas est&#225; casi a una hora de Madrid. A&#250;n sin el
t&#250;nel de Oriente est&#225; bien donde est&#225; y no necesitamos este aeropuerto. Aqu&#237;
va a tener que llegar la decisi&#243;n, no s&#233; si de este Concejo o del pr&#243;ximo para
sacarlo, porque cu&#225;ntas cosas no har&#237;amos en estos terrenos.
No estuve de acuerdo con el puente de la 4 Sur porque cualquier puente que
usted construya sobre el r&#237;o entre la 30 y la Aguacatala no sirve para nada
porque lo coge la Muralla China del Olaya o lo agarra la avenida de El Poblado
y ah&#237; es donde nos enredamos; tienen que coger o para la derecha, para la 30 o
para la izquierda hasta el Cementerio Campos de Paz. Estamos acostumbrados
a construir unas obras grandes pero finalmente todo se embotella. Otra que se
embotella es la ampliaci&#243;n que hicieron en la 80 en la Universidad de Minas,
Punto Cero y esto es una cr&#237;tica a los ingenieros de nosotros que parecen que
algunos hubieran hecho la pr&#225;ctica en la cantera donde trabaja Pedro
Picapiedra.
Los deprimidos de nosotros tienen cuatro y cinco carriles pero los brazos que
salen para coger en este caso en Punto Cero la autopista son de dos carriles.
Los deprimidos no tienen interrupci&#243;n de tr&#225;fico porque ah&#237; no hay cruces de
v&#237;as ni hay sem&#225;foros y usted siempre los ve vac&#237;os. Pero todo mundo se
embotella es en los brazos y lo mismo pasa en la Aguacatala y entonces
empiezan a hacer el taco desde ante de llegar y tambi&#233;n tapan el deprimido.
Voy a mostrar la foto del paseo de la Castellana, abajo ven la entrada del
deprimido con dos carriles y tiene una gran amplitud la parte de encima hasta
cuatro y cinco carros. Pero aqu&#237; meten unos deprimidos de cinco carriles
cuando los bloquean los que se embotellan para salir en dos carriles. Hicieron
la pr&#225;ctica en la cantera de Pedro Picapiedra. Espero que no sigan dise&#241;ando
as&#237;, no s&#233; si esto tenga arreglo o no.
Doctor Omar, no s&#233; que vamos a hacer con Punto Cero y les he dado la
soluci&#243;n y no me han parado bolas. Que estamos esperando para habilitar
cruces a La izquierda en el puente de La Iguan&#225; para que la gente llegue por la
v&#237;a de la 65, sentido Norte-Sur que est&#225; totalmente subutilizada, para habilitar
cruce a la izquierda de nuevo en Colombia con la 65.
Se imagina lo que se desembotellar&#237;a Punto Cero donde la gente pudiera
repartir el flujo de carros unos por la 65 y otros por punto cero, pero como no
hay cruce a la izquierda esa v&#237;a no tiene ning&#250;n sentido, la gente llega a La
Iguan&#225; y coge para arriba y los que vienen de all&#225; no van ni para el Estadio ni
para la 80, todo mundo va a coger la Regional o para el centro o para el Sur.
Creo que estamos en mora de habilitar esos cruces a la izquierda para repartir
el flujo o esos famosos pares viales, pero creo que tenemos que tomar medidas
que son econ&#243;micas y de sentido com&#250;n y que todav&#237;a no se han hecho. No me
voy a oponer al puente proyectado pero se debe reconsiderar aspectos. Ser&#225;
que los habitantes de las comunas Nororiental y Noroccidental a la altura de
Aranjuez y Castilla, tienen los veh&#237;culos que tienen los de El Poblado y los de
Laureles donde cada familia tiene cuatro carros.
Valdr&#225; la pena semejante puente y el flujo de veh&#237;culos entre Aranjuez y Castilla
dar&#225; para un puente de esas magnitudes. No ser&#237;a mejor cuatro puentes, cada
cinco kil&#243;metros, donde la gente pueda caminarlos porque pregunto qui&#233;n se
caminar&#225; semejante puente desde Aranjuez a Castilla. Espero que alg&#250;n d&#237;a
me presten atenci&#243;n. Ratifico el orgullo tan grande que siento por ser noticia de
nuevo en protecci&#243;n animal en el mundo</speech><speech by="#carlosalbertobayercano" startTime="2013-06-19T00:00:00">Ayer se habl&#243; de la 4 sur, hoy hablamos de la 4 Sur, ma&#241;ana ser&#225; el debate de
la 4 Sur, todo en materia de planeaci&#243;n. Desde el a&#241;o anterior he planteado la
gran falencia de las obras de infraestructura que necesita la ciudad en materia
vial.
Hoy vemos que las expectativas generadas con el puente de la 4 Sur cuando se
le dijo a la comunidad de algunas compensaciones hoy no se ven. Quisiera que
en el tema de la 93 y 94 no sucediera lo mismo y que esa planificaci&#243;n fuera
acorde con la socializaci&#243;n de la comunidad.
Doctor Bernardo Alejandro Guerra Hoyos y doctor Rober Boh&#243;rquez &#193;lvarez,
recuerdan el r&#237;o Sena como se articulan los puentes desde la orilla del r&#237;o a la
otra orilla, y f&#225;cilmente transita uno. No me alcanzo a imaginar en la orilla del
deprimido del puente de la 93 y 94 para pasar al otro barrio, la gente preferir&#237;a
pasar en bicicleta o en carro y no caminando.
En la planeaci&#243;n se debe incluir m&#225;s al ciudadano para con ese
desplazamiento. Ma&#241;ana mostraremos en v&#237;deo la descompensaci&#243;n que hay
entre el que vive en la zona 14 y el que vive en la zona 15. Hay que so&#241;ar y
felicito al doctor Fabio Humberto Rivera porque vimos en las respuestas una
cantidad de proyectos que ojal&#225; podamos verlos y como articulamos y lo digo
porque hoy cuando se habla de circunvalar no vemos que en las zonas de la
periferia no se comunican la comuna 3, la comuna1, la comuna 8.
No se comuna la comuna 16 y no se comuna la comuna 12 con la 13, la 7 y la
6, exceptuando hoy la avenida 80 que debe ser intervenida, una avenida 80 que
en el plan de expansi&#243;n hace rato el Metro ha dise&#241;ado para ese tranv&#237;a. Digo
que no se comunican porque hemos hablado del Cintur&#243;n Verde, del corredor,
de la circunvalar y en esa materia hoy no ha nada claro, vemos lo del Plan de
Ordenamiento Territorial que no se est&#225; socializando incluyendo estas obras.
Muchos est&#225;n preocupados por su pedacito y siento que la Administraci&#243;n
Municipal tiene un n&#250;mero de proyectos que se alcanzar&#225;n a ver en cuatro
administraciones y deber&#237;amos tener claro cu&#225;ntas son las obras que se van a
emprender. El proceso en los corregimientos de uno de los proyectos que se
visualizan con la continuidad de La 62 en la carrera 131 hacia el Occidente, el
a&#241;o pasado se dijo algo con respecto a la troncal de Inv&#237;as, que comunica a la
vereda Boquer&#243;n, San Jos&#233; de la Monta&#241;a, Yolomb&#243;, con la bajada al municipio
de San Jer&#243;nimo.
El mes anterior estuve con el Director de Inv&#237;as, cuando adjudic&#243; unos recursos
por $13.000 millones para el mantenimiento de esa v&#237;a. Ah&#237; estamos haciendo
un trabajo de acompa&#241;amiento con la comunidad de San Crist&#243;bal que ha
hecho mucho &#233;nfasis en ese desembotellamiento que tienen al interior del
corregimiento. Eso por hablar simplemente de una de las preguntas que
entrega la Administraci&#243;n Municipal en respuestas y otras que veo aqu&#237; que no
se leen. Un proyecto que debe ser prioridad para la Administraci&#243;n Municipal
debe ser el puente de Andaluc&#237;a con la Feria de Ganado.
Cuando hablamos de la intervenci&#243;n en la Feria, necesitamos comunicarla con
la zona nororiental, ah&#237; debe postularse no s&#233; si mediante un concurso o los
dise&#241;os que se tengan establecidos pero que quede plasmado en el Plan de
Ordenamiento Territorial.
Las v&#237;as dan desarrollo y las zonas nororiental y noroccidental deben tener un
mayor desarrollo y ah&#237; ha faltado en el proceso de planeaci&#243;n de la ciudad tener
en cuenta como una obra prioritaria. En la pregunta 6, hablan de la longitud
Oriental y Occidental y quiero saber cu&#225;les de los barrios atravesar&#237;an esos dos
proyectos y como se comunican, con qu&#233; comunas o por donde ser&#237;a ese
dise&#241;o.
Cuando hablo de la intervenci&#243;n multimodal quiero plantear que la movilidad no
solamente est&#225; en lo que &#193;lvaro M&#250;nera Builes plantea de no dejar que las
mascotas se vuelvan invisibles, la movilidad en las comunicaciones est&#225;
invisible y es mirar como el transporte p&#250;blico sea esa gran fortaleza en nuestro
Municipio. La Tarjeta C&#237;vica o la utilizaci&#243;n de la tarjeta pl&#225;stica para evitar las
vacunas que el manejo del dinero sea el llamado de aquellos amigos de lo
ajeno, debe ser una prioridad para la Administraci&#243;n Municipal.
La Tarjeta C&#237;vica ha dado resultado, que ojal&#225; en un tiempo no muy lejano
tambi&#233;n est&#233; aplicada en el estadio para el ingreso al f&#250;tbol, esa tarjeta debe
ser prioridad para el manejo en todo el sistema p&#250;blico, en los taxis, en el Metro
y en el Tranv&#237;a. Si hoy hablamos de dos billones por la carrera 80, iniciando
desde la Terminal de Transporte del Norte hasta la Aguacatala, creo que el
dise&#241;o y los costos se deber&#237;an traerse al debate y traer una gran propuesta de
ciudad dado el crecimiento que ha tenido la zona noroccidental.
Ahora el doctor Rober Boh&#243;rquez &#193;lvarez planteaba que si el pr&#243;ximo 4 de julio
obtenemos la sede de los Juegos Ol&#237;mpicos de la Juventud, la ciudadela ser&#237;a
en la zona Occidental y como 12.000 personas entrar&#237;an a vivir en esa zona y
por tanto la expansi&#243;n de proyecci&#243;n de la ciudad y la planificaci&#243;n del Metro
deber&#237;a ser prioridad en el Plan de Ordenamiento Territorial como intervenci&#243;n
el tranv&#237;a de la 80. El tema de si hay v&#237;as hay desarrollo y tambi&#233;n hay
crecimiento.
Quiero un poco m&#225;s de explicaci&#243;n en el tema de chatarrizaci&#243;n y el tema de
algunos parqueaderos usufructo de la Administraci&#243;n Municipal debajo de
algunos puentes de la ciudad que hoy hay parqueaderos y quisiera m&#225;s
claridad al respecto. La planeaci&#243;n en las obras de desarrollo que necesita la
ciudad debe estar inmersa en las comunas y periferias para que se convierta en
una conexi&#243;n de desarrollo entre las clases m&#225;s necesitadas.
Hoy tenemos v&#237;as intermedias o proyectos que hacen parte de los corredores
del &#225;rea metropolitana alternos como la carrera 65, alternos como la 80, pero
hay otra inversi&#243;n que requieren los barrios de la ciudad, la periferia y en esos
tenemos que decir que Medell&#237;n tiene que apuntarle a 20 o 30 a&#241;os de
desarrollo en esta planificaci&#243;n, aunque le toque a otros alcaldes</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-19T00:00:00">Les cuento que mis vecinos en el Popular No. 2 se levantan a las 4:00, salen a
las 4:25 para llegar a una obra en El Poblado a las 7:00 a.m., es decir que se
demoran dos horas y 40, 35 minutos para ir a su trabajo y de regreso se
demora las mismas 2 o 3 horas para llegar a su trabajo. Para ir de mi barrio
Popular No. 2 a su casa, doctor &#193;lvaro M&#250;nera tengo dos opciones, Solla o el
Puente del Mico, y este &#250;ltimo en el sitio del Jard&#237;n Bot&#225;nico se colapsa todas
las ma&#241;anas y tardes para poder ingresar a la zona nororiental y la autopista a
la altura de Proenvases empieza la congesti&#243;n.
Eso si uno quiere conectarse con el oriente lo que tiene como opci&#243;n es el
puente de Solla o el Puente del Mico. El puente de la 93 y 94 lo que hace es
descongestionar esas dos opciones, concejal &#193;lvaro M&#250;nera, si usted vende su
carrito tenga la seguridad que se lo compran en mi comuna porque all&#225; tambi&#233;n
est&#225; progresando y el problema de la comuna es que tampoco hay donde
parquear los carros ya.
La ciudad necesita tierra para redensificar. Si usted ve hoy entre la comuna 5 y
4 se est&#225;n construyendo dos edificios de vivienda de inter&#233;s prioritario, no
falsas VIP, y uno las ve en la parte alta de Aranjuez un edificio de tres torres y
en la 68 en Castilla est&#225;n construyendo edificios de esos grandes. Eso es
redensificaci&#243;n del territorio, hoy no tenemos donde vivir en Medell&#237;n y
necesitamos donde redensificar y eso significa que la comuna 5 y 4 van a ser
las pr&#243;ximas zonas de expansi&#243;n o de redensificaci&#243;n de la ciudad.
Falta el asunto nacional y es como se descongestiona la conexi&#243;n local frente a
Urab&#225; con la conexi&#243;n de la v&#237;a de la 80 y aprovecho que est&#225; Obras P&#250;blicas
sobre la solicitud que les hab&#237;a hecho en la 80 con la 80, no est&#225; dise&#241;ada la
ampliaci&#243;n con doble calzada sino hasta la 80 con la 80, pero hasta la 80 hasta
el par vial, ese parquecito que est&#225; inmediatamente despu&#233;s de la 80, tiene una
estrechura y tiene dos aceras amplias. Entonces la solicitud es que metamos
en el dise&#241;o de la 80 con la 80 la ampliaci&#243;n de esa v&#237;a.
En Planeaci&#243;n estamos redensificando y ocupando los terrenos de la Pola y all&#237;
hay un cuello de botella de dos cuadras y se para una se&#241;ora all&#225; que cuando
est&#225; buen genio le da paso a uno y cuando no se le da la moneda lo &#8216;madrea&#8217; y
ah&#237; hay una ocupaci&#243;n de vivienda y toda la cosa, pero resulta que arriba
tenemos proyecto de vivienda de inter&#233;s prioritaria y de ah&#237; para arriba est&#225; el
cuello de botella de la v&#237;a la Pola. Es importante que lo tengan en dise&#241;os, que
piensen en ajustar o por lo menos dejarlo proyectado.
El puente de la 93 y 94 va ayudar hasta para el tema de la v&#237;a al mar, conexi&#243;n,
Oriente, con la v&#237;a a Guarne con la v&#237;a al mar, porque lo que vamos a tener es
la doble calzada de la 80, nos subimos por puente de la 93, 94 y por
Tricentenario en la Regional, pasamos por el Cementerio Universal, subimos a
la 80 y cogemos la v&#237;a al mar. &#193;lvaro M&#250;nera, eso lo que va a hacer es
descongestionarle su la v&#237;a porque todos los carros que pasan por la Pilarica
van a tener una v&#237;a opcional desde el Norte y lo que pasa con obras como estas
es que tienen un impacto en el resto de la regi&#243;n.
Por tanto creo que ese puente es necesario. En el Plan de Ordenamiento
Territorial tenemos unos retos en la comuna nororiental. Cuando se aplicaba la
valorizaci&#243;n en las comunas de estrato bajo se hicieron varios puentes por
valorizaci&#243;n en mi comuna, como el puente de la 46, uno lo que se encuentra
es una serie de vac&#237;os en las quebradas. El Poblado, gracias a Dios tiene la
plata para hacer esas obras por valorizaci&#243;n.
En esas comunas no vamos a encontrar el presupuesto para hacerlas ni la
actitud de la gente para lograrlo. Es importante que empecemos a planear como
va a ser el desarrollo vial de esas zonas y que lo dejemos proyectado en el Plan
de Ordenamiento Territorial. Entiendo que nosotros si nos ponen a escoger
entre una instituci&#243;n educativa y hacer una v&#237;a escogemos la instituci&#243;n
educativa.
Entre hacer una v&#237;a o un programa para atenci&#243;n de drogas, escogemos hacer
el programa para atender el consumo de drogas. Igual de costosas que son las
v&#237;as en El Poblado son el barrio Popular, con la diferencia que all&#237; nunca se han
hecho ni siquiera los estudios para pensar en hacer alguna</speech><speech by="#miguelandresquinterocalle" startTime="2013-06-19T00:00:00">Hay un inter&#233;s generalizado por las congestiones de la ciudad y que en su
mayor&#237;a son de los proyectos que se est&#225;n haciendo en las fronteras del
municipio de Medell&#237;n, Envigado, Bello, Copacabana, que ahora Girardota
tambi&#233;n empieza a hacer urbanizaciones.
El Sur y Norte est&#225;n reventados y se tendr&#237;an que gastar todo el presupuesto
de Medell&#237;n para solucionar lo que viene en camino por esos proyectos que se
est&#225;n haciendo. El llamado es sentarse con los otros municipio de Medell&#237;n y
tratar el tema porque en Medell&#237;n se pueden parar las viviendas VIP pero si los
municipios aleda&#241;os no lo hacen no hacemos nada.
Los lugares cr&#237;ticos de la ciudad es la Macarena en el sector Norte-Sur donde
se hace una especie de &#8216;s&#8217; ser&#237;a buscar que sea m&#225;s lineal. Una de las
preocupaciones con el puente de la 93 y 94 se solucion&#243; con unos dise&#241;os
nuevos que hicieron porque iba a entrar a Tricentenario pasando por all&#237;
150.000 y ahora van a llegar hasta la Autopista.
Un tema que espero se haya solucionado era las pr&#225;cticas indeseables que
hac&#237;a la EDU con la comuna 4 y espero que la Personer&#237;a haya investigado eso
y mandado reporte a la Gerente de la EDU porque el desarrollo no puede estar
por encima de la gente haci&#233;ndolos firmar papeles donde renunciaban a una
cantidad de cosas que eran derechos adquiridos y m&#225;s en los de la tercera
edad. Otro lugar cr&#237;tico es en la Autopista Norte sector Belalc&#225;zar donde se
embotella el tr&#225;fico porque se hace un embudo.
El tema de la 4 Sur se tendr&#225; que tratar toda la vida hasta que hagan las obras
complementarias que solucionen la realidad de una obra que fue m&#225;s pensando
en el Sur. En el puente del Punto Cero en la parte de abajo los dise&#241;os no
debieron haber sido de esa manera porque cuando uno viene bajando de El
Volador hay una v&#237;a que permite que coja hacia la Oriental o se meta por un
extremo de la Universidad Nacional que se mantiene congestionada porque se
viene todo el tr&#225;fico buscando como salir a la Regional.
Donde a ese puente en la parte de abajo le hubieran hecho forma de salir
directamente a la Estaci&#243;n de Polic&#237;a, seguir&#237;a el tr&#225;fico sin embotellamiento.
Cuando se haga las obras se debe buscar no embotellar sino dar agilidad al
tr&#225;fico. En la planificaci&#243;n de las obras se debe pensar hacia futuro no en el
momento y en lo que pol&#237;ticamente quiere dejar una Administraci&#243;n Municipal.
Hay cosas que nos dejaron hace a&#241;o y que otras obras nuevas terminando
da&#241;ando esa planificaci&#243;n. Lo del Cintur&#243;n Verde con el monorriel comunicar
dos barrios perif&#233;rico no es necesario la idea es comunicarlos con la
centralidad. Se debe hacer lo del Metro, buscar esa espina de pescado donde
todo se comunica con una centralidad.
Esta ciudad se tiene que pensar con la bicicleta y hay concejales que viajaron y
conocieron experiencias y hay un proyecto de acuerdo y ahora se tiene que
seguir con ese proceso y el &#193;rea Metropolitana lo viene haciendo bien y
venimos analizando las ciclorrutas y pintaron las calles y qued&#233; contento
porque empezar a copiar las buenas cosas de otros pa&#237;ses se debe seguir
haciendo y cada que un concejal viaja y trae experiencias para aplicarlas a la
ciudad es bueno.
De Metropl&#250;s dije que no se gastaran tanta plata haciendo esas estaciones, se
debe hacer lo de Europa, son estaciones peque&#241;as con una caseta y ah&#237; se
trabaja todo y no hacer estaciones de 1.300 millones que terminan prestando el
mismo servicio que prestar&#237;a una caseta y si esto se hace en Europa porqu&#233; no
lo podemos hacer nosotros. Por tanto cada que se vaya a traer una obra de otro
pa&#237;s que se tenga en cuenta otros pa&#237;ses como referente y mirando si podemos
ahorrar dinero para la ciudad y que en el futuro no se tenga el problema de
mantenimiento a estaciones tan grandes.
Ahora con lo de Envigado con el &#8216;t&#250;nel verde&#8217; se debe pensar de esa manera,
no talemos m&#225;s &#225;rboles. En El Poblado se talan diariamente 2.1 &#225;rboles diarios
y con estas obras lo que estamos haciendo es incrementar la tala de &#225;rboles y
eso el tiempo nos lo va a cobrar</speech><speech by="#luisalonsovalenciahernandez" startTime="2013-06-19T00:00:00">Me preocupa que en Medell&#237;n no se planea sin que solucionan problemas y
esto lo dijeron los concejales.
No se hacen estudios, se inventan, por ejemplo tema 4 Sur, dicho por los
concejales. Desde el Bicentenario, cuando se hizo un evento en Medell&#237;n el cual
caus&#243; un caos, no se hace un evento de esas caracter&#237;sticas por miedo y ese
tema tampoco se toc&#243;.
Pidamos a la Administraci&#243;n Municipal que no vuelva a cerrar San Juan. Yo
Irresponsable &#191;c&#243;mo
Irresponsable &#191;c&#243;mo
se le ocurre cerrar la v&#237;a Ayacucho si es una v&#237;a de acceso a la ciudad?</speech><speech by="#diegogalloriano" startTime="2013-06-19T00:00:00">El concejal Santiago Mart&#237;nez Mendoza pregunta como se va a manejar el
tema del tr&#225;fico vehicular y si va a haber un peaje urbano en el Parque Vial del
R&#237;o o Parque del R&#237;o Medell&#237;n. En este momento todav&#237;a est&#225; en la etapa de
dise&#241;os, ya sali&#243; el Parque del R&#237;o a concurso el cual como est&#225; en proceso de
concurso dentro de las posibilidades est&#225; considerando la financiaci&#243;n una de
ellas ser&#237;a que quienes quieran tomar esta v&#237;a r&#225;pida, la cual no tendr&#237;a
sem&#225;foro ni cruce ni pare tendr&#237;a que pagar alguna especia de peaje como lo
hacen en los pa&#237;ses desarrollados.
Incluso hay otra alternativa que es por medio de obligaciones urban&#237;sticas y es
que al liberar unos sitios que en este momento son dedicados a bodegas se
podr&#237;a cambiar la destinaci&#243;n en el tema de alturas e ir&#237;a esa diferencia del
recurso al pago de este Parque Vial del R&#237;o. El doctor Antonio Vargas es el
coordinador y lo pueden invitar para que les profundice el tema.
Al estar en proceso de dise&#241;o y concurso todav&#237;a no se ha definido pero en el
momento que est&#233; en construcci&#243;n se debe estudiar el desv&#237;o de v&#237;as y que sea
lo menos traum&#225;tico posible porque ser&#237;a ca&#243;tico si no se hace una buena
coordinaci&#243;n. En octubre se est&#225; conociendo qui&#233;n ser&#237;a el que gana el dise&#241;o
de arquitectura y creo que eso amerita una sesi&#243;n del Concejo.
Concejal Rober Boh&#243;rquez, su exposici&#243;n coincide con los datos que tiene la
Administraci&#243;n sobre los temas de movilidad. El Bernardo Alejandro Guerra
toc&#243; el tema de las ciclorrutas que lo maneja &#193;rea Metropolitana y de la mano
con nosotros se est&#225; manejando un plan peatonal donde aproximadamente en
un mes podr&#237;amos estar a disposici&#243;n si usted lo considera para venir a
present&#225;rselo porque lleva m&#225;s de seis meses de trabajo, tiene una etapa de
selecci&#243;n de corredores, que ya est&#225;n seleccionados y un segundo momento
que es el plan andenes como tal.
El doctor Hoyos pregunta sobre algunas obras simples y quiero juntar las
inquietudes del concejal Bayer, del concejal Miguel y otros concejales y los
invito a que cualquier tipo de obras sencilla y peque&#241;a que vean, por ejemplo,
abrir un broche o hacer un intercambio sencillo, nos hagan llegar la idea para
nosotros analizarla porque en la ciudad hay muchos sitios que con peque&#241;as
obras se puede mejorar mucho.
Dentro del plan andenes que aspiramos presentarles en poco tiempo tienen
unas cosas interesantes porque tiene en cuenta solicitudes de hace m&#225;s de 5 y
6 a&#241;os que viene haciendo la comunidad. El concejal Carlos Alberto Bayer
pregunta concretamente en la longitudinal noroccidental cu&#225;les son los barrios y
sectores que cruza.
Estos son Buenos Aires, Poblado, Villa Hermosa, Palos Verdes, Manrique,
Popular e ir&#237;a hasta Santa Cruz. En el caso de la longitudinal suroccidental
incluir&#237;a el tema de Guayabal, Bel&#233;n, Laureles, Am&#233;rica, Robledo, Doce de
Octubre y Castilla.
A los otros concejales agradecerles las recomendaciones.
En el caso del Santy tomamos nota y enviamos un funcionario para que hiciera
un recorrido en la bajada de Las Palmas para que identifique el problema de
visibilidad, lo cual le agradecer&#237;a que con el doctor Borja me identificara bien la
direcci&#243;n porque hasta hace poco no tendr&#237;a bien claro el dato.
Interpel&#243; el Vicealcalde (e) de H&#225;bitat, Movilidad, Infraestructura y
Sostenibilidad, Javier Ignacio Hurtado Hurtado:
El tema de las obras complementarias de la 4 Sur es una pregunta hecha por
Jes&#250;s An&#237;bal Echeverri Jim&#233;nez, si por favor le responde</speech><speech by="#omarhoyosagudelo" startTime="2013-06-19T00:00:00">Quiero hacer referencia a preguntas directas y es el caso del concejal Santiago
Mart&#237;nez que tiene inquietudes sobre el proyecto de las fases semaf&#243;ricas.
Hemos decidido empezar con un proyecto piloto porque muchos ciudadanos se
quejaban que cuando llegaba el sem&#225;foro amarrillo al paso del rojo no les daba
tiempo para el paso y muchos quedaban en infracci&#243;n.
Decidimos hacer un piloto que es poner intermitente los &#250;ltimos segundos el
sem&#225;foro en verde antes de pasar al amarrillo y educar al ciudadano y en esa
tarea estamos con los gestores pedag&#243;gicos manifestando que esos segundos
antes de intermitencia del sem&#225;foro verde es avis&#225;ndole al ciudadano que viene
el amarrillo y por lo tanto debe parar. Esta ma&#241;ana me llam&#243; un periodista a
preguntarme cu&#225;nto nos hab&#237;a costado esa medida y le dije que con el
presupuesto que ten&#237;amos y con el esfuerzo de los t&#233;cnicos y la voluntad de la
Secretar&#237;a ceros pesos.
Nos dice que cu&#225;ntos ciudadanos se han quejado de eso y de mil ciudadanos
uno ha hecho alg&#250;n tipo de observaci&#243;n. Estamos pendientes de entregar
informe al Alcalde para decidir colocar en toda la ciudad la luz en verde en
intermitencia unos segundos antes que pase al amarillo porque ha sido un &#233;xito
y es una medida donde hemos acertado y los ciudadanos y gremios, los
taxistas, por ejemplo, me enviaron una comunicaci&#243;n diciendo que hab&#237;amos
acertado.
Esta ma&#241;ana un medio de comunicaci&#243;n manifestaba que aqu&#237; se criticaban
muchas las medidas, por ejemplo, fotomultas, como medidas que les tocaba el
bolsillo a los ciudadanos, y que ahora esta Administraci&#243;n, en muchos a&#241;os,
ve&#237;a una medida que estaba educando a los ciudadanos y sin que costar plata y
recursos del Municipio de Medell&#237;n. El concejal Santiago me preguntaba por la
parte jur&#237;dica, en ese sentido no contraviene ninguna normatividad y es v&#225;lida,
solo aprovechamos los &#250;ltimos segundos del sem&#225;foro en verde antes del
amarillo para avisarle al ciudadano que debe detener la marcha.
El tema de cobro de peaje en Medell&#237;n, viajes urbanos, la Secretar&#237;a no solo lo
est&#225; estudiando en el corredor del r&#237;o; ya hay una empresa que hizo unos
primeros estudios, creo que es Cali Mayor y pensamos que es una de las
medidas que en el futuro podr&#237;a tener Medell&#237;n en cambio de pico placa que
consideramos se est&#225; agotando en la ciudad y que debe contar con propuestas
diferentes con proyectos que ya est&#225;n en Inglaterra, Singapur, Chile y en este
&#250;ltimo cobran por ingresar en la parte urbana.
El concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez no est&#225;, pero es importante
manifestar respecto a la carrera 80, nosotros en la Secretar&#237;a si estudiamos el
tema y tenemos respuesta, pero no le env&#237;e a &#233;l la respuesta porque la semana
pasaba par&#233; la respuesta que le &#237;bamos a enviar por escrito porque era
totalmente contraria a la pretensi&#243;n del concejal y queremos re-estudiar.
Resulta que en ese sector se prohibi&#243; el giro a la izquierda porque en el sentido
occidente- oriente, ese giro estaba causando un tranc&#243;n en horas pico y los
ciudadanos de ese sector se hab&#237;an quejado a la Administraci&#243;n Municipal
anterior que no soportaban el ruido por esa calle, que aparte de soportar el
ruido del Aeropuerto ten&#237;an que soportar el tr&#225;fico de los carros que exist&#237;a en
esa v&#237;a, adem&#225;s la cantidad de ciudadanos que van a observar como diversi&#243;n
el aterrizaje de los aviones y que causan un conflicto porque tienen que estar
cruzando la v&#237;a.
Por esas razones se decidi&#243; solo dejar la v&#237;a de forma unidireccional y cerrar el
giro a la izquierda. Eso fue en el Administraci&#243;n pasada pero en esta
Administraci&#243;n estamos dispuestos a revisar el tema y ver si podemos
contestarle positivamente aunque de todas maneras le estaremos dando
respuesta a su inquietud. Se me quedan muchas respuestas pero prefiero a
cada concejal personalmente entregarle la posici&#243;n de la Administraci&#243;n</speech><speech by="#carlosmariogomez" startTime="2013-06-19T00:00:00">Con respecto a la visibilidad del programa de bicicletas tiene raz&#243;n el concejal
Bernardo Alejandro Guerra vamos a revisar bien que quede m&#225;s visible el
Municipio y obviamente tambi&#233;n hacerle un reconocimiento al Concejo que fue
donde naci&#243; dicha iniciativa.
La propuesta de traer bicicletas el&#233;ctricas nos parece interesante, vamos a
mirarlo y creo que es un punto que se puede implementar. Con respecto a la
chatarrizaci&#243;n que preguntaba el doctor Bayer, en el momento se ha hecho en
las cuencas 3 y 6, son 670 veh&#237;culos que se lleva.
Con respecto al Fondo del Metro llevamos 97 y le corresponde tambi&#233;n a los
concesionarios hacer 237 veh&#237;culos. Eso es lo que llevamos implementado</speech><speech by="#tomaselejalde" startTime="2013-06-19T00:00:00">Con respecto a la posibilidad que el tranv&#237;a de la 80 pudiera ser construido por
una asociaci&#243;n p&#250;blico-privada, debo mencionar que la estructuraci&#243;n financiera
que se hizo en este proyecto no da viabilidad a esta posibilidad porque el
manejo de los ingresos es v&#237;a tarifa, es una variable que los privados no pueden
asumir como riesgo.
En el a&#241;o 96 se intent&#243; hacer un proceso de concesi&#243;n de la operaci&#243;n del
Metro y en ese momento fall&#243; precisamente por lo mismo, porque la tarifa es
una variable que se fija desde la autoridad de transporte, es una variable que
tiene un componente social, pol&#237;tico importante y los concesionarios privados a
ese tema no se le miden si no hay una garant&#237;a de subsidios o alg&#250;n otro tipo
de garant&#237;a financiera que le d&#233; estabilidad a esa posible inversi&#243;n de un
privado.
El Metro ya tiene una serie de sinergias que se ponen al servicio de la red de
transporte que no hay que volver a hacer unas inversiones importantes, si se
hace un ramal adicional no hay que volver a hacer un centro de control, no hay
que volver a hacer una plataforma de comunicaciones, no hay que volver a
adquirir la experticia por parte del personal y muchas otras sinergias que si un
tercero o una empresa diferente intenta operar un ramal de la misma red de
transporte no le genera atractividad desde el punto de vista financiero y
operacional.
Mencion&#233; el tema de los subsidios a la infraestructura porque algunos
concejales hac&#237;an alusi&#243;n a los subsidios que el municipio est&#225; haciendo la
operaci&#243;n del Metropl&#250;s. En este tema debo mencionar que la estructuraci&#243;n
financiera que se hizo conjuntamente con el &#193;rea Metropolitana del Sistema
Integrado de Transporte del Valle de Aburr&#225; precisamente inclu&#237;a la necesidad
de hacer un puente de subsidios en los primeros a&#241;os de operaci&#243;n que ten&#237;a
que ver con el pago de las inversiones pre-operativas y eso se viene
cumpliendo pr&#225;cticamente casi al detalle del libro de la estructuraci&#243;n
financiera.
Si se cumple como se debe seguir cumpliendo las integraciones que tienen que
haber y las contrataciones de las cuencas y la construcci&#243;n oportuna de los
patios de esas cuencas y de las estaciones de integraci&#243;n como es por ejemplo
la Estaci&#243;n Industriales, ese subsidio deber&#237;a ir desapareciendo. Llamo la
atenci&#243;n sobre esos puntos en los que tenemos que tener la vista puesta para
que los subsidios precisamente se militen hacia el a&#241;o entrante y el siguiente</speech><speech by="#jorgeperezjaramillo" startTime="2013-06-19T00:00:00">Sintetizar o integrar una ciudad es el reto que tenemos y no podemos mirar en
el caso espec&#237;fico de la movilidad este cap&#237;tulo solamente desde la perspectiva
de la movilidad y la infraestructura y ese es el reto que tenemos en el marco del
Plan de Ordenamiento Territorial.
La ciudad es un lugar para vivir, tres de cuatro personas del mundo van a estar
viviendo en ciudades en el 2030, hoy tenemos m&#225;s de mil millones de personas
viviendo en tugurios. Los argumentos expuestos hoy, todos tienen su &#8216;pro&#8217; y su
&#8216;contra&#8217;. Podr&#237;a ser deseable tener una ciudad con una movilidad espectacular
en t&#233;rminos de eficiencia pero el problema es que eso tiene que ver con
disponibilidad de suelo, con configuraci&#243;n de la ciudad, con disponibilidad de
recursos, con asuntos de equidad, con prioridades y cuando usted suma y mira
la movilidad sola, entonces se pregunta &#191;por qu&#233; no hacer esto y lo otro? Pero
esto se tiene que mirarse completo.
Hace mes y medio que estuve en Boston tomaba fotos del BIG DIG, con un
taco tremendo y es la obra de infraestructura vial m&#225;s costosa de la historia de
los Estados Unidos. No existe una sociedad que apunta de infraestructura haya
resuelvo el problema de la movilidad y pagan impuestos y tenemos recursos, el
tema es muy complejo.
Tenemos un reto de sumar todas estas visiones para que en la medida de
nuestras posibilidades como ciudad a trav&#233;s de este sistema de instrumentos
que tenemos que son los mecanismos de planificaci&#243;n y la capacidades de
gesti&#243;n y presupuestos hagamos lo mejor por la ciudad. Creo que lo que viene
es seguimiento a lo que la Administraci&#243;n Municipal est&#225; proponiendo que no es
poco ni mejor y apostarle juntos que en el Plan de Ordenamiento Territorial
logremos sumar todas estas visiones en el mejor proyecto de ciudad que
podamos, y buscar que los instrumentos de gesti&#243;n que hay nos puedan ayudar
a que muchas de estas infraestructuras se puedan llevar a cabo lo antes
posible</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-19T00:00:00">Vamos a presentar una proposici&#243;n en cabeza de Bernardo Alejandro Guerra
Hoyos para que se conforme una comisi&#243;n accidental que eval&#250;e todos los
problemas que tiene de parqueo, recogida de pasajeros en el camino, de tener
que llegar a terminales, todo el tema de transporte interurbano y el de la zona
de Oriente, como lo plante&#243; Juan Felipe Campuzano, que con el t&#250;nel la
tendremos aqu&#237;. Y Santiago Mart&#237;nez Mendoza dice que va en la comisi&#243;n.
Segundo, director de Planeaci&#243;n, la bancada Liberal le pedimos respuesta
escrita de la pregunta que hizo Bernardo Alejandro Guerra Hoyos sobre qu&#233;
constructores en la ciudad no pagaron las compensaciones en materia de
espacio p&#250;blico de sesiones de fajas de terreno, de v&#237;as en las obras grandes
que se han hecho, por ejemplo Santa Fe, si Florida lo hizo, ya dijo el concejal
&#193;lvaro M&#250;nera Builes que all&#225; se embotella y Florida es un centro comercial que
va a traer mucho p&#250;blico y carros.
Tercero, programar una sesi&#243;n y la vamos a solicitar como proposici&#243;n en
cabeza del concejal Bernardo Alejandro Guerra Hoyos para que se programe
una sesi&#243;n donde se presente un plan de peatones y ciclorrutas para la ciudad.
Las conclusiones del debate son sencillas porque lo que pretend&#237;amos es
ejecutar las obras que ya est&#225;n en el Plan de Desarrollo y habr&#225; un debate de
ejecuci&#243;n presupuestal el 27 de julio y en ese debate es para mirar porqu&#233;
est&#225;n en cero o en el veinte y porqu&#233; no han licitado. El debate de hoy era para
que se aceleren las obras de infraestructura que la ciudad necesita en materia
de movilidad.
Con el discurso que Jorge P&#233;rez termin&#243; es con el que nos llevan 30 a&#241;os
atrasando el tema de malla vial, hay un discurso muy manido para quienes se
oponen en la infraestructura que es que eso atenta contra lo social, Juan Felipe
tiene raz&#243;n, no atenta contra la social, al contrario, no hacerla, le hace da&#241;o a la
gente, ya hay una realidad para la cual hay que trabajar, ya viven tres millones y
medio de habitantes en el Valle de Aburr&#225; y a esas personas hay que adecuarle
los espacios para que no se quede todo el d&#237;a montado en un carro. Entonces
acelerar todo aquello que est&#225; aprobado.
Como vienen recursos nuevos, tipo Empresas Varias, se debe pellizcar de esos
recursos nuevos presupuestos para hacer obras que en la ciudad se necesitan
en materia de conexi&#243;n entre barrios. El l&#237;der de la comuna 9, a quien aprecio
mucho, dijo que el Tranv&#237;a no va por la 9, atraviesa todo Ayacucho que es la
comuna 9, los cables arrancan de ah&#237; y terminan en la comuna 8.
Esta Administraci&#243;n si se lo propone pueden ejecutar las obras que est&#225;n el
Plan de Desarrollo o tambi&#233;n trascender la pr&#243;xima administraci&#243;n para los
pr&#243;ximos alcaldes, as&#237; como Alonso le dej&#243; a esta Alcald&#237;a financiado el Tranv&#237;a
de Ayacucho, y ah&#237; hay una tarea, la ley dice que en esos transportes masivos
el gobierno nacional tiene que poner el 70%.
Entonces atr&#233;vanse con el Metro, con el Alcalde, a comprometer a la Ministra
de Transporte para que le aporte al transporte masivo de Medell&#237;n el 70% para
el Tranv&#237;a de la 80, est&#225; en la ley, y a Medell&#237;n le quedar&#237;a m&#225;s f&#225;cil hacer un
endeudamiento del 30 y podr&#237;a quedar financiado los dise&#241;os que est&#225;n muy
adelante que el Metro los tiene listos, la estructuraci&#243;n financiera, para que en
la pr&#243;xima Alcald&#237;a empiecen obras una vez se posesione el pr&#243;ximo Alcalde.
Pero dejamos para que el pr&#243;ximo Alcalde hable con el Gobierno Nacional del
70-30, el pr&#243;ximo gobierno se gastar&#225; los cuatro a&#241;os hablando de eso.
Entonces hay obras como esa y otras que perfectamente se podr&#237;a iniciar
tr&#225;mites desde ya, en el entendido que hay obras que comen dos y tres
gobiernos y la ciudad hay que mirarla no como la ciudad de un alcalde Gaviria
sino que esto es Estado y se tiene que planificar de mediano y largo plazo como
Juan Felipe Campuzano Zuluaga lo plante&#243;.
El llamado es acelerar lo que se est&#225; ejecutando. Si llegan recursos adicionales
que se les apropien recursos para muchas obras que el Secretario de
Infraestructura dijo que son peque&#241;as obras en los barrios y que seamos
capaces con el gobierno nacional de dejar adelantados muchos de los pasos
para obras como el Tranv&#237;a o la doble calzada que va de la Universidad de
Antioquia a Zamora. Ese es el mensaje que pretendemos dejar las diferentes
bancadas.
Para que quede en el acta, cuando hablo del recaudo del Metro es que debe
recaudar lo de Metro, Tranv&#237;a, Metropl&#250;s, transporte masivo, pero el transporte
colectivo lo deben recaudar los due&#241;os del transporte colectivo. &#161;Qu&#233; tal que el
Metro haga el recaudo del transporte colectivo que es de privados!</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-19T00:00:00">Respaldo su intenci&#243;n y la explicaci&#243;n que daba el concejal Fabio Humberto
Rivera es pertinente, porque si bien no hay transportistas aqu&#237;, pueden recibir
un mensaje equivocado y nosotros no vamos a meternos con lo privado porque
es un recaudo que le corresponde a ellos. Ser&#237;a bueno saber qu&#233; tan
importante saber a nivel de la movilidad; porque una cosa son los dise&#241;os y otra
en cifras qu&#233; tan importante es porque no estamos diciendo que no est&#225;
planeada la obra, esa no es la referencia, la referencia es si es importante el
Parque del R&#237;o y en qu&#233; beneficia a la movilidad de la ciudad y en qu&#233; tiempo.
El tema del peaje es para saber cu&#225;nto vale, si vale equis plata es porque hay
que cobrar peaje, entonces aqu&#237; debe venir ese tema como un debate no para
negarlo o hacerle cr&#237;ticas sino porque es algo novedoso para la ciudad. Casi
todos los concejales hemos estado en Madrid, la M-30 en Madrid funciona sin
cobro de peaje y en Chile se cobra porque el r&#237;o Mapocho fue declarado
patrimonio cultural y la estructura pasa por ah&#237;.
La segunda conclusi&#243;n es esta. Como en este momento no tenemos
planificado y es importante porque como vamos a apostarle al desarrollo de la
ciudad mirando solo un costado del r&#237;o, debe ser los dos costados. No me
preocupa el tema de las obligaciones urban&#237;sticas porque tiene que haber una
autoridad que las cosas que dice la ley se hagan porque la permisividad es la
que est&#225; posibilitando cosas de las cuales despu&#233;s nos arrepentimos.
Vale la pena hacerle saber al Secretario de Movilidad que no creo que haya un
ciudadano en contra de la log&#237;stica vial que est&#225; implementando. La mirada no
solo debe ser recaudar, pero es importante y la seguridad trae orden, no viene
sola. Al Secretario de Movilidad se le debe acompa&#241;ar no con la Polic&#237;a ni con
el Ej&#233;rcito y ahora que pueden acudir ante ciertos llamados, porque yo digo es
en toda la log&#237;stica de la movilidad.
A pesar del crecimiento de la ciudad, y no es una respuesta a una r&#233;plica la
ciudad, debe apostarle a la educaci&#243;n en la calle y aqu&#237; no le apostamos a la
educaci&#243;n en la calle. Los motorizados andan por la derecha, por la izquierda y
el centro, hay que hacer as&#237; sea un a&#241;o de pedagog&#237;a con ellos, y poner
autoridad sino va por el carril que debe ser.
Con una persona que le pongan la multa y le quiten la moto, todo mundo sabe
que no puede andar m&#225;s de equis kil&#243;metros por hora. Estoy de acuerdo con la
doctora Aura Marleny Arcila Giraldo, nunca miro si las personas se adelantan
en la ideas, porque las ideas nos pertenecen a todos pero las realizaciones
cuando ya est&#225;n hechas las disfruta todo mundo. Este es un debate de mucho
futuro y tiene que tenerse tacto, en el Parque Vial del T&#237;o, una cosa son las
respuestas afirmativas y otra ser&#225; la realidad a futuro y eso lo cobra la molestia
de la gente porque ninguno de nosotros va a pagar por las molestias de la
gente si es que se producen</speech><speech by="#roberbohorquezalvarez" startTime="2013-06-19T00:00:00">Es mi preocupaci&#243;n, la compensaci&#243;n urban&#237;stica, que lo dej&#233; en el acta, para
que nos llegue copia. Segunda conclusi&#243;n, tengan en cuenta el monorriel de la
80, es que un tranv&#237;a no va a la misma velocidad, el monorriel puede llevar 190
pasajeros a una velocidad importante en la cual el Tranv&#237;a 4.3 kil&#243;metros tiene
un costo de 250 millones de d&#243;lares.
Un monorriel si queremos economizar y es futurista, tiene un costo de 150
millones de d&#243;lares de 16 kil&#243;metros y se hace en un a&#241;o y el Tranv&#237;a se
demora cuatro a&#241;os y hay que negociar predios y la gente no ve el desarrollo de
la zona. No a la tala de &#225;rboles porque se puede modificar las bases de acero y
la capacidad ambiental que se tiene que tener en una ciudad.
Como tercera conclusi&#243;n, quiero que se me llegue a trav&#233;s del Metropl&#250;s lo de
la avenida El Poblado que estudios tiene y qu&#233; van a hacer con la zona
arborizada del sector, que no nos vaya a pasar lo mismo de Envigado, de esos
172 &#225;rboles que pueden desaparecer. La cuarta conclusi&#243;n, es felicitar al
Municipio de Medell&#237;n con los intermitentes en la red semaf&#243;rica.
Quiero dejar en el acta, concejal Bernardo Alejandro Guerra Hoyos, si usted lo
permite, como segunda o tercera bancada citante para el debate que usted trae
frente al tema de peatones en el Municipio de Medell&#237;n y hacer parte de la
comisi&#243;n accidental cuando presente la proposici&#243;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-19T00:00:00">Una conclusi&#243;n, as&#237; a la Administraci&#243;n Municipal no le preocupe, ratifico que
hoy se corrobora que en el Concejo de Medell&#237;n no hay coalici&#243;n</speech></debateSection><heading>06</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/jesusarturoaristizabalguevara" id="jesusarturoaristizabalguevara" showAs="Jes&#250;s Arturo Aristiz&#225;bal Guevara" /><TLCPerson href="/ontology/person/127.0.0.1/javierignaciohurtadohurtado" id="javierignaciohurtadohurtado" showAs="Javier Ignacio Hurtado Hurtado" /><TLCPerson href="/ontology/person/127.0.0.1/josediegogalloriano" id="josediegogalloriano" showAs="Jos&#233; Diego Gallo Ria&#241;o" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariogomez" id="carlosmariogomez" showAs="Carlos Mario G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/tomaselejalde" id="tomaselejalde" showAs="Tom&#225;s Elejalde" /><TLCPerson href="/ontology/person/127.0.0.1/luzmarinaaristizabal" id="luzmarinaaristizabal" showAs="Luz Marina Aristiz&#225;bal" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/hildazapata" id="hildazapata" showAs="Hilda Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/luisalonsovalenciahernandez" id="luisalonsovalenciahernandez" showAs="Luis Alonso Valencia&#10;Hern&#225;ndez" /><TLCPerson href="/ontology/person/127.0.0.1/diegogalloriano" id="diegogalloriano" showAs="Diego Gallo Ria&#241;o" /><TLCPerson href="/ontology/person/127.0.0.1/omarhoyosagudelo" id="omarhoyosagudelo" showAs="Omar Hoyos Agudelo" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeperezjaramillo" id="jorgeperezjaramillo" showAs="Jorge P&#233;rez&#10;Jaramillo" /></references></meta><preface><docDate date="2013-06-19" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22209.pdf" /></preface><docDate /></debate></akomaNtoso>