<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Junio</heading><debateSection><heading>ACTA 264
</heading><speech by="#miguelandresquinterocalle" startTime="2013-06-07T00:00:00">Para proponer cambiar el orden del d&#237;a, iniciemos con proposiciones y con el
fin de poderme desplazar al entierro de un amigo que muri&#243; el d&#237;a de ayer</speech><speech by="#carlosmariomejiamunera" startTime="2013-06-07T00:00:00">Despu&#233;s de haber hecho el an&#225;lisis jur&#237;dico respectivo, de la viabilidad de la
condecoraci&#243;n, solicito se nos tenga en cuenta</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-06-07T00:00:00">Para solicitar a la bancada del Partido Conservador, hacer parte del
reconocimiento al municipio de Bello</speech><speech by="#johnjaimemoncadaospina" startTime="2013-06-07T00:00:00">Para solicitar la pr&#243;rroga de las comisiones accidentales 94, seguimiento a
todo lo relacionado con el Consejo de Empleo y la Productividad; igualmente la
comisi&#243;n 144 de 2012, seguimiento a la situaci&#243;n actual de los diferentes
clusters y la adopci&#243;n de futuros en la ciudad de Medell&#237;n. Y de la comisi&#243;n 147
de 2012, que tiene que ver con la problem&#225;tica que presentan las diferentes
acciones que se implementan en la Secretar&#237;a de Salud, de cara al tema de
sanidad y registro que los establecimientos de comercio abierto al p&#250;blico con
producci&#243;n, venta o consumo de alimentos deben adoptar y la uniformidad en la
aplicaci&#243;n de las normas como tal</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-07T00:00:00">Si me permiten dos proposiciones verbales. La sesi&#243;n de ma&#241;ana a las siete y
la del martes a las 7:30 de la ma&#241;ana, porque tenemos sesi&#243;n a las nueve en
San Fernando Plaza, ha confirmado todo el sector y esperamos que la totalidad
de los concejales nos acompa&#241;en y seamos muy puntuales</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-07T00:00:00">Para sugerirle al Partido Verde, que ha presentado una proposici&#243;n en cabeza
de Miguel Andr&#233;s Quintero sobre el t&#250;nel verde, la comunidad ha utilizado
masivamente las redes sociales para hacerse sentir, ha requerido a ediles y a
concejales.
Considero que m&#225;s que una comisi&#243;n accidental, planteemos el programa en la
plenaria y se traiga la situaci&#243;n y una de las conclusiones puede ser la
comisi&#243;n.
Pero ante el requerimiento masivo, solicitar&#237;a a la bancada del Partido Verde
solicite una plenaria y que el Partido Liberal sea la segunda bancada citante.
Lo otro es presentar una proposici&#243;n para Adevol, con la m&#225;xima distinci&#243;n
Juan del Corral categor&#237;a oro:
Se solicita a la plenaria que apruebe la entrega de la Orden al M&#233;rito
Don Juan del Corral, en la categor&#237;a correspondiente a la Asociaci&#243;n
Antioque&#241;a del Voluntariado &#8211; Adevol, entidad sin &#225;nimo de lucro
fundada en 1963 en la ciudad de Medell&#237;n, como una empresa social
privada sin fines de lucro, que congrega voluntarios, voluntariado,
organizaciones de voluntariado, entidades de acci&#243;n voluntaria para
desarrollar con ellos acciones que les facilite tener un desempe&#241;o
eficiente y de calidad en la organizaci&#243;n a la cual ofrecen sus
servicios voluntarios.
Su misi&#243;n busca convocar, congregar, capacitar y asesorar
voluntarios formales e informales, organizaciones de voluntariado y
entidades de acci&#243;n voluntaria, con el fin de aportarles y fortalecer su
preparaci&#243;n para que sean id&#243;neos, comprometidos y alineados con
su misi&#243;n y los fines del voluntariado. Logrando as&#237; un desempe&#241;o
eficiente y de calidad en la organizaci&#243;n a la cual ofrecen sus
servicios en el &#225;rea metropolitana y en el Departamento de Antioquia.
Adevol fue fundada por la se&#241;ora Luz Castro de Guti&#233;rrez, el 11 de
junio de 1963, como producto de la necesidad de coordinar,
capacitar, motivar y asesorar a los miembros de las instituciones
voluntarias. Desde su fundaci&#243;n ha contado con la colaboraci&#243;n de
personas muy valiosas, dispuestas a contribuir con su tiempo,
motivadas no solo por la satisfacci&#243;n que produce el ayudar a la
comunidad sino tambi&#233;n con el fin de trascender emocional, social y
respetuosamente.
En la actualidad son 44 instituciones afiliadas que agrupan 1.800
voluntarios.
Presentada por la bancada del Partido Liberal.
Pedir&#237;a a la oficina de Comunicaciones, este acto ser&#225; el 11 de junio en las
horas de la noche, por la celeridad que tenemos que tener en el tema</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-07T00:00:00">Esa proposici&#243;n ya fue aprobada, est&#225; elaborada, m&#237;a y del concejal Moncada
y con mucho gusto lo incluimos y adem&#225;s lo delegamos para entregarla</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-07T00:00:00">Hay una proposici&#243;n que en vista de mi situaci&#243;n, no s&#233; si el Concejo propuso
alg&#250;n reconocimiento al ex rector de la UPB, Luis Fernando Rodr&#237;guez
Vel&#225;squez, despu&#233;s de tres per&#237;odos consecutivos en la universidad.
Hacerle un reconocimiento por la colaboraci&#243;n permanente en diferentes temas,
con este Concejo en diferentes debates de control pol&#237;tico; en la asesor&#237;a que
present&#243; la misma universidad durante su permanencia a los alcaldes que
estuvieron durante su periplo. Igualmente el crecimiento f&#237;sico en programas y
diferentes tecnolog&#237;as.
Solicitarle en nombre de la bancada del Partido Liberal, se le otorgue en un
homenaje especial a Luis Fernando Rodr&#237;guez Vel&#225;squez, la Juan del Corral
categor&#237;a oro</speech><speech by="#miguelandresquinterocalle" startTime="2013-06-07T00:00:00">Para solicitar la pr&#243;rroga de la comisi&#243;n accidental 057 de 2012, seguimiento a
las instituciones educativas en el marco del convenio 1077, celebrado entre la
Secretar&#237;a de Educaci&#243;n y la EDU, para efectos del seguimiento al actual
estado de dichas instituciones.
Y con relaci&#243;n a la comisi&#243;n presentada por el Partido Verde en mi cabeza,
sobre el t&#250;nel verde, m&#225;s bien haciendo modificaci&#243;n de la misma, presentarlo
para que se haga un debate y citar a Metropl&#250;s y pasaremos a la Mesa
Directiva lo pertinente a la misma citaci&#243;n. Porque es algo que en este
momento tiene en vilo a toda una comunidad y a toda una ciudad, con lo que se
va a hacer con estas obras de Metropl&#250;s</speech><speech by="#alvaromunerabuiles" startTime="2013-06-07T00:00:00">Para pedir autorizaci&#243;n para ausentarme un rato del Concejo, para atender una
entrevista de un medio internacional. Y segundo, no firm&#233; la proposici&#243;n de
condecoraci&#243;n a la empresa V&#233;lez, no como acto de groser&#237;a, simplemente soy
vegetariano, no uso art&#237;culos de cuero, quedar&#237;a muy mal yo firmar la
proposici&#243;n, pero no tengo nada en contra de los propietarios de dicha
empresa</speech><speech by="#roberbohorquezalvarez" startTime="2013-06-07T00:00:00">Para ser tercera bancada en la modificaci&#243;n presentada de la proposici&#243;n del
doctor Miguel Andr&#233;s Quintero y pedir autorizaci&#243;n para retirarme a una citaci&#243;n
de Fiscal&#237;a que tengo a las diez de la ma&#241;ana</speech><speech by="#luisbernardovelezmontoya" startTime="2013-06-07T00:00:00">Presidente, le hago una sugerencia que ser&#237;a pr&#225;ctica y nos servir&#237;a mucho a
la corporaci&#243;n, en especial a usted y a otras personas que han impulsado
mucho el tema ambiental. Que ma&#241;ana que hay una sesi&#243;n ambiental
pudi&#233;ramos sacar un espacio como lo sugiri&#243; el concejal Bernardo Alejandro,
t&#250;nel
t&#250;nel
verde&#8221; del Metropl&#250;s de Envigado.
Me preocupa que de pronto antes de tener la sesi&#243;n sugerida, ya Metropl&#250;s
haya tenido que haber hecho la intervenci&#243;n. Estamos a tiempo de poder
conciliar, evitar y de pronto ya sea demasiado tarde y desde lo t&#233;cnico. Me han
buscado mucho estas personas que tienen con el tema de arborizaci&#243;n y
siempre he dicho que me parece que es la misma posici&#243;n que tuvo el Concejo
frente a la avenida Regional en el per&#237;odo anterior.
No podemos obstaculizar la movilidad, el sistema integrado de transporte, pero
s&#237; podemos compensar o evitar el mayor da&#241;o ambiental. Le sugiero,
Presidente, que ma&#241;ana incluyamos que estas personas que tienen
inquietudes, se puedan manifestar aqu&#237; y pudi&#233;ramos intentar buscar una
salida a este tema</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-07T00:00:00">Concejal, que la comunidad busque abrir micr&#243;fonos no hay ning&#250;n problema,
pero lo ideal es que est&#233;n las personas que responden por el tema, que tenga
impacto. Soy uno de los que est&#225; de acuerdo con la preocupaci&#243;n de la
comunidad y con que hay que dar una explicaci&#243;n oportuna. Pero me parece
que se vuelve una sesi&#243;n informativa y quedamos m&#225;s mal como Concejo el no
poder definir.
Le sugiero al concejal Miguel que nos pase el cuestionario y le damos tr&#225;mite
en el menor tiempo posible, que est&#233;n todos los actores y podamos discutirlo.
No tiene sentido escuchar un lamento sin poder tomar decisiones. Les sugiero
respetuosamente que me permitan construir un cuestionario con ustedes y
agilizar</speech><speech by="#carlosalbertobayercano" startTime="2013-06-07T00:00:00">Quisiera hacer una proposici&#243;n verbal y ma&#241;ana radicarla por escrito.
Para que se invite por intermedio de la mesa directiva a la Comisi&#243;n de
Ordenamiento Territorial de la C&#225;mara de Representantes para el jueves 25 o
26 de julio, un foro sobre el POT y la Ley Org&#225;nica Territorial. &#191;Por qu&#233; esas
dos fechas? Primero, porque faltan dos semanas para que el Congreso cierre
sus sesiones ordinarias el 20 de junio y en Bogot&#225; tienen que aprobar la
proposici&#243;n tambi&#233;n por la comisi&#243;n y dado que empiezan el per&#237;odo legislativo
el 20 de julio.
Ya se han adelantado algunos tr&#225;mites, pero propongo que sea una de esas
dos fechas del mes entrante, por lo que se nos avecina del POT de la ciudad de
Medell&#237;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-07T00:00:00">Concejal Bayer, usted me est&#225; proponiendo que como Mesa Directiva
coordinemos una reuni&#243;n con la Comisi&#243;n 5&#170; del Congreso</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-07T00:00:00">Usted ya me hab&#237;a comentado, no tenemos ning&#250;n problema, nos parece muy
pertinente tener aqu&#237; la Comisi&#243;n del Congreso y le agradezco la gesti&#243;n
porque es importante que conozcamos esos lineamientos nacionales</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-07T00:00:00">Que la comisi&#243;n accidental que solicita el doctor Miguel sobre usos del suelo
en Castilla, participemos como bancada Liberal all&#237;.
Eso puede dar buenos insumos para la discusi&#243;n posterior del POT, en el
entendido de no generar falsas expectativas, porque cuando ya las empresas
tienen 15, 20 a&#241;os, lo &#250;nico que uno hace es poner a alegar al due&#241;o de la
f&#225;brica con los residentes y finalizan enverrac&#225;ndose los unos y los otros, pero
la f&#225;brica y las casas siguen.
En ese orden de ideas, acompa&#241;ar al doctor Miguel en ese tema</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-07T00:00:00">En igual sentido, ya lo hab&#237;a anunciado, que nos permitieran estar ah&#237;, me
parece muy importante que el Concejo se pronuncie y revise el tema del
impacto en esa zona</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-07T00:00:00">El arquitecto Juan Lalinde que fue uno de los modernizadores en esa &#233;poca en
nuestra ciudad, fue quien construy&#243; a finales del siglo 19, donde funcion&#243; el
restaurante Las Estancias, en toda la esquina. Esa fue la primera casa de dos
pisos que existi&#243; en nuestra ciudad. Esa casa la construyeron para el doctor
Pastor Peraf&#225;n con ocasi&#243;n de su matrimonio, la hija del se&#241;or Lalinde fue
quien se cas&#243; con el doctor Pastor, quien ten&#237;a una vida muy simp&#225;tica, viv&#237;a
m&#225;s tiempo en Par&#237;s que en Medell&#237;n. Ese hombre nos dio un impulso
tremendo, fue el primero que dio a conocer las orqu&#237;deas nuestras. Esa casa se
est&#225; cayendo y es donde quiero ir en el remate en esta intervenci&#243;n y ser&#237;a muy
bueno conservarla por parte de la municipalidad. All&#237; se trajeron las primeras
semillas de mandarina para la ciudad, lo que pasa es que eso ya con la
tecnolog&#237;a que hoy tenemos, recordar la historia de nuestra ciudad no tiene
tanto peso.
Pero ser&#237;a muy bueno Presidente, que usted, como compa&#241;ero de estudio de
este servidor me acompa&#241;ase, los doctores Fabio Humberto Rivera y Oscar
Hoyos Giraldo, en una comunicaci&#243;n a la Alcald&#237;a, para que se adquiera esa
casa, se restaure, para que se monte all&#237; la Casa de la Palabra, donde la gente
aprenda a escuchar, porque ya no se escucha, escuchar se volvi&#243; un arte; y
donde la gente aprenda a leer en voz alta. Por lo menos esa es la idea, unirnos
Mar&#237;a cam&#225;ndula&#8221; que le digo yo,
Mar&#237;a cam&#225;ndula&#8221; que le digo yo,
esa se llama es Mar&#237;a del Rosario.
Yo hago la carta y le pido el favor a los concejales que he mencionado, me
ayuden a firmarla, para hacerle llegar la intenci&#243;n al se&#241;or Alcalde</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-07T00:00:00">Quiero aclarar que la proposici&#243;n se radica a partir de una solicitud del se&#241;or
Gerente de la nueva EPS y de las directivas que quer&#237;an hacerle la deferencia
especial al Concejo de rendir el primer informe de c&#243;mo ha evolucionado hasta
ahora.
Agradezco la presencia de la doctora Luz Mar&#237;a Agudelo, Secretaria de Salud y
Protecci&#243;n de Antioquia; al doctor Carlos Mario Ram&#237;rez, Vicealcalde de Salud,
Inclusi&#243;n y Familia; al doctor Carlos Mario Montoya, director del &#193;rea
Metropolitana y presidente de la EPS; al doctor Gabriel Jaime Guar&#237;n Alzate,
secretario de Salud del municipio y al doctor Omar Perilla, gerente de la EPS
Savia Salud y a todo su equipo de trabajo.
Mi intervenci&#243;n no voy a hacerla desde la curul como concejal sino como
Presidente del Concejo. Tres premisas iniciales. La primera, darle las gracias
por haber tenido en cuenta al Concejo, en querer rendirle un informe.
La segunda, la expectativa de la ciudadan&#237;a y del pa&#237;s que la EPS funcione y la
tercera, despu&#233;s de escucharlos, har&#233; mis observaciones o apreciaciones al
respecto. Tengo inscritos al se&#241;or &#193;lvaro C&#243;rdoba, Esteban Z&#225;rate Durer y a
V&#237;ctor Correa, quienes quisieron inscribirse para intervenir, lo har&#225;n despu&#233;s de
la presentaci&#243;n de la Administraci&#243;n.
Saludo especialmente al doctor Sergio Dur&#225;n y a &#193;lvaro Cardona, ex concejal
de Medell&#237;n y ex director de Metrosalud, quienes se encuentran con nosotros</speech><speech by="#omarperillaballesteros" startTime="2013-06-07T00:00:00">En nombre de los afiliados a la EPS Savia Salud, un agradecimiento a cada
uno de ustedes por el aporte que le han hecho al sistema y el compromiso que
han tenido con cada uno de nuestros usuarios.
Voy a dividir la presentaci&#243;n en tres partes:
Primero, un pasado, cu&#225;l fue el antecedente y por qu&#233; nos constituimos.
Segundo, el presente y tercero, el futuro de la EPS. Como bien saben las
dificultades financieras que ha tenido el sistema, especialmente en el
Departamento de Antioquia, que tuvo inicialmente 14 EPS del r&#233;gimen
subsidiado y el Municipio de Medell&#237;n tuvo 8.
El a&#241;o pasado en el departamento exist&#237;an solamente seis EPS del r&#233;gimen
subsidiado y Medell&#237;n solamente una. El otro tema importante que tenemos en
el departamento es la judicializaci&#243;n de la salud. En el 2008 tuvimos 17.000
tutelas y para el 2012 casi 11.000. Somos el departamento que m&#225;s tutelas en
salud tiene actualmente. Entonces ten&#237;amos que definir claramente cu&#225;l es el
problema y era la no garant&#237;a del acceso a los servicios con oportunidad, con
calidad, con eficiencia mediante el sistema de aseguramiento de la poblaci&#243;n
que tenemos.
Hay unos momentos cr&#237;ticos que vivimos las dos administraciones. En el 2012
fue cuando del r&#233;gimen subsidiado se retir&#243; Cafesalud y ten&#237;amos una dificultad
para conseguir qui&#233;n recib&#237;a a esta poblaci&#243;n. En ese momento la recibe
Comfama y esta expresa posteriormente su retiro del r&#233;gimen. Es cuando en
marzo 30 se decide consolidar una alianza entre el Municipio, Departamento, y
Comfama y construir una soluci&#243;n estructural para el problema del
aseguramiento en el Departamento de Antioquia. El Ministerio, comprometido
con la causa, expide el decreto 633 mediante el cual asegura la continuidad de
la prestaci&#243;n de los servicios para toda la poblaci&#243;n que se encuentra afiliada
en ese momento a Comfama.
En junio el Ministerio define y aumenta la UPC para el R&#233;gimen Subsidiado y
posteriormente en julio la Supersalud revoca la habilitaci&#243;n de Emdisalud. Esta
situaci&#243;n la vivimos y tuvimos una normatividad que nos fue apoyando en este
sentido. Con base en el Decreto 633 del 27 de marzo de 2012 se conforma la
alianza No. 01 del 30 de marzo, que tuvo una vigencia de 13 meses hasta el 30
de abril de este a&#241;o.
Posteriormente, expide la Superintendencia Nacional de Salud la Resoluci&#243;n
798 del 30 de marzo, por medio de la cual nos autoriza la alianza por un periodo
de 6 meses. Luego nos da una pr&#243;rroga mediante la Resoluci&#243;n No. 3317 del
30 de marzo y finalmente nos da otra pr&#243;rroga por un mes adicionalmente.
La Ordenanza No. 39 del 18 de diciembre de 2012 y el Acuerdo 55 de
diciembre de 2012, facultan al se&#241;or Gobernador y al se&#241;or Alcalde para que
inicien el proceso de constituci&#243;n de una EPS. El Consejo Directivo de
Comfama autoriza para participar en la creaci&#243;n de la EPS Mixta.
Con todos estos procesos iniciamos todos los acercamientos y el plan de
negociaci&#243;n entre Comfama, el departamento y el municipio y para el 27 de
marzo est&#225;bamos ya con un certificado de existencia y representaci&#243;n legal,
que nos daba la personer&#237;a jur&#237;dica e iniciamos un proceso con la
Superintendencia Nacional de Salud quien nos habilita transitoriamente a la
EPS Mixta con el c&#243;digo de Comfama, por un per&#237;odo determinado, mientras la
EPS adquiere su propia habilitaci&#243;n. Es as&#237; como el 1&#186; de mayo de este a&#241;o
iniciamos operaciones en el r&#233;gimen subsidiado.
&#191;Qu&#233; estrategias utilizamos?
El Municipio de Medell&#237;n ya ten&#237;a unos estudios de sostenibilidad financiera y
econ&#243;mica para el R&#233;gimen Subsidiado en Salud en el Municipio de Medell&#237;n,
desde la perspectiva de sus agentes operadores. Elaborado por Salutia y
acompa&#241;ado por la Universidad de Antioquia al Centro de Estudios Econ&#243;micos
en Salud. Luego Fedesalud realiza un estudio para la aproximaci&#243;n a la
participaci&#243;n del Municipio de Medell&#237;n en esta EPS. Se hace un estudio de
an&#225;lisis y estructura financiera, realizado por la Promotora de Proyectos.
Y finalmente se hace una valoraci&#243;n de la EPS dentro del proyecto de la EPS
Mixta, elaborado por Jaramillo Consultores y Asociados. Adicionalmente, a
estas estrategias, montamos una mesa de trabajo continua con el Ministerio de
Salud, la Superintendencia de Salud, y alianza del Departamento de Antioquia,
Municipio de Medell&#237;n y Comfama e invitamos a varios actores como
universidades, instituciones prestadoras de servicios de salud, todos los que
intervienen en el sistema para mirar qu&#233; soluci&#243;n podr&#237;amos dar.
La soluci&#243;n planteada es que deb&#237;amos entrar en el aseguramiento de la
poblaci&#243;n m&#225;s pobre y vulnerable del departamento, para mejorar el acceso
con calidad en la prestaci&#243;n de los servicios de salud a todos a sus afiliados.
Esto requiere de un pacto social para trabajar por la salud y no por la
enfermedad; un pacto de gobernabilidad y rector&#237;a y un consenso entre todos
los actores para llevar a feliz t&#233;rmino el proyecto que acabamos de iniciar.
La segunda parte es el presente:
Una vez constituidos, iniciamos operaci&#243;n el 1&#186; de mayo. Hoy la
responsabilidad del aseguramiento de 1&#180;700.000 personas aproximadamente
es de la alianza Medell&#237;n&#8211;Antioquia EPS como estamos constituidos
jur&#237;dicamente en este momento.
La operaci&#243;n del aseguramiento en mayo de 2013 tiene cinco elementos
fundamentales:
1. Acceso y beneficios &#8211; afiliaci&#243;n
2. Prestaci&#243;n
3. Gesti&#243;n de riesgo
4. Auditor&#237;a
5. Atenci&#243;n al usuario
Hoy la EPS tiene en base de datos 1&#180;713.000 afiliados, de los cuales 610.000
afiliados son del Municipio de Medell&#237;n. Estamos hoy en 112 municipios de los
125. Ya expedimos las cartas a los 13 restantes para solicitar la autorizaci&#243;n a
los se&#241;ores alcaldes para operar en estos el r&#233;gimen subsidiado. El 1&#180;713.000
usuarios son los que nos tienen asignados, pero los que efectivamente nos
paga el Ministerio son 1&#180;664.660 usuarios. Tenemos este margen donde hay
inconsistencias que tenemos que ir corrigiendo para que estos usuarios puedan
subir y nos puedan ser giradas las unidades de pago por capitaci&#243;n.
Aqu&#237; vemos cu&#225;l es la proporci&#243;n en las regiones donde estamos:
El Valle de Aburr&#225; tiene casi el 50% de nuestra poblaci&#243;n afiliada y se ven los
municipios en los cuales no estamos en este momento. Un tema muy
importante es la dispersi&#243;n geogr&#225;fica que tienen nuestros usuarios. Del 1
&#180;600.000 usuarios, tenemos 450.000 que corresponden al 27% en el &#225;rea rural.
Nuestra poblaci&#243;n es muy diferente a la del r&#233;gimen contributivo donde la
concentraci&#243;n de la poblaci&#243;n es mucho mayor y por eso tienen una mayor
accesibilidad a la prestaci&#243;n del servicio. Mientras que tenemos 450.000
usuarios dispersos en la zona rural, que por ende tienen una barrera de acceso
geogr&#225;fica y es la poblaci&#243;n m&#225;s vulnerable actualmente afiliada. Esta es la
estructura poblacional nuestra, vemos una pir&#225;mide que empieza a ancharse
despu&#233;s de los 60 a&#241;os de edad:
Esto significa para nosotros que esta poblaci&#243;n indudablemente se convierte en
una poblaci&#243;n de riesgo en salud, de riesgo financiero y ah&#237; es donde tenemos
que empezar a actuar con todos los programas de promoci&#243;n y prevenci&#243;n.
Esta es la poblaci&#243;n de Medell&#237;n:
Indudablemente el Valle de Aburr&#225; pesa mucho en la pir&#225;mide poblacional de la
EPS y arrastra el perfil epidemiol&#243;gico de nuestra poblaci&#243;n. El 49% de los
afiliados est&#225;n en el Valle de Aburr&#225; y de ese, el 73% son del Municipio de
Medell&#237;n:
En el tema de prestaci&#243;n:
Tenemos una red en 112 municipios del Departamento de Antioquia, donde hoy
tenemos 272 instituciones que hacen parte de la red prestadora de servicios de
salud, de las cuales 114 son de primer nivel; o sea, tenemos dos municipios
que son capitadores y 158 instituciones prestadoras de servicios de 2&#186;, 3&#186; y 4&#186;
nivel. Medell&#237;n, de esta masa de instituciones, tenemos 117 prestadores que se
encuentran en la ciudad, que corresponden al 43% de la red. Pero b&#225;sicamente
Medell&#237;n tiene prestaciones de 2&#186; y 3&#186; nivel, o sea de mediana y alta
complejidad. Ese es el mayor peso en la distribuci&#243;n porcentual de la red
prestadora de servicios de salud.
Aqu&#237; tenemos la distribuci&#243;n:
IPS I Nivel de complejidad:
IPS II Nivel de complejidad:
IPS III Nivel de complejidad:
IPS III-IV Nivel de complejidad:
Laboratorio cl&#237;nico especializado:
Medicina Domiciliaria:
&#211;pticas:
Salud oral:
Suministro de medicamentos:
Suministro de oxigeno:
Traslado de pacientes:
Hogar de paso:
Total: 272 Instituciones Prestadoras de Servicios
Aqu&#237; hay unos ejemplos de las instituciones que hoy nos est&#225;n prestando
nuestros servicios:
Estamos en un proceso en este momento de contrataci&#243;n y les quiero informar
c&#243;mo vamos. Nos hemos reunido ya con los gerentes de los hospitales de 2&#186;
nivel para evaluar las tarifas y la prestaci&#243;n del servicio, lo mismo con los
hospitales de 1&#186; nivel. En este momento estamos en el proceso de contrataci&#243;n
de la red prestadora de servicios de salud. Iniciamos con las empresas sociales
del Estado, de 1&#186; y 2&#186; nivel. Con el 1&#186; nivel estamos en una mesa y esperamos
terminar la negociaci&#243;n conjunta con ellos el 14 de junio y para el 2&#186; nivel
esperamos la pr&#243;xima semana tener las intenciones de negociaci&#243;n y el tema
tarifario.
&#191;Qu&#233; le hemos planteado a la red prestadora de servicios de salud? Que si
bien la tarifa hoy le pega a la EPS, lo que queremos son aliados estrat&#233;gicos,
queremos tener toda la red p&#250;blica del departamento, en el cual la EPS tenga la
posibilidad de tener una viabilidad financiera y las ESES tambi&#233;n. Aqu&#237; tenemos
que llegar a un compromiso claro en que los productos que vamos a entregar
para nuestra poblaci&#243;n tienen que ser con eficiencia y calidad y que esta sea
beneficiada de ello.
Aqu&#237; tenemos un comparativo de las autorizaciones que realizamos en mayo:
Por cada usuario se generaron dos autorizaciones y por cada autorizaci&#243;n se
generaron nueve servicios de salud. El costo promedio usuario para Medell&#237;n es
de $70.844 pesos m&#225;s con respecto al costo promedio de la EPSS Mixta. El
costo promedio autorizaci&#243;n para Medell&#237;n es de $17.752 pesos m&#225;s con
respecto al costo promedio de la EPSS Mixta. En la ciudad de Medell&#237;n se
encuentra la alta tecnolog&#237;a, los 3&#186; y 4&#186; niveles de atenci&#243;n y son los que
demandan servicios de mayor costo para patolog&#237;as de alta complejidad.
Cuando autorizamos un usuario y hacemos una provisi&#243;n, realmente el costo
promedio est&#225; casi al doble de la provisi&#243;n que realizamos en nuestro sistema
financiero. Ac&#225; tenemos las primeras 20 causas de morbilidad para el mes de
mayo en el departamento:
Encontramos con rojo enfermedades cr&#243;nicas en pacientes que tienen una o
m&#225;s enfermedades, o sea que hay una polimorbilidad que tenemos que
empezar a evaluar y definir nuestros perfiles epidemiol&#243;gicos. Ac&#225; tenemos las
primeras 20 causas de morbilidad para el mes de mayo en Medell&#237;n, muy
similar:
El tercer elemento en la prestaci&#243;n del servicio es el tema de la gesti&#243;n del
riesgo: Hoy tenemos identificada parcialmente la poblaci&#243;n que es objeto de
programas. En hipertensi&#243;n tenemos que trabajar mucho m&#225;s para hacer una
inducci&#243;n de demanda y diagnosticar en fases tempranas todos aquellos
pacientes de:
Hipertensi&#243;n
Obesidad M&#243;rbida
VIH-Sida
Diabetes
C&#225;ncer
Beb&#233;s Canguro
Lupus
Riesgo Cardiovascular
Renales
Pacientes con trasplante de c&#243;clea, coraz&#243;n, m&#233;dula &#243;sea y renal, entre
otros.
Pacientes intervenidos para pr&#243;tesis de rodilla, codo y cadera, entre
otras.
Uno de los puntos importantes de la EPS es virar hacia un modelo de gesti&#243;n
de riesgo en salud donde las enfermedades cr&#243;nicas tienen un papel
important&#237;simo en el perfil. En el tema de hospitalizaci&#243;n tuvimos en promedio
1.409 pacientes hospitalizados d&#237;a:
Esto quiere decir que es una poblaci&#243;n que requiere de atenci&#243;n porque es una
poblaci&#243;n enferma. A otro tema muy importante que le estamos haciendo
seguimiento y control es el de las tutelas:
La judicializaci&#243;n de la salud lo tenemos como alarma, aqu&#237; no est&#225;n incluidos
los desacatos, que est&#225;n por alrededor de 500 mensuales, hablamos de 1.000
acciones judiciales que tenemos que responder mensualmente. Venimos en un
proyecto con el departamento, el municipio y la EPS para
hacer un
desincentivo de la colocaci&#243;n de tutelas. Todo aquello que sea tutelable y que
est&#233; dentro del POS nos estamos comprometiendo con la rama judicial a que el
servicio se preste inmediatamente y se le da la autorizaci&#243;n inmediatamente.
Y todo aquello que sea no POS, el departamento har&#225; exactamente lo mismo
con su red prestadora de servicios, para que no se genere la tutela. En
promedio una tutela le cuesta a la rama judicial entre 800 mil y un mill&#243;n de
pesos y aqu&#237; estamos hablando de 568 tutelas mensuales, para un promedio
anual de 6.000, estar&#237;amos hablando de $6.000 millones que solamente en
salud para la EPS se estar&#237;a generando sobrecosto para la rama judicial.
Nos hemos reunido con el doctor Ram&#237;rez y la doctora Gloria, magistrados, y
estamos claros en que vamos a trabajar conjuntamente en este tema. De hecho
esperamos la pr&#243;xima semana tener una oficina de la EPS en la rama judicial.
Hoy la tenemos en la Personer&#237;a y hemos evidenciado c&#243;mo esto reduce el
n&#250;mero de tutelas que llegan a presentarse.
Atenci&#243;n al usuario:
El objetivo de este proceso es promover la participaci&#243;n activa de los usuarios
dentro de la EPS para contribuir en el mejoramiento de la calidad de los
servicios y la defensa de los usuarios. Se encuentra oficialmente constituida la
Asociaci&#243;n de Usuarios Departamental, compuesta por 112 asociaciones
municipales activas, correspondientes a los municipios en donde la EPS opera.
Ac&#225; tenemos el n&#250;mero de demandas de servicios de nuestros usuarios en
Medell&#237;n, espec&#237;ficamente en Metrosalud, en las unidades intermedias y en las
oficinas que tenemos en la ciudad:
Estas son las alarmas que hemos detectado en el 1&#186; nivel y que tenemos que
empezar a impactar. Servicio No POS: existe un impacto econ&#243;mico alto con la
asunci&#243;n de los servicios no POS. El planteamiento con el departamento es que
este asume el no POS y la EPS lo que le corresponde en el plan obligatorio de
salud.
El estar asumiendo el no POS significa una carga econ&#243;mica para la EPS con
una incertidumbre de pago por parte del Estado. Definitivamente el no POS se
paga por el SGP subsidio a la oferta y este es trasladado a los entes territoriales
departamentales, m&#225;s los recursos propios que asigna el departamento. Pero
es bien sabido que el no POS con los recursos del departamento no es
suficiente para cubrirlo y por consiguiente aqu&#237; se genera un d&#233;ficit negativo en
flujo de caja para la prestaci&#243;n del no POS.
Uno de los elementos que estamos tratando de impactar directamente sobre la
EPS, es que esta no siga asumiendo el costo financiero de los servicios no POS
prestados a nuestros afiliados. El segundo tema es el de tutelas. Ya lo he
mencionado, cu&#225;les son las estrategias que hemos planteado para con la rama
judicial y nosotros, empezar a hacer el desistimiento de las tutelas y prestar los
servicios a los usuarios. El tercer tema es el de las nuevas tecnolog&#237;as que hay
un impacto importante en cuanto al uso de la alta tecnolog&#237;a de nuestros
usuarios, que por lo general viene direccionada por no POS.
Al no estar en el no POS empezar&#237;amos a disminuir el impacto financiero sobre
la EPS y esperamos que exista la implementaci&#243;n por parte de la Ley 1438 con
respecto a que el Instituto Nacional de Salud debe implementar el
agenciamiento para el control de las nuevas tecnolog&#237;as, para la regulaci&#243;n de
las mismas. El otro elemento, la concentraci&#243;n del alto costo en salud per
c&#225;pita. Lo vivimos en la ciudad de Medell&#237;n y para nosotros es claro que el perfil
epidemiol&#243;gico del Municipio de Medell&#237;n tiene una desviaci&#243;n dada la
migraci&#243;n de la poblaci&#243;n con patolog&#237;as de alto costo y no solamente del
departamento sino de los departamentos vecinos.
Tenemos poblaci&#243;n del departamento del Amazonas que viene y se sisbeniza
aqu&#237; y entra a la EPS que somos nosotros. El planteamiento con los
departamentos lim&#237;trofes, sobre todo con Choc&#243; y C&#243;rdoba es que si hoy
tenemos todos los pacientes de alto costo, a futuro tenemos que ir a afiliar los
pacientes que se encuentran sanos y poder diluir el riesgo financiero de la EPS
con la misma poblaci&#243;n de los departamentos.
El otro tema son las enfermedades hu&#233;rfanas, aquellas patolog&#237;as que
requieren de medicamentos costosos y de continuo uso. Lo que estamos
planteando con nuestra red p&#250;blica de 3&#186; nivel, es c&#243;mo implementamos
programas conjuntos para que estos usuarios est&#233;n concentrados en una &#250;nica
instituci&#243;n. Hoy tenemos usuarios de alto costo, especialmente de
enfermedades hu&#233;rfanas y el programa de hemofilia, regada en varias
instituciones. Ver c&#243;mo concentramos y hacemos programas conjuntos para
impactar la morbilidad de estos usuarios.
Est&#225; el tema de la habilitaci&#243;n, que hoy estamos operando con la de Comfama
y la Superintendencia Nacional lo que nos hace es una transferencia transitoria.
Pero r&#225;pidamente tenemos que iniciar el proceso, tenemos un per&#237;odo de un
a&#241;o. La propuesta nuestra es que estemos presentando a la Superintendencia
la solicitud de habilitaci&#243;n a m&#225;s tardar en julio para que inicien el proceso de
validaci&#243;n y verificaci&#243;n y posterior asignaci&#243;n de la habilitaci&#243;n a la EPS.
Est&#225; el cambio de rol de la EPS. El modelo de negocio nos cambiar&#237;a, tenemos
aqu&#237; una incertidumbre, por la reformulaci&#243;n del proyecto de Ley Estatutario y
la Ley Ordinaria. Independientemente, si contin&#250;an o no las EPS, lo que
estamos trabajando es en la gesti&#243;n del riesgo en salud. Desde el principio
siempre planteamos como base fundamental de nuestro actuar la gesti&#243;n en el
riesgo, tanto financiero como de salud de nuestra poblaci&#243;n y cabemos
espec&#237;ficamente en el planteamiento de la reforma de la Ley Ordinaria, en
cuanto a la conformaci&#243;n de gestoras de salud en Colombia.
El presupuesto que tenemos y lo traemos por regiones, porque el planteamiento
que tenemos desde la EPS, es que debemos volver a regionalizar, no podemos
seguir concentrando todo en el &#225;rea metropolitana y las regiones se han
quedado sin capacidad de resoluci&#243;n y sin acompa&#241;amiento por parte nuestra.
Nuestra propuesta es que los recursos que est&#225;n en las regiones m&#237;nimamente
queden en su gran mayor&#237;a en ellas.
Por ejemplo que en Urab&#225; tenemos un presupuesto para el 100% de la UPC de
$127 mil millones anuales, que un alto porcentaje de estos recursos queden en
la regi&#243;n y tengan capacidad de resolutividad. Aqu&#237; acompa&#241;amos al
departamento en el tema de la regionalizaci&#243;n. Como EPS, como compradores
de servicio daremos un gran apoyo a los hospitales de 2&#186; nivel para que tengan
la capacidad de resoluci&#243;n de las patolog&#237;as y que sean remitidas a estos
niveles.
Aqu&#237; est&#225; el bajo Cauca, tenemos casi $18 mil millones anuales de
presupuesto:
El Magdalena Medio con $26.000 millones:
El Nordeste con $24.000 millones:
Savia Salud en norte con $52.000 millones:
Occidente con $36.000 millones:
Oriente con $51.000 millones, es la tercera regi&#243;n de mayor poblaci&#243;n en la
EPS:
Suroeste con $70.000 millones:
Valle de Aburr&#225; que concentra el 50% de los recursos, con un valor de $465 mil
millones de presupuesto:
El total del presupuesto, a valor presente, con los usuarios que tenemos hoy
anualmente es de $900.000 millones para la atenci&#243;n de la poblaci&#243;n.
El tercer elemento es el futuro:
Hoy como EPS estamos trabajando en dos l&#237;neas: una primera, que es el
presente y la situaci&#243;n actual y c&#243;mo respondemos a las necesidades
coyunturales y diarias de la demanda de servicios de salud de nuestra
poblaci&#243;n.
Y una segunda, que est&#225; en fase de construcci&#243;n y de implementaci&#243;n, que es
la formulaci&#243;n de un modelo de gesti&#243;n del riesgo en salud. Si llegamos a la
EPS y hacemos lo mismo que las dem&#225;s EPS, vamos a obtener el mismo
resultado y muy probablemente en diciembre estar&#237;amos con un d&#233;ficit negativo
que no seriamos capaces de absorber con el capital de trabajo que se le
inyect&#243;, con el Capex que tenemos para funcionar.
Por consiguiente tenemos que migrar a un modelo diferente al actual, al de
compra y venta de servicios de salud. Por eso nos hemos enfocado en el
modelo de gesti&#243;n del riesgo y alianzas estrat&#233;gicas que debemos trabajar.
El modelo tiene una plataforma tecnol&#243;gica muy importante y es la base
fundamental. Nos permitir&#237;a a futuro tener una interconexi&#243;n entre los 133
hospitales de la red, tanto departamental como municipal que tiene el
Departamento de Antioquia. El modelo est&#225; conformado por dos m&#243;dulos, uno
administrativo y uno de salud, que es el modelo de gesti&#243;n integral que
queremos implementar en el departamento. Aqu&#237; tenemos una pir&#225;mide donde
las decisiones se toman:
Estos son los principios b&#225;sicos que hemos definido para la EPS:
Esta es la cadena de valor gesti&#243;n en salud:
Acta tenemos la cadena de valor de gesti&#243;n tecnol&#243;gica:
Para esto necesitamos tener una plataforma muy robusta, tener un acceso
ilimitado, integralidad, gesti&#243;n desconcentrada, que sea administrable,
expandible y que exista una inteligencia de negocios. En t&#233;rminos generales es
que toda la informaci&#243;n y todas las personas est&#233;n en una &#250;nica plataforma, es
la &#250;nica manera de poder integrar desde el 1&#186; hasta el 4&#186; nivel las atenciones
de nuestros usuarios. El modelo integral plantea que debemos tener
informaci&#243;n en tiempo real, que debe ser confiable, mucho m&#225;s f&#225;cil tener de
ella, estar al acceso de todos e involucrar a todas las personas que
correctamente deben participar de ellas. Un ejemplo del modelo que queremos
plantear es la atenci&#243;n del paciente cr&#243;nico:
Esto mediante el conector que es la historia cl&#237;nica personalizada y
sistematizada y mediante una plataforma tecnol&#243;gica potente que permita hacer
la inteconectividad y la interoperabilidad. Es as&#237; como vemos al departamento,
una plataforma tecnol&#243;gica, a lo que los t&#233;cnicos llaman una nube o una
autopista y cada subregi&#243;n tendr&#225;n una cabecera potente y fuerte, que es un
hospital de 2&#186; nivel que debe tener capacidad de resoluci&#243;n para el 70% de sus
patolog&#237;as.
Cuando el 2&#186; nivel o mediana complejidad no tenga la capacidad, ah&#237; s&#237; tiene
que ir a los servicios de 3&#186; nivel ubicados en un 95% en el &#225;rea metropolitana.
Esta red integrada de servicios de salud, es el modelo que nosotros queremos
implementar con el departamento, el Municipio de Medell&#237;n y los dem&#225;s
municipios. Tenemos una identificaci&#243;n de c&#243;mo debemos hacer, cu&#225;les son las
fases que debemos implementar: la primera es la detecci&#243;n del riesgo en salud
de nuestros usuarios. Hemos estado reuni&#233;ndonos con el Instituto Catal&#225;n de
Salud y ellos iniciaron este proceso hace cinco a&#241;os y tienen muy definida la
morbilidad y co morbilidad de su poblaci&#243;n. Si miramos esta pir&#225;mide ellos
tienen claramente c&#243;mo las enfermedades cr&#243;nicas est&#225;n por los grupos
et&#225;reos y por los quinquenios:
C&#243;mo vemos que en la medida en que nuestro perfil demogr&#225;fico se empieza a
anchar en la fase final de la vida de mayores de 60 a&#241;os, ah&#237; es donde empieza
a consumirse la gran cantidad de recursos para la atenci&#243;n de los pacientes
que tienen uno, dos o tres &#243;rganos blancos afectados.
Es inversamente proporcional a lo que vemos en el perfil demogr&#225;fico. Esta es
una diapositiva de ellos donde hablan que el 1% de los pacientes gasta el 8%
de la medicaci&#243;n y consume el 15% de los dispositivos de urgencia. El 42% de
los pacientes de ellos son cr&#243;nicos, gastan el 84 % del total de medicaci&#243;n
dispensada y consumen el 76 % de los en dispositivos de urgencias.
Esta es la realidad que tenemos y es la que tenemos que empezar a impactar y
por eso tenemos que enfocarnos en el modelo de gesti&#243;n del riesgo mediante
una plataforma tecnol&#243;gica que nos permita tener un conocimiento &#250;nico y
puntual de nuestros usuarios. Esto, a grandes rasgos es como lo que hemos
realizado en este primer mes, entre los socios de la EPS, el Departamento de
Antioquia, el Municipio de Medell&#237;n y Comfama</speech><speech by="#luzmariaagudelo" startTime="2013-06-07T00:00:00">Quer&#237;a presentarles un saludo respetuoso, mi alegr&#237;a de estar aqu&#237;
compartiendo este primer informe de este primer mes de vida de la EPS Savia
Salud y disponible y atenta a o&#237;r los comentarios y las intervenciones que
tengan quienes est&#225;n inscritos en el uso de la palabra</speech><speech by="#inclusionsocialyfamiliacarlosmarioramirezramirez" startTime="2013-06-07T00:00:00">Solamente resaltar tres temas en la historia. Recuerden que hace un a&#241;o
est&#225;bamos en una crisis de aseguramiento en Medell&#237;n especialmente, hab&#237;a
otros municipios involucrados y el panorama era que nos qued&#225;bamos sin la
garant&#237;a del aseguramiento social en salud y esta es la raz&#243;n de ser de Savia
Salud.
Segundo, en todos los escenarios, tanto el Municipio como el Departamento, lo
han hecho claro, es que la EPS Savia Salud es solo un componente de un gran
Plan Municipal y Departamental de Salud P&#250;blica. Aqu&#237; tenemos que relacionar
y articular lo que llamar&#237;amos el Plan Obligatorio de Salud subsidiado con los
programas y proyectos del Municipio, que algunos los denominan como
programas de &#8216;atenci&#243;n primaria en salud&#8217;, dejando claro que la prestaci&#243;n del
POS subsidiado tambi&#233;n es atenci&#243;n primaria en salud.
Pero quiero hacer relevancia en lo siguiente. &#191;Qu&#233; hemos encontrado?
Nosotros tenemos una tasa de natalidad cercana al 1.8%, si tenemos 600.000
afiliados en Savia Salud en Medell&#237;n, deber&#237;amos de tener 12.000 menores,
algo as&#237; como 10.000 menores de un a&#241;o afiliados al r&#233;gimen subsidiado. No
tenemos 5.000. Estamos haciendo un gran esfuerzo en atender el control
prenatal; atendemos el parto, sea en Metrosalud, sea el General o sea en la
Red Privada; le estamos realizando, diligenciando el Registro Civil en el mismo
hospital donde se atiende el parto y no lo estamos afiliando.
Y cada menor de un a&#241;o vale a la UPC de hoy 1.670.000 pesos al a&#241;o, con el
cambio de la UPC que se dio a partir de enero. Si la UPC no se hubiera
incrementado en enero, como se increment&#243; en nosotros, Savia Salud no
tendr&#237;a viabilidad financiera. Entonces hemos fallado en llegar a la poblaci&#243;n
bajo todas las oportunidades de aseguramiento. &#191;A qu&#233; voy? Si nosotros
tenemos &#8216;Medell&#237;n solidaria&#8217;, como ese gran proyecto que se puede llamar de
verdad de atenci&#243;n primaria en salud, que una de las nueve dimensiones que
son las que permiten que los graduemos como no pobres extremos, es acceder
al aseguramiento.
Y a trav&#233;s de ese aseguramiento, acceder a los servicios de salud, estamos
desperdiciando oportunidades para llegar, en un momento donde est&#225; &#8211;
perd&#243;nenme la expresi&#243;n- la mam&#225; y el producto de ese parto ah&#237;; no estamos
garantizando la afiliaci&#243;n con unos argumentos de tr&#225;mite, que son la afiliaci&#243;n
autom&#225;tica, pero a los tres meses nos bajan ese ni&#241;o de la base de datos y eso
es lo que no nos ha permitido regresar a los 800, 850.000 afiliados, que hoy
deber&#237;amos tener. Aqu&#237; hay un tema de derecho, un tema de acceso al servicio
pero, adicionalmente, hay un tema financiero. Si nosotros logramos afiliar esta
poblaci&#243;n, pues vamos a llegar a un equilibrio financiero de Savia Salud en el
conjunto departamental y ojal&#225; a nivel municipal.
Aqu&#237; hay que ser claros, &#191;en qu&#233; sentido? La UPC subi&#243; en Medell&#237;n
significativamente. Eso no quiere decir que si Savia Salud fuera solo los
afiliados de Medell&#237;n, hoy ser&#237;amos deficitarios, pero no tan deficitarios como lo
fuimos en per&#237;odos pasados. O sea, vamos disminuyendo esa brecha. Pero
como aqu&#237; lo importante, m&#225;s que el ejercicio financiero es que se den en el
conjunto departamental para garantizar el servicio a todos los antioque&#241;os, lo
que tenemos que buscar y nunca perder de vista es que hay unos proyectos de
salud p&#250;blica, y ah&#237; mencionar&#237;a los m&#225;s relevantes:
Medell&#237;n solidaria: 60.000 familias, las m&#225;s pobres.
Buen Comienzo: que ah&#237; est&#225;n.
Salud en el hogar, que est&#225;n en 45.000 de las mismas.
Escuelas y colegios: &#8216;Servicios amigables para j&#243;venes&#8217;.
Y lo que hemos iniciado con el apoyo y la orientaci&#243;n de varios de ustedes,
como concejales, que nos plantearon desde el a&#241;o pasado en los proyectos
nuevos de adicciones y sobre todo, en la intervenci&#243;n en el POS Primer
Consumo, que ya se empiezan a generar unos recursos en las &#8216;Jornadas de
Vida&#8217;, que nos permiten, si hacemos esa interrelaci&#243;n, lograr impactar esta serie
de servicios. &#191;Cu&#225;l ser&#237;a el planteamiento? Nosotros creemos que vamos por
donde se hab&#237;a definido la ruta y que por ah&#237; tenemos que seguir.
Gran ventaja con estos programas y s&#233; que es de gran preocupaci&#243;n de
muchos de ustedes, el gran operador de la salud p&#250;blica y a la atenci&#243;n b&#225;sica,
incluso de mediana complejidad en Medell&#237;n es y debe ser Metrosalud. Esa es
la muestra evidente que esta Administraci&#243;n y este Concejo est&#225;n jug&#225;ndose el
fortalecimiento de Metrosalud, para garantizar un mejor servicio. Por ello,
aquellas voces que hablan de marchitamiento, no est&#225;n hablando con la raz&#243;n
porque nunca en la historia de Medell&#237;n, podr&#237;a decirles, hab&#237;a existido las
posibilidades financieras y de voluntad pol&#237;tica para que Metrosalud opere
&#8216;Medell&#237;n solidaria&#8217;, que estuvo en manos de la Universidad de Antioquia y no
tenemos criterio para decir que fuera un servicio que no fuera bien prestado.
Lo que pasa es que cuando usted articula que un grupo comunitario tenga la
posibilidad de ir a una vivienda y hablar sobre temas de &#8216;Medell&#237;n solidaria&#8217;, de
&#8216;Salud en el hogar&#8217; y similares, en una visita logra mayor impacto a menor
costo, con mayores posibilidades de impactar las condiciones de salud de la
poblaci&#243;n, que es lo que queremos. Tenemos que facilitarle a Metrosalud esa
operaci&#243;n. &#191;Por parte de qui&#233;n? De los contratantes, que son Secretar&#237;a de
Inclusi&#243;n Social y Familia, y Secretar&#237;a de Salud fundamentalmente. Est&#225; por
Educaci&#243;n, &#8216;Buen Comienzo&#8217; y estar&#237;a obviamente por Savia Salud la prestaci&#243;n
del POS.
S&#233; que hay algunos concejales que tienen preocupaci&#243;n y seguramente se van
a referir al tema enseguida, lo que s&#237; hemos dicho, desde la perspectiva de la
responsabilidad municipal, es lo siguiente: Ustedes como concejales son el
veh&#237;culo natural y leg&#237;timo de la queja ciudadana. &#191;Ad&#243;nde debe de llegar? Que
ustedes lleguen a sus comunidades y tengan la satisfacci&#243;n de encontrar que,
por una labor conjunta, la poblaci&#243;n de Medell&#237;n no tenga que estar haciendo
fila desde las 4:00 de la ma&#241;ana.
Que le entreguen oportuna y suficientemente el medicamento que requiere, por
cualquier v&#237;a de financiaci&#243;n que sea. Sea v&#237;a OPC o sean unos servicios de
atenci&#243;n primaria, si lo queremos llamar as&#237;. Cuando nosotros decimos que el
incremento tarifario de parte de Savia Salud a Metrosalud o a la Red P&#250;blica en
Departamento tiene que ser incrementado en la medida de la gesti&#243;n, estamos
es dando la posibilidad de que se presten mejores servicios.
&#191;Por qu&#233;? Porque nosotros no podemos seguir aceptando que las coberturas
de poblaci&#243;n hipertensa y diab&#233;tica est&#233;n menos de la mitad de lo que las cifras
epidemiol&#243;gicas exigen. All&#237; es donde Metrosalud se la tiene que jugar. Y en la
medida en que vaya consiguiendo esas coberturas y esa calidad, vamos a tener
menos necesidad de di&#225;lisis, de transplantes y podemos generar unas mejores
condiciones de salud para la gente.
Quiero reiterar, en el sentido de lo que hablaba el Gerente de la EPS, en que
aqu&#237;, en el caso de Departamento lo hemos hablado con la Direcci&#243;n Seccional
y en el caso del Municipio hemos sido claros, es que la aspiraci&#243;n o la solicitud
de los hospitales p&#250;blicos en que porque la UPC se increment&#243; en un 17%,
vamos a incrementar las tarifas en un 50, nos llevar&#237;a a pagar unos servicios
b&#225;sicos a casi el 50% m&#225;s de lo que paga el r&#233;gimen contributivo y Savia Salud
se quedar&#237;a sin con qu&#233; pagar la di&#225;lisis, los transplantes y el c&#225;ncer.
Esta situaci&#243;n epidemiol&#243;gica, los errores si se quiere del modelo, que hay que
reconocerlos de 20 a&#241;os, no se cambian en uno, ni en dos, esto tiene que ser
gradualmente. Lo que hemos dicho es que haya un pacto tarifario y
adicionalmente, unos incentivos y hemos entrado en conversaciones con la
Facultad de Salud P&#250;blica de la Universidad de Antioquia, de manera que sea
la Facultad quien eval&#250;e si la gesti&#243;n de la red b&#225;sica es efectiva, no solo en
cobertura sino en calidad. De manera que tenga unos Plus Tarifarios que lleven
a los incentivos y adem&#225;s, nos ubique dentro de la l&#243;gica de la reforma, que
siempre ha debido de ser as&#237;, independiente del modelo de aseguramiento que
tengamos.
De manera que al prestador y m&#225;s en el caso nuestro, cuando es -dig&#225;moslo
as&#237;- el monopolio prestador de los servicios de salud p&#250;blica de proyectos
municipales y del POS, que tenga la posibilidad de jug&#225;rsela y demostrar un
mejoramiento continuo. Uno tiene que reconocer que Metrosalud hoy est&#225; en
mejores condiciones y puede estar mejor que antes, pero tampoco puede
desconocer que hay servicios para mejorar.
En esa perspectiva, con base en las negociaciones, es lo que nos ha permitido,
fruto de comisiones accidentales planteadas por ustedes, que hoy ya se tenga
en Bel&#233;n nuevamente el servicio de cirug&#237;a, que se hab&#237;a cerrado y que en un
transcurso no mayor de 1 o 2 meses; con unos recursos adicionales de aporte
municipal y de la negociaci&#243;n con Savia Salud, tengamos nuevamente servicios
de obstetricia, de primer nivel con apoyo de obstetra en algunos casos en el
Occidente. Porque tenemos que, como dec&#237;amos, acercarle los servicios a la
gente. Esto va a costar m&#225;s, pero la plata de la salud es precisamente para
invertirla en servicios.
Esa ser&#237;a mi intervenci&#243;n, se&#241;or Presidente, a la espera de las inquietudes que
ustedes tengan</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-07T00:00:00">Lo primero, es que este Concejo, es bueno que se sepa, que los 21 concejales
respaldamos la creaci&#243;n de la EPS Mixta en un entorno de crisis, despu&#233;s de
escuchar inclusive a acad&#233;micos, al sector de la izquierda de la salud -porque
tambi&#233;n en la salud hay izquierda-, a los que consideraban que esto debe ser
solamente estatizado, a los que defienden solamente lo privado.
Pero ven&#237;amos de una crisis de ocho a&#241;os, desde Sergio Fajardo y Alonso
Salazar, no por Sergio Fajardo, ni por Alonso sino por cuenta de unas EPS que
se tomaron el departamento. Muchas de ellas, con muy p&#233;simos resultados en
materia de salud. Inclusive, a&#250;n quedan en el departamento algunas, todav&#237;a lo
llaman a uno de algunas regiones: &#8216;Doctor, es que mi familiar lo tienen en tal
hospital, pero la EPS es fulana&#8217;, de esas que todav&#237;a [&#8230;] no voy a mencionar a
ninguna, de esas que todav&#237;a existen en el departamento, que no garantizan
que el paciente que tiene que ser remitido a segundo o tercer nivel, lo remitan a
tiempo.
O al que la Red Hospitalaria de este departamento le niega la cama,
precisamente porque lleva del bulto el pobre paciente, porque esa EPS tiene
mal referencia. Por decir no m&#225;s eso. Es decir, no le creen cu&#225;ndo paga, ni
c&#243;mo paga. O sea, era un momento de crisis y por lo tanto, la decisi&#243;n del
Concejo hay que evaluarla en la historia, es en ese momento de crisis. No
puede ser dentro de un a&#241;o, cuando ya est&#233; la ley estatutaria o dentro de dos
a&#241;os, cuando est&#233; la ley ordinaria que reglamentar&#225; esa ley estatutaria.
Nosotros tendr&#237;amos que garantizarles el acceso y el aseguramiento a esos
1.700.000 habitantes de Antioquia. Ojal&#225; que esas otras EPS no tengan tanto
quien los cu&#241;e pol&#237;ticamente en las regiones, en los municipios donde est&#225;n,
para que de manera libre y espont&#225;nea hagan tr&#225;nsito a la EPS Mixta Comfama
&#8211; Departamento y Municipio. Es la primera observaci&#243;n.
La segunda, Presidente, es que hoy en el Municipio de Medell&#237;n y en el
Departamento de Antioquia, y en la EPS, dir&#237;a que hay un equipo de
profesionales extraordinarios. Se juntaron personas que conocen el sector de
la salud.
Luz Mar&#237;a en el Departamento, que viene desde la academia, que ha aportado
mucho desde la Facultad de Salud P&#250;blica, desde la misma Facultad de
Medicina, que en la Secretar&#237;a de Salud conoci&#243; al Municipio de Medell&#237;n como
la de m&#225;s. Creo que es prenda de garant&#237;a para que la Red P&#250;blica Hospitalaria
del Departamento se fortalezca. Pero no como fin del aseguramiento, ni del
sistema de salud sino como un instrumento de esa Red P&#250;blica fortalecida, para
una excelente atenci&#243;n de los pacientes, porque el fin tiene que ser lo otro. El
fin no es fortalecer per se la Red P&#250;blica sino tener una muy buena Red P&#250;blica
para garantizar, adem&#225;s de promoci&#243;n y prevenci&#243;n desde las Secretar&#237;as de
Salud de cada uno de los ciento y pico municipios, ojal&#225; en alianza y en
convenios con los hospitales p&#250;blicos de todo el departamento, sino que
tambi&#233;n como conoce donde est&#225;n los nudos para los flujos de recursos, Luz
Mar&#237;a estoy seguro que est&#225; prestando y va a prestar un servicio muy
importante.
En el Municipio, ni qu&#233; decirlo, el doctor Carlos Mario, como viceministro de la
Salud, tambi&#233;n estuvo en la parte acad&#233;mica, trabaj&#243; en Comfama, ahora en el
Municipio de Medell&#237;n conoce igualmente todo el sistema. As&#237; que su
experiencia y su conocimiento permiten asimismo &#8211; para algo que voy a
concluir despu&#233;s de decir que est&#225; en buenas manos la Gerencia transitoria, no
s&#233; si definitiva de doctor Perilla- la conducci&#243;n de la Red P&#250;blica en Medell&#237;n,
en Martha y el doctor Guar&#237;n como secretario de Salud.
Guar&#237;n es hechura suya, Bernardo Alejandro. Mucha parte de Guar&#237;n, usted lo
nombr&#243; Director del Centro de Salud del Doce, cuando sal&#237; del Doce. Guar&#237;n no
acaba con nada, al contrario, es un gran acad&#233;mico, profesor universitario en
Salud y extraordinario secretario de Salud. Es decir, hay un equipo.
Comfama trae una experiencia acumulada importante de 20 a&#241;os, que no
podemos desconocer y que tenemos esa experiencia, ese acumulado, ese
activo, esa base de datos, esa sistematizaci&#243;n de los pacientes, ese lograr que
el paciente acceda f&#225;cilmente; creo que es muy importante para la ciudad. En la
Junta de la EPS entra tambi&#233;n un m&#233;dico. Alguien que desde el &#225;rea
metropolitana tambi&#233;n est&#225; haciendo pinitos y que fue Director del Servicio
Seccional de Salud. No es alguien que desconozca.
Como dicen: Se juntaron las estrellas, los astros. Tiene que ser exitoso el
proceso. Es decir, no veo c&#243;mo fracasar el proceso. Academia, conocimiento,
experiencia y los recursos, que espero que lleguen a tiempo. Eso para insistir
en algo que he venido insistiendo, que Carlos Mario Ram&#237;rez, como sab&#237;a que
eso lo iba a decir, entonces se adelant&#243; en el mecanismo de defensa, pero que
no comparto para nada.
Si las p&#233;simas EPS que estaban en el departamento de Antioquia le pagaban
un valor de capitaci&#243;n a los hospitales p&#250;blicos de Antioquia, que les permit&#237;a
sobrevivir; &#233;sta que es supuestamente de nosotros, del Estado con Comfama,
no puede ser inferior a esa unidad de capitaci&#243;n contratada con el hospital de
Jard&#237;n, de Arboletes, de Apartad&#243;, de Caucasia, de Puerto Berr&#237;o y de Medell&#237;n.
Cuando habl&#233; de esos seis o siete de la regi&#243;n, me refiero a los ciento y pico
de municipios. Claro que comparto que hay que exigir que esos hospitales no
tengan en sus plantas de costos y gastos un jardinero, como lo ten&#237;a la
Asamblea de Antioquia sin tener jard&#237;n. No me refiero a &#8216;jardinero&#8217; o &#8216;jardine&#241;o&#8217;
como de Jard&#237;n sino atendiendo matas, donde no hay matas. Claro que no
tiene porqu&#233; tener el Hospital de Jard&#237;n, pag&#225;ndole 70 u 80 millones de pesos
al a&#241;o a un comunicador social. &#191;Para qu&#233;?
O si el Hospital de Jard&#237;n no construye, &#191;para qu&#233; tener en la planta de cargos
un par de arquitectos? Comparto que hay que hacer manejo bueno de los
recursos, doctor Carlos Mario. Lo que no comparto es que la unidad de
capitaci&#243;n para los hospitales p&#250;blicos en primer nivel de atenci&#243;n sea tan
bajita, para compensar el alto costo de la di&#225;lisis. Esos tienen que ser
controlados tambi&#233;n bajo la contrataci&#243;n que deba hacer la EPS con el San
Vicente o con el Pablo Tob&#243;n.
Porque, no puede ser que el alto costo de unos pocos se consuman los
derechos de atenci&#243;n a salud, en primero y segundo nivel, de 1.600.000
habitantes. No estoy diciendo que no atiendan al de la di&#225;lisis; estoy diciendo
que tiene que haber una mesura y un equilibrio en la contrataci&#243;n de esos
servicios con los hospitales p&#250;blicos y privados que los prestan. Pero
salvaguardando todo ese primero y segundo nivel que debe tambi&#233;n apostar y
aportarle a que no haya muchos dializados en el futuro.
Cosa que es un deseo, porque insuficiencias renales con los m&#225;s de 120.000
diab&#233;ticos que tiene Medell&#237;n, con absoluta seguridad van a estar garantizadas,
mis queridos amigos. Esos que hoy est&#225;n, van a ser reemplazados por otros
que est&#225;n en camino, que ya tienen una insuficiencia ah&#237; proyectada, que ya
est&#225; inclusive casi diagnosticada. As&#237; que, en ese orden de ideas, sigo
insistiendo a la Junta, al doctor Carlos Mario Montoya, a la doctora Luz Mar&#237;a y
al doctor Guar&#237;n, que esa Red P&#250;blica Hospitalaria en el Departamento tiene
que ser fortalecida, como creo lo van a hacer y lo est&#225;n haciendo.
La doctora Luz Mar&#237;a me dec&#237;a que &#8216;hoy, en a&#241;o y medio, ya tiene mucho para
mostrar del fortalecimiento de la Red P&#250;blica en los municipios del
departamento&#8217;. Como segundo lugar, Presidente, ya se aprob&#243; en primer
debate la ley estatutaria de salud. Por lo tanto, esta EPS tiene que estar
estudiando cu&#225;l va a ser el tr&#225;nsito hacia all&#225;.
Y si hay unos procesos que no van a quedar en cabeza de las EPS, por decir
recaudo, pago o manejo de plata; con absoluta seguridad, Comfama, que es el
operador hoy, espero que sea transitorio como operador, para que el operador
sea una mezcla accionaria de c&#243;mo qued&#243; constituida la EPS, 36/37
Departamento o 36/37 Municipio y 24 Comfama, pues tendr&#225; que replantearse
esa figura operativa, de infraestructura y de costos de la EPS, porque sino va a
tener esos procesos, tampoco podemos entrar a incurrir en esos costos y en
esos gastos.
Si yo no voy a recaudar, no tengo porqu&#233; tener toda una unidad de recaudo,
cuando entre a operar el sistema con la nueva ley. Y Comfama tiene que estar
presto a que eso ocurra, a que eso se haga. Ah&#237; hay un reto de c&#243;mo disminuir
costos y gastos en la nueva figura de transitoriedad que va a permitir la ley, que
no puede equivocarse tampoco. La ley no puede desconocer, en ese af&#225;n de
algunos poquitos senadores, all&#225;, que han pretendido que el sistema en
Colombia sea solamente p&#250;blico; cosa que es un imposible pr&#225;ctico.
En Medell&#237;n solamente hay dos hospitales p&#250;blicos: La Mar&#237;a y el General.
Todo el otro 90% de la Red es privada. Eso no lo puede desconocer el sistema,
ni la ley, ni el Congreso. Usted no puede desconocer que existe un Pablo Tob&#243;n
de alta calidad, que existe un San Vicente de alta calidad, que existe una
Cardiovascular de alta calidad. Lo que no se puede es aporrear a ese Hospital
General y no se puede aporrear a ese Hospital La Mar&#237;a; pero no se puede
desconocer el esfuerzo propio que tambi&#233;n ha hecho el pa&#237;s, en muchos a&#241;os,
para tener una Red Hospitalaria adecuada, con capacidad resolutiva para en
muchas de las patolog&#237;a de los colombianos e igualmente de extranjeros que
viene en busca de salud a la ciudad.
En ese orden de ideas, tambi&#233;n este Equipo que conoce bastante, deber&#237;a de
estar aportando y ayudando a construir en el Congreso una ley que sea capaz
de leer la realidad colombiana. Porque, a veces, sacamos leyes que no leen la
realidad colombiana y despu&#233;s viene el problema de inaplicabilidad de la ley.
Complicado. Por &#250;ltimo, manifestar que la EPS, con ese car&#225;cter p&#250;blico, tendr&#225;
que darles unos insumos muy grandes a las 120 y pico de Secretar&#237;as de
Salud, para trabajar duro el tema de promoci&#243;n y prevenci&#243;n.
La EPS que, gracias a Dios, en el acuerdo de entre ellos mismos, de la
gobernabilidad y de transparencia, qued&#243; de que no van a buscar beneficio
financiero para los tres socios sino para la salud del departamento de Antioquia.
La EPS debe ayudar a las Secretar&#237;as y las Secretar&#237;as a la EPS en el tema de
prevenci&#243;n paciente. El Departamento se est&#225; llenando de hipertensos,
diab&#233;ticos, por poner no m&#225;s dos ejemplos de mucha patolog&#237;a cr&#243;nica, que
exigen un manejo preventivo y un manejo extraordinario de primer nivel,
precisamente para retardar o impedir que llegue. Ojal&#225; retardar, impedir que
lleguen; pero muchas de ellas, a pesar de, como dice el dicho popular: &#8216;esa
persona se muere a pesar del m&#233;dico&#8217; o &#8216;la gripa se cura tambi&#233;n a pesar del
m&#233;dico&#8217;. &#8216;&#201;l que lo entendi&#243;, lo entendi&#243;&#8217;, en ambas direcciones.
As&#237; que, Presidente, creo que hay que fortalecer duro, ayer lo dec&#237;a &#8211;creo- Luis
Bernardo en el tema de vacunaci&#243;n. Duro el tema de promoci&#243;n y prevenci&#243;n
en el Departamento y pasa tambi&#233;n por pol&#237;ticas p&#250;blicas que no tienen que ver
con el sector salud, pero que tendremos que trabajarlas desde los concejos de
los 125 municipios, en el sentido de agua potable, de vivienda digna. Con
H&#233;ctor Abad G&#243;mez aprendimos eso. Los que como m&#233;dicos visitamos a
Moravia, en Moravia cuando se viv&#237;a encima de la basura, el estado de salud no
era tanto, conviviendo con ratas.
O sea, la salud no solo es entonces el acceso, el aseguramiento sino que
tambi&#233;n pasa por mejorar la calidad de vida; que tendremos que hacerlo desde
proyectos y programas de la Municipalidad. Acompa&#241;o en la suerte como
concejal y creo que como Concejo. Estamos dispuestos doctora Luz Mar&#237;a;
doctor Carlos Mario Montoya, presidente de la Junta; doctor Perilla y doctor
Guar&#237;n, a ser socios y aliados de ustedes en la b&#250;squeda de que sea exitosa la
EPS, mientras exista la actual juridicidad en salud en Colombia; pero tambi&#233;n
estamos dispuestos a acompa&#241;arlos en el tr&#225;nsito que haya que darse en el
caso de una nueva ley.
Pero ustedes tienen que incidir para que esa Ley sea favorable a fortalecer la
Red P&#250;blica del Departamento de Antioquia. Lo digo &#8216;cierre los hospitales
privados&#8217;, pero s&#237; exijo fortalecimiento de la Red P&#250;blica, que es parte de lo que
debemos defender en este Concejo de la ciudad</speech><speech by="#luisbernardovelezmontoya" startTime="2013-06-07T00:00:00">Presidente, le hago una pregunta, antes de comenzar la intervenci&#243;n: &#191;Aqu&#237;
hay alguna persona de la Caja de Compensaci&#243;n Comfama o no los invitamos?
&#191;No est&#225;n?
Lo pregunto, porque me parece, y no es a son de cr&#237;tica sino que me hubiera
parecido, pero ellos no est&#225;n obligados a venir creo y de pronto no hubo
comunicaci&#243;n. Pero me parece que para las pr&#243;ximas, deber&#237;a asistir</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-07T00:00:00">Hubo comunicaci&#243;n. El Concejo le envi&#243; la comunicaci&#243;n y ellos se excusaron
porque ten&#237;an un ejercicio</speech><speech by="#luisbernardovelezmontoya" startTime="2013-06-07T00:00:00">Pero seguiremos insistiendo, Presidente, para pr&#243;ximas sesiones que, con
toda seguridad habr&#225;, porque el mismo acuerdo habla que se haga
seguimiento. Lo digo por esto. Porque me gusta que me hayan dado la
oportunidad inclusive y que el doctor Carlos Mario Ram&#237;rez no est&#233; por fuera de
la sesi&#243;n, cuando intervenga, porque s&#237; quiero aclarar varias cosas, que hubo
malos entendidos en la sesi&#243;n anterior. Lo primero, de Carlos Mario Ram&#237;rez, lo
he dicho en privado y en p&#250;blico, no tengo sino el mayor aprecio y la mayor
consideraci&#243;n. Me parece que, aunque suene exagerado, creo que esta
Alcald&#237;a de Medell&#237;n le ayuda a brillar a personas como Carlos Mario Ram&#237;rez
por su experiencia, decencia y &#233;tica.
Lo digo es por esto, porque uno en p&#250;blico debe decir las cosas y sostenerlas
en ese sentido. Lo que dije la vez pasada y por eso quer&#237;a que estuviera la Caja
de Compensaci&#243;n Comfama, es que nosotros tenemos que tener y siempre
hemos tenido la inquietud que esto sea esencialmente p&#250;blico. A mi modo de
ver la Caja de Compensaci&#243;n, hay gente que todav&#237;a cree que es p&#250;blica. Las
cajas de compensaci&#243;n no son p&#250;blicas. A veces, no tienen el mayor inter&#233;s de
lo p&#250;blico. No estoy particularizando pero en eso hay que tener mucho cuidado.
A eso me refer&#237;a, doctor Carlos Mario, cuando algunas personas, cuando usted
sali&#243;, le fueron a decir que yo dije otra cosa. Nunca he puesto en entredicho ni
a Carlos Mario Ram&#237;rez, que me parece, repito, una persona de toda la calidad
profesional, humana. Ojal&#225; todos los Vicealcaldes fueran as&#237; y los funcionarios
de esta Alcald&#237;a. De esas calidades de Carlos Mario Ram&#237;rez, ojal&#225; de esos
kilates.
Segundo, tambi&#233;n he sostenido, Luz Mar&#237;a, que a m&#237; me alegra much&#237;simo que
hayamos tenido la oportunidad, porque creo que todo se ha venido dando y
nosotros en Antioquia somos afortunados, que haya existido la oportunidad y la
decisi&#243;n pol&#237;tica tanto de la Alcald&#237;a como del Concejo Municipal, de la
Asamblea y la Gobernaci&#243;n, en poder hacer esta alianza. Me imagino una cosa.
&#191;Qu&#233; hubi&#233;ramos hecho o qu&#233; estar&#237;amos haciendo si no hubiera existido esta
posibilidad?
Creo que estar&#237;amos tambi&#233;n en muchas dificultades en el aseguramiento. Eso
hay que reconocerlo y no voy a repetir porque Fabio habl&#243; y eso ha sido un
tema recurrente en este Concejo, todas las dificultades que hemos tenido para
que las EPS entiendan que pueden trabajar en Medell&#237;n y en Antioquia, porque
todas se quer&#237;an ir. Me parece que es un escenario importante, que
afortunadamente hemos tenido la posibilidad. Inclusive, pensando hoy en la
reforma que est&#225; cursando en el Congreso de la Rep&#250;blica y en particular, ojal&#225;
me equivoque y me tenga que retractar, me encantar&#237;a, pero tengo tambi&#233;n
muy pocas esperanzas de que all&#225; vaya a haber y a existir cambios
estructurales, cuando eso finalice ese tr&#225;mite.
Ya sabemos, aqu&#237; lo dec&#237;a el peri&#243;dico El Colombiano, en la p&#225;gina 24, cosas
tan simp&#225;ticas que pasan en la salud, como el senador Jorge Ballesteros &#8211;no lo
conozco, no s&#233; de d&#243;nde es esa perla- &#233;l recibi&#243; dinero de las IPS y de las
empresas farmac&#233;uticas. Ayer dijo que se imped&#237;a para votar ese tr&#225;mite
porque ah&#237; hay unos intereses de las multinacionales de medicamentos.
Simp&#225;tico tambi&#233;n es que ayer se consider&#243; impedido. Pero cuando le dieron la
Ponencia, no se declar&#243; impedido de ser Ponente. Esas son las cosas que
pasan en este pa&#237;s, en muchas materias, pero en particular en la salud.
Dec&#237;a en un Twitter, hace poquito, que hagamos la cuenta de cu&#225;ntos seguro
se van a crear impedidos porque debe haber muchos y por eso creo que aqu&#237;
no va a haber cambios estructurales ni en medicamentos, ni en intermediaci&#243;n.
Lo digo por esto, creo que nosotros hemos insistido y el mensaje en Medell&#237;n y
Antioquia en contrav&#237;a de lo que acabo de decir frente a la ley y frente al
modelo de salud, tiene que ser que aqu&#237; entendemos que el tema de la salud es
un derecho.
Nosotros no estamos hablando de una d&#225;diva para los ciudadanos, ni estamos
hablando que esto es un negocio; la esencia de esta EPS Mixta debe ser el
considerar que la salud es un derecho en este pa&#237;s. Si entiendo que es un
derecho, nosotros tenemos que insistir en que asuntos, como la cobertura, la
calidad y el acceso tienen que mejorar en esta EPS.
Ser&#237;a irresponsable de nosotros, los concejales, o de cualquiera decir &#8216;que hoy
est&#225; fallando esta EPS porque est&#225; en toda su implementaci&#243;n. Aprovecho
tambi&#233;n, los compa&#241;eros que lo conocen y los que no, creo que es prenda de
garant&#237;a y que esto debe de funcionar bien porque lo est&#233; dirigiendo Omar
Perilla, una persona de todas las calidades acad&#233;micas y profesionales, que las
conozco hace mucho tiempo. &#191;Por qu&#233; resalto el tema de las personas? Porque
finalmente, tener garant&#237;a de que est&#233; Luz Mar&#237;a desde la Direcci&#243;n Seccional;
de que est&#233; Carlos Mario en la Vicealcald&#237;a y de que est&#233; Omar en la Direcci&#243;n,
a m&#237; me da una tranquilidad.
&#191;Saben por qu&#233;? Porque el mayor problema en la salud en este pa&#237;s, &#191;saben
cu&#225;l es?, la corrupci&#243;n y no lo estoy diciendo yo, lo est&#225;n diciendo hoy en el
debate del Congreso todas las personas. Todo mundo est&#225; diciendo: &#8216;&#191;Cu&#225;l es
el problema de nosotros?&#8217;. La corrupci&#243;n. No ha sido el problema de los
recursos, porque recursos hay. No ha sido el problema de las Redes, porque
creo que las redes existen, en Medell&#237;n es el ejemplo. El problema es que hay
unos se&#241;ores que se roban la plata y en esa intermediaci&#243;n, los 100 pesos que
se tienen, llegan 30, 15, 20 o no llega nada, o muy poquito. Ese es el problema
de nosotros.
Por eso, repito, alrededor de esta EPS, me parece, que es una esperanza que
nosotros tenemos en que esto vaya a funcionar bien. Me preocupa y llamo la
atenci&#243;n en tres cosas que recuerdo, y tal vez las repetimos en la sesi&#243;n
anterior de seguimiento, Carlos Mario. La primera, &#191;c&#243;mo garantizar que esta
EPS tenga control social? En la implementaci&#243;n y en los estatutos, no s&#233; si se
han incluido en el tr&#225;mite que hubo, despu&#233;s de la &#250;ltima sesi&#243;n, insist&#237;amos
que tiene que haber control social.
A m&#237; me gusta mucho la iniciativa de la EPS Mixta pero tiene que tener control
social, como me gusta que siga conserv&#225;ndose como p&#250;blica; a diferencia de
ese proyecto nefasto que nos trajeron aqu&#237; hace poco, &#211;scar, que ten&#237;a muchas
diferencias, a mi modo de ver, con esto. Muchas. No estoy diciendo que esto
sea la panacea. Pero, una cosa es el proyecto de acuerdo que nos presentaron
de una uni&#243;n entre UNE y Millicom, una empresa fantasma, que entregamos y
privatizamos un bien nuestro y perdimos toda la posibilidad del control a lo que
hoy nos est&#225;n trayendo.
&#191;Por qu&#233;?, pongo este ejemplo porque me gusta a veces hablar muy coloquial
y voy a seguir insistiendo, y nos vamos a rayar en esta ciudad en el tema de
UNE porque UNE es el referente, a mi modo de ver y ojal&#225; tambi&#233;n me
equivoque, lo que no se puede hacer en lo p&#250;blico. Estos se&#241;ores est&#225;n aqu&#237;,
ah&#237;, porque nosotros los podemos citar. Este Concejo, John Jaime, los puede
citar para que nos den cuenta del tema de salud y aqu&#237; podemos los concejales
hacer control pol&#237;tico y pueden venir ustedes a hablar como ojal&#225; ahora hablen.
Aqu&#237; pueden los periodistas hablar. Y aqu&#237; podemos citar y est&#225; obligado el
se&#241;or Vicealcalde.
Yo no creo y ojal&#225; me equivoque, &#211;scar, que aqu&#237; volvamos a tener sentado,
como tuvimos 15 d&#237;as, a un se&#241;or en esa silla de Millicom. No creo que lo
podamos volver a citar aqu&#237;. No volv&#237; a ver Marc Eichmann por ninguna parte.
No s&#233; si muri&#243; o viaj&#243; ya a Suiza; pero no lo volv&#237; a ver y creo que poco lo
volveremos a ver. La segunda reflexi&#243;n, el tema de atenci&#243;n primaria en salud.
Lo dec&#237;amos ayer, doctor Guar&#237;n, no vamos bien. No estoy diciendo que es
usted, ni no s&#233; qu&#233; es. Usted ahora nos contestar&#225; y le pido que nos cuente.
Creo y llam&#233; la atenci&#243;n. Si nosotros tenemos un modelo en el Plan de
Desarrollo y le estamos metiendo unos recursos y uno de los ejes
fundamentales, como proyecto estrat&#233;gico, John Jaime, es el tema de atenci&#243;n
primaria de la salud. Con &#233;l cual coincido, con &#233;l cual me la juego, con &#233;l cual
soy un apasionado y creo, para que precisamente el sistema no se quiebre y no
se le agote los recursos por atender la gente que vive fumando, que vive
bazuqueando, que vive bebiendo y despu&#233;s el sistema tiene que pagarlo,
tenemos que hacer &#233;nfasis en la atenci&#243;n primaria.
Tenemos que reconocer que el retroceso que tuvimos en el a&#241;o 2012, en
vacunaci&#243;n, lo tenemos que corregir en este a&#241;o, Carlos. Qu&#233; tal que volviera a
haber ni&#241;os otra vez con unos problemas o con unas enfermedades que
puedan ser prevenibles. Eso ser&#237;a imposible. Que hay un asunto de los
ciudadanos. Claro, hoy en unos medios de comunicaci&#243;n dec&#237;an, la gente tiene
que llevar, las mam&#225;s tienen que llevar a los hijos a vacunar pero el Estado
tiene que hacer una fuerza mucho m&#225;s grande en el tema de comunicaci&#243;n e
informaci&#243;n.
Verg&#252;enza nos debe dar a esta ciudad lo que dijo ayer el concejal &#193;lvaro
M&#250;nera en su intervenci&#243;n. Dec&#237;a que &#8216;&#233;l est&#225; muy satisfecho&#8217; (me alegro
mucho a la vez, no estoy diciendo &#8216;que no me alegre&#8217;), &#8216;que la cobertura de
vacunaci&#243;n de perros y gatos es una maravilla en esta ciudad&#8217;. A m&#237; me alegra
mucho que todos los chandosos de esta ciudad y los que no son chandosos, los
pequineses y los otros est&#233;n vacunados y no se vuelva a morir ninguno de
rabia. No estoy diciendo que estoy en contra. Pero en salud de los ni&#241;os,
asimismo tenemos que tener cuidado porque los ni&#241;os, yo soy tambi&#233;n
&#8216;Animalista&#8217;, pero tampoco exageremos la nota.
Lo tercero, Carlos Mario, que quer&#237;a decirle, a Luz Mar&#237;a y a todos, es que por
favor cuidemos que esta EPS Mixta no se vuelva un nido de politiquer&#237;a.
&#191;C&#243;mo salvaguardar esta EPS? Porque la historia de la salud p&#250;blica y privada
en este pa&#237;s y sino miremos Caprecom, ha sido la historia de la corrupci&#243;n, de
la politiquer&#237;a, de la improvisaci&#243;n m&#225;s grande.
Por eso me gusta mucho que el Concejo le haga seguimiento a este tema,
porque lo peor que le puede pasar es que esta entidad se vuelva un nido de
politiquer&#237;a y no lleguen los mejores, como afortunadamente hasta ahora veo
que han llegado. Entonces ya se vuelva el fort&#237;n pol&#237;tico de cualquiera de
nosotros o de cualquier color o sabor, que tambi&#233;n aqu&#237;, al menos en la Alcald&#237;a
de Medell&#237;n, hay que tener cuidado con eso porque hay casos que se est&#225;n
viendo de que no prima la meritocracia sino que prima la recomendaci&#243;n.
Creo que tambi&#233;n ese es un llamado para que nosotros tengamos mucho
cuidado en eso. Insisto, para resumir, Presidente, que nos responda el
Secretario de Salud ahora el tema de vacunaci&#243;n y de atenci&#243;n primaria c&#243;mo
va en la ciudad.
Que el doctor Carlos Mario nos cuente un poco, el doctor Omar y Luz Mar&#237;a,
c&#243;mo va el tema el control social y qu&#233; podemos hacer para que esta entidad
se vigile desde las veedur&#237;as, desde los copacos, desde la gente que se mete
en salud; porque eso ha sido garant&#237;a tambi&#233;n de esto. Presidente, porque s&#233;
que usted le gusta, voy a presentar ma&#241;ana una proposici&#243;n porque creo que
amerita tambi&#233;n que hagamos una revisi&#243;n del tema de Metrosalud. La Red
nuestra ha sido y es un orgullo para el pa&#237;s. Es una entidad que, al igual que
EPM y UNE, han sido unos servicios p&#250;blicos que, a trav&#233;s del tiempo, se han
cuidado y protegido.
Le dec&#237;a a la doctora Martha Castrill&#243;n: &#8216;Yo s&#237; quiero hacer una sesi&#243;n para que
vengamos a discutir cu&#225;les son los temores, cu&#225;les son las inquietudes de que
la Red de Metrosalud se est&#225; privatizando&#8217;. Porque uno, en estos debates, lo
bueno es que oye todo, oye todas las posiciones y todos los argumentos.
Y segundo, este Concejo, llevo mi tercer Concejo y siempre, desde el gobierno
que conoc&#237; de Fajardo, luego de Salazar y &#233;ste, tenemos que insistir en que
definitivamente el dinero de Medell&#237;n tiene que apoyar a la Red P&#250;blica
Metrosalud.
La Red Metrosalud P&#250;blica, aunque alguno por ah&#237; como que se le ocurre, no
est&#225; aqu&#237;, piensa que un buen logro y una meta van a hacer que Metrosalud
sea, dizque, autosuficiente. No s&#233; si fue que ese se enloqueci&#243;, porque no s&#233;
c&#243;mo vamos a lograr tener una calidad en los servicios, por ejemplo de
Urgencias, sin nosotros disponer de unos recursos propios del Municipio para
sostener toda una poblaci&#243;n en unos servicios que nunca ser&#225;n
autosostenibles, ni ser&#225;n posiblemente; si los cerramos, tal vez.
Me parece que aqu&#237; hay un debate que tenemos que dar. Afortunadamente la
unidad por capitaci&#243;n aument&#243;. Creo que esa es una noticia muy importante
para Medell&#237;n, afortunadamente. Pero esa unidad por capitaci&#243;n tiene que
ayudarle a Metrosalud y en el gobierno de Fajardo, este Concejo en las
adiciones, &#193;lvaro, tuvo que sacar unas platas de las transferencias de EPM
para darle a Metrosalud. No por corrupci&#243;n, despilfarro, ni por botar la plata,
porque aqu&#237; hay un nivel de personas que no est&#225;n en el contributivo, ni en el
subsidiado y la Red la tiene que asumir el Municipio. Creo que para eso es la
plata del Municipio de Medell&#237;n, para la gente m&#225;s pobre en el tema de salud.
No quiero adelantarme en el tema, Presidente, pero quiero que usted tambi&#233;n
me acompa&#241;e, que le ha interesado el tema, haber si hacemos una revisi&#243;n del
tema de Metrosalud</speech><speech by="#johnjaimemoncadaospina" startTime="2013-06-07T00:00:00">Voy a hablar frente a dos temas. Uno, ayer vimos, se&#241;ores funcionarios, doctor
Carlos Mario, doctora Luz Mar&#237;a, doctor Guar&#237;n y doctor Perilla el Informe de
&#8216;Medell&#237;n c&#243;mo vamos&#8217;, c&#243;mo la salud est&#225; en el segundo aspecto m&#225;s
demandante de los medellinenses. Primero el empleo, la salud, la educaci&#243;n y
la seguridad. Esos cuatro aspectos.
Segundo tema. Mi participaci&#243;n, Presidente, doctor Bernardo Alejandro y doctor
Carlos Mario, ahorita lo escuch&#233; al finalizar su participaci&#243;n y hablar de la parte
del apoyo a Metrosalud, el soporte a Metrosalud y lo que acaba de decir el
doctor Luis Bernardo.
Ayer empezamos a socializar el inicio del debate de informaci&#243;n y de aportes de
una Comisi&#243;n Accidental, que coordino, que tiene como objetivo, doctor
Bernardo Alejandro Guerra y Presidente, el analizar la situaci&#243;n actual del
parque automotor de las ambulancias de Metrosalud. Alerta. Estar en alerta. 13
ambulancias, 7 u 8 van para reparaci&#243;n de motor. 1 est&#225;, doctor Bernardo,
siempre en Palmitas porque la comunidad en su forma de solicitarla la mantiene
all&#237; constante, dispuesta para su corregimiento.
La nueva, todav&#237;a no se ha dotado. La que se adquiri&#243; en el 2013 no se ha
dotado de elementos t&#233;cnicos, al interior, para prestar un excelente servicio.
Entonces, John Jaime Moncada coloca, de acuerdo con lo que le expresaron, al
inicio, doctor Carlos Mario, de la sesi&#243;n y la comisi&#243;n de ayer frente al estado
de las ambulancias de la ciudad de Medell&#237;n de Metrosalud, la alerta, bombillo
(no s&#233; si amarillo o empezar para rojo) por la situaci&#243;n actual en que se
encuentran.
Ayer, en desarrollo de la Comisi&#243;n Accidental, doctor Luis Bernardo, doctor
Bernardo Alejandro y doctor Hoyos, les expres&#233; una cantidad de inquietudes
frente al tema. Salen a reparaci&#243;n, en este proceso est&#225;n entrando al taller
constantemente algunas, se demoran varios d&#237;as para entrar y entonces hacen
m&#225;s dif&#237;cil la prestaci&#243;n de un servicio efectivo.
Doctor Carlos Mario -usted como vicealcalde-, doctor Guar&#237;n y los
representantes del instituto Metrosalud, entrar a revisar este tema porque la
salud tiene varios campos y uno de ellos es la prestaci&#243;n oportuna. Nada m&#225;s
inc&#243;modo, nada lo pone a uno m&#225;s nervioso que cuando solicita una
ambulancia, que no llega y con su paciente, con su madre, su hermano o su
familiar solicitando que r&#225;pidamente la trasladen, porque est&#225; mal. Muchas
gracias, Presidente, y disc&#250;lpeme doctor Bernardo Alejandro, que quer&#237;a hacer
esta observaci&#243;n frente al tema, que el doctor Carlos Mario hablaba de
Metrosalud y el doctor Luis Bernardo toc&#243; el tema tambi&#233;n de Metrosalud en la
parte final</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-07T00:00:00">Agradezco la presencia de los funcionarios, especialmente la doctora Mar&#237;a
Agudelo, quien es la jefe de la Direcci&#243;n Seccional de Salud de Antioquia y del
doctor Omar Perilla, gerente encargado. Considero que &#233;sta es una
determinaci&#243;n acertada. Pero crece, Gabriel Jaime y Carlos Mario Montoya, una
incertidumbre ante la reforma que cursa en el Congreso Nacional por los
intereses que se mueven nuevamente de las EPS no mixtas sino de las EPS
privadas.
El lobby que se est&#225; haciendo en Bogot&#225; no se diferencia mucho al que me toc&#243;
vivir en el a&#241;o 2004, 2005, 2006. Lobby que por su capacidad econ&#243;mica,
llevaba a construir hasta canchas de golf y otro tipo de infraestructura que no
ten&#237;a nada que ver con la salud. Mi preocupaci&#243;n, doctora Luz Mar&#237;a, y creo
que ayer se la esboz&#243; tambi&#233;n en la Asamblea Departamental, Andr&#233;s Felipe
Guerra, que hace parte de la U y creo que la otra intervenci&#243;n fue de alguien
que est&#225; muy cuestionado, Rodrigo Mesa. &#191;No s&#233; si sacar&#237;a fajos de dinero
ayer tambi&#233;n para repartir?
El Partido Liberal todav&#237;a no hace nada y habla de mucha transparencia. Es
ins&#243;lito que todav&#237;a tolere dentro de la colectividad un individuo como &#233;ste. En
vez, entiendo, de entrar a hablar de la EPS Mixta, lo que entr&#243; fue a contradecir
por qu&#233; Andr&#233;s llevaba el debate de la EPS Mixta a la Asamblea Departamental
de Antioquia. Nadie m&#225;s intervino. Aqu&#237;, por lo menos, ya llevamos tres
concejales y se han inscrito otros cuatro interesados en el tema y por obvias
razones. Pero miren, Savia Salud la vamos a defender; pero hay decisiones que
no son muy sabias y que cuestionan no solamente en las corporaciones
pol&#237;ticas sino en las corporaciones afuera.
Hay mucho empresario cuestionando el nombramiento de Horacio V&#233;lez de
Bedout, donde se mueve tanto Sergio Fajardo, el gobernador, el nombramiento
en al Junta Directiva que va a manejar m&#225;s de 1 bill&#243;n de pesos, va a nombrar
m&#225;s de 300 personas, se preguntan: &#191;Qu&#233; hace Horacio V&#233;lez de Bedout? No
conoce nada de salud, como no conoc&#237;a nada de comunicaciones.
Aqu&#237; debatimos b&#225;sicamente los problemas en que dej&#243; a UNE
Telecomunicaciones, que nos llevaron a tomar una determinaci&#243;n de autorizar
al Alcalde de la ciudad de Medell&#237;n para una fusi&#243;n. Pero, doctor Luis Bernardo,
Horacio V&#233;lez tampoco ven&#237;a. Horacio V&#233;lez &#8216;se pasaba por la galleta&#8217; este
Concejo. Horacio V&#233;lez amenazaba concejales de la ciudad de Medell&#237;n, de
muerte. &#161;De muerte!
Y ahora sigue de asesor del Gobernador y lo nombra, sin saber nada, en una
Junta Directiva, que necesitamos conocer del sector. Todos los que hemos
mencionado, si ustedes analizan, todos los otros:
- Luis Fernando Su&#225;rez, conoce del sector de la salud.
- Carlos Mario Montoya, ni decirlo.
- Jairo Humberto Restrepo, financieramente.
- Sergio Augusto V&#233;lez, ex Director del Hospital General, hecho en la Direcci&#243;n
Seccional de Salud de Antioquia, en la Secretar&#237;a de Salud de Medell&#237;n.
- Ricardo Sierra Moreno, es un empresario.
Pero me cuestiono es, &#191;por qu&#233; Comfama tambi&#233;n nombra a un exgerente de
UNE, David Escobar Arango y el Gobernador nombra a otro exgerente de UNE,
Horacio V&#233;lez de Bedout, con los cuestionamientos que tiene? As&#237; ayer, la
Personer&#237;a de Medell&#237;n no tuvo tiempo, en seis meses, de sancionar a una
funcionaria que no llena los requisitos, nombrada durante el gobierno de
Horacio V&#233;lez. Que es otro referente de impunidad en la ciudad de Medell&#237;n. Le
exijo al Personero de la ciudad de Medell&#237;n que se pronuncie en ese tema.
Est&#225;n venciendo las investigaciones por falta de celeridad en las mismas,
investigaciones que son muy f&#225;ciles de sacar adelante.
Yo s&#237; pedir&#237;a que en una decisi&#243;n sabia, tanto Comfama como el Gobernador
de Antioquia, en una jugada de hacer mayor&#237;as, no, jug&#225;ndole de manera leal al
Municipio de Medell&#237;n, a la Alianza AMA, incluyan en la Junta Directiva de la
EPS gente que conozca del sector. Tanto en reemplazo de Horacio V&#233;lez de
Bedout y de David Escobar Arango, que va a estar muy entretenido haciendo
una tarea muy importante para el Departamento, como son los 37 Centros de
Educaci&#243;n en el departamento. Ya van en 44, entonces, menos tiempo le queda
para aprender de salud.
Este tema, s&#237; que es muy &#225;lgido y necesitamos tener las mejores personas y
esas dos personas pueden ser mejores en otros temas, pero no precisamente o
que me digan de una vez, si lo que van es detr&#225;s de la contrataci&#243;n. Si van
detr&#225;s de determinar el manejo del bill&#243;n de pesos que se va a manejar en la
contrataci&#243;n. Eso s&#237; es importante saberlo porque aparecen donde hay plata y
desaparecen cuando se acaba. Y en el caso de UNE desapareci&#243;, se tuvo que
ir cuando ya vio que eso iba en unas condiciones, que se la entregaron con
380.000 millones de pesos y nos la devolvi&#243; con menos 300.000 millones de
pesos.
Le pido amablemente que le lleve ese mensaje al Gobernador de Antioquia,
doctora Luz Mar&#237;a Agudelo. En el equipo, el trabajo del doctor Fajardo, en el
Partido Verde o en el Movimiento en que est&#233; actualmente, hay gente que sabe
mucho de salud. Hay un inconformismo en ese sentido, creo que muy poco le
puede aportar Horacio V&#233;lez a la credibilidad de la EPS Mixta Savia Salud.
El tema de Comfama, comparto con Luis Bernardo, pido que en el seguimiento
que se le haga a la EPS Mixta en otros tres meses o en la otra sesi&#243;n, est&#233;
Comfama porque es un socio. Es l&#243;gico, esto es como una alianza p&#250;blico
privada. Dir&#237;a que es la primera que estamos poniendo en marcha, en un tema
tan &#225;lgido, que de una vez definan a un Gerente en propiedad. No es bueno
que una entidad empiece con gerente encargado y lo mismo para el Hospital
Concejo de Medell&#237;n, como se hace en el d&#237;a de hoy.
Creo que el trabajo en el &#193;rea Metropolitana que ven&#237;an adelantando Sergio
V&#233;lez, Carlos Enrique C&#225;rdenas y Gloria Garro de buscar articular el &#225;rea
metropolitana a la Red de Servicios es fundamental. L&#225;stima que Carlos Mario
se haya ido, pero quer&#237;a referirme a &#233;l como presidente de la Junta, que gracias
a Dios, no fue presidente Horacio V&#233;lez, que iba para all&#225; el juego pol&#237;tico.
Porque ese es un juego pol&#237;tico. Un juego de poderes, Fabio. En una junta hay
un juego de poderes y no va ser diferente en la de Savia Salud y quien iba a ser
nombrado como presidente era Horacio V&#233;lez de Bedout. Eso porque ciertos
sectores de la Administraci&#243;n Municipal y de la opini&#243;n p&#250;blica, de entrada,
cuestionamos que era imposible que entrara siendo presidente Horacio V&#233;lez
de Bedout.
Eso es totalmente incoherente hablar en contra de la corrupci&#243;n y llevar a
Horacio V&#233;lez a ser el presidente de la EPS Mixta, en su Junta. Definitivamente,
Horacio V&#233;lez de Bedout est&#225; tan encartado el Gobierno Departamental con &#233;l,
como el Partido Liberal con Rodrigo Mesa. Id&#233;nticos. &#201;l uno de un estrato
distinto, de una manera de expresarse distinta; &#233;l uno de un estrato 18 &#8211; 20 y el
otro, del municipio de Envigado, con un estilo diferente, un estrato medio pero
distinto, pero poco educado. La Personer&#237;a de Medell&#237;n, espero que la doctora
Diana exprese ahora unas conclusiones, despu&#233;s de una visita a la Red de
Servicios, pero me llama mucho la atenci&#243;n en un documento que me fue
entregado en el d&#237;a de ayer, luego de esa visita, el tema de lo que dice Fabio
Humberto Rivera en la atenci&#243;n primaria.
Y este Concejo le est&#225; apuntando a algo muy importante: Atenci&#243;n Pre
Hospitalaria, lo APH. El anterior Gobierno dej&#243; casi 5.000 millones de pesos,
en el gobierno de Alonso Salazar para montar la atenci&#243;n pre hospitalaria; se
est&#225; montando y funcionando, ante el alto nivel de accidentalidad en las calles
de la ciudad de Medell&#237;n, con el tema de las motos. El tema de &#8216;Medicina
domiciliaria&#8217;,&#8217;Medicina en casa&#8217;, eso es fundamental tambi&#233;n para la
disminuci&#243;n de costos. No recuerdo cu&#225;nto, Fabio, hemos aprobado ya de
recursos para la atenci&#243;n domiciliaria en salud.
El otro tema es la de la &#8216;Hospitalizaci&#243;n en casa&#8217;. Creo, doctor Ram&#237;rez que hay
un tema que las EPS privadas han montado, que es ese tema de
&#8216;Hospitalizaci&#243;n y Atenci&#243;n en casa&#8217;. Debe ser fundamental tambi&#233;n que
ustedes lo mantengan. Ve&#237;a un tema que me preocupaba y es &#233;l de la ley en
tr&#225;mite. Mirando r&#225;pidamente, ve uno que se habla de los temas de eliminaci&#243;n
del Plan Obligatorio de Salud-POS, la provisi&#243;n de las autorizaciones, mantener
la universalidad, la autonom&#237;a de los profesionales de la salud (ojal&#225;), la
accesibilidad de regiones apartadas, la financiaci&#243;n del sistema de salud, la
regulaci&#243;n de precios de medicamentos (ojal&#225;), la evaluaci&#243;n y control de los
servicios de salud y lo que no se aprob&#243;, por lo menos en la ley estatutaria y en
la ley ordinaria, que est&#225; cursando, es la provisi&#243;n de Integraci&#243;n Vertical.
Pero creo que ese pulso en el tr&#225;mite, todav&#237;a la ley no lo va a permitir las EPS.
Creo que finalmente eso va a entrar en el paquete, porque es tanto el lobby y la
presi&#243;n de las EPS, y tanto el dinero que se mueve, que creo que finalmente la
Integraci&#243;n Vertical queda nuevamente. El aseguramiento de car&#225;cter p&#250;blico y
las funciones de los posibles gestores. &#191;Por qu&#233; no me explica ac&#225;, doctor
Ram&#237;rez, qu&#233; son los gestores? Que no termine otro intermediario por ah&#237;, que
es lo que finalmente hemos pedido desde los territorios, que los intermediarios
se acaben.
No conozco a fondo las funciones de los posibles gestores, que creo que
terminar&#225;n generando mayores dificultades, si se aprueba. Seguir&#233; apoyando
esta iniciativa y pedir&#237;a tambi&#233;n, ante un Twitter que me lleg&#243; de un ciudadano,
doctor Gabriel Jaime, es una locura pensar que el Departamento de Antioquia,
dentro de la Alianza AMA y fortalecimiento de Red de Servicios o el mismo
Municipio de Medell&#237;n, pero dir&#237;a m&#225;s que el Departamento, como hospital de
referencia, es una locura, pero al fin y al cabo, la Cl&#237;nica de Comfenalco fue
construida con recursos del Idea. Creo que hay una deuda importante con el
Idea.
&#191;No s&#233; si sea una locura que, ante esa deuda y la situaci&#243;n de Comfenalco, el
Departamento adquiera dicha Cl&#237;nica? No s&#233; cu&#225;nto es el monto de la deuda
con el Idea, pero creo que es alto.
Se&#241;or Presidente, lamento el fallecimiento del empresario John Restrepo
&#193;lvarez, que est&#225; siendo enterrado en este momento y espero tambi&#233;n que la
salud deteriorada de Andr&#233;s Uriel Gallego, ex Ministro de Obras P&#250;blicas del
doctor &#193;lvaro Uribe, durante sus ocho a&#241;os, mejore. Ha sido hospitalizado
nuevamente en el d&#237;a de hoy</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-06-07T00:00:00">Un saludo muy especial a la doctora Luz Mar&#237;a Agudelo, darle la bienvenida.
Esta es su casa, doctora Luz Mar&#237;a. Al doctor Carlos Mario Ram&#237;rez,
vicealcalde; al doctor Gabriel Jaime Guar&#237;n, secretario de Salud y al doctor
Omar Perilla, director de la nueva EPS.
Celebrar lo de la nueva EPS. Creo que el recuento hist&#243;rico hay que hacerlo.
Cuando aqu&#237; un paciente se acostaba con un prestador y amanec&#237;a al otro d&#237;a
absolutamente sin ninguno. Eso era nefasto para el modelo de salud en la
ciudad de Medell&#237;n. Eso no deber&#237;a de seguir ocurriendo. Precisamente, esa es
una de las mejoras y la bondad m&#225;s grande que tiene la nueva EPS. Que
primero se le da continuidad en el servicio, no podemos tener unos pacientes
que hoy est&#233;n con una EPS y al otro d&#237;a est&#233;n desprotegidos pero, por
supuesto, la calidad en la atenci&#243;n.
Doctora Luz Mar&#237;a, creo que hay que aprovechar esta coyuntura para el
fortalecimiento de la Red Hospitalaria Departamental y de ser posible, aumentar
los niveles de atenci&#243;n hospitalaria de algunos hospitales y de algunos
municipios en particular. Lo que ten&#237;amos anteriormente como &#8216;las
regionalizaciones&#8217;, que operaban tambi&#233;n cuando la Red se prestaba en el
departamento y estaba regionalizado. Que recuerde, los hospitales como
Yarumal en el Norte, Santa Fe de Antioquia en el Occidente, Rionegro en el
Oriente, Apartad&#243; en Urab&#225; y si mal no estoy, Ciudad Bol&#237;var en el Suroeste.
Creo que esos hospitales hay que fortalecerlos, porque en la medida en que
fortalezcamos esos hospitales con aumento de tecnolog&#237;a, con mayores
profesionales, con m&#225;s especialistas, en esos hospitales, vamos a tener mayor
cobertura y vamos a evitar que los pacientes del departamento se est&#233;n
desplazando a la ciudad de Medell&#237;n. Eso s&#237; que es bien importante. Porque
ese desplazamiento hace, Luis Bernardo, que colapse en algunos momentos la
Red Hospitalaria del Municipio y que de un momento a otro no se preste la
atenci&#243;n como debe ser a los pacientes.
Pero tambi&#233;n evitar el desplazamiento del paciente hacia Medell&#237;n, con lo que
implica en costos, con lo que implica en la atenci&#243;n inmediata el hecho de que
un paciente se est&#233; desplazando y de acuerdo a su cuadro cl&#237;nico puede correr
alg&#250;n peligro en ese lapso de tiempo; que si se presta el servicio m&#225;s r&#225;pido en
la zona, obviamente, los recursos se le van a dar m&#225;s inmediatos y va a
redundar en que la atenci&#243;n sea m&#225;s oportuna, y se evitan por supuesto
complicaciones y en muchos casos las muertes. Pero tambi&#233;n el costo
econ&#243;mico que tiene para la familia, de los acompa&#241;antes, cuando tengan que
desplazarse a la ciudad de Medell&#237;n.
Esto tambi&#233;n me parece que es importante y es una oportunidad de oro que
nosotros tenemos, que no podemos desaprovechar en el momento. El otro
tema de la EPS o lo que he analizado dentro de la creaci&#243;n de la ley 100, que
fue nefasto para el tema, para m&#237; lo m&#225;s importante en salud, es la promoci&#243;n
de la salud y la prevenci&#243;n de la enfermedad.
Los que somos de la de Antioquia, Luis Bernardo, usted, que somos tan
admiradores del doctor H&#233;ctor Abad G&#243;mez. &#191;Cu&#225;nto tiempo le toc&#243; al doctor
H&#233;ctor Abad, que fue pionero inclusive a nivel latinoamericano, en montar un
modelo de atenci&#243;n y de un momento a otro todo ese trabajo que &#233;l hizo, se
desplom&#243; como por arte de magia? A las EPS nos les interesaba la promoci&#243;n
y la prevenci&#243;n en salud. No he podido entender. O sea, a m&#237; no me cabe que
las EPS no hubiesen destinado gran cantidad de sus recursos a ese tema tan
importante.
Porque el hecho de que usted, como lo dice: &#8216;Promocionar la salud y prevenir la
enfermedad&#8217;, si usted promociona la salud y previene la enfermedad, no va a
tener que atender por obvias razones, por l&#243;gica los pacientes en la Red
Hospitalaria. Usted va a descongestionar la Red Hospitalaria y se le va a
facilitar la atenci&#243;n y los recursos van a fluir m&#225;s a todos los hospitales. No lo
hicieron. Espero que en la nueva EPS, esa sea una de las prioridades.
Ahora el doctor Luis Bernardo tocaba un tema de la vacunaci&#243;n. Estoy seguro,
doctor Gabriel Jaime que con la Unidad M&#243;vil, que usted ha creado en
vacunaci&#243;n, se va a dar un cubrimiento total. No me cabe la menor duda y a lo
cual le he agradecido a usted ya, en m&#225;s de dos oportunidades, vuelvo y le
agradezco la creaci&#243;n de esas Unidades M&#243;viles porque creo que esto nos va a
permitir tener un cubrimiento universal en esa poblaci&#243;n infantil. No solamente
en la infantil sino en los adultos y en los adultos mayores que, ya de hecho, lo
est&#225;n prestando en las distintas partes de la ciudad de Medell&#237;n.
Y tambi&#233;n que este modelo, doctora Luz Mar&#237;a, lo pudi&#233;semos replicar en el
Departamento. Que esas Unidades, por la dificultad de acceso que tienen
muchos pacientes, muchas veredas, muchos corregimientos que tienen una
cantidad considerable de habitantes y podamos desplazar esas Unidades
M&#243;viles hacia esos distintos ejes, nos garantizan que haya un mayor
cubrimiento en la salud. El otro tema que quer&#237;a tocar es el tema de las tutelas.
Ahora nos daba el dato el doctor Omar Perilla, que tiene proyectada o
presupuestadas alrededor de unas 6.000 tutelas, a un costo de 800.000 pesos,
son 5.400 millones de pesos, que nos podr&#237;amos ahorrar.
Doctor Omar, le planteo a usted una propuesta, que le hago no solamente en la
rama Judicial, en el caso concreto y particular de Medell&#237;n, es que ustedes
dentro de la nueva EPS tengan dos o tres funcionarios directamente en la
Personer&#237;a de Medell&#237;n, para que est&#233;n comunic&#225;ndose con los distintos
funcionarios de la Personer&#237;a y en el momento en que haya una tutela, esos
funcionarios puedan entrar a hablar sobre qu&#233; posibilidad hay de que esa tutela
que se va a realizar obviamente por un procedimiento en particular, se evite y la
nueva EPS pueda atenderlos diligentemente. &#191;Qu&#233; nos estar&#237;amos ahorrando
ah&#237;?
El tiempo que saca el funcionario de la Personer&#237;a en elaborar la tutela, el
tiempo que tiene la EPS en contestar la tutela y el tiempo que tiene la rama
Judicial en fallar la tutela. O sea, son tiempos que se generan tambi&#233;n en
costos econ&#243;micos y en la oportunidad de que esos funcionarios que est&#225;n
invirtiendo ese tiempo, lo inviertan en otra actividad. &#191;Esto qu&#233; va a facilitar?
Va a facilitar que el paciente se vaya a atender m&#225;s r&#225;pidamente. El paciente
no va a tener que esperar 20 d&#237;as, para que fallen una tutela o 30 d&#237;as, o 40
mientras la tutela la falla la rama Judicial, vuelve a la nueva EPS y llaman al
funcionario. Aqu&#237; estamos con el tema de la salud. Hay enfermedades que no
dan espera y que necesitan atenci&#243;n inmediata. Estoy seguro que se van a
descongestionar.
O sea, que no tendr&#237;amos que ir hasta esa instancia de la rama Judicial sino
que directamente en la Personer&#237;a. Porque es muy bueno tambi&#233;n que hagan la
investigaci&#243;n de cu&#225;ntas tutelas se generan desde la Personer&#237;a de Medell&#237;n en
el tema de salud; que estoy casi seguro de que son la gran mayor&#237;a de tutelas
de la Personer&#237;a de Medell&#237;n. Ese ser&#237;a un modelo muy interesante tambi&#233;n
para que lo replic&#225;ramos con las otras EPS. Pero bueno, si ya ellos deciden
hacerlo, pero a nosotros nos interesa y sobre la que podemos actuar, que es la
nueva EPS, s&#237; hacerle esa sugerencia respetuosa.
Me parece tambi&#233;n oportuna, con el fin de que podamos ahorrarnos esos
costos en tutela, ahorrarnos ese tiempo en los tr&#225;mites, pero sobre todo y lo
m&#225;s importante, poder atender a los pacientes m&#225;s r&#225;pidamente. Ese ser&#237;a el
beneficio m&#225;s importante. Con un paciente que nosotros estemos atendiendo
m&#225;s r&#225;pidamente y le estemos dando soluci&#243;n a su enfermedad, estar&#237;amos
ganando con la presencia de esos dos o tres funcionarios que ustedes tendr&#237;an
en la Personer&#237;a de Medell&#237;n.
El otro tema es el tema de Metrosalud. Soy un partidario de Metrosalud. Creo
que si nosotros hici&#233;ramos una encuesta de percepci&#243;n ciudadana sobre las
instituciones que m&#225;s quieren en Medell&#237;n, ya sabemos todos que a la cabeza y
la bandera es EPM; y estoy muy seguro que Metrosalud est&#225; en el coraz&#243;n de
todos los medellinenses. No solamente de todos los medellinenses sino
tambi&#233;n de todos los antioque&#241;os. Mientras est&#233; como concejal, tendr&#225; todo el
apoyo Metrosalud particularmente. Buscar el apoyo econ&#243;mico. Luis Bernardo
lo dec&#237;a ahora, dif&#237;cilmente Metrosalud va a tener una posibilidad de
sostenimiento econ&#243;mico por la forma como est&#225; planteado el servicio. Siempre
vamos a tener que tener las capitalizaciones del Municipio de Medell&#237;n.
Y no por eso, vamos a poner en el banquillo a la persona que est&#233; dirigiendo a
Metrosalud, que lo ha manejado bien, ha llevado la instituci&#243;n dentro de las
limitaciones que tiene a buen puerto. Voy a continuar con el acuerdo que ten&#237;a
presentado de la estampilla prohospitales y que ese acuerdo le d&#233; una
posibilidad econ&#243;mica no solo a Metrosalud sino al Hospital General.
Celebrar la nueva EPS, cuenten con el apoyo del Concejo de Medell&#237;n que
estamos seguros que lo que hagamos se podr&#225; replicar a nivel nacional. El
doctor Omar tiene una responsabilidad muy grande, tenemos un equipo
interdisciplinario muy grande, unos funcionarios de oro porque encontrar este
ramillete ah&#237; sentado da garant&#237;a que la salud est&#225; en buenas manos, que
podemos estar tranquilos que van a sacar adelante esta nueva EPS para
beneficio de los ciudadanos y para la salud de los antioque&#241;os.
Me gusta que est&#233; el doctor Rodrigo porque demuestra que debemos ir de la
mano con la Asamblea en un tema que no solo le corresponde a Medell&#237;n sino
al Departamento</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-07T00:00:00">Particularmente lo que me encanta de esta alianza es que Comfama tiene una
tarea, y sabemos como hace las tareas Comfama, y el control lo tiene el
Estado. En Sucre destinaron 11.000 millones para vacunaci&#243;n y fue el
Departamento que m&#225;s cumpli&#243; la meta con 98.6%, claro que no vacunaron a
nadie, se perdieron los 11.000 millones -vacunaron al Estado-, aqu&#237; no pueden
vacunar al Estado, aqu&#237; los paramilitares no se pueden quedar con los recursos
porque el control lo hace el Estado.
Esta alianza del Municipio y el Departamento con Comfama es estupenda. Es
decir, la corrupci&#243;n aqu&#237; se ataja pero el problema es qu&#233; saldr&#225; del Senado
colombiano. El doctor Rodrigo Mendoza me dijo que a veces al Senado llega un
caballo y sale un camello, a veces entre un grillo y sale un ciempi&#233;s. Uno no
sabe qu&#233; va a salir de all&#225;, pero aqu&#237; atajamos la corrupci&#243;n.
Entonces se necesita muchas acciones pol&#237;ticas del Departamento; cuando a
uno le dicen que el control no lo har&#225; la S&#250;per porque no tienen el personal.
Segundo, porque no tiene la estructura. Tercero, porque ya sabemos como
funcion&#243;, eso es m&#225;s que un halago. Lo otro que es fant&#225;stico es que la utilidad
aparte de la gran utilidad que es la utilidad social, la utilidad financiera ser&#225;
reinvertida, entonces esto es maravilloso porque la plata invertida aqu&#237; es
enorme. Decirle a la doctora Luz Mar&#237;a que en su corta estad&#237;a como Secretaria
de Salud del Municipio se hicieron unos controles muy eficientes en
restaurantes, en negocios de comidas en espacio p&#250;blico y la ciudad se dio
cuenta. Cosa que no se puede dejar de acelerar en ese campo. Es una EPS
muy fuerte y nos conviene a todos los ciudadanos</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-07T00:00:00">Doctor Gabriel Jaime, estoy preocupado viendo esas filas desde las 2:00 a.m.,
y 3:00 a.m., en el centro de salud Pablo Sexto. El anterior Concejo hizo un
debate en el que plante&#243; que ese tema del Call Center no serv&#237;a. Creo que hay
nuevas tecnolog&#237;as que permiten que eso sea funcional porque me resisto a
pensar que sigamos teniendo esas filas, adem&#225;s de la venta de fichos, que
tambi&#233;n hay gente que le hace el favor a la se&#241;ora de cogerle el ficho ni
siquiera con la venta de fichos.
Alguien dijo que hab&#237;a que poner a los vigilantes a que den las citas y me
preguntaba porqu&#233; no poner a la funcionaria del Call Center en ese horario a
entregar de una vez las citas si la gente llega a las 2:00 a.m., pero debe haber
alguna forma porque eso se debe acabar y creo que la nueva EPS brinda unas
garant&#237;as econ&#243;micas a Metrosalud que le permite asumir nuevos riesgos o por
lo menos unos nuevos gastos y si es necesario para mejorar el servicio se debe
hacer. Entonces les pedir&#237;a en ese punto hechos.
El tema de salud mental creo que Luz Mar&#237;a nos puede ayudar mucho. Las EPS
privadas se est&#225;n demorando en promedio tres meses para autorizar
hospitalizaci&#243;n de un paciente remitido por temas de consumo de drogas o
incluso por varias afectaciones a la salud mental. La oferta es m&#237;nima en la
ciudad sobre el tema de salud mental aunque digamos que soportar&#237;a parte del
problema. En el tema de salud mental supongo que en el &#225;rea metropolitana
tenemos que crecer y definir los modelos que vamos a aceptar sobre los
tratamientos o por lo menos la EPS tiene que avanzar en los tratamientos.
Cuando estamos planeando el tema del primer consumo en el que tengo que
reconocer en An&#237;bal Gaviria la apuesta que le hizo al primer consumo de
drogas, una iniciativa del Partido Verde, en la que planteamos atenci&#243;n primaria
a los ni&#241;os y j&#243;venes que est&#225;n en riesgo o incluso est&#225;n ya en proceso de
consumo y el primer consumo es el primer a&#241;o en que est&#225;n generando
adicci&#243;n a las drogas, uso o incluso abuso se hace necesario que la EPS Mixta
tenga claro que tiene que atender esta poblaci&#243;n y que adem&#225;s tenemos que
montar la cobertura porque nos pasa con Carisma que no tiene suficiente
camas para hacer la intervenci&#243;n y evolucion&#243; y tiene modelos de atenci&#243;n
extramural e incluso en d&#237;a porque es un modelo atractivo porque nos permite ir
integrando al paciente.
Creo que la apuesta de la EPS Mixta en la que tenemos participaci&#243;n financiera
y por eso la vot&#233; porque me interesaba incidir en el tema adem&#225;s con el marco
normativo vigente donde tenemos posibilidad acceder a atenci&#243;n de salud
mental aprobado por el Plan de Ordenamiento Territorial, creo que hay que
avanzar y hacerlo de forma r&#225;pido. Ya llevamos un a&#241;o y cinco meses
pensando y lleg&#243; la EPS y s&#233; que tienen que montar muchas cosas, pero
tambi&#233;n s&#233; que estamos dejando morir a nuestros j&#243;venes a partir que nacen
como delincuentes post consumo y que para segur consumiendo tienen que
empezar a robar y matar en la ciudad y eso no lo podemos permitir desde la
salud y que la responsabilidad recae sobre ustedes</speech><speech by="#alvaromunerabuiles" startTime="2013-06-07T00:00:00">No s&#233; nada de salud, de mi salud se encarg&#243; el ex concejal Juan David
Arteaga, exdirector de la prepagada de Cafesalud y &#233;l puede dar fe que por mis
indicadores sangu&#237;neos es un verdadero milagro que est&#233; aqu&#237; sentado
soportando sesiones de cuatro y cinco horas. No pensaba intervenir pero las
redes sociales son un monstruo terrible y no quiero que me lo vayan a
malinterpretar y quiero aclarar el tema aprovechando que tenemos ese
excelente ser humano, Luz Mar&#237;a Agudelo, en el recinto.
Doctora Luz Mar&#237;a, con usted empezamos las esterilizaciones masivas
ambulatorias con la unidad m&#243;vil y el doctor Gabriel Jaime ha cuidado el
programa y es sumamente exitoso y le informo que vamos a tener una nueva
unidad m&#225;s peque&#241;a para subir a los barrios. Doctor Gabriel Jaime &#191;qu&#233; culpa
tenemos que las jornadas de vacunaci&#243;n canina y ferina sean un total &#233;xito?
Ponemos m&#225;s de 70 puestos y la gente acude masivamente a llevar sus
animales de compa&#241;&#237;a y eso demuestra que la gente considera que su animal
de compa&#241;&#237;a es un miembro m&#225;s de la familia porque acuden masivamente a
esterilizaron y a vacunarlos.
Pero lo importante es que estos programas terminan beneficiando al ser
humano porque la gente desconoce la palabra riesgo zoon&#243;tico y con estos
programas evitamos es muchas enfermedades humanas.
Me gustar&#237;a que tuvi&#233;ramos una unidad m&#243;vil de esterilizaci&#243;n humana porque
si fuera tan exitosa como la de caninos y felinos no habr&#237;a ni&#241;os en la calle. A
los perritos no tenemos que preguntarles para esterilizarlos pero vaya convenza
a las familias para que hagan control de natalidad y planifiquen debidamente.
En esa sociedad machista convenza a un tipo que se haga la vasectom&#237;a.
Como s&#233; que las redes sociales son perversas, quiero aclarar para que no me
vayan a malinterpretar, que nosotros para justificar que hay deficiencias por
motivos que desconozco en ciertos programas desmontemos programas que
No, tranquilo, esto no funciona pero ya desmontamos
No, tranquilo, esto no funciona pero ya desmontamos
estos programas buenos y relajemos con eso&#8221;.No hay que matar el pollito
aliviado para darle caldo al enfermo. Se debe seguir cuidando bien al aliviado y
curar al enfermo.
Doctor Gabriel Jaime, sigamos como vamos, la ciudadan&#237;a nos apoya.
Desmi&#233;ntame &#191;cu&#225;l es el programa m&#225;s querido y el m&#225;s demandado? El de
esterilizaciones de perritos. No tengo la culpa que la gente quiera tanto a los
animales y ya los considere un miembro m&#225;s de la familia, eso constituye una
sociedad mejor porque quien quiere los animales quiere el ser humano. Mi
apoyo total y del tema concreto ya hablaron mis compa&#241;eros</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-07T00:00:00">Uno evaluando los informes de la Contralor&#237;a de Medell&#237;n del sector de la
salud, concluye que ha existido grandes inversiones en el sistema de
informaci&#243;n en Metrosalud.
Quisiera que ustedes me den la respuesta de c&#243;mo se van a fortalecer los
sistema de informaci&#243;n porque es fundamental si vamos a tener como matriz en
la atenci&#243;n primaria y secundaria a Metrosalud porque la situaci&#243;n de
informaci&#243;n de Metrosalud es deplorable. Le han hecho parches, una tecnolog&#237;a
en una parte y otra tecnolog&#237;a en otra y llega el director y cada uno escoge su
proveedor.
Realmente eso es fundamental para poder ser eficientes. Vienen unos recursos
de adiciones presupuestales para el Municipio de Medell&#237;n y dir&#237;a que hemos
pensando en incrementar infraestructura, incrementar en programas de
atenci&#243;n primaria, en todo lo que han dicho los concejales en la ma&#241;ana de hoy
pero el &#233;xito es el fortalecimiento en los sistema de informaci&#243;n. Qu&#233; se va a
hacer para lograr eso dentro de Metrosalud y la Direcci&#243;n Seccional de Salud
de Antioquia y en la misma EPS Mixta entre entidades p&#250;blicas y privadas</speech><speech by="#rodrigomendoza" startTime="2013-06-07T00:00:00">Vine a ofrecer mi respaldo incondicional a la EPS Mixta que reci&#233;n acaba de
conformarse tanto por esta corporaci&#243;n como por la Asamblea Departamental
de Antioquia. Es un acierto y la verdad es que la doctora Luz Mar&#237;a nos hizo
una exposici&#243;n muy sustanciosa en la Asamblea Departamental donde
quedamos complacidos por el avance de esta obra que considero de vital
importancia dentro del modelo que se est&#225; estudiando en el Congreso de la
Rep&#250;blica.
Veo en ese modelo que se crea en la EPS Mixta un modelo que as&#237; como
Medell&#237;n fue la Ciudad Innovadora en el mundo, lo veamos tambi&#233;n como un
complemento con el Departamento de Antioquia para que ese modelo sea el
que se implemente en el pa&#237;s como un modelo que permita partir de la base de
las APS, de la atenci&#243;n primaria en salud que garantice que cubramos la salud
como un derecho fundamental integral y por sobre todo las redes integradas de
los servicios de salud. Que podamos entonces trabajar articuladamente y que
aunemos esfuerzos ante el Congreso de la Rep&#250;blica.
Tanto ustedes como nosotros tenemos comunicaci&#243;n con senadores y
representantes y qu&#233; bueno hacer lobby para que este modelo de salud, que
consideramos novedoso y que puede ser implementado en todo el pa&#237;s, sea
acogido en el Congreso y logremos mejores est&#225;ndares de vida no solo en
Medell&#237;n y Antioquia sino en todo el pa&#237;s. Los invito para que hagamos causa
com&#250;n y presentemos este modelo innovador para que sea acogido en el resto
del pa&#237;s</speech><speech by="#estebanzarate" startTime="2013-06-07T00:00:00">Quiero hacer una serie de precisiones que finalizar&#225;n en el tema de la EPS
Mixta. El primero, es el car&#225;cter de la participaci&#243;n en este evento. Entiendo
que es una convocatoria que hizo el Concejo para poder aclarar las dificultades
en la concepci&#243;n, interpretaci&#243;n de lo que ha sido el proceso de construcci&#243;n de
la EPS Mixta.
Desde ese punto de vista me explico porque no aparece aqu&#237; el presidente de
la Asociaci&#243;n de Usuarios de los Servicios de Salud de Antioquia y el presidente
de la Asociaci&#243;n de Servicios de Salud de Metrosalud. Si es as&#237; me explic&#243;
porque no hay barras o personas interesadas en el tema y que apenas nosotros
como Copacos venimos a conocer en la tarde de ayer a trav&#233;s de una ONG
amiga de la participaci&#243;n social.
Lo que he visto me deja preocupado y ser&#233; el mensaje que llevar&#233; a los
Copacos, no s&#233; y le doy gracias al doctor Pel&#225;ez, docente universitario en los
temas de Contralor&#237;a porque no han entrado los concejales a lo que es la perla
de la cosa, que es el tema que de pronto disienta totalmente, con el debido
respeto de ustedes. Y es que el modelo de ley 100 cuestionado en el pa&#237;s, de
ese modelo hace parte en este momento el proyecto de la EPS Mixta que de
alguna manera en el acuerdo 55 del Concejo y en la ordenanza 14 de junio se
autoriz&#243; al Alcalde y al Gobernador a crear esa EPS Mixta.
Al interior de los Copacos nos llama la atenci&#243;n y de otras organizaciones de
salud que en los estatutos de la construcci&#243;n de la EPS Mixta no se refieren
sino a Savia Salud EPS-SAS &#191;Qu&#233; quiere decir la &#8216;SAS&#8217;? aqu&#237; hay abogados y
lo saben, pero me expresar&#233; el concepto que baj&#233; de la ley 1258 del a&#241;o 2008
sobre lo que significa una &#8216;SAS&#8217;.
El art&#237;culo tercero de la ley 58 de 2008 dice.
Naturaleza. La &#8216;SAS&#8217; es una sociedad de capitales cuya naturaleza
ser&#225; siempre comercial independiente de las actividades prevista en
sus objeto social. Para efectos tributarios la SAS se regir&#225; por las
reglas aplicables a las sociedades an&#243;nimas.
En el sector laboral ha sido atroz desde el punto de vista de las organizaciones
sociales de los trabajadores la aparici&#243;n de la figura &#8216;SAS&#8217; porque ha permitido
la perversi&#243;n de la relaci&#243;n laboral entre quien es el patr&#243;n y el trabajado.
En t&#233;rminos pr&#225;cticos desaparece esa relaci&#243;n y se constituyen sociedades de
acciones simplificadas con tres personas en una especialidad determinada que
contratan con las empresas de salud a trav&#233;s de eventos lo que genera mucho
m&#225;s costos en el proceso de atenci&#243;n a los usuarios.
El otro tema que tiene que ver es que para la constituci&#243;n de la EPS-SAS la
participaci&#243;n social, el control social no aparece por ning&#250;n lado, me preocupa
grandemente lo que dec&#237;a el concejal Luis Bernardo V&#233;lez, ah&#237; as&#237; no habr&#225;
control social. Si no hicieron control social con el doctor Horacio V&#233;lez de
Bedout, que era el Concejo quien ten&#237;a la autorizaci&#243;n de plantearle eso al
Alcalde en ese entonces y de exigir la destituci&#243;n por irrespeto de las
autoridades legislativas en el Municipio.
Lo que no va a pasar con ninguna empresa privada. Las SAS es una empresa
comercial, por ende, a pesar que haya dineros p&#250;blicos ser&#225; regida bajo el
marco de la empresa privada. O sea no tienen obligaci&#243;n de asistir ni tampoco
de asistir a las reuniones de los comit&#233;s de participaci&#243;n comunitaria donde se
pida alguna informaci&#243;n.
Con respecto a la promoci&#243;n de la salud y la prevenci&#243;n de la enfermedad es
uno de los temas que est&#225; incorporado dentro de la atenci&#243;n primaria de salud,
es un aparte porque la atenci&#243;n primaria de salud si se va a entender en una
forma integral pasa por todas las vertiente que tienen que ver con los derechos
del ser humano. En este caso desde la vivienda hasta la recreaci&#243;n, pasando
por la educaci&#243;n y por todo. Esa es la verdadera atenci&#243;n primaria, no es ir a
una casa y atender al paciente sino mirar las condiciones ambientales y
sanitarias y la condici&#243;n de empleo que tenga la persona si las determinantes
sociales est&#225;n resueltas o no.
Es ah&#237; donde es la verdadera atenci&#243;n primaria en salud, lo resto lo dem&#225;s son
aguas tibias para el enfermo y no va a lograrse una EPS. Lo m&#225;s grave es que
si se facturan esas actividades de atenci&#243;n primaria en salud como
efectivamente se han venido facturado en el modelo de ley 100, las actividades
de promoci&#243;n y prevenci&#243;n siendo un desastre total porque no es rentable para
el negocio, entonces muy pocas posibilidades le veo sino se cambia de fondo
estructuralmente se le quita la connotaci&#243;n de negocio y de comercio a la salud,
veo muy pocas posibilidades que la atenci&#243;n primaria en salud se desarrolle.
No me voy a referir a las alianzas p&#250;blico-privadas. No ha habido un debate
suficiente, lo que quiero significar a los representantes departamentales y
municipales que hay aqu&#237; es que la participaci&#243;n no ha sido considerada en la
planeaci&#243;n ni en la parte de diagramaci&#243;n de la EPS Mixta o llamada EPS-SAS.
Lo privado es &#225;gil y eficiente vamos a las expresiones de la congresista Marta
Ram&#237;rez en antes de ayer, como lograron aprobar la ley estatutaria, a trav&#233;s de
presiones de las multinacionales farmac&#233;uticas para lograr los objetivos que se
propon&#237;an las multinacionales farmac&#233;uticas y lo mismo va a pasar con la ley
ordinaria.
El tema de Saludcoop y el resto de EPS que no han hecho sino sustraer dineros
p&#250;blicos al sistema general de seguridad social para su beneficio. Dejo por ah&#237;,
declarando nuestra voz disidente ya consensuada en asamblea, en reuni&#243;n
ordinaria de Copacos, que necesitamos la transparencia, que no nos oculten
cosas, ni los prop&#243;sitos, que no sean comerciales dentro de la EPS la cual si
sigue en ese marco est&#225; condenada a la quiebra</speech><speech by="#victorcorrea" startTime="2013-06-07T00:00:00">Soy estudiante de la Facultad de Medicina de la Universidad de Antioquia y
miembro de la Alianza Nacional por un Nuevo Modelo de Salud (Ansa). El
debate que se da sobre el sistema de salud y la operaci&#243;n del mismo en
nuestro departamento no es exclusive, de hecho Antioquia no es una isla en
medio de nuestro modelo y ustedes bien lo dec&#237;an cuando hablaban en su
exposici&#243;n del orden jer&#225;rquico que tenemos y como el sistema en Antioquia se
subordina a unas l&#243;gicas y din&#225;micas nacionales.
Eso obliga a que lo que se est&#225; desarrollando en nuestro departamento tenga
que considerar el marco nacional en el que se mueve. La actual propuesta de
reforma que el gobierno nacional est&#225; adelantando no puede uno decir sobre
ella otra cosa distinta a que conserva el n&#250;cleo duro de nuestro sistema.
Conservar el n&#250;cleo duro de nuestro sistema que repercusiones tiene sobre la
apuesta que el Departamento est&#225; haciendo en el enfoque que le est&#225; dando al
trabajo o al ejercicio o a la ejecuci&#243;n del sistema, por ejemplo, en atenci&#243;n
primaria en salud, construcci&#243;n de las redes integradas de servicios de salud,
entre otras, implica las mismas barreras que ha llevado a que la ley 1438 que
contempla la atenci&#243;n primaria en salud no haya sido reglamentada y su
implementaci&#243;n sea absolutamente torpea.
Me preocupa a nivel de lo local que es tambi&#233;n parte del escenario que se est&#225;
discutiendo en nuestra propuesta a nivel nacional que se conservan algunos de
los incentivos que han demostrado la perversi&#243;n del sistema. Hasta que no se
aclare la duda que plantea el compa&#241;ero Esteban Zarate la generaci&#243;n de
ganancias o la repartici&#243;n de ganancias forma parte de los objetivos de una
sociedad &#8216;SAS&#8217; y si esto permanece al interior de la propuesta de EPS Mixta en
nuestro departamento corremos el riesgo de perpetuar las din&#225;micas que han
llevado a que hoy en d&#237;a el goce efectivo del derecho a la salud no se
contemplo o no se est&#233; dando de manera eficiente en buena parte de la
poblaci&#243;n colombiana.
Es importante que nos replanteemos ya dentro de lo local como nos vamos a
mover en ese escenario nacional, donde la propuesta alternativa que se est&#225;
colocando pueden orientarse un poco de c&#243;mo pueden desarrollarse a nivel de
nuestro departamento una propuesta diferente de atenci&#243;n porque a nivel
nacional esta propuesta legislativa que nosotros presentamos tiene muy pocas
posibilidades en el momento actual que vivimos con unos poderes econ&#243;micos
y pol&#237;ticos hegem&#243;nicos al interior del Congreso de la Rep&#250;blica.
Primero, asuntos de operaci&#243;n del sistema. Hay una diferencia fundamental
entre la propuesta que en este momento mueve el gobierno nacional y la que se
presenta desde los sectores sociales en la &#8216;Ansa&#8217;. En primer lugar se elimina la
intermediaci&#243;n financiera. &#191;Qu&#233; favorece esto? El fin de los incentivos
perversos, el fortalecimiento de la administraci&#243;n territorial de los recursos y con
el fortalecimiento de la administraci&#243;n territorial de los recursos recuperar el
Know How que fue uno de los asuntos que m&#225;s se debatieron alrededor de la
propuesta de construcci&#243;n de EPS Mixta en el momento que entran las cajas de
compensaci&#243;n.
Ese Know How que se recuperar&#237;a permitir&#237;a devolverle a los entes territoriales
la capacidad de acci&#243;n, planificaci&#243;n y ejecuci&#243;n que han permitido en el
transcurso de estos 20 a&#241;os de implementaci&#243;n de la ley 100. Por otra parte
acabar con esa intermediaci&#243;n financiera mejora la eficiencia del sistema en el
uso de los recursos. Un sobre costo ahora que representa la ganancia que
estos intermediarios tienen que tener sobre en el sistema.
Un segundo elemento, la salud entendida desde lo territorial. La propuesta del
gobierno hace un enfoque de lo territorial de acuerdo a la presencia de sus
gestoras que cabe decir conservan la gran mayor&#237;a de sus funciones con
relaci&#243;n a lo que actualmente son las EPS. El enfoque territorial contempla
algunos elementos de perfil epidemiol&#243;gico y dem&#225;s pero en el momento de la
ejecuci&#243;n de los planes y la ejecuci&#243;n de los recursos es bastante limitado por
la estructura misma del flujo de los dineros al interior de este sistema. Un fondo
&#250;nico nacional que genera solidaridad exclusivamente desde los pacientes de
algo costo como lo ven&#237;a presentando el gobierno.
La propuesta que se tiene desde la &#8216;Ansa&#8217; es distinta. La solidaridad que genera
este fondo es con los territorios, permite que aquellos territorios que necesitan
mayor inversi&#243;n en salud puedan tenerlo desde ese fondo solidarizado hacia
all&#225;. El contenido del derecho a la salud por el bloque de constitucionalidad
colombiano, el contenido del derecho a la salud por las definiciones te&#243;ricas,
acad&#233;micas, por las construcciones en campo no se limita exclusivamente al
componente asistencial.
No se puede hablar de un goce efectivo del derecho a la salud en una poblaci&#243;n
que no tiene acceso al agua potable y ah&#237; difiero con que &#8216;eso es asunto de otro
costal&#8217;, porque eso es asunto del mismo costal. Dentro de nuestra propuesta
de ley estatutaria que no pas&#243;, y no pasar&#225; en el Congreso de la Rep&#250;blica, se
inclu&#237;an entre otros trece elementos el derecho al agua potable, a la vivienda, y
dem&#225;s, con el riesgo, dice el gobierno nacional de poder ser entutelados por
ello y probablemente si, pero es la oportunidad de pagar una deuda hist&#243;rica
que se ten&#237;a con las regiones que hoy no tienen derecho a este tipo de
din&#225;micas.
El llamado que le hacemos al Concejo y a la Asamblea y entes territoriales es
que se apropien del discurso de la necesidad de un nuevo modelo de salud que
si bien puede que no se materialice en el corto plazo es necesario y adem&#225;s
posible orientado desde un enfoque distinto, diferencial a la salud concebida
como negocio y entendiendo la salud como un derecho de &#237;ndole fundamental
con un contenido mucho m&#225;s amplio que la visi&#243;n miope centrada en la
enfermedad y en la parte asistencial</speech><speech by="#dianaguerra" startTime="2013-06-07T00:00:00">Para la Personer&#237;a es fundamental este tipo de espacios porque nos permite
contar no solo qu&#233; hacemos sino como mejorar las condiciones de salud de las
personas y sobre todo materializar el derecho fundamental a la salud de las
mismas. Tenemos dentro de nuestra competencia la vigilancia a la conducta
oficial, la protecci&#243;n del inter&#233;s p&#250;blico y sobre todo la protecci&#243;n de los
derechos humanos y la salud como un derecho fundamental.
La Personer&#237;a a trav&#233;s del Observatorio de Salud ha realizado unas visitas a los
centros de salud, a los hospitales p&#250;blicos y privados y ha estado monitoreando
el tema de urgencias en salud, adem&#225;s hemos estado en contacto no solo con
los Copacos sino con la Alianza de Usuarios de Metrosalud y las alianzas de
usuarios de las EPS p&#250;blicas y privadas. All&#237; nos hemos encontrado algunos
asuntos que son importante, si bien hoy nos compete el caso de la EPS Savia
Salud, tambi&#233;n es necesario recordar varias cosas.
Encontramos que no hay una coordinaci&#243;n adecuada en la referencia y
contrarreferencia, esto hace que los servicios de salud en un nivel 3 se
colapsen pero no solo por esto. El nivel 1 y el nivel 2, no dan respuesta
oportuna y efectiva a las necesidades de los usuarios. No hay suficientes citas
m&#233;dicas para las personas y por eso son las filas. Si bien nos dice Comfama
que a las 6:00 a.m., o las 7:00 las personas que se encuentren en ese espacio
donde ellos est&#225;n van a ser atendidas, lo cierto es que hay una gran
desinformaci&#243;n en la comunidad y lo pudimos verificar en campo, y nos
encontramos que hay personas adultas mayores haciendo las filas en un 70%
al sol o al agua y all&#237; es necesario tomar medidas.
Otra situaci&#243;n es que como no hay citas suficientes lleva a que los servicios de
urgencias en un 70% sean ocupados por personas que no requieren el nivel 3
de atenci&#243;n, son personas que tienen amigdalitis, personas que tienen otro tipo
de patolog&#237;as. Tambi&#233;n encontramos que se dan casos de selecci&#243;n adversa.
Es decir, hay hospitales que primero se fijan de donde es la persona para saber
si se atiende o no y eso nos preocupa.
Nos preocupa el hecho que los primeros niveles de Metrosalud no pueden
atender peque&#241;as situaciones que podr&#237;an resolver asuntos necesarios para la
ciudad como colocar inyecciones, hacer nebulizaciones, hacer peque&#241;as
pr&#225;cticas donde tiene personas capacitadas pero por esa causa se colapsan los
segundos niveles y los terceros porque en el primer nivel por cuesti&#243;n de
habilitaci&#243;n no se puede hacer. Es necesario fortalecer el programa de APS nos
dicen en todos los lugares en donde estuvimos porque fue en 14 cl&#237;nicas, tanto
p&#250;blicas y privadas que todav&#237;a no se siente el impacto all&#237;, que es necesario
hacer mayor &#233;nfasis en ese sentido.
Incluso es necesario que la EPS Savia Salud deje de practicar asuntos que son
recurrentes en el sistema del contributivo y el subsidiado. Nos plantean que
muchas personas vienen de los pueblos y los dejan en las salas de urgencias
porque los s&#225;bados, domingos o festivos no atiende la EPS y entonces a los
m&#233;dicos solo les toca traer las personas porque los d&#237;as de semana de lunes a
viernes no se hace la autorizaci&#243;n y no se entregan los recursos o
autorizaciones para las personas. Por tanto ah&#237; es necesario habilitar.
Hay que hacer algunas precisiones y en esto creo que ustedes han escuchado
varias cosas pero tambi&#233;n es necesario recordar que la Personer&#237;a a trav&#233;s del
Observatorio ha realizado varias investigaciones y una de ellas fue justamente
la de tutelas en salud. Una tutela no vale 800.000 pesos en la Rama Judicial,
una tutela cuesta ese recurso en todo el tr&#225;mite desde que se coloca la tutela
hasta que se decide la tutela.
Es decir, desde que la persona sale de su casa hasta que el magistrado o juez
le da su derecho. Hay que reconocer que la estrategia de la EPS ha bajado
tutelas, tambi&#233;n es cierto que con algunas estrategias que hemos
implementado en la Personer&#237;a como tener personas de las diferentes EPS
tanto p&#250;blicas o privadas para el r&#233;gimen contributivo o subsidiado ha hecho
que merme la presi&#243;n en el tema de tutelas y que es necesario que nuestros
jueces est&#233;n decidiendo otros asuntos para que se garantice el derecho de las
personas.
Pero sigue siendo necesaria mayor esfuerzo y voluntad, especialmente
reconocemos que en las administraciones municipal y departamental hay
voluntad y muy particularmente en el Municipio de Medell&#237;n desde las personas
que reciben los casos, los recepcionan y esto ayuda a bajar la presi&#243;n en las
tutelas, tambi&#233;n es cierto que hay casos que no se logran resolver con una
simple autorizaci&#243;n y las personas tienen que ir y renovar la autorizaci&#243;n tres y
cinco veces y no se resuelve el tema del servicio. Ah&#237; habr&#225; que ser una
mirada y una lectura para que podamos mejorar.
Es de resaltar que el compromiso apenas inicia, que primero tiene que ser el
ser humano y hay asuntos que se pueden mejorar con cuestiones de trato y
dignidad de las personas, encontramos que las personas no se sienten bien
tratadas porque no les dan una informaci&#243;n adecuada o porque la respuesta no
es adecuada o no es oportuna. En eso simplemente es recomendar para que se
trabaje m&#225;s con las personas que se tienen a cargo o las personas que se han
contratado.
Entre otras cosas les haremos llegar si desean los informes de la Personer&#237;a
reconociendo desde luego los avances que se hecho pero fortaleciendo que
primero debe estar la materializaci&#243;n del derecho. Los invitamos al segundo
simposio Derechos y Deberes en Salud e incluso les cuento que vienen de la
Corte Constitucional, tambi&#233;n vienen de Brasil a contarnos sus experiencias.
En esto nos ha acompa&#241;ado la Secretar&#237;a de Salud Municipal, est&#225; el Instituto
Neurol&#243;gico de Colombia y desde luego las veedur&#237;as ciudadanas</speech><speech by="#miguelandresquinterocalle" startTime="2013-06-07T00:00:00">Me queda unas preocupaciones grandes. Hablar de SAS es hablar que esto
sale de ac&#225; porque hay un control por fuera del Concejo y la Asamblea y fuera
de eso sabemos la din&#225;mica de la SAS con los empleados. La gran pregunta
que me hago es &#191;para d&#243;nde va la EPS Mixta? Y por eso les pregunto.
Comfama va a ser quien preste el servicio como Comfama o van a tercerizar el
servicio con una empresa como Sura u otra EPS diferente a ella. Porque
nosotros aprobamos la EPS Mixta sin &#225;nimo de lucro, pero aqu&#237; lo veo ya es un
negocio</speech><speech by="#gabrieljaimeguarinalzate" startTime="2013-06-07T00:00:00">Con el tema de salud p&#250;blica, en primer lugar agradecer que podamos tener
control sobre el tema de salud p&#250;blica, la posibilidad de venir ac&#225; a mirar el reto
que es sacar y adelantar los proyectos de salud p&#250;blica en este contexto del
sistema de seguridad social. Pero adem&#225;s creo que hay algo que ayuda mucho
y es que el tema de atenci&#243;n primaria y el tema de salud p&#250;blica han estado
normalmente en desarrollo en nuestro pa&#237;s aislado y ser&#225; incorporado en el
modelo de Savia Salud. Esa es una ganancia que tendr&#225; y lo fortalecer&#225;.
El tema de vacunaci&#243;n es cierto, como epidemi&#243;logos y en Antioquia pasa eso,
nos gustan las alertas, tenemos unos 50 programas, cuando tenemos una
evidencia de dengue hacemos la alerta, cuando los ideales en algunas metas
no est&#225;n cumpliendo sacamos la alerta. Le enviamos a Medell&#237;n C&#243;mo Vamos
todos los resultados de todos los programas, le quiero decir que en algunas
vacunas vamos por encima del 100%, por ejemplo, en tuberculosis, eso nos ha
llevado a decir qu&#233; puede pasar porque esas que necesitan las tres dosis se
nos viene bajando, tenemos unas hip&#243;tesis para analizar pero eso nos est&#225;
paralizando y estamos haciendo las acciones.
Las cinco hip&#243;tesis son las siguientes.
Ustedes saben que la vacunaci&#243;n es del Plan Ampliado de Inmunizaci&#243;n (PAI) y
estas son de las EPS. El a&#241;o pasado en esa transici&#243;n de la salida de
Emdisalud, Cafesalud, muchas estas EPS se fueron saliendo y nos dejaron
regados servicios y no se lograron las coberturas que ellas deb&#237;an tener en
promoci&#243;n y prevenci&#243;n y no solo en vacunaci&#243;n sino muchas de estas cosas
que son de las EPS est&#225;n siendo afectadas.
Lo primero, que es cierto el tema de vacunaci&#243;n se ido desvalorizando en la
sociedad y ah&#237; estoy de acuerdo que tememos un mea culpa para volverlo a
posicionar. Cuando nosotros nos formamos ten&#237;amos cinco vacunas y hoy son
trece y eso genera una confusi&#243;n y eso se tiene que empezar a manejarse.
Lo segundo, es una falsa sensaci&#243;n y no es ac&#225;, lo que acaban de conclusi&#243;n
en Francia y Am&#233;rica Latina, como la gente no volvi&#243; a ver estas enfermedades
hay una falsa sensaci&#243;n que las vacunas no se necesitan.
Lo tercero, las redes hacen favores y hacen da&#241;os, hoy hay unos movimientos
que las vacunas no sirven, que afectan, solo con el PVH que las evidencias
dicen que ayuda y circula en la red que pobres las 3.500.000 mujeres de
Colombia que el Ministro las va a matar, ese es casi el mensaje y eso genera
una cantidad de cosas y entonces hay unas realidades que tenemos que
trabajar.
En Medell&#237;n pasa algo que lo de la terceras dosis. En Medell&#237;n el 20% de los
partos atendidos no viven aqu&#237;. El a&#241;o pasado atendidos 27.000 ni&#241;os de
madres residentes en Medell&#237;n y normalmente el margen era 2.000 y 3.000 de
gente del Departamento. Se atendieron 5.000 personas por fuera del
departamento porque la gente se est&#225; viniendo a tener el parto ac&#225;.
Entonces las primeras dosis se las aplica ac&#225; pero a los ocho d&#237;as la gente se
va para los pueblos y esa segunda y terceras dosis no las reportamos ac&#225;.
Adem&#225;s el DANE se qued&#243; con la poblaci&#243;n de la proyecci&#243;n del &#250;ltimo censo y
dijo que ten&#237;amos que vacunar 29.000 personas y en este momento nacieron el
a&#241;o pasado 27.000 ni&#241;os.
Cuando salen estas estad&#237;sticas que no vamos a pelear con el indicador ojal&#225;
vacun&#225;ramos a todo el mundo y cero oportunidades perdidas pero en esa
mec&#225;nica es bueno dar a conocer e independiente de eso a uno le gusta los
retos y el reto es volver a poner en un nivel, independiente de las cosas que
uno tiene que mirar y controlar. Cuando visualizamos esto el a&#241;o pasado
salimos r&#225;pido con las unidades m&#243;viles y dos de ellas son dedicadas a
vacunaci&#243;n tal vez repitiendo la buena estrategia que han tenido las unidades
m&#243;viles de perros y gatos.
Bienvenidas otras estrategias y reconocemos que hay una baja en la cobertura
comparativamente con esas cifras, que tienen algunas razones que las estamos
estudiando porque estamos preocupados pero que vamos a salir entre todos
adelante y que son buenas estas alertas porque sino nos dormir&#237;amos y no
har&#237;amos nada. Queremos superar el tema</speech><speech by="#luzmariaagudelosuarez" startTime="2013-06-07T00:00:00">Dos comentarios. Sobre la estrategia de atenci&#243;n primaria el Departamento de
Antioquia tiene convenio con 90 de los 125 municipios en un esfuerzo donde
juntamos recursos del Sistema General de Seguridad Social de las Empresas
Sociales del Estado y del Departamento para financiar la atenci&#243;n primaria en
sus dos componentes de mejoramiento de la accesibilidad geogr&#225;fica en los
territorios m&#225;s alejados y los temas de educaci&#243;n en promoci&#243;n de la salud y
prevenci&#243;n y la oferta b&#225;sica de atenci&#243;n.
Eso significa que estamos movilizando en el territorio a trav&#233;s de equipos
b&#225;sicos de atenci&#243;n y auxiliares de salud p&#250;blica unas 1.500 personas en este
momento. La meta en el Departamento es tener alrededor de 3.000 personas
en territorio con cubrimiento de un 25% de las familias de niveles 1 y 2 de
Sisb&#233;n que nos garantiza hacer programas de la salud y de prevenci&#243;n en
t&#233;rminos de fomentar todo el tema educativo, hacer prevenci&#243;n en los
problemas b&#225;sicos y prioritarios en salud, acercar la oferta de servicios b&#225;sica
de atenci&#243;n y tener una presencia permanente en el territorio.
Mejorar el acceso a seguridad social porque captamos aquellos usuarios que no
tienen acceso a la seguridad social y hacer todo un trabajo en problemas de
salud mental y los que tienen que ver con consumo de sustancias psicoactivas.
Otras estrategias poderosas que se llaman Prevenir es Mejor que articulan toda
la pol&#237;tica social que no solo hace el tema de salud sino que hace el sector
vivienda, infraestructura, educaci&#243;n, participaci&#243;n social y las especificidades de
programas dedicados a infancia y adolescencia, afro, ind&#237;genas, articulados en
un asola estrategia que se denomina prevenir es mejor que influye en los
determinantes de la salud.
Un segundo tema es que contamos con equipos regionales en todo el
Departamento, las nueve regiones del Departamento tienen equipos
constituidos como los tuvo hace unos 15 a&#241;os la Direcci&#243;n Seccional donde
tenemos especialistas en salud p&#250;blica, en administraci&#243;n de redes de
servicios, unos abogados rotativos que pueden dar asesor&#237;a jur&#237;dica a los
hospitales y subregiones y que hacen todo un trabajo de atenci&#243;n en asistencia
t&#233;cnica y mejoramiento de los niveles de certificaci&#243;n de los municipios en
territorio.
Hoy tenemos equipos b&#225;sicos ya constituidos con profesionales de alta calidad
en todas las regiones del departamento que van a estar asentados en los
hospitales de segundo nivel. Los temas ah&#237; son el mejoramiento fiscal y
financiero, mejoramiento de infraestructura, dotaci&#243;n y modernizaci&#243;n de la red
y lo que tiene que ver con constituir redes subregionales.
En eso de paso hay una deuda sanitaria grande porque tenemos un atraso en
la infraestructura en el territorio y un costo que tenemos aproximado de
$450.000 millones que el Departamento no puede saldar en esta Administraci&#243;n
pero que hemos ido dando pasos en eso y que es un ausente en las reformas
de ley que se est&#225;n presentando a nivel nacional, es decir, como vamos saldar
la deuda y el atraso que tiene la red p&#250;blica hospitalaria con respecto a la red
privada en Toto el pa&#237;s y en espec&#237;ficamente en el Departamento de Antioquia.
El tema de salud mental, venimos trabajando una estrategia llamada Entornos
Saludables con que movilizaci&#243;n muy potente de adolescentes y j&#243;venes en lo
que tiene que ver con programas de promoci&#243;n y asuntos de prevenci&#243;n, no
solo en consumo de sustancias psicoactivas sino en prevenci&#243;n de embarazo
en adolescentes. Desde el punto de vista institucional creemos que hay que
descentralizar la atenci&#243;n en salud mental y potenciar en cada una de las
regiones un trabajo articulado con el Hospital Mental y Carisma para que
descentralicen equipos hacia las subregiones y puedan brindar atenci&#243;n en el
tema de salud mental.
Lo venimos haciendo en la regi&#243;n de Urab&#225;, probablemente lo empezamos a
hacer en Bajo Cauca y Magdalena Medio y va a ser una descentralizaci&#243;n
paulatina de servicios con equipos de atenci&#243;n y capacitaci&#243;n en unidades
semejante a lo que en alguna vez tuvimos con Metrosalud. No est&#225; el concejal
&#193;lvaro M&#250;nera Builes pero quiero contar que la experiencia que tuvimos en
Medell&#237;n la vamos a trasladar al Departamento y pr&#243;ximamente tenemos una
unidad de esterilizaci&#243;n de caninos y felinos financiada por la F&#225;brica de Licores
de Antioquia y coincide con &#233;l que es un tema preocupante porque para las
familias pobres una esterilizaci&#243;n de un canino o felino cuesta 70.000 pesos y
las familias no tienen y por tanto vamos a tener una unidad que va a contribuir
a esa esterilizaci&#243;n.
En el tema de vacunaci&#243;n tenemos que fortalecer porque es un problema
general de Medell&#237;n y el Departamento de Antioquia. Y algunos comentarios
como que si el Departamento podr&#237;a comprar Comfenalco, lo hemos estado
estudiando, el pago con el IDEA va bien. Por parte de Comfenalco se hizo una
renegociaci&#243;n de los pagos alrededor de 70.000 millones pero no tengo la cifra
exacta, no tenemos capacidad de compra de la Cl&#237;nica en este momento y
tendr&#237;amos que resolver primero en t&#233;rminos de prioridad otros problemas para
el funcionamiento de la red.
Pero es una buena idea que ya hab&#237;amos pensado y ya Comfenalco tiene
algunas negociaciones adelantadas en otro sentido. El tema de los equipos
m&#243;viles de salud, algunos de nuestros municipios tienen esa iniciativa, la tiene
el Pe&#241;ol, T&#225;mesis, nosotros vamos a fortalecer el programa a&#233;reo de salud con
un nuevo avi&#243;n con capacidad para 14 personas y dos toneladas de equipo que
nos permite brindar servicios adem&#225;s de Antioquia a Choc&#243; y C&#243;rdoba con
aportes directos del Ministerio y de la Unidad de Emergencias de nivel nacional
para que solidariamente podamos apoyar otros departamentos que no tienen
esa capacidad.
En temas de emergencia somos el &#250;nico referente en el pa&#237;s que tiene el
programa a&#233;reo de salud que ha incrementado sus acciones a trav&#233;s de
brigadas m&#233;dicas que desatracan mucho los servicios. Tenemos una
experiencia telemedicina ya puesta en funcionamiento en Urab&#225; donde est&#225;n en
redes los 11 hospitales y hemos hecho alrededor de 14.000 interconsultas
medicas de las cinco especialidades dermatolog&#237;a, cardiolog&#237;a, nutrici&#243;n y
diet&#233;tica, psicolog&#237;a, medicina interna, que son las que recuerdo en este
momento, donde se transmiten los ex&#225;menes m&#233;dicos v&#237;a virtual a trav&#233;s de
equipos y se hace una respuesta del especialista m&#233;dico con muy buenos
resultados.
Esperamos poner en funcionamiento esa estrategia de telemedicina en otras
regiones del Departamento e ir incrementando con Savia Salud esta estrategia.
Hay que incrementar una participaci&#243;n social y control social m&#225;s directo en la
estructura de la junta directa de los organismos directivos de Savia Salud y
algunos temas relacionados con la estructura jur&#237;dica SAS, el &#225;nimo de lucro, la
operaci&#243;n como est&#225; definida</speech><speech by="#inclusionsocialyfamiliacarlosmarioramirezramirez" startTime="2013-06-07T00:00:00">Sociedad de Econom&#237;a Mixta es un socio p&#250;blico y uno privado. Eso fue lo que
autoriz&#243; Asamblea y Concejo. La figura no estaba definida. Pregunto qu&#233; es
m&#225;s importante para la ciudad y desde la perspectiva del control pol&#237;tico de
Consejo y Asamblea que tengamos una figura que no se asimile en nada al
lucro y que genera el lucro o que tengamos una figura seg&#250;n ustedes que
pretende el lucro y que el lucro no se configure. Creo que es mejor la segunda
que la primera.
Esta EPS no va a dar rentabilidad, no va a generar excedentes de ning&#250;n tipo
este a&#241;o ni el otro porque antes estamos aportando unos recursos del Municipio
de Medell&#237;n y el Departamento de Antioquia para poder lograr unas tarifas que
generan un mejor servicio. Lo que est&#225;n diciendo de la SAS es lo que dice la
norma y no lo estoy negando. Puede que en un a&#241;o seg&#250;n la reforma tengamos
una reforma totalmente diferente y eso resolver&#237;a el tema, creo que lo que
tenemos que mantener es que esto haga la tarea como debe ser y que no se
genera excedentes porque la salud y menos la de los pobres debe ser
constitutiva de un &#225;nimo de lucro. Entonces eso debe quedar claro y est&#225; claro
en todos los estatutos y en el acuerdo de accionistas que esto no tiene
posibilidades de generar en caso de un ejercicio positivo una redistribuci&#243;n de
esos ascendente mensual, trimestral o anual entre los accionistas.
Esa plata se queda en reservas para frituras vigencias deficitarias como para
que tengamos la tranquilidad en ese sentido. Segundo, el control social. Si
tenemos un cultivo de comit&#233;s de participaci&#243;n comunitaria que tienen dos
d&#233;cadas, de asociaciones de usuarios que tienen una o m&#225;s, lo que tenemos
que decir como generamos un ejercicio pleno de participaci&#243;n y control social
desde la perspectiva de los prestadores y de una vez de Savia Salud, porque
no lo vamos a hacer asociaciones de usuario desde la EPS y otras desde los
prestadores si ya podemos tener unos que trabajen en ambos sentido.
La gran ventaja de tener una EPS con referencia territorial es que el ciudadano
pertenezca en un ejercicio de control social alrededor de un prestador que al
final y al cabo ese prestador es el que le va a generar el servicio. Y obviamente,
que desde ah&#237; se vincule la relaci&#243;n de control social o de veedur&#237;a con Savia
Salud en este caso donde estar&#237;amos como una EPS mayoritaria.
Aqu&#237; hay que desarrollar el control social y as&#237; lo obliga el acuerdo. Lo que mirar
es como lo hacemos para que genere el beneficio que el control social debe
generar y no que lo dispersemos y despu&#233;s sea una frustraci&#243;n. Si lo que se
est&#225; planteando como control social es la participaci&#243;n de los usuarios en la
junta pues all&#225; tendremos que llegar pero les dir&#237;a que eso no deber&#237;a se lo m&#225;s
importante porque una persona no ejerce participaci&#243;n social por estar en una
junta directiva, si esa es la aspiraci&#243;n.
No estoy diciendo que no se d&#233; sino que estoy diciendo que ese deber&#237;a ser el
punto de llegada, lo importante es la base. Concejal Guerra, sistema de
informaci&#243;n, Metrosalud tiene que tener este a&#241;o historia cl&#237;nica digital, ese es
el punto de partida. Lo que tenemos es que salvaguardar que asegure un
sistema de informaci&#243;n en el caso de Metrosalud porque el Hospital General ya
lo tiene y el Hospital Infantil Concejo ya lo tendr&#225; tambi&#233;n, entonces que
tengamos un sistema de informaci&#243;n que haya compatibilidad desde el
prestador, con Savia Salud en este caso, porque tenemos los 700.000
medellinenses del r&#233;gimen subsidiado.
Si hacemos un gran esfuerzo de poner a trabajar todo este paquete incluyendo
Savia Salud y lo hacemos desde la perspectiva de los cr&#237;ticos de las EPS como
garantizando la responsabilidad desde de los prestadores como si EPS fueran a
desaparecer har&#237;amos mejor el trabajar en vez de desgastaros en la discusi&#243;n
de c&#243;mo hacemos para que desaparezcan las EPS. Y que aquellos que
estemos desde la perspectiva de la EPS tratemos de buscar un modelo que sea
responsabilidad del Estado y all&#225; tendremos que llegar desde la l&#243;gica que la
plata de la salud es de la gente y no de las instituciones y seguramente ah&#237;
tendremos un mayor servicio no solo de salud desde lo puro asistencial sino
desde la atenci&#243;n primaria en el concepto pleno que ello exige</speech><speech by="#omarperillaballesteros" startTime="2013-06-07T00:00:00">Respecto al tema de las filas en Metrosalud mea culpa, este tema no es una
responsabilidad de Metrosalud, es una responsabilidad de nosotros y venimos
evaluando cu&#225;l es la causa de las filas y hemos encontrado que es
multifactorial, pero uno de los temas que hemos encontrado es el tema de la
cultura de la fila en nuestros usuarios. Nuestros usuarios han sido muy
golpeados con cancelaci&#243;n de citas, con dilaci&#243;n de servicios, y otros, el usuario
tiende a madrugar para ser atendido y eso se ha prestado para que se vendan
los fichos.
Estamos trabajando unas estrategias con Metrosalud para ver como
desmontamos las filas y lo que dice el concejal Yefferson Miranda con respecto
al tema del Call Center estamos evaluando la posibilidad de implementarlo
nuevamente ya sea v&#237;a telef&#243;nica o v&#237;a Web. El tema de las filas es
responsabilidad nuestra y aqu&#237; quiero asumir la completamente. El otro tema es
el tema de salud mental, tiene toda la raz&#243;n, este es un problema grav&#237;simo.
Hoy nosotros no tenemos la capacidad en la red para atender los j&#243;venes que
tienen problemas de drogadicci&#243;n. Pero aqu&#237; tambi&#233;n hay un problema de
modelo de atenci&#243;n y hemos trabajado el tema con las dos instituciones del
Departamento que tenemos que evaluar el modelo de atenci&#243;n que estamos
llevando en salud mental.
Ellos est&#225;n migrando a un nuevo modelo de atenci&#243;n, el tema de hospitalizaci&#243;n
d&#237;a, el tema de no tanta internaci&#243;n, pero aqu&#237; tenemos un problema y es el
tema que nos ata&#241;e a todos. El tema de los recursos, por pol&#237;tica la EPS el
planteamiento es no manejar recursos. Lo que planteamos es hacer un giro
directo desde la fuente y que no tenga que pasar por la EPS.
Inicialmente tenemos atesorados unos recursos pero hoy con un solo mes de
funcionamiento de la EPS ya hicimos un giro efectivo a todos los 114
prestadores de servicio de primer nivel de 21.000 millones de pesos y hoy est&#225;
autorizado para que la pr&#243;xima semana por giro directo se giren 50.000
millones de pesos. 20.000 para los capitadores y 30.000 para los prestadores
de servicios por evento. A qui&#233;n m&#225;s le hemos girado de los prestadores fue al
Hospital General con 5.000 millones. Despu&#233;s viene el Hospital San Vicente, el
Pablo Tob&#243;n y as&#237; sucesivamente hasta agotar los recursos de financiamiento
por Fosyga y por SGP nacional.
Agradezco al doctor Carlos Mario Montoya Serna por el acompa&#241;amiento que le
ha dado a esta gerencia en todo el proceso inicial de arranque de la EPS que
aunque no ha sido traum&#225;tica para el usuario inicial una EPS de cero, es duro.
A todo el equipo que est&#225; trabajando conmigo un agradecimiento grande y a la
Administraci&#243;n Municipal y Departamental, gracias</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/omarperillaballesteros" id="omarperillaballesteros" showAs="Omar Perilla Ballesteros" /><TLCPerson href="/ontology/person/127.0.0.1/luzmariaagudelo" id="luzmariaagudelo" showAs="Luz Mar&#237;a Agudelo" /><TLCPerson href="/ontology/person/127.0.0.1/inclusionsocialyfamiliacarlosmarioramirezramirez" id="inclusionsocialyfamiliacarlosmarioramirezramirez" showAs="Inclusi&#243;n Social y Familia, Carlos&#10;Mario Ram&#237;rez Ram&#237;rez" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/rodrigomendoza" id="rodrigomendoza" showAs="Rodrigo Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/estebanzarate" id="estebanzarate" showAs="Esteban Zarate" /><TLCPerson href="/ontology/person/127.0.0.1/victorcorrea" id="victorcorrea" showAs="V&#237;ctor Correa" /><TLCPerson href="/ontology/person/127.0.0.1/dianaguerra" id="dianaguerra" showAs="Diana Guerra" /><TLCPerson href="/ontology/person/127.0.0.1/gabrieljaimeguarinalzate" id="gabrieljaimeguarinalzate" showAs="Gabriel Jaime Guar&#237;n Alzate" /><TLCPerson href="/ontology/person/127.0.0.1/luzmariaagudelosuarez" id="luzmariaagudelosuarez" showAs="Luz Mar&#237;a Agudelo Su&#225;rez" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22208.pdf" /></preface></debate></akomaNtoso>