<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Julio</heading><debateSection><heading>ACTA 284
</heading><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-04T00:00:00">Para solicitarle que iniciemos con el tema de asuntos varios, luego la citaci&#243;n,
lectura de comunicaciones y finalicemos con proposiciones</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-04T00:00:00">Quiero agradecer p&#250;blicamente al Presidente de la Rep&#250;blica, al Alcalde de la
ciudad y al equipo de funcionarios que representaron a Colombia en la
b&#250;squeda de los Juegos Ol&#237;mpicos 2018.
Creo que fue una digna representaci&#243;n en la que hubo demasiados logros para
Medell&#237;n. L&#225;stima no haber ganado y para evaluar muchas situaciones, pero
creo que la ciudad tuvo el honor de estar entre tres ciudades muy importantes y
una ciudad que logr&#243; venderse de manera connotada. En nombre de los 21
concejales voy a pasar una comunicaci&#243;n para que la suscribamos</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-04T00:00:00">Con la venia de la doctora Aura Marleny Arcila Giraldo, citante del debate de
hoy, quiero referirme a lo sucedido hacia las 8:30 de la ma&#241;ana, cuando
Medell&#237;n queda entre las dos ciudades de la sede de los Juegos Ol&#237;mpicos
2018.
La bancada Liberal quiere expresar su agradecimiento a la comitiva que
represent&#243; al pa&#237;s, en especial a la ciudad de Medell&#237;n para obtener la sede.
Creo que Andr&#233;s Botero, igualmente el Presidente Santos, el Alcalde de la
ciudad, las dos deportistas medallistas ol&#237;mpicas de esta tierra, como lo vimos
en la transmisi&#243;n de Telemedell&#237;n y de Teleantioquia, cumplieron con su deber.
No se logr&#243; el objetivo y perder a nadie le gusta; perder no es lo que uno aspira
cuando ha hecho un trabajo intenso durante muchos a&#241;os, que viene desde
cuando la directora del Inder Alicia Vargas presentaba a la ciudad de Medell&#237;n
esa opci&#243;n. Muchas ciudades del mundo han participado en varias
oportunidades, dos o tres veces en el 2&#186; puesto; Argentina viene de estar
peleando los juegos en dos oportunidades y finalmente lo logra.
Para nosotros el proceso de internacionalizaci&#243;n debe seguir siendo
important&#237;simo para mostrar una ciudad que con sus dificultades y problemas,
que se discuten diariamente en este hemiciclo, no podemos bajar los brazos.
Vendr&#225;n otros eventos, no solamente deportivos sino como de talla urban&#237;stica,
cuando estamos evaluando el POT en este Concejo.
Pero quiero resaltar nuevamente el trabajo realizado por el alcalde An&#237;bal
Gaviria y sus antecesores para lograr que este evento llegara a la ciudad. El
mantenimiento de la unidad deportiva le vale a la ciudad cerca de $25.000
millones mal contados al a&#241;o; esa inversi&#243;n de $300 mil millones para los
Juegos Suramericanos era la carta de presentaci&#243;n, pero creemos que hay que
seguir trabajando en los problemas de la cotidianidad sin dejar a un lado los
sue&#241;os de buscar que Medell&#237;n siga internacionaliz&#225;ndose y mostrando otra
faceta muy diferente a la que se ha mostrado en los &#250;ltimos a&#241;os</speech><speech by="#alvaromunerabuiles" startTime="2013-07-04T00:00:00">Como concejal de la ciudad quiero felicitar a nuestro Alcalde, al se&#241;or
Presidente, a Juan Camilo, a todas las personas que pusieron su granito de
arena para representar a Medell&#237;n como lo hicieron y que les quede la
satisfacci&#243;n del deber cumplido.
El doctor Bernardo lo dijo muy claro, en este tipo de aspiraciones solamente hay
un ganador, gan&#243; la ciudad de Buenos Aires, debemos felicitarlos, desearles
que organicen unos espectaculares Juegos de la Juventud, ya que eso tambi&#233;n
beneficia a la regi&#243;n. Pero se hizo todo, no se escatim&#243; esfuerzo y eso lo
tenemos que valorar profundamente. Medell&#237;n estuvo en la vitrina internacional
y eso nos ayuda mucho y nos queda es seguir trabajando en todos los
aspectos.
La ciudad tiene que mejorar en muchos &#237;tems para poder seguir avanzando y
siendo ciudad pionera en muchos temas. Entonces mi invitaci&#243;n es a que
asimilemos la noticia, no nos dejemos derrotar y sigamos adelante. Y otro tema
que quer&#237;a tocar es el siguiente: El doctor Fabio Rivera es testigo. Me cuenta el
doctor Oscar Hoyos que ayer sobre el medio d&#237;a sali&#243; un Tweet que en el
recinto del Concejo no hab&#237;a sino cuatro concejales.
A esa hora yo estaba reunido con un Vicealcalde y con dos secretarios de
despacho en mi oficina, la doctora Ana Milena Joya y el doctor Diego Gallo,
solucionando un problema complicado y eso es labor de concejal. Y no pod&#237;a
dejar en mi oficina esperando a un vicealcalde y a dos secretarios de despacho.
Uno se ve obligado en determinados momentos a abandonar el recinto, no para
irse a pasear ni a un centro comercial, para cumplir funciones de concejal.
Entonces las personas que twitean o se r&#237;en o que nos controlan como
concejales tienen que ampliar el espectro, nuestra funci&#243;n no est&#225; &#250;nica y
exclusivamente en este recinto y hay situaciones que lo obligan a uno a atender
problemas, ofrecer soluciones y participar de ellas que no se pueden hacer en
el recinto. Quer&#237;a dejar constancia de eso</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-07-04T00:00:00">Dadas mis &#250;ltimas apreciaciones sobre lo que eran estos Juegos Ol&#237;mpicos
para Medell&#237;n, quiero hacer una reflexi&#243;n. Primero, agradecer el esfuerzo que
hicieron. Pero quiero reconocer varias cosas y dejar mi posici&#243;n sentada ac&#225;,
para que despu&#233;s no digan que me estoy escondiendo, que no soy capaz de
sostenerla ni nada de eso. Entonces voy a proceder a sostener mi posici&#243;n.
Creo que en evidencia Buenos Aires en este momento ni siquiera est&#225; hablando
en Twitter de los Juegos Ol&#237;mpicos, porque son gente dedicada a trabajar. Aqu&#237;
movilizaron toda la plataforma p&#250;blica en torno a unos Juegos Ol&#237;mpicos,
desecharon a Buenos Aires y ah&#237; silenciosamente, sin hacer sancochos ni
maratones bailables ni gastar una cantidad de recursos p&#250;blicos, se ganaron la
sede. Porque es que uno primero para llevar invitados a su casa, la barre,
m&#237;nimo la trapea, arregla la sala por lo menos. Y quiero acompa&#241;ar el llamado
suyo, doctor Bernardo Alejandro a que sigamos so&#241;ando.
Medell&#237;n la
Medell&#237;n la
ciudad m&#225;s segura 2018&#8221;. Qu&#233; tal si so&#241;amos con la ciudad con mayor nivel de
Medell&#237;n la empresa de Am&#233;rica 2018&#8221;, invertimos todos los recursos y
Medell&#237;n la empresa de Am&#233;rica 2018&#8221;, invertimos todos los recursos y
ponemos todo este andamiaje p&#250;blico, que sacaron a las plazoletas a celebrar,
olvidando su labor, para lo que le paga la ciudadan&#237;a de Medell&#237;n y la ponemos
a trabajar en la ciudad con mayor generaci&#243;n de empleo, con mayor movilidad,
con mayor generaci&#243;n de riqueza en Am&#233;rica.
Agradezco el esfuerzo, y lo hice p&#250;blicamente en un comunicado que saqu&#233;
hace cuatro d&#237;as, valoro como ciudadano el esfuerzo de Juan Camilo Quintero,
el esfuerzo que hizo esta Administraci&#243;n. Pero es correcto decir, vean las
diferencias. Una algarab&#237;a, muy bien, eso da felicidad, todo lo que quieran, pero
seamos serios, esta ciudad no necesita Juegos Ol&#237;mpicos, necesita es paz,
educaci&#243;n, calidad en la educaci&#243;n, salud, movilidad y empleo. Entonces, dada
mi posici&#243;n que est&#225; enmarcada desde hace mucho tiempo, no pensaba
montarme &#8211;como muchos por ah&#237;- o algunos suger&#237;an que me iba a montar en
el tren de la victoria, saqu&#233; un comunicado de prensa donde dec&#237;a que yo a
estos Juegos Ol&#237;mpicos no me iba a alegrar si se los ganaban y que les
deseaba lo mejor, ojal&#225; se los ganaran, pero no.
Ahora s&#237; les hago un llamado, p&#243;nganse a trabajar, eso pasar el d&#237;a votando en
un computador p&#250;blico 50 veces, en vez de estar haciendo la labor p&#250;blica que
se les encomend&#243;, ya no tiene sentido. Ahora s&#237; le pedimos a esta
Administraci&#243;n que se dedique a lo verdaderamente trascendental para la
ciudad de Medell&#237;n, no m&#225;s premios, no queremos participar en la ciudad m&#225;s
bella del mundo 2020, no nos interesa, por lo menos a este concejal no.
Quiero que mi ciudad no sea para los extranjeros ni mostrando facetas que no
son, yo quiero que mi ciudad sea vivible para las personas que habitan esta
sociedad. Quiero que mi ciudad sea eso y los invito a que las nuevas metas que
nos pongamos, sea de cara a los ciudadanos de Medell&#237;n, no de cara a los
extranjeros. Ojal&#225; nos sirva esto de ense&#241;anza.
All&#225; no fueron sino tres personas de Buenos Aires, nadie est&#225; hablando de esto,
nadie se est&#225; enloqueciendo, nadie dej&#243; de trabajar por esto, ni en ning&#250;n
no, ya est&#225; desechada&#8221;, &#191;desechada? V&#233;ala ah&#237;,
no, ya est&#225; desechada&#8221;, &#191;desechada? V&#233;ala ah&#237;,
porque hicieron lo que ten&#237;an que hacer y nosotros seguramente no estamos
haciendo lo que tenemos que hacer</speech><speech by="#josenicolasduqueossa" startTime="2013-07-04T00:00:00">Yo quer&#237;a los Juegos Ol&#237;mpicos para Medell&#237;n, definitivamente creo que era
una oportunidad, que unos eventos de esta magnitud y trascendencia mundial
afianzan una imagen que nos ha costado mucho trabajo mostrar al mundo,
precisamente por muchas situaciones. Creo que ten&#237;amos unos puntos muy a
favor, de mucho peso, creer&#237;a yo, sin ser el mayor conocedor de lo que se
mueve alrededor de una decisi&#243;n de esta naturaleza.
El hecho de estar acompa&#241;ados por el Presidente de la Rep&#250;blica, eso le da un
peso y un respaldo grande a la ciudad y a Colombia como tal. Creo que la
movilizaci&#243;n ciudadana en un momento determinado tambi&#233;n podr&#237;a tener
alguna ventaja. Ese sentimiento que se logr&#243; vivir, previo a la decisi&#243;n, el
movimiento por las redes sociales. Y por eso guard&#225;bamos, si no la certeza
porque no se pod&#237;a, s&#237; una esperanza de que Medell&#237;n tuviera los Juegos
Ol&#237;mpicos y por eso nos cay&#243; como un baldado de agua fr&#237;a, no lo podemos
negar.
Pero todo eso le da a uno pie para pensar qu&#233; falt&#243; o qu&#233; pas&#243;. Lo que
podamos decir aqu&#237;, pueden ser especulaciones, que a la final uno no sabe.
Simplemente expresar que hay que seguir trabajando, que hay que tratar de
que Medell&#237;n cada vez sea mejor y hay que seguir buscando las diferentes
alternativas de ciudad que contribuya en mejorar nuestras condiciones. Vivimos
momentos confusos, muchos dif&#237;ciles; aqu&#237; lo ha dicho, no los concejales, el
mismo Alcalde, una ciudad de contrastes, en donde en un momento
determinado ese contraste puede tener un peso y eso hay que mirarlo.
Entonces lo que nos convoca precisamente es a seguir trabajando por esa
ciudad.
Pero creo que Medell&#237;n se merec&#237;a los Juegos Ol&#237;mpicos y ten&#237;a la capacidad,
el respaldo, los escenarios, la oportunidad, era un momento crucial, pero
desafortunadamente no es lo que pensemos sino lo que el comit&#233; decida.
Valorar lo que hizo la Administraci&#243;n Municipal y a mi leal saber y entender, la
fiesta que se forma en torno a la posibilidad de poder haber sido sede de los
juegos, logr&#243; impregnar creo que a todos los medellinenses.
No se logra pero de todas formas habr&#225; que seguir buscando otros cert&#225;menes,
hay otros a nivel mundial, panamericano, latinoamericano, que Medell&#237;n seguir&#225;
siendo sede de esto. Quiero tambi&#233;n expresar algo que hemos expresado en
este Concejo hace mucho tiempo, lo que para muchos es un recuerdo y una
memoria y que no vuelva a suceder, de todas esas narconovelas y de esta
ciudad, nos sigue haciendo mucho da&#241;o. Y ah&#237; viene una pel&#237;cula de Pablo
Escobar, que nos seguir&#225; mostrando ante el mundo como un referente de
ciudad, Pablo Escobar es un referente de ciudad desafortunadamente y los que
hemos viajado al exterior saben que eso es y cambiar esa imagen, tendr&#237;amos
que hacer grandes esfuerzos</speech><speech by="#carlosmariomejiamunera" startTime="2013-07-04T00:00:00">Precisamente doctor Nicol&#225;s esta era una gran oportunidad de mostrar una
ciudad que vibra, que tiene problemas. Buenos Aires no est&#225; para nada lejana
de la realidad que vive Medell&#237;n, Argentina est&#225; conmocionada y convulsionada
institucional, social y econ&#243;micamente. Tiene graves problemas de delincuencia
com&#250;n, de conformaci&#243;n de bandas criminales, de narcotr&#225;fico. Buenos Aires
no es una poma.
El lobby que se hizo en Lausana, mientras nosotros hac&#237;amos maratones serias
de m&#225;s de 50 mil voluntades manifestando el apoyo a la ciudad, cuando se
hicieron grandes esfuerzos para que la ciudad se mostrara y se connotara de
manera internacional. Hab&#237;a una sede de la candidatura de Argentina al frente
de la sede del comit&#233; ol&#237;mpico con anticipaci&#243;n de seis meses y los que
estuvieron all&#225; siempre encontraron un personaje de la pol&#237;tica argentina con
un tabaco largo y una copa de vino y por all&#225; pasaban casi todos los delegados
del Comit&#233; Ol&#237;mpico.
Ayer se nos acerc&#243; al doctor Rober Boh&#243;rquez y a m&#237; una persona que estuvo
esta candidatura est&#225; perdida y no es con Glasgow, es con
esta candidatura est&#225; perdida y no es con Glasgow, es con
Argentina&#8221;, por all&#225; est&#225; pasando todo el mundo, todos los miembros del
comit&#233;. &#191;Cu&#225;nto dinero invirtieron? Mucho. Aqu&#237; le dimos vida a esta
aspiraci&#243;n, la sentimos todos como propia, le pusimos amor, empe&#241;o, a un
costo mucho m&#225;s bajo, del que estoy seguro ofreci&#243; Buenos Aires para quedar
como la sede de los Juegos Ol&#237;mpicos.
Y no era una bicoca, unos Juegos Ol&#237;mpicos a realizarse en Medell&#237;n, en un
sue&#241;o, en una expectativa y en una posibilidad de promoci&#243;n de la ciudad
inmensamente grande y de generaci&#243;n de empleo, de internacionalizaci&#243;n. Aqu&#237;
hay muchos que somos so&#241;adores y seguimos so&#241;ando en una ciudad mejor.
Se siguen dando golpes a las estructuras narcotraficantes de la ciudad, las
bandas criminales.
Quiero aprovechar aqu&#237; para felicitar al Gaula, a la Polic&#237;a Nacional, a la
Secretar&#237;a de Seguridad por el golpe que dieron en Altavista a Los Chivos, 14
integrantes de esta organizaci&#243;n fueron capturados en un operativo que dur&#243;
dos meses. Y operativos que se est&#225;n haciendo y que estamos esperando que
en Bel&#233;n se den unos golpes con mucha m&#225;s contundencia, a Los P&#225;jaros y
otras organizaciones que est&#225;n en el territorio.
All&#225; se est&#225; viendo la presencia del Estado, aqu&#237; no se est&#225; dejando de trabajar,
aqu&#237; se est&#225; trabajando. Est&#225;bamos trabajando en la construcci&#243;n de un sue&#241;o,
pero tambi&#233;n estamos trabajando sin descuidar las realidades que la ciudad
padece. Felicito al se&#241;or Alcalde de la ciudad, al se&#241;or Presidente de la
Rep&#250;blica del Partido de la U, que estuvo presente, acompa&#241;ando a la
delegaci&#243;n colombiana y que fue muy importante, para que se obtuvieran los
juegos y si no se obtuvieron, al menos sea conocida Medell&#237;n como una ciudad
preol&#237;mpica y esperemos que en una oportunidad posterior consigamos algo
bien importante.
Felicitaciones al doctor Juan Camilo, quien denodadamente trabaj&#243; en la
b&#250;squeda de este sue&#241;o ol&#237;mpico para los medellinenses y espero que nuestra
ciudad siga con sus realidades y sigamos construyendo, partiendo de las
realidades, ese sue&#241;o que todos queremos y es un hogar para la vida</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-04T00:00:00">Pena, cu&#225;l pena, la de ayer&#8221;. S&#237;
Pena, cu&#225;l pena, la de ayer&#8221;. S&#237;
siento un arrugar de sentimiento porque hab&#237;a una esperanza. Cada que
muere una esperanza, muere una etapa del sue&#241;o. Eso no quiere decir que se
muere el sue&#241;o, porque el sue&#241;o revive como reviven las esperanzas. Nosotros,
creo que todos, hacemos una ponderaci&#243;n de la tarea que ten&#237;amos de por
medio. Es que esta Administraci&#243;n se encontr&#243; con esta tarea al andar. Esta
b&#250;squeda fue del gobierno pasado, en cabeza del doctor Alonso Salazar, pero
fundamentalmente con la enjundia y esa frontalidad &#8211;ac&#233;ptenme ese t&#233;rminocon la cual siempre actu&#243; Alicia Eugenia Vargas Restrepo, la ex gerente del
Inder.
Y esa b&#250;squeda ten&#237;a que establecer una estructura y esta implicaba muchas
fuerzas sociales y fuerzas directivas. Nosotros, como en todos los compromisos
a nivel nacional, en ninguno de ellos ha sido inferior el Presidente de la
Rep&#250;blica y a pesar de las dificultades que se tienen en el Catatumbo, que
estoy convencido que se arreglar&#225;n, sac&#243; el tiempo necesario para arropar al
se&#241;or Alcalde de la ciudad en el prop&#243;sito. El se&#241;or An&#237;bal Gaviria debe sentirse
complacido por el acompa&#241;amiento, como nos sentimos todos los
medellinenses, antioque&#241;os y colombianos. Es un hecho de ponderaci&#243;n y
reconocimiento, que creo que no es sobar chaqueta sino una acci&#243;n de verdad.
Nunca he estado de acuerdo con que ese 2% que los pa&#237;ses latinoamericanos
muestran de su gente a trav&#233;s del deporte, de la literatura y de otras artes,
terminan representando los pueblos.
Ellos son unos elegidos o escogidos &#8211;no s&#233; c&#243;mo denominarle- pero al final
terminan vendi&#233;ndose ellos. Botero es muy importante para nosotros como
referente por ejemplo, Mariana Paj&#243;n, etc., pero terminan vendi&#233;ndose, Juanes.
Pero lo que venden las ciudades es la gente y creo que este rev&#233;s es muy
positivo, porque esta Administraci&#243;n logr&#243; la movilizaci&#243;n de la sociedad civil.
Deber&#237;a movilizar la sociedad para que los pudientes aportaran siquiera un
mill&#243;n de pesos por a&#241;o, para que una universidad nuestra encontrara el
ant&#237;doto para tanta degeneraci&#243;n de pensamiento, porque hay que edificar es al
hombre. Cu&#225;l pena &#8211;como dec&#237;a Cavafis- la de ayer, ahora hay que poner la
cara de frente a la ciudad, porque las dificultades no son para compararlas, eso
tambi&#233;n es un hecho de mediocridad, que es lo que han querido siempre las
elites con los pobres, que se comparen entre s&#237;, para que sientan alivio, &#191;alivio
de qu&#233;?
Creo que es el momento de seguir movilizando a la sociedad civil y de ese
Medell&#237;n un hogar para la vida&#8221;,
Medell&#237;n un hogar para la vida</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-04T00:00:00">Creo que todos los medellinenses que hab&#237;amos so&#241;ado con esta posibilidad,
tenemos una doble emoci&#243;n que es ambivalente. Por un lado la tristeza de no
haber sido elegidos, pero por el otro lado el orgullo de haber formado parte de
ese tr&#237;o que tuvo la oportunidad de ser. Y creo que el no haber sido, no nos
puede llevar a denigrar del otro, como se intenta hacer aqu&#237;, porque Buenos
Aires es una ciudad preciosa, hermosa; los argentinos en Buenos Aires lo
atienden a uno muy bien; Buenos Aires tiene v&#237;as, tiene una poblaci&#243;n educada,
un gobierno comprometido. Entonces no se trata de venir a hablar mal de
Buenos Aires.
Porque si nos vamos a poner a hablar mal de los argentinos, tendr&#237;amos que
decir que ellos tienen Papa, tienen reina, tienen a Messi, muchas otras cosas y
de eso no se trata. Se trata es de evaluar qu&#233; nos pasa. Se trata es de evaluar,
a partir de ah&#237;, lo que dijo un gran fil&#243;sofo; en Colombia hay dos grandes
la gente se muere es de envidia y no de
la gente se muere es de envidia y no de
c&#225;ncer&#8221; y Maturana que dice que perder es ganar un poco&#8221;.
perder es ganar un poco&#8221; y
perder es ganar un poco</speech><speech by="#carlosalbertobayercano" startTime="2013-07-04T00:00:00">Quiero dejar mi aporte al respecto. Aqu&#237; la intenci&#243;n es seguir so&#241;ando, como
un sue&#241;o ol&#237;mpico enfocado desde tres puntos de vista. El primero, lo que
significa una medalla, a quienes conocemos y hemos estado en la dirigencia
deportiva, es cu&#225;nto vale una medalla y qu&#233; hay detr&#225;s de una medalla. Hoy
muchos podr&#225;n decir que perdimos, pero creo que ganamos. Siempre hemos
ganado, primero, por el trabajo que hicieron arduamente las administraciones
nacional, departamental y municipal, en cabeza de cada uno de los que lo
representaron.
Lo otro es c&#243;mo venimos en el proceso. Recuerdo que en el 2003 perdimos con
Mar&#237;a Victoria estando en el Inder, la candidatura y con Diego Palacios, estando
en Indeportes, de los Panamericanos y en ese proceso se continu&#243; generando
otras expectativas. En el 2010 obtuvimos los suramericanos, pero no podemos
olvidar que los Centroamericanos se hicieron en Cartagena, los Bolivarianos se
hicieron en Armenia.
Hoy vemos un nuevo logo de la Administraci&#243;n Municipal, cuando arrancamos
Todos por la
Todos por la
vida&#8221;. Y en &#233;l hay que fortalecer programas como las jornadas
complementarias. Lo que est&#225;bamos buscando con los Juegos Ol&#237;mpicos era
unas grandes competencias a nivel juvenil en materia educativa y deportiva.
Y ese cambio generacional lo tenemos que seguir buscando, porque aqu&#237; se
iban a invertir unos recursos. Entonces esos recursos que ya no se van a
invertir, siempre es bueno que los empecemos a direccionar en el mismo
enfoque, en las instituciones educativas. Tambi&#233;n lo que hoy vemos en algunos
barrios, que todav&#237;a falta el mantenimiento y adecuaci&#243;n de muchos escenarios
deportivos en los barrios, que hoy no tienen d&#243;nde utilizar el tiempo libre.
Estos recursos habr&#225; que invertirlos en fortalecer programas como los del
adulto mayor, del Inder y de competencias educativas, para que el cambio
generacional lo sigamos buscando, sea en otro sue&#241;o ol&#237;mpico o en cada una
de las justas que se avecinan por intermedio de las ligas, de los clubes y
quienes hacen la base. Luego por lo institucional, que son los que debemos
refrendar cada d&#237;a m&#225;s ese crecimiento que necesita esta comunidad</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-04T00:00:00">Hay una realidad, se perdi&#243; una aspiraci&#243;n, no se logr&#243;. Pero pienso que este
no logro trae unos aspectos muy importantes para la ciudad. Lo &#243;ptimo habr&#237;a
sido lograrlo. Nos deja grandes esfuerzos, c&#243;mo no va a ser importante cuando
a nivel internacional se est&#225; hablando de una ciudad como Medell&#237;n, en medio
de todas las dificultades que tenemos.
Todo este proceso conlleva a algo, que hace revisar procesos internos, qu&#233; nos
falt&#243;, para la pr&#243;xima oportunidad que esta ciudad o Colombia se postule a otro
evento deportivo de esta talla. Ese quedar entre las tres ciudades
candidatizadas, le da a la ciudad un certificado, una carta de navegaci&#243;n para
que aterricen aqu&#237; otros eventos de talla internacional del deporte, se permite a
futuro hacer otros eventos de esta talla. Y algo que a nivel personal recojo, es lo
que se puede hacer cuando la gente despierta un sentimiento propositivo frente
a algo. Yo lo sent&#237; como ciudadano, como concejal.
Porque ese sentimiento en una caminata de 35, 40, 45 mil de j&#243;venes,
adolescentes, mayores, compaginados en un esp&#237;ritu c&#237;vico, deportista, de
l&#250;dica, eso es lo que tenemos que recoger para hacer cosas por Medell&#237;n.
Hace tiempos no se sent&#237;a tan palpable en las calles y en sectores de Medell&#237;n
por el logro de este objetivo. Valoro el esfuerzo de la Administraci&#243;n Municipal,
de todo el equipo de trabajo del Presidente, pero tenemos una visa
internacional del deporte lograda, con este esfuerzo que ha hecho la ciudad, el
gobierno nacional y los directivos del deporte. El doctor Botero, alto directivo del
deporte, s&#233; que se movi&#243; como el que m&#225;s, para que este objetivo se lograra.
No se pudo pero para m&#237;, como ciudadano y como concejal, tenemos con toda
esta lucha, la visa del deporte a nivel internacional</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-04T00:00:00">Yo aclaro que hay un Reglamento, un Orden del D&#237;a, hay una responsabilidad,
una obligaci&#243;n. Yo tramito las proposiciones, el concejal Guerra hizo una
proposici&#243;n, yo la tramit&#233;, no soy de atropellar ni de quitarle la palabra a nadie,
si no nos autorregulamos y no nos controlamos, aqu&#237; las actividades son
m&#250;ltiples, tenemos mil cosas por hacer, lo mismo la Administraci&#243;n, hay cien
comunicaciones para leer, 40 proposiciones para leer.
Invito a que hagamos una reuni&#243;n para que revisemos el modus operandi, para
que no pase lo del doctor &#193;lvaro M&#250;nera o no se presenten ese tipo de
situaciones</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-04T00:00:00">Para pedir que la bancada de la U, sea la segunda citante, ya que el concejal
Nicol&#225;s Duque ha estado muy al tanto de todo este problema</speech><speech by="#alvaromunerabuiles" startTime="2013-07-04T00:00:00">Doctor Bernardo Alejandro, muy pertinente la comisi&#243;n accidental que usted
plantea del tema de Pilarica, que ha venido sufriendo una transformaci&#243;n, soy
residente all&#225;, que uno no quisiera, pero no puede frenar. Que es lo mismo que
le pas&#243; a Laureles, El Poblado, de la desaparici&#243;n de las casas campestres por
edificios.
Doctor Bernardo, incluya dentro de los temas de la Comisi&#243;n aquellas obras
que est&#225;n en el Banco de Proyectos del Municipio que afectan la micro cuenca
de la quebrada El Mal Paso.
Que se incluya el an&#225;lisis de las obras dise&#241;adas en el sector que afecten la
quebrada El Mal Paso</speech><speech by="#carlosmariouribezapata" startTime="2013-07-04T00:00:00">Para anexar, para invitar a dos personas para la sesi&#243;n del 24. Doctora Gloria:
el vicealcalde de Gobernabilidad, Luis Fernando Su&#225;rez y el doctor Felipe
Tob&#243;n, vicealcalde de Desarrollo Econ&#243;mico y Telecomunicaciones; ya que el
doctor &#193;lvaro Berdugo est&#225; invitado, vicealcalde de Gesti&#243;n Territorial</speech><speech by="#josenicolasduqueossa" startTime="2013-07-04T00:00:00">Perm&#237;tame hacer una proposici&#243;n verbal, que la pasar&#233; por escrito, en el d&#237;a
de ma&#241;ana:
Solicitar la creaci&#243;n de una Comisi&#243;n Accidental que estudie la situaci&#243;n de
escenarios deportivos Inder y espec&#237;ficamente, lo que est&#225; sucediendo con la
Liga de Tenis tambi&#233;n, toda vez que en la sede del Aeroparque, si bien la pista
que est&#225; prometida de bicicross en la ciudad de Medell&#237;n se iba a hacer a un
costado y sali&#243; avante la defensa ambientalista en el tema de los &#225;rboles,
pretenden hacerla en las seis canchas de tenis que tiene la ciudad.
Para esos efectos, se&#241;or Presidente, creo que amerita una Comisi&#243;n Accidental
en la que tratemos el tema puntual</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-07-04T00:00:00">Para solicitar ser incluido en la Comisi&#243;n Accidental propuesta por el concejal
Nicol&#225;s Duque, sobre el tema de los escenarios deportivos</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-04T00:00:00">Pedirle al doctor Nicol&#225;s que la redacte para ese sitio, porque la Comisi&#243;n de
escenarios deportivos y UVA, ya ha hecho ocho reuniones en la ciudad. Que la
redacte para ese escenario deportivo porque ya existe la Comisi&#243;n Accidental
de escenarios deportivos. De hecho, tuvimos reuni&#243;n hace ocho d&#237;as, con
Yefferson Miranda y varios concejales que hacen parte de ella.
Primero, existe una comisi&#243;n, se llama as&#237; inclusive: &#8216;Comisi&#243;n Accidental que
acompa&#241;a la construcci&#243;n y mantenimiento de los escenarios deportivos y
UVA&#8217;. Ha tenido unas ocho reuniones. Tuvo reuni&#243;n hace ocho d&#237;as, estuvo
presente Yefferson.
Pero como ese es un problema que detectar, al doctor Nicol&#225;s le pedir&#237;a que la
redacte en esos t&#233;rminos, para ese equipamiento all&#237; o donde vaya a estar. Con
la connotaci&#243;n que el doctor Nicol&#225;s le quiera dar.
Segundo, Presidente, que nos deje ser segunda Bancada Invitante, ya
firmamos pero era para dejarlo manifiesto, de la sesi&#243;n que plantea como
invitaci&#243;n el concejal Yefferson Miranda, a las 7:00 a.m., al Secretario de
Educaci&#243;n.
Tercero, doctora Gloria, que al debate del 19 sobre Empleo, vamos a anexar
dos preguntas</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-04T00:00:00">Para se incluido en la Comisi&#243;n que propone el doctor Nicol&#225;s Duque</speech><speech by="#carlosalbertobayercano" startTime="2013-07-04T00:00:00">Quisiera, con la proposici&#243;n que acaba de hacer el concejal Nicol&#225;s Duque,
porque hay un tema de las Ligas Deportivas que se est&#225; conociendo mucho en
el &#225;mbito municipal y es el corte coyuntural que entre Indeportes e Inder, con
respecto al manejo de los escenarios deportivos, hoy tienen las Ligas
Deportivas. En ese enfoque y con lo que pasa con la Liga de Tenis, conocedor
como &#233;l que m&#225;s de esta problem&#225;tica del Aeroparque Juan Pablo y de lo que a
veces tiene en el escenario de la Liga de Tenis, quisiera hacer parte de la
Comisi&#243;n que, verbalmente, propone el concejal Nicol&#225;s Duque</speech><speech by="#josenicolasduqueossa" startTime="2013-07-04T00:00:00">Efectivamente, son dos enfoques distintos, doctor Fabio, y no se cruzan, ni
ri&#241;en. S&#233; de la Comisi&#243;n que existe de Escenarios deportivos, en cuanto a la
construcci&#243;n y lo de las UVA; pero esto est&#225; m&#225;s enfocado y de pronto no me
hice entender, fue a una situaci&#243;n que se viene viviendo en torno a las Ligas y
toqu&#233; espec&#237;ficamente. Pero en la redacci&#243;n quedar&#225; de tal manera que no ri&#241;a
con la que existe actualmente. Muchas gracias</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-04T00:00:00">Presidente, para solicitarle que no se lea y como moci&#243;n a los que queramos
hacer un pacto, para que usted con respaldo de la Plenaria pueda regular los
tiempos, para que las plenarias no vayan, salvo que se requiera, hasta las 3:00,
4:00 de la tarde, como est&#225; ocurriendo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-04T00:00:00">Le damos un saludo muy especial a los funcionarios; al se&#241;or vicealcalde, que
le deseamos todos los mejores deseos y le damos la bienvenida:
Doctor Jes&#250;s Aristiz&#225;bal.
Doctor Juan Carlos M&#250;nera, fiscal Asesor de la Direcci&#243;n de Fiscal&#237;a.
Doctor Mart&#237;n Arango, secretario encargado de Movilidad.
Doctora Valeria Mej&#237;a, secretaria encargada de Cultura.
Doctora Paula Tamayo, subsecretaria2.
Fue sometida a consideraci&#243;n la no lectura del cuestionario de la Citaci&#243;n. No
se presentaron intervenciones. Fue aprobada.
Intervino la concejala Aura Marleny Arcila Giraldo:
Estoy de acuerdo y creo que es bueno que empecemos a tocar el tema. Creo
que la extensi&#243;n de las sesiones en el tiempo no es directamente proporcional a
la eficacia, a la eficiencia, ni al impacto. Creo que una sesi&#243;n de cuatro horas,
puede ser igualmente o m&#225;s productiva, que una que lleva 10 o 12 horas.
Desde luego, con algunas excepciones.
En ese sentido, voy a hacer uso durante mi intervenci&#243;n, no de los 40 minutos
sino de 20 minutos, en orden a haber si empezamos a lograr ese objetivo
com&#250;n entre todos y as&#237; podamos tener unas sesiones productivas, eficaces y
al mismo tiempo no tan extenuantes, que de todas maneras nos limita el tiempo
para otras actividades y muy especialmente con la comunidad, con las
comisiones accidentales y miles de funciones que tiene un concejal, por
supuesto. Se&#241;or Presidente, creo que la din&#225;mica o metodolog&#237;a es la usual en
el Concejo de Medell&#237;n. Primero hable la Administraci&#243;n y luego los concejales.
Creo que no hay personas de la comunidad que quieran intervenir</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-04T00:00:00">Pienso que para dar agilidad al debate, recibamos el informe de la
Administraci&#243;n y comencemos con la intervenci&#243;n de las Bancadas Citantes y
de los concejales. Y ya cada concejal y las Bancadas Citantes presentar&#225;n su
punto de vista al respecto. Pero creo que &#233;ste es un debate que nos va a
permitir saber exactamente hasta d&#243;nde hemos avanzado, cu&#225;les son las
propuestas que se tienen por parte de la Administraci&#243;n y en qu&#233; va el acuerdo
que present&#243; la doctora Aura Marleny, que iba m&#225;s all&#225;, simplemente del tema
del alcohol en conductores</speech><speech by="#yeffersonmirandabustamante" startTime="2013-07-04T00:00:00">Estoy absolutamente de acuerdo con la propuesta del tiempo de Fabio y
adem&#225;s, de la doctora Aura Marleny. Es un tema en &#233;l que tenemos
expectativas, adem&#225;s de la investigaci&#243;n que hemos hecho a nivel mundial de
los tipos de medidas que se toman al respecto, en la cual Colombia, no solo
Medell&#237;n, tiene grandes atrasos.
Creo que la oportunidad que nos abre este debate, citado por la doctora Aura
Marleny, es muy positivo</speech><speech by="#movilidadinfraestructuraysostenibilidadjesusarturoaristizabalguevara" startTime="2013-07-04T00:00:00">En desarrollo del acuerdo municipal 53 del a&#241;o pasado, que en buena hora
esta honorable Corporaci&#243;n tuvo a bien expedir, &#8216;por medio del cual se
establec&#237;an las pol&#237;ticas de prevenci&#243;n y control del consumo de drogas
alucin&#243;genas y sustancias sicoactivas por parte de los conductores de
veh&#237;culos que transitan por el territorio de la ciudad de Medell&#237;n&#8217;, la
Administraci&#243;n en forma responsable ha venido cumpliendo lo definido en dicho
acuerdo municipal.
Se viene por parte de la Administraci&#243;n y coordinados por la Secretar&#237;a de
Movilidad realizando, cada 15 d&#237;as, los d&#237;as jueves, las diferentes reuniones
para poder abordar lo que es el a&#241;o de plazo que dio el honorable Concejo a la
Administraci&#243;n Municipal para reglamentar dicho acuerdo 53, cuya fecha &#250;ltima
es en el mes de noviembre. Se cre&#243; todo un equipo, una mesa de trabajo
interinstitucional para ir avanzando y proponiendo esas pol&#237;ticas de prevenci&#243;n,
control y sanci&#243;n de las personas que conducen bajo efectos de las sustancias
sicoactivas.
A estas reuniones han venido participando los funcionarios de la Secretar&#237;a
Educaci&#243;n, Secretar&#237;a de Salud, Secretar&#237;a de Cultura Ciudadana, el Instituto
Nacional de Medicina Legal y Ciencias Forenses, la Universidad de Antioquia,
la Universidad Pontificia Bolivariana, asesores del Concejo de Medell&#237;n, el
Ministerio de Transporte y el Ministerio de Protecci&#243;n Social. Se espera
entonces, en un tiempo, que est&#233; en el marco de la disposici&#243;n del acuerdo
municipal, poder desarrollar toda la reglamentaci&#243;n por parte de la actual
Administraci&#243;n de Medell&#237;n.
El doctor Mart&#237;n Arango, quien se encuentra encargado de la Secretar&#237;a de
Movilidad, va entonces a dar respuestas al cuestionario enviado por el
honorable Concejo, para la citaci&#243;n y el debate del d&#237;a de hoy.
Doctor Mart&#237;n Arango, con la venia de la Presidencia</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-04T00:00:00">Con mucho gusto. Tiene la palabra el doctor Mart&#237;n Arango. Antes, le pedir&#237;a al
doctor Luis Bernardo, se&#241;or vicepresidente, que me reemplace 20 minutos,
mientras instalo un Foro que me pidieron el favor</speech><speech by="#martinarango" startTime="2013-07-04T00:00:00">La Secretar&#237;a de Movilidad viene abordando el tema de consumo de sustancias
sicoactivas y alcohol en los conductores desde tres puntos de vista. El primero
desde la prevenci&#243;n, para lo cual la Secretar&#237;a cuenta con el proyecto de
Educaci&#243;n para la Movilidad y la Vida, desde &#233;l que se han sensibilizado, en lo
que ha corrido del 2013, 8.287 personas.
Se viene haciendo un trabajo en aras a incrementar la prevenci&#243;n, de la mano
de Fedecon &#8211; Federaci&#243;n de Comerciantes de la Noche-, donde se est&#225;n
desarrollando unas estrategias para poner en marcha en el segundo semestre.
Estas estrategias consisten en la intervenci&#243;n en los establecimientos, centros
atractivos de rumba, tanto al ingreso como a la salida. Donde se van a hacer
juegos did&#225;cticos, para que las personas que as&#237; lo quieran, puedan medir sus
habilidades tanto al ingresar como al salir. Al salir se van a tener instalados
unos dispositivos, donde la persona puede voluntariamente medir si est&#225; en
estado de embriaguez o no lo est&#225; y si est&#225; en condiciones de conducir el
veh&#237;culo o no.
Esto va a estar acompa&#241;ado tambi&#233;n de unos operativos por parte de la
Secretar&#237;a, para prevenir y controlar la embriaguez en la v&#237;a. El segundo
aspecto tiene que ver con el control. En el a&#241;o 2013, ya con el apoyo de la
Unidad M&#243;vil, hemos desarrollado 114 operativos de control de embriaguez y
de sicoactivos, frente a 96 operativos que se realizaron en el a&#241;o 2012.
En el a&#241;o 2013 hemos examinado 18.974 conductores en lo que ha corrido, son
seis meses, frente al acumulado del 2012, que fuero 12.440.
De estos conductores resultaron positivos en 2013, 2.390, mientras que en el
2012 resultaron positivos 1.156. Al incrementar el n&#250;mero de operativos, es
directamente proporcional al incremento de las personas detectadas
conduciendo en estado de embriaguez. En accidentes, donde se ven
involucrados conductores en estado de embriaguez, hemos asistido a 242
accidentes en 2013 y en el 2012 fueron 327.
Esto muestra el impacto del mayor control que se viene ejerciendo por parte de
la Secretar&#237;a, donde a pesar de haber crecido el n&#250;mero de veh&#237;culos, con el
incremento de operativos, tambi&#233;n se merma el n&#250;mero de accidentes con
personas embriagadas que est&#233;n involucradas en ellos. La cantidad de
conductores embriagados, distinto a los anteriores que es n&#250;mero de
accidentes, &#233;ste es n&#250;mero de conductores en estado de embriaguez
involucrados en un accidente.
Hago la claridad, pueden ser dos o m&#225;s, tambi&#233;n vemos un impacto importante.
Mientras que en el 2012 ten&#237;amos 327 conductores que hab&#237;an ocasionado
accidentes en estado de embriaguez, este a&#241;o ese n&#250;mero se ha reducido a
239 conductores. La Secretar&#237;a viene ejerciendo control en varios puntos de la
ciudad, que los podemos mirar.
Estos son los puntos que se hacen cotidianamente, sin embargo, se habilitan
unos puntos de acuerdo con la necesidad del momento y es importante
destacar que estos operativos se han venido extendiendo hacia los
Corregimientos. En este primer semestre hemos intervenido en los
corregimientos de San Antonio de Prado, San Crist&#243;bal, Santa Elena y
Palmitas.
Aunado a la prevenci&#243;n, al control, viene el cap&#237;tulo de sanci&#243;n, que nos
corresponde como autoridades de tr&#225;nsito. Este ejercicio de la autoridad se ve
el impacto tambi&#233;n en las estad&#237;sticas.
Mientras en el 2011 se suspendieron 734 licencias de conducci&#243;n, en el 2012:
2.059; en el primer semestre del 2013 llevamos 1.418 licencias suspendidas.
Esto es explicable en tanto y en cuanto se han utilizado los procesos y
procedimientos en las Inspecciones de Tr&#225;nsito, celebrando audiencias
inmediatas, lo que dificulta que la persona que haya sido sorprendida en estado
de embriaguez, pueda retirar la licencia mientras dure el proceso. Se hace una
audiencia inmediata y all&#237; se define la situaci&#243;n de este conductor y por ende es
el mayor n&#250;mero de licencias suspendidas y retenidas.
Esta es una expresi&#243;n en cifras de los sancionados por embriaguez, de la
infraccionalidad, se quiere destacar por parte de la Secretar&#237;a de Movilidad el
antes y el despu&#233;s. Hasta el a&#241;o pasado, los operativos que hac&#237;a la Secretar&#237;a
de Movilidad se hac&#237;an en carpas, en instalaciones improvisadas en la v&#237;a
p&#250;blica, como se puede apreciar en la imagen de la izquierda.
Hoy contamos con el Laboratorio M&#243;vil, podemos mirar las condiciones
locativas en las que se puede atender por parte del m&#233;dico correspondiente a
las personas examinadas y esto nos ha permitido mejorar el servicio.
La Secretar&#237;a quiere invitarlos a conocer, de manera directa, c&#243;mo funciona y
en qu&#233; consiste la Unidad M&#243;vil de Toxicolog&#237;a, el Laboratorio M&#243;vil.
Presidente, omitamos por fallas t&#233;cnicas el video. Para cerrar con estas
estad&#237;sticas de sustancias sicoactivas. En el 2011, la Secretar&#237;a de Movilidad
realiz&#243; 98 a conductores para detectar sustancias sicoactivas, de las cuales
resultaron positivas 69.
En el 2012, ya esta cantidad de pruebas subi&#243;, se realizaron 150, de las cuales
resultaron positivas 87.
En el 2013 a la fecha se han realizado 36 pruebas, de las cuales 30 han sido
positivas.
Esto porque antes de realizar la prueba para detectar sustancias sicoactivas se
agotan otros recursos, como es el reconocimiento por el M&#233;dico Legista, &#233;l cual
recomienda si se hace la prueba para detectarlas o se hace una prueba para
detectar el consumo de alcohol. Esto nos ha permitido optimizar las pruebas y
el uso del laboratorio.
El Laboratorio est&#225; en capacidad de hacer la prueba. No solamente del
consumo de alcohol sino &#233;l de sustancias sicoactivas en el sitio. Ya ex&#225;menes
especializados, los realizamos directamente en la Secretar&#237;a, donde contamos
tambi&#233;n con uno de los m&#225;s modernos Laboratorios de Toxicolog&#237;a</speech><speech by="#gabrieljaimeguarinalzate" startTime="2013-07-04T00:00:00">En el cuestionario se preguntaba por los programas y campa&#241;as que est&#225;
realizando la Administraci&#243;n, en particular la Secretar&#237;a de Salud, para abordar
desde lo preventivo el consumo de sustancias sicoactivas. Voy a permitirme,
por lo menos enunciarlas, ya ustedes en otros debates, en tema de Salud
Mental ha conocido a profundidad pero muy importante, por lo menos, refrescar
los t&#237;tulos y las intenciones de cada uno de estos programas.
Con eso, estamos contribuyendo al art&#237;culo 4&#176; del acuerdo 53, donde se invita o
se solicita que la Secretar&#237;as de Educaci&#243;n, de Cultura y de Salud implementen
acciones de prevenci&#243;n para el consumo de sustancias sicoactivas y que de
alguna manera impactan tambi&#233;n a los conductores. Como ustedes saben,
trabajamos en los factores de riesgos, los principales factores de riesgo para
que los j&#243;venes consuman estas sustancias en la ciudad de Medell&#237;n tiene que
ver con los problemas familiares, de deserci&#243;n escolar, de dificultades de
interrelaciones personales, la baja autoestima y problemas de historias previas
de padres consumidores o personas que hayan vivido en espacios de
conflictos.
Fundamentalmente, tenemos programas que abordan estos temas. Por eso,
uno de los programas se llama &#8216;Prevenci&#243;n Selectiva o Familiar en Drogas y
Violencia&#8217;. Un segundo programa es &#233;l que desarrollamos en Escuelas y
Colegios Saludables, con estrategia de Unires, donde hay unos equipos
multidisciplinarios.
Usted saben que all&#225; no solamente abordamos los temas de nutrici&#243;n, de
embarazo en adolescente sino que hay un cap&#237;tulo especial a la salud mental y
dentro de &#233;ste, el componente de prevenci&#243;n al consumo de sustancias
sicoactivas. Tenemos entonces unas dos l&#237;neas telef&#243;nicas para orientaci&#243;n: La
L&#237;nea Amiga y la L&#237;nea 1-2-3. Igualmente, se trabajan los temas asociados a los
problemas mentales que llevan a un mayor consumo de sustancias sicoactivas.
Hay unos dos programas que se trabajan ya en el campo e interacci&#243;n con los
j&#243;venes: &#8216;Cine en la ense&#241;anza&#8217;, donde unos docentes y unos pedagogos con
unas pel&#237;culas especiales hacen reflexionar a los j&#243;venes sobre este tema y una
experiencia que viene apoyada por el Ministerio del a&#241;o pasado, los Z&#211;E Zona de Orientaci&#243;n y Escucha. Son espacios abiertos, donde los j&#243;venes
participan en instituciones educativas, buscando reflexi&#243;n cr&#237;tica para disminuir
el consumo.
Tenemos dos programas de televisi&#243;n. Hay un programa que se llama
&#8216;Sanamente&#8217;, donde tema fundamental es salud mental, es un convenio de
asociaci&#243;n que tiene la Secretar&#237;a con el Canal Televid, donde el concejal
Ram&#243;n Acevedo dirige este programa y orienta mucho a la prevenci&#243;n del
consumo de sustancias sicoactivas. Y tambi&#233;n &#8216;Medell&#237;n, ciudad saludable&#8217;, un
programa todos los d&#237;as, a las 11:00 de la ma&#241;ana y una l&#237;nea de trabajo fuerte
es &#233;l de salud mental.
Adem&#225;s de las campa&#241;as tradicionales del consumo de alcohol, hero&#237;na y
tabaco, y otras sustancias sicoactivas que normalmente se interrelacionan e
intercalan porque nosotros y todos ustedes saben que el policonsumo es una
frecuencia muy marcada en las estad&#237;sticas de las personas que consumen
alucin&#243;genos. &#8216;Salud en el hogar&#8217;, adem&#225;s de los enfoques ya del cuidado de
enfermer&#237;a del cuidado nutricional, del medio ambiente, hay un equipo de salud
mental donde identifica en el hogar los riesgos de las personas y se les da una
orientaci&#243;n para que puedan ser atendidas en sitios ya de otro nivel, con
psiquiatras o psic&#243;logos m&#225;s especializados para prevenir o para el consumo
de sustancias sicoactivas.
Las Unidades M&#243;viles. Tenemos cuatro Unidades M&#243;viles, dos dedicadas a
vacunaci&#243;n y una de las Unidades a temas de salud sexual y la otra a salud
mental, con unas t&#233;cnicas y unas tecnolog&#237;as, donde los j&#243;venes y la
comunidad en general tambi&#233;n participan en estos programas preventivos.
J&#243;venes por la Vida: &#8216;Medell&#237;n Sana y Libre de Adicciones&#8217;. Este tiene tres
componentes:
Servicios Amigables, en 48 sitios, psic&#243;logos que permiten de una manera
familiar dan orientaciones para la prevenci&#243;n y el consumo. Un nuevo proyecto
que se llama &#8216;Comunicaci&#243;n y Participaci&#243;n&#8217;, trabajado para j&#243;venes. Y otro,
que es &#8216;Medios para J&#243;venes&#8217;. O sea, una investigaci&#243;n c&#243;mo se comunican los
j&#243;venes y a trav&#233;s de esos medios de comunicaci&#243;n poder llevar mensajes.
Un proyecto piloto, nuevo, que se llama &#8216;Primer Consumo&#8217;, como piloto para
otras comunas, inicialmente ser&#225; en la comuna 2, barrio La Isla y barrio Santa
Cruz, enfocado tambi&#233;n a todas estas poblaciones. Todos estos programas
tienen cuatro segmentos. Uno, que est&#225; enfocado a ni&#241;os de 8 a 11 a&#241;os; otro
de 12 a 16 a&#241;os; otro de 17 a 28 a&#241;os y a las familias y a los ciudadanos.
Porque cada uno tiene sus particularidades. Lo que quer&#237;amos era contar que
hay todas unas estrategias que se vienen desarrollando, que apuntan a
intervenir esta problem&#225;tica y as&#237; se vincula la Secretar&#237;a de Salud en el
acuerdo 53, que es sujeto del debate en el d&#237;a de hoy</speech><speech by="#juancarlosmunera" startTime="2013-07-04T00:00:00">Con relaci&#243;n a la intervenci&#243;n de la Fiscal&#237;a en el tema relacionado con los
homicidios culposos, agravados por la circunstancia de estar el conductor bajo
el efecto de una droga, sea licor o sustancia estupefaciente, la Fiscal&#237;a
interviene realmente es cuando el hecho se ha cometido. O sea, pr&#225;cticamente
la Fiscal&#237;a no tiene programas en este momento de prevenci&#243;n. La intervenci&#243;n
es para la ejecuci&#243;n y el desarrollo de la investigaci&#243;n, tanto en temas como de
homicidio y lesiones personales, culposas, agravadas por esta circunstancia de
la embriaguez o del influjo de otro tipo de droga.
En este momento, en las Fiscal&#237;as de Medell&#237;n contamos con tres Unidades
Locales de Fiscal&#237;as, que se encargan de investigar todo el tema de las
lesiones personales en accidentes de tr&#225;nsito y una Unidad de Vida encargada
de investigar el tema de los homicidios ocurridos en accidente de tr&#225;nsito.
Seg&#250;n las estad&#237;sticas reportadas, actualmente tenemos que por lesiones
personales en accidente de tr&#225;nsito y que se presenta la circunstancia de
agravaci&#243;n contemplada en el art&#237;culo 110&#176; del C&#243;digo Penal Colombiano,
tenemos 78 casos actualmente en tr&#225;mite, en etapa de indagaci&#243;n por el tema
de las lesiones.
El tr&#225;mite de las indagaciones en lesiones personales est&#225; sujeto a unos
tiempos, que est&#225;n muy relacionados con la evoluci&#243;n y dig&#225;moslo as&#237;, la
recuperaci&#243;n de la v&#237;ctima. La norma establece que la Fiscal&#237;a puede imputar el
cargo en el momento en que ya tengamos definitivo un dictamen por parte de
Medicina Legal, en el cual se establezca cu&#225;les son las consecuencias o las
secuelas que le pudieron generar a la v&#237;ctima, las lesiones causadas en el
accidente. Por esta raz&#243;n, muchas de estas indagaciones se toman un tiempo
porque hay que esperar esa recuperaci&#243;n del paciente para poder establecer
definitivamente cu&#225;l es la consecuencia o la secuela que le pueda quedar de la
lesi&#243;n.
De estas 78 indagaciones, tambi&#233;n muchas de ellas pueden llegar a terminar
por otros mecanismos diferentes a llevar al conductor a un juicio, como son
mecanismos de terminaci&#243;n anticipada, entre ellos tenemos la conciliaci&#243;n o la
transacci&#243;n que se hace entre la persona investigada y la v&#237;ctima. Actualmente,
con respecto a las lesiones personales, hay seis casos en investigaci&#243;n. Es
decir, seis casos en los cuales ya los fiscales han formulado cargos contra el
conductor y est&#225;n pr&#243;ximos a iniciar la etapa del juicio, si no se lograra ning&#250;n
tipo de arreglo o terminaci&#243;n anticipada del proceso.
Tenemos dos juicios que se est&#225;n adelantando por lesiones personales en
accidente de tr&#225;nsito agravadas y tenemos una condena reportada en el a&#241;o
2012, en un proceso adelantado por la Fiscal&#237;a 89 Delegada ante los Jueces
Penales, sentencia proferida por el Juzgado 19 Penal del Circuito. Estos con
respecto a las lesiones. Es importante que quede claro que muchos de estos
casos, a pesar de tener esta circunstancia de agravaci&#243;n, la norma procesal
penal colombiana le permite a la Fiscal&#237;a que logre, a trav&#233;s de otros
mecanismos alternativos, diferentes a llevar a una persona hasta un juicio y una
condena, a una reparaci&#243;n de la v&#237;ctima.
Lo cual se logra hacer mediante mecanismos como la conciliaci&#243;n o la
transacci&#243;n, que est&#225;n establecidos dentro del C&#243;digo Procesal Penal. Con
respecto a los homicidios culposos, ocurridos en accidentes de tr&#225;nsito o con
circunstancia de agravaci&#243;n, actualmente la Unidad de Vida de la Fiscal&#237;a
General de la Naci&#243;n, sede de Medell&#237;n, adelanta 21 casos en indagaci&#243;n.
Tenemos tres casos en juicio y un caso con tr&#225;mite de aplicaci&#243;n del principio
de oportunidad. Este es otro de los instrumentos que contempla la ley procesal
penal colombiana para no tener que ir hasta un juicio sino que a trav&#233;s de la
figura del &#8216;principio de oportunidad&#8217; se logra que a la v&#237;ctima se le repare
integralmente, en este caso los familiares del occiso y al conductor, que ser&#237;a la
persona investigada o imputado, se le sanciona con otro tipo de medidas
diferentes a la pena de prisi&#243;n.
Entre ellos hay sanciones como la suspensi&#243;n de la licencia de conducci&#243;n por
unos plazos que pueden ir desde los tres a los cinco a&#241;os. Tambi&#233;n se le puede
imponer obligaciones, como de tomar cursos especiales para enfrentar el tema
o tratamientos adecuados para enfrentar la adicci&#243;n, ya sea al licor o a la droga.
Esa es una manera de reparar integralmente el da&#241;o causado, a trav&#233;s de la
aplicaci&#243;n del principio de oportunidad. Con respecto a condenas. Tenemos una
condena proferida por el Juzgado 19 Penal del Circuito, en un caso de
homicidio en accidente de tr&#225;nsito agravado.
Es importante que tambi&#233;n quede claro, para todos los asistentes, que durante
los a&#241;os 2010 se lograron 24 condenas por homicidio culposo, agravado;
durante el 2011 se lograron 20 condenas; durante el 2012, 18 condenas y en el
2013 se ha llegado a una condena. Los casos de homicidios culposos
agravados, como lo establece la ley penal colombiana, parten de una pena
m&#237;nima de 48 meses de prisi&#243;n, con un m&#225;ximo de 216 meses de prisi&#243;n, lo
que equivale a 18 a&#241;os.
Estas penas, de entrada, a pesar de que podr&#237;a uno hablar de que la persona
podr&#237;a quedar asegurada bajo una medida de aseguramiento, la misma ley le
faculta tanto a la Fiscal&#237;a, como a los jueces de control de garant&#237;as, analizar si
es necesario o no mantener la persona privada de la libertad. O sea, habr&#237;a que
mirar los fines constitucionales de la medida, para entrar a definir si la persona
que acaba de cometer un homicidio, bajo una circunstancia de agravaci&#243;n,
debe quedar sujeta a una medida de aseguramiento.
Por el momento, lo que s&#237; considero y debe quedar como claro para todo el
auditorio es que a pesar de ser una conducta grave, la ley procesal colombiana
establece diferentes mecanismos para enfrentar este tipo de procesos, entre
ellos tenemos el principio de oportunidad, que es un mecanismo que busca
principalmente la reparaci&#243;n integral de la v&#237;ctima. Creo que eso es como que la
Fiscal&#237;a tiene, en este momento, para informarles con respecto a los
procedimientos que se adelantan por estos casos de lesiones personales
culposas y homicidios agravados en accidente de tr&#225;nsito</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-07-04T00:00:00">Comenzar&#237;a mi intervenci&#243;n haciendo un peque&#241;o resumen de lo que fue el
estudio de la prevalencia de consumo, realizado por la Universidad de Antioquia
y ellos, como todos sabemos, sustentan en su estudio que el abuso de
sustancias sicoactivas tiene por supuesto, circunstancias y efectos demasiado
nocivos, no solo personal sino para la sociedad y especialmente, cuando
estamos hablando de conductores irracionales por este uso. Por supuesto,
genera problemas f&#237;sicos, hep&#225;ticos, gastritis, nauseas.
Esta sobredosis tambi&#233;n lleva al intento de suicidio. En varias oportunidades
hemos hablado que los intentos y los suicidios en la ciudad de Medell&#237;n se han
ido incrementando y entonces uno va relacionando todas las tem&#225;ticas.
Ps&#237;quicas, por supuesto, la depresi&#243;n, ansiedad, las fobias, los ataques de
p&#225;nico, la sicosis. Cambios radicales en el rendimiento, ausentismo en el
estudio, cambios repentinos en la personalidad, inestabilidad.
Por supuesto que los llevan, lo ponen de cara como un sujeto f&#225;cil, como sujeto
de violencia y necesariamente, digo, presentan inmiscuidos en delitos en robos,
tr&#225;fico de drogas por supuesto. Los resultados de este estudio, dicen que un
56.7% declara haber consumido bebidas alcoh&#243;licas durante el &#250;ltimo a&#241;o y
casi un 40% lo hizo el &#250;ltimo mes.
Ac&#225; hay una cosa, no se observan pr&#225;cticamente situaciones diferentes en
estos porcentajes en estudiantes hombres y estudiantes mujeres. La edad
promedio de primer uso de alcohol es algo m&#225;s de 12 a&#241;os. Eso ya lo hab&#237;amos
comentado, doctor Ram&#243;n aqu&#237;, cuando est&#225;bamos estudiando el acuerdo.
Pero es muy importante visibilizar esto en estos momentos que estamos
reflexionando sobre el tema y haci&#233;ndole seguimiento al acuerdo.
Y la situaci&#243;n, creo, que sigue agrav&#225;ndose. 12 a&#241;os, ni&#241;os de la ciudad en
promedio inician el uso del alcohol. Los entes territoriales con mayor consumo
de alcohol entre la poblaci&#243;n escolar son Boyac&#225;, Antioquia, Risaralda, Bogot&#225;
y Caldas. Doblan pr&#225;cticamente los porcentajes de los territorios con menor
consumo.
Un 7% de los escolares de Colombia declararon haber fumado marihuana
alguna vez en su vida. Es decir, uno de cada 14 escolares, con diferencias ah&#237;
s&#237; significativas entre hombres y mujeres. Los hombres el 8.6% y las mujeres el
5.5%. Uno de cada 14 escolares. En cuanto a la edad de inicio de marihuana,
se tiene que el promedio bordea los 14 a&#241;os de edad, tanto para hombres como
para mujeres. Casi un 0.8% declar&#243; haber usado en el &#250;ltimo a&#241;o
tranquilizantes y un 1.9% de los estudiantes declararon uso en el &#250;ltimo a&#241;o. La
edad promedio de inicio est&#225; alrededor de los 14 a&#241;os, tanto para hombres
como para mujeres. Una situaci&#243;n demasiado triste para la ciudad.
Realmente, cuando estamos mirando ya el foco de la poblaci&#243;n de conductores,
en la ciudad, estamos enfrentados posiblemente a gran parte de los
conductores, especialmente en los j&#243;venes entre 18 y 24 a&#241;os, conductores
totalmente enajenados, que pierden toda capacidad de reacci&#243;n e inclusive
para frenar. En Buenos Aires y para esos efectos, es aplicable ac&#225;, dice que
con inclusive con bajas dosis de marihuana la persona pierde, tiene cambios
desfavorables en cuanto a la postura, el equilibrio, la concentraci&#243;n, la atenci&#243;n
y la capacidad para incorporar datos.
En 1970, en Estados Unidos, haciendo ya un recorrido como por referentes
internacionales &#8211;en forma r&#225;pida- se empezaron a desarrollar t&#233;cnicas y
programas alrededor del control del uso de sustancias sicoactivas. Desde 1970.
En 1984 se cre&#243; el Instituto Nacional del Abuso de Drogas y el primer an&#225;lisis
de laboratorio. Como dec&#237;a en la presentaci&#243;n el doctor Mart&#237;n, en Colombia
nosotros somos innovadores en ese sentido con el primer Laboratorio M&#243;vil. &#201;l
hablaba inclusive de Am&#233;rica Latina. Eso fue, en gran parte, fruto de este
acuerdo por la discusi&#243;n intensa que dimos en esa &#233;poca sobre si se pod&#237;a
obligar o no, bajo la reglamentaci&#243;n, de las leyes si pod&#237;amos obligar a un
conductor a que se tomara esa prueba o no. Evidentemente, no.
Nosotros, como ciudad, creo que la de mayor consumo en Colombia, creo que
todav&#237;a ocupamos ese sitial, como ciudad capital, tambi&#233;n debemos liderar a
nivel nacional e impulsar pol&#237;ticas, por ejemplo desde la Asociaci&#243;n de
Ciudades Capitales para que, en realidad, el Congreso y el Ejecutivo a nivel
nacional, el Ministerio de Salud estudien la forma de volver eso obligatorio en
Colombia. Es triste, s&#233; que es dif&#237;cil y el doctor Ram&#243;n ahora nos explicar&#225;,
porque &#233;l hizo una disertaci&#243;n bien importante en ese sentido, pero es que la
situaci&#243;n es dram&#225;tica.
Doctor Ram&#243;n, nos informa hoy, tal como usted lo escuchaba y en general
todos los asistentes, que de 36 pruebas en este a&#241;o, 30 resultaron positivas en
el uso de sustancias sicoactivas. En realidad, cuando nosotros propusimos las
Unidades M&#243;viles, que en esa &#233;poca s&#233; que como todo requiere recursos,
nosotros las propusimos m&#237;nimo una Unidad por comuna y corregimiento.
Quiero hoy dejar esa solicitud sobre la mesa, para que sigamos trabajando en
ese tema. No nos quedemos con una sola Unidad M&#243;vil. Avancemos, si quiera
hacia una Unidad M&#243;vil por comuna y en los corregimientos.
Qu&#233; tristeza tambi&#233;n las estad&#237;sticas con respecto a los corregimientos y en
general a las comunidades, pero a uno le da, digamos, no s&#233; si la expresi&#243;n es
&#8216;mayor tristeza&#8217; porque sino un sentimiento porque cuando uno piensa en los
corregimientos, piensa en la poblaci&#243;n campesina y que la poblaci&#243;n dir&#237;a uno
tiene costumbres m&#225;s sanas que en una ciudad, y ve uno que est&#225;n realmente
contaminadas en igual proporci&#243;n a las comunas de Medell&#237;n. Por ejemplo, en
uso de alcohol ahora lo veremos, con un consumo de m&#225;s del 50% de la
poblaci&#243;n entre 13 a&#241;os y 65 a&#241;os.
Dejar esa solicitud expresa, se&#241;or Secretario encargado, pero tambi&#233;n
reconocer que la Secretar&#237;a de Movilidad, la Secretar&#237;a de Salud, las
Universidades, la Red Interinstitucional que creo el acuerdo est&#225; operando muy
bien y se est&#225; reuniendo en forma constante.
En esa &#233;poca dec&#237;amos que hab&#237;a que trabajar en uni&#243;n con las universidades
y ah&#237; estamos trabajando con la Universidad Nacional, la Bolivariana y la de
Antioquia, para avanzar en investigaciones, caracterizaciones m&#225;s completas,
constantes y en tiempo real, y sobre todo, tambi&#233;n estudiar cu&#225;les ser&#237;an las
mejores tecnolog&#237;as o formas de tomar esas pruebas de laboratorio porque,
inicialmente, se hacen voluntarias.
Digo, si voluntarios arroja el 58, el 70 y 83% positivos, casi uno dir&#237;a que todos
los que se niegan, es porque saben que est&#225;n bajo el efecto de las sustancias
sicoactivas, eso es grav&#237;simo. En Medell&#237;n siempre ha habido, digamos, un
control que lo calificar&#237;a de bueno con respecto al consumo de alcohol y como
dec&#237;a el doctor Ram&#243;n, &#8216;este acuerdo no quiere dejar de lado el alcohol, pero s&#237;
ir m&#225;s all&#225;, consumo de coca&#237;na, hero&#237;na, marihuana&#8217;.
No queremos estar los ciudadanos de Medell&#237;n enfrentados en el tr&#225;fico con
ciudadanos irracionales, enceguecidos y enajenados por la droga, con un arma
mortal como es una moto o un veh&#237;culo. En ese consumo de drogas, vemos lo
que llaman &#8216;prevalencia de vida&#8217;, que es entre los j&#243;venes, &#191;qu&#233; porcentaje ha
consumido alguna vez en su vida sustancias sicoactivas?
Concejal Yefferson, aterr&#233;monos. &#8216;No aterr&#233;monos&#8217;, porque creo que todos
tenemos esa percepci&#243;n, que se valida con las estad&#237;sticas. El 20% de los
j&#243;venes escolarizados en la ciudad. Claro que esto es una estad&#237;stica del 2007
porque uno tiene que recurrir a estad&#237;sticas muy viejas tambi&#233;n. El 20% de los
j&#243;venes escolarizados en la ciudad de Medell&#237;n, alguna vez consumieron
marihuana; el 15% Popper, coca&#237;na m&#225;s o menos el 13% y ah&#237; sigue toda una
cantidad de sustancias. Como en todos los programas, siempre pedimos mayor
presupuesto.
Doctor Guar&#237;n, muy importantes las Unidades M&#243;viles de Salud con esos
programas preventivos. Ojal&#225; tambi&#233;n se aumenten y sea una por comuna,
porque estos programas preventivos tienen que tener una frecuencia alta,
porque eso tiene un efecto importante de comunicaci&#243;n y sensibilizaci&#243;n. La
efectividad en la comunicaci&#243;n y la sensibilizaci&#243;n, esa s&#237; est&#225; directamente
relacionada con la frecuencia del mensaje.
Si se hace puntualmente en una comuna, a los tres meses vuelve y se va, el
mensaje no pega. Eso tiene que ser constante y en ese sentido, creo que las
Unidades M&#243;viles de prevenci&#243;n tambi&#233;n deber&#237;an llegar, m&#237;nimo, a una por
comuna y una por corregimiento, para que est&#233; permanentemente con aulas
virtuales. Con lo que usted dijo, con lo que informa en el d&#237;a de hoy, que esas
Unidades M&#243;viles usan la tecnolog&#237;a de la informaci&#243;n y la comunicaci&#243;n, me
imagino que hay aulas virtuales. En ese sentido, qu&#233; bueno ver una Unidad
M&#243;vil preventiva, concejal Carlos Mario Uribe, todos los d&#237;as en San Antonio de
Prado, recorriendo las veredas y que sea un programa educativo, mediante esa
aula virtual permanente.
El problema es tan grave, todos lo sentimos as&#237;, estoy segura que amerita de
verdad que se invierta en estas Unidades M&#243;viles permanentes en cada una de
las comunas y corregimientos. Aqu&#237; hay estudios de Carisma, tambi&#233;n doctor
Ram&#243;n. No s&#233; si usted en esa &#233;poca estaba all&#225;, en el 2003 y casi uno ve las
mismas prioridades, el mismo problema de marihuana. En esa &#233;poca era del
15.3 de nuestros j&#243;venes. Aqu&#237;, en el 2005, una Red de J&#243;venes para la
prevenci&#243;n de alcoholismo y la drogadicci&#243;n, la sexualidad insegura y la
violencia, patrocinado, doctor Guar&#237;n, por la Alcald&#237;a de Medell&#237;n y la Secretar&#237;a
de Salud. Qu&#233; bueno que volvi&#233;ramos a revivir o no s&#233; si todav&#237;a est&#225;n
operando esas Redes de J&#243;venes, que pueden ser con los beneficiarios del
Fondo de EPM.
Ellos, seg&#250;n veo ac&#225;, parece que fue por medio de encuestas y digamos que en
esta &#233;poca, en el 2005, arrojaron causas muy distintas a las que ahora
informaron. En esa &#233;poca, es Red de J&#243;venes lleg&#243; a la conclusi&#243;n y este
estudio fue elaborado entre j&#243;venes de 14 y 19 a&#241;os. Concluyeron que el
mayor motivo para iniciar el consumo de drogas en esta poblaci&#243;n es la
curiosidad. Pero hoy veo o por lo menos lo asocio a los factores de riesgo, que
dice que est&#225; en problemas familiares, por supuesto en la deserci&#243;n escolar
que m&#225;s bien lo veo, en muchas ocasiones, como una consecuencia y no como
una causa y la baja autoestima.
Qu&#233; bueno, doctor Guar&#237;n, que volvieran a revivir, si no existe, esta Red de
J&#243;venes y tiene una l&#237;nea de base en el 2005, actualizarla y volver &#233;ste un
trabajo muy permanente y que pueden acompa&#241;ar esas Unidades M&#243;viles
tambi&#233;n estos j&#243;venes. Cuando unimos este problema al parque automotor,
cuando lo confrontamos m&#225;s bien y lo miramos, claro, estos no son datos
nuevos tampoco. Pero es importante hacer la relaci&#243;n. En el 2008 ten&#237;amos
767.548 veh&#237;culos estimados como parque automotor y hoy tenemos o en el
2012, 1.100.000, un incremento del 43%, que todos sabemos.
Por supuesto, nosotros en el 2009 est&#225;bamos hablando m&#225;s o menos, en
promedio, de 3.000 accidentes por mes. Hoy estamos hablando de m&#225;s o
menos de 4.200 accidentes por mes. Claro, el parque automotor ha crecido
pero en el porcentaje tambi&#233;n ha habido un incremento, si uno lo va a mirar en
forma relativa y no absoluta desde las cifras.
Ya vamos a mirar el examen por las comunas. Tristemente y cualquier comuna
que fuera, ser&#237;a la misma expresi&#243;n, Aranjuez tiene el liderato de consumo en
todas las sustancias sicoactivas. No s&#233; si Aranjuez lo tienen focalizado,
Secretar&#237;a de Movilidad y Salud, seguramente que s&#237;, porque esto est&#225;
extractado del estudio poblacional de Salud Mental. Pero la pregunta no es &#191;si
sabe? sino realmente al estar focalizada esta comuna, &#191;all&#225; van las Unidades
M&#243;viles en forma m&#225;s permanente? Dir&#237;a que a partir de este debate, &#191;si esa
Unidad M&#243;vil de programas preventivos en salud, no se queda
permanentemente en Aranjuez?
Doctor Guar&#237;n, que a partir de ma&#241;ana se quede en forma permanente en
Aranjuez. Miren, en Aranjuez el consumo de alcohol 65.2% es la prevalencia;
en marihuana en 19.6%; en coca&#237;na y sus derivados el 10.4%; en
medicamentos no recetados, que para manejar tambi&#233;n es un problema porque
crean somnolencia el 8.1%, hero&#237;na y otros el 7%.
Aqu&#237; es donde vemos que en el Popular el consumo de alcohol el 58.9%, Santa
Cruz el 59.8%, Manrique el 65.2%, Aranjuez es el 59.5%, Castilla 55.1%, Doce
de Octubre 51.2%, Robledo el 33%, Villa Hermosa el 52.7%, Buenos Aires el
53.2%, La Candelaria el 53.7% con un 20% de marihuana, Santa Cruz con un
23.6%, La Am&#233;rica 53.8%, San Javier 55%, Bel&#233;n 54.9%, San Crist&#243;bal 56.1%,
Altavista 55% y San Antonio de Prado 53.6%.
Creo que esta realidad reflejada en el 2012 amerita que hagamos un esfuerzo
en inversiones mayores en esas Unidades M&#243;viles, que a m&#237; me parece que
esa es una estrategia que debe ser muy efectiva, pero si tiene la cobertura y la
permanencia; si es sistem&#225;tica porque sino se vuelve ineficaz y se pierden
esfuerzos. Digo, la solicitud es que creemos una permanente por comuna y
corregimiento. Pero si no se puede, miremos las de mayor prevalencia,
mientras llegan las otras y dej&#233;moslas per&#237;odos largos. No s&#233; c&#243;mo est&#225; ya la
log&#237;stica de esas, para que tengan un efecto.
Concejal Santy, el mensaje desde el punto de vista de la comunicaci&#243;n no es
f&#225;cil y tiene unos elementos importantes para que realmente tenga un impacto y
esa es la frecuencia. Creo que por encima de todo, le pido que usted haga una
intervenci&#243;n desde ese punto de vista para que nos diga qu&#233; otros elementos
influyen para que ese mensaje s&#237; sea totalmente efectivo, porque hay que
aplicarlo ac&#225; en los programas de prevenci&#243;n e inicialmente con los recursos
que tenemos en esas Unidades M&#243;viles y por supuesto, el control con esas
Unidades M&#243;viles vale la misma solicitud que hicimos desde el principio, que
avancemos hacia una por comuna y una por corregimiento en los programas de
control.
Definitivamente, los elementos claves, en Medell&#237;n crece m&#225;s r&#225;pido que en el
resto del pa&#237;s y hay mayor prevalencia, sobre todo, en las edades de 14 y 19
a&#241;os, y 19 y 25. En Medell&#237;n crece m&#225;s r&#225;pido el consumo en relaci&#243;n con las
dem&#225;s ciudades. Tambi&#233;n con respecto al resto del pa&#237;s, el parque automotor,
sobre todo, de motocicletas crece m&#225;s r&#225;pidamente. Los compradores de
motocicletas y veh&#237;culos automotores de bajo cilindraje coinciden con las
poblaciones mayor prevalencia de consumo de sustancias.
Desde la perspectiva territorial y del control, el acuerdo 53 exige constituir una
l&#237;nea de base georreferenciada. Creo que la Secretar&#237;a de Movilidad, no
solamente ellos la est&#225;n liderando, est&#225; la Secretar&#237;a de Salud y las Redes
est&#225;n trabajando muy bien y seguiremos haci&#233;ndole seguimiento al acuerdo.
Poner el tema a nivel nacional. Dec&#237;a que les voy a enviar copia de la carta que
le env&#237;e al Alcalde y a Colciencias. Porque Colciencias puede ser un aliado muy
importante desde el punto de vista de la cofinanciaci&#243;n para las investigaciones
y creo que eso lo hablaron en la Mesa Pedag&#243;gica y en la Red Interinstitucional.
Ya hable, por supuesto, de las dos cartas y en general decir que me siento
satisfecha con la evoluci&#243;n del proyecto de acuerdo y el cumplimiento que le
est&#225; entregando la Administraci&#243;n Municipal. Muchas gracias, para cumplir con
el tiempo, se&#241;or Vicepresidente</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-04T00:00:00">Cuando la doctora Aura Marleny propuso este debate acerca del drogas,
alcohol y el control que se est&#225; haciendo en el tema del tr&#225;nsito. Obviamente,
lo entendemos como parte de hacer un seguimiento al acuerdo que ya
aprobamos y mirar en qu&#233; hemos avanzado. Obviamente, las cifras que trae la
doctora Aura, son muy dicientes. Ya en muchas ocasiones las hemos venido
trayendo a este Concejo, hacen parte de la discusi&#243;n que permanentemente
hemos dado sobre la implicaci&#243;n y la importancia que tiene visualizar el tema
del consumo de alcohol y drogas en relaci&#243;n con la violencia, con enfermedad
mental y ahora con los accidentes de tr&#225;nsito.
Los estudios de Medell&#237;n, tanto en j&#243;venes desescolarizados, como en j&#243;venes
no escolarizados, como en poblaci&#243;n general, demuestran que Medell&#237;n tiene
un alto consumo de drogas. Tenemos comunas, como la 1, donde los estudios
dicen que de cada cuatro habitantes, uno ha consumido alguna vez marihuana
en la vida. La comuna 4, donde dice que de cada diez habitantes, uno alguna
vez a ha consumido coca&#237;na en la vida.
Y los estudios reiterativos que dicen que en Colombia el consumo de alcohol es
de m&#225;s del 84%, en poblaci&#243;n mayor de 14 a&#241;os. Pero tambi&#233;n tenemos
estudios que demuestran que en la poblaci&#243;n menor de 14 a&#241;os ya hay
consumo de alcohol y de otras sustancias. Y por eso, incluso, una de las metas
que nos propusimos en el Plan de Desarrollo era aumentar la edad de inicio de
consumo de marihuana y obviamente, aspiramos a que se aumente la edad de
consumo de otras sustancias.
Tenemos una sociedad demasiado permisiva con el consumo de alcohol. Aqu&#237;
todav&#237;a seguimos con una cultura machista que creemos que si los hombres no
toman trago no son hombres y unos pap&#225;s que permiten que en las fiestas de
primera comuni&#243;n los ni&#241;os tomen cerveza o como me pas&#243; una vez en una
fiesta de matrimonio donde alguien muy importante de la ciudad a un ni&#241;o de
cuatro a&#241;os le estaba dando a beber la champa&#241;a para que fuera aprendiendo
el sabor y porque se brindaba.
Tenemos una sociedad supremamente permisiva. Tenemos unos j&#243;venes que
est&#225;n absolutamente convencidos que la marihuana no hace da&#241;o y que es
menos da&#241;ina que el alcohol y que si los pap&#225;s toman trago ellos tienen
derecho a fumar marihuana. Como si tuvieran obligaci&#243;n de meterse al
consumo de alguno de alguna sustancia porque en la casa toman alcohol,
entonces ellos tienen la obligaci&#243;n de meterse al consumo de alguna sustancia
y entonces la marihuana es menos da&#241;ina.
Es una cultura que ha ido tomando carrera en nuestros j&#243;venes y cada vez
vemos m&#225;s consumo de sacol en j&#243;venes de clase alta, cuando las mam&#225;s
est&#225;n convencidas que eso de los gamines y que decepci&#243;n cuando descubre
que su hijo de una de las universidades m&#225;s prestigiosas de la ciudad est&#225;
metiendo sacol y se le pregunta porque lo hacen y responde que primero
fumaba marihuana y eso ya no le hace nada.
Desde esta curul he venido haciendo mi trabajo con &#233;tica, as&#237; se diga que
somos anti&#233;ticos, para lo que nos hicimos elegir, para luchar contra la
drogadicci&#243;n y el alcoholismo que en esta ciudad es uno de los problemas m&#225;s
graves, para buscar programas de prevenci&#243;n en las enfermedades mentales
que son mucho m&#225;s graves, para trabajar por los animales, as&#237; mucha gente
diga invertimos m&#225;s en animales que en otras cosas, aqu&#237; se invierte en todo,
pero la defensa de los animales si que nos ha dado r&#233;ditos, y valga el
par&#233;ntesis, estamos dentro de las cinco ciudades que mejor pol&#237;tica de
prevenci&#243;n animal tiene en el mundo y eso no es gratuito, es producto que aqu&#237;
ha habido concejales defendiendo ese tema, as&#237; no nos mantengamos
sentados en esta curul.
Pero eso como no lo ense&#241;an en las facultades, all&#225; ense&#241;an teor&#237;a, pero otra
cosa es hacer la pr&#225;ctica. El tema del consumo de drogas es un tema grave y el
tema de c&#243;mo, hacer campa&#241;as para prevenir ese consumo pasa por un
imaginario complicado de romper y es la diferencia entre las drogas legales y
las ilegales. La gente cree que las drogas legales hacen menos da&#241;o que las
ilegales y resulta que acaba de decir la Organizaci&#243;n Mundial de la Salud que
se mueren 6.4 millones de personas al a&#241;o por el solo hecho de fumar tabaco.
Es como coger el &#225;rea metropolitana de Medell&#237;n y echarle tierra cada a&#241;o y
enterar a todos sus habitantes por el mero hecho de fumar. Hay un estudio que
dice que en el mundo se mueren 2.5 millones de personas por el alcohol y
dentro de eso, una de las principales causas de muerte producidas por el
alcohol son los accidentes de tr&#225;nsito, donde por lo general solo est&#225;
involucrado un solo veh&#237;culo pero que son mortales porque el conductor iba
embriagado.
Pero la gente que toma alcohol se muere de una manera sencilla, el alcohol
afecta la conductividad nerviosa que se mire en mil&#233;sima de segundos la baja a
cent&#233;simas; medir un segundo es casi imposible, pero los que han visto f&#243;rmula
1, sabe que con eso se gana la pole position. Un alcoh&#243;lico se puede morir
porque pierde el equilibrio, tiene que ampliar la base de sustentaci&#243;n, se
tropieza m&#225;s f&#225;cil por lo torpe que es, la velocidad para reaccionar de la vista a
coger algo se pierde y si pierde el equilibro no alcanza a mandar el brazo
amortiguar el golpe y se lo da en la cabeza y como no hay agregabilidad
plaquetaria y hemorragia, ese golpe se convierte en un hematoma cerebral y
ese golpecito causa la muerte. Entonces cualquier accidente bobo en un
accidente de tr&#225;nsito puede causar la muerte.
Como lo ilegal y legal hace que las cosas sean muy complicada, no he visto la
primera valla que dice: &#8216;si va a conducir no fume marihuana&#8217;, &#8216;si va a conducir
no meta perico&#8217;, &#8216;si va a conducir no se inyecte hero&#237;na&#8217;, &#8216;si va a conducir no
consuma hongos&#8217;, &#8216;si va a conducir no meta &#233;xtasis&#8217;, eso deber&#237;a decir la
publicidad, las campa&#241;as: &#8216;si va a conducir no se drogue&#8217;. Pero la publicidad
dice: &#8216;si va a conducir no tome&#8217;, esa publicidad deber&#237;a ser clara: &#8216;si va a
conducir no se drogue&#8217;.
Hace tiempo al Concejo, el Instituto de Medicina Legal trajo un estudio que no lo
han replicado pero dec&#237;a lo siguiente:
Conductores muertos en accidentes de tr&#225;nsito. Alcohol en sangre,
m&#225;s del 42%. Alcohol y otra droga, marihuana o perico: m&#225;s del
35%. Alcohol, marihuana y perico: m&#225;s del 25%.
Yo que trabaj&#233; en Medicina Legal, que fui jefe del Servicio de Psiquiatr&#237;a
Forense del Instituto de Medicina Legal, s&#233; que esa realidad sigue porque lo he
ido a indagar. Por eso cuando hablamos en el acuerdo de hacer el control del
consumo de sustancias psicoactivas no estamos hablando solo de alcohol, sino
de avanzar para determinar si hay o no indicios del consumo de drogas y de ser
as&#237; llevarlo a un laboratorio m&#225;s especializado y hacer la prueba que haya que
hacer, no solo alcohol.
Eso requiere dinero pero es que las fotomultas en Medell&#237;n est&#225;n enriqueciendo
los privados, entonces que de alguna forma la plata de la fotomultas sirvan para
prevenir la accidentalidad causada por el consumo de alcohol y drogas. Que
con esa plata de las fotomultas en vez de seguir enriqueciendo a los privados
montemos esos laboratorios pero no para alcohol solamente sino para las
drogas y controlemos el consumo de drogas, pero que hagamos campa&#241;as
educativas, que pongamos vallas que diga: &#8217;Si va a conducir no se drogue&#8217;, &#8216;si
va a conducir no consuma marihuana&#8217;, la marihuana es un depresor del sistema
nervioso central, baja la velocidad de conducci&#243;n nerviosa, la capacidad de
reacci&#243;n, distorsiona la percepci&#243;n del mundo, preg&#250;ntele a un marihuanero
para &#233;l como le transcurre el tiempo y responde que para &#233;l los minutos son
horas, las horas, d&#237;as.
Se imagina manejando a 80 kil&#243;metros con los minutos que son horas, los
segundos que son minutos &#191;qu&#233; puede pasar? Es que la marihuana produce
una alucinaci&#243;n de tiempo y hace que el tiempo pase m&#225;s lento. Por eso
muchos problemas con problemas en eyaculaci&#243;n fuman marihuana para que
ese segundo les equivalga a horas de placer.
Es que el tiempo es una sensaci&#243;n psicol&#243;gica, y la percepci&#243;n del espacio en
la marihuana tambi&#233;n se afecta y se altera. Por eso venimos planteando que no
solo sea la pol&#237;tica en Medell&#237;n sino que debe camiar en el pa&#237;s porque todo
este panorama alg&#250;n d&#237;a cambiara cuando alguien sea capaz de manera
sensata de decir que no ha argumento t&#233;cnico y cient&#237;fico para que existan
drogas legales o ilegales.
Todas las drogas son da&#241;inas para el organismo, todas las drogas afectan el
funcionamiento del sistema nervioso central, la diferencia entre las drogas
legales e ilegales, es que las legales pagan impuestos, y muy bajitos por cierto,
acaba de decir la Organizaci&#243;n Mundial de la Salud que en la lucha contra el
tabaco una de las estrategias debe ser subir el precio y encarecer los impuestos
para que sea menos accesible al consumo de la gente.
Entonces las drogas legales pagan impuestos, y muy bajitos, las drogas
ilegales tambi&#233;n pagan impuestos, y el impuesto m&#225;s alto, que es el de la
corrupci&#243;n, porque tiene que pagar lo que vale un kilo de coca&#237;na que puesto en
New York, vale 100.000 d&#243;lares. &#191;Y todo eso es ganancia? No, todo eso es
impuesto, hay que pagar para poder sacarlo, llevarlo al aeropuerto, pagar en el
aeropuerto, poderlo entrar, poderlo distribuir, impuestos que se le pagan a unos
cuentos. El impuesto de la corrupci&#243;n es m&#225;s caro que el impuesto que pagan
las drogas legales.
Por eso el d&#237;a que todas las drogas paguen impuestos y se pueda invertir
siquiera ese impuesto en montar laboratorios de estos y en prevenir y educar a
la gente. Ese d&#237;a cambiar&#225; el problema de salud p&#250;blica, porque entenderemos
que las drogas son un problema de salud p&#250;blica y no un problema de polic&#237;a.
Aqu&#237; le han hecho mucha bomba a que Obama ha cambiado el concepto de la
percusi&#243;n del consumo de drogas y que ha avanzado en la perspectiva de la
salud p&#250;blica. No, lo que pasa es que hicieron un estudio, presentado, incluso,
en el Congreso Mundial de Psiquiatr&#237;a donde demostraron que lo que les vale
mantener las c&#225;rceles para mantener drogadictos detenidos y que adem&#225;s les
siguen consumiendo all&#225;, es una cantidad enorme de dinero, de millones de
d&#243;lares que se podr&#237;an invertir m&#225;s en prevenci&#243;n y en educaci&#243;n y en
tratamiento para esos drogadictos por fuera de las c&#225;rceles.
Meterlos m&#225;s en el tema de la salud p&#250;blica, m&#225;s en el tema de prevenci&#243;n.
Ese es el tema, un tema econ&#243;mico. &#191;Qui&#233;nes son los que m&#225;s se oponen a la
legalizaci&#243;n de las drogas? Los corruptos. Porque el d&#237;a que la legalicen dejan
de ganar plata ellos. El d&#237;a que legalicen las drogas ya no habr&#225; que pagarle a
no se qui&#233;n para que me la deje montar en el avi&#243;n, a no s&#233; qui&#233;n para que me
la deje distribuir, a no s&#233; qui&#233;n para que no me condene, a no se qui&#233;n para
que no me detenga.
Ese d&#237;a se acabar&#225; ese cuento y empezar&#225; otra realidad sobre las drogas. Pero
mientras tanto, y es lo que dec&#237;amos en el acuerdo a la gente, las drogas le
afectan la capacidad de conducir, no conduzca bajo efectos de droga. Si usted
se quiere trabajar, h&#225;galo, nadie le puede impedir que consuma drogas, ni la
mam&#225;, ni el pap&#225;, ni el Estado. Que ustedes vieran el drama de las familias
cuando llegan a la consulta: Doctor, es que mi hijo fuma marihuana&#8217; y uno mira
al muchachito y pregunta: &#8216;&#191;Usted quiere dejar de consumir? Y responde: &#8216;No,
yo lo que quiero es que mi mam&#225; me deje de joder la vida porque consumo
marihuana, pero quiero seguirla consumiendo&#8217;.
&#191;Y sabe cu&#225;ntos a&#241;os tiene el muchachito? porque estoy usando las palabras
de la mam&#225; que tiene 80 a&#241;os, el muchachito tiene 54 a&#241;os. Eso es lo que veo
yo en mi consulta. Y ese muchachito le maneja el carro a la familia. Y ese
muchachito es el que transporta a la mam&#225; de 80 a&#241;os. Ese muchachito llega
con los ojos rojos al consultorio.
Tenemos que hacer campa&#241;as y esa plata de las fotomultas las deber&#237;amos
usar para eso, para montar m&#225;s laboratorios, hacer m&#225;s educaci&#243;n y hablarle a
la gente de frente que la marihuana, la coca&#237;na, la hero&#237;na, los &#225;cidos, el sacol,
el &#233;xtasis, el dick, las 251 drogas m&#225;s sint&#233;ticas que est&#225;n en el mercado sin
control, afectan el sistema nervioso central y por tanto la capacidad de conducir
veh&#237;culo y eso lo deber&#237;amos decir y no solo desde la Secretar&#237;a de Salud y
Educaci&#243;n, sino tambi&#233;n desde la Secretar&#237;a de Movilidad, desde la Secretar&#237;a
de Cultura Ciudadana, desde la Secretar&#237;a de Seguridad y Gobierno.
Deber&#237;a ser una campa&#241;a que transversalice toda la Administraci&#243;n Municipal
porque una vida que salvemos vale la pena. Les garantizo que las vidas que
nos ha quitado la marihuana, la coca&#237;na y el alcohol, en accidentes de tr&#225;nsito
son muchas y ese es el esp&#237;ritu del acuerdo que present&#243; al doctora y nosotros
la apoyando en eso porque sabemos el trauma y drama que implica eso.
Porque sabemos que en el mundo los estudios dicen que el 50% de los
accidentes de tr&#225;nsito con muertos el alcohol y las drogas est&#225;n implicadas Hay
estudios que dicen que el 14% de los accidentes automovil&#237;sticos en Europa
son producidos por conductores bajo efectos de marihuana. Y en Estados
Unidos como el 22% de solo marihuana, qu&#233; diremos de la coca&#237;na y el
alcohol</speech><speech by="#yeffersonmirandabustamante" startTime="2013-07-04T00:00:00">En contexto la doctora Aura Marleny ha hecho una excelente exposici&#243;n de los
estudios 2007, 2005 del estudio de Salud Mental en el que la Secretar&#237;a de
Salud hizo una puesta desde la Administraci&#243;n Municipal anterior y esta para
que se publicaran estas cifras y permitirnos tener una l&#237;nea base m&#225;s clara en
t&#233;rminos generales de los trastornos de salud mental o afectaciones de esta.
Lo primero, sobre el trastorno y uso de sustancias psicoactivas y el estudio de
salud mental que hicieron en la Alcald&#237;a de Medell&#237;n y el CES me parece que el
primer planteamiento es la realidad. La prevenci&#243;n es el mejor tratamiento, pero
como hemos sido hist&#243;ricamente tan t&#237;midos y limitados para generar
prevenci&#243;n, aunque en los &#250;ltimos a&#241;os hayamos avanzado con programas que
lider&#243; Luis Bernardo V&#233;lez Montoya en el tema de mitigaci&#243;n asociados con el
tema de la prostituci&#243;n en el centro de la ciudad y otros temas de salud sexual y
reproductiva, hoy tenemos unas cifras que no podemos negar.
El estudio de salud mental nos plantea que la edad que m&#225;s se efecta hoy en
Medell&#237;n est&#225; entre los 19 y 29 a&#241;os. Esto no es un llamado de atenci&#243;n a la
Secretar&#237;a de Salud, es a la Secretar&#237;a de Movilidad y me enfocar&#233; en ellos, en
particular en el operativo y en el Secretario (e) porque la ley nos permite
castigar en los tres niveles, tanto en el tema consumo de alcohol, como castigar
el tema de consumo de drogas.
Cuando no se ha consumido hasta los 25 a&#241;os se disminuye el riesgo porque
sino consume antes de los 25 a&#241;os, tiene menor riesgo de tener problemas con
adicci&#243;n al consumo de drogas pero si ha consumido antes de los 25, el riesgo
ya se desbord&#243;. De 19 a 29 a&#241;os tenemos que en la vida, 3.6 porcentualmente
por cada 100.000 habitantes ha consumido, pero en los &#250;ltimos 12 meses el
50% de esa cifra.
Y en los &#250;ltimos 30 d&#237;as el 40%, porque es un punto porcentual, pasar de 3.6
en el &#250;ltimo mes de ese 3,6 el 1% consume alg&#250;n tipo de sustancias
alucin&#243;genas. Lo que quiero decir es que su poblaci&#243;n, por lo menos la joven,
entre los 18 a 29 a&#241;os es la que m&#225;s pone el consumo de droga en la tabla.
Eso significa que hay que hacer un esfuerzo mayor ah&#237;. Con la Polic&#237;a
Metropolitana hacemos un convenio de 1.000 y 2.000 millones de pesos para
tener polic&#237;as haciendo acciones de guardas de tr&#225;nsito. En el Popular yo no lo
veo, y cuando se calienta la cosa ponen un operativo con dos polic&#237;as, se
supone que son como 60 y no los veo.
Doctora Aura &#191;entonces vamos a pedir unidades m&#243;viles, una por cada
comuna, ni siquiera tenemos guardas de tr&#225;nsito en los barrios?
Los guardas de tr&#225;nsito piden que no se firme el convenio con la Polic&#237;a y que
ellos llegan a los barrios, porque se firm&#243; el convenio en 2004-2005 que hasta
los guardas se molestaron con esa Administraci&#243;n porque pensaron que los
iban a sacar, como en Bogot&#225;, en la &#233;poca de Mockus, cuando sacaron a todos
esos guardas de tr&#225;nsito.
Primer planteamiento, si vamos a meter unidades m&#243;viles, empecemos por
decir que ni siquiera hemos metido guardas de tr&#225;nsito a los barrios, por lo
menos en la comuna Nororiental. Y adem&#225;s, nos escudamos en el convenio
con la Polic&#237;a, que no lo hacen, yo no estoy de acuerdo con ese convenio con la
Polic&#237;a &#191;adem&#225;s pagarle a la polic&#237;a por unos polic&#237;as que ya est&#225;n pagos? La
Polic&#237;a no est&#225; contratando nuevos polic&#237;as para que sean guardas de tr&#225;nsito,
son los mismos polic&#237;as, que dicen que tienen en la ciudad. Estamos quitando
pie de fuerza en lo que tienen que hacer para contralar acciones de tr&#225;nsito.
Con eso no estoy de acuerdo y tienen que acompa&#241;ar las acciones de los
guardas de tr&#225;nsito, tienen que brindarles seguridad &#161;No hay que pagarles! Pero
se les da 1.000 o 2.000 millones por un supuesto servicio que prestan, que
tienen que prestarlo, que es misional &#191;Para qu&#233; les vamos a dar esa plata?
Yo no estoy de acuerdo pero es la Administraci&#243;n Municipal es la que decide
eso. Algunos oficiales y algunos polic&#237;as, creo que muchos de los corruptos me
odian porque los boleto cada que puedo, pero creo que es la mejor manera de
limpiar esa Instituci&#243;n.
Comuna Nororiental, Carlos Mar&#237;n, en la zona Nororiental es donde mayor
prevalencia de consumo de marihuana encuentran.
En la comuna 2, que es mi comuna, es donde m&#225;s marihuana se consume en
la ciudad de Medell&#237;n.
Comuna 4, mayor prevalencia, el consumo de perico.
Y en la comuna donde m&#225;s se consume alcohol es en la 1; en Manrique, en la
comuna 3, con el 65.2%; en Santa Cruz, con el 59.8%; el Popular, con el 8.9%;
y Aranjuez con el 59.5%. Pero se hacen los operativos en la 33, en la Avenida
El Poblado, donde la prevalencia del consumo de alcohol es del 36%.
Como ser&#225; si se van para el popular a hacer operativos de consumo de alcohol
para que vean que encuentran.
Si son exitosos los operativos en El Poblado, como ser&#237;a ustedes cogiendo a
todos esos pillos que se mantienen trabados en esas motos sin casco afuera de
la 46 en el Popular 2, levantando nenas con las motos. Pero ustedes no
aparecen y supuestamente tienen un convenio con la Polic&#237;a Metropolitana.
All&#225; los necesito, y no es para que vayan una sola vez o este fin de semana. Si
les da miedo me dicen y los acompa&#241;o y con los escoltas m&#237;os. Nosotros
hacemos las operaciones todas las noches.
Yo me paro con ustedes all&#225; para que no les d&#233; miedo, porque entonces
muertos del susto nos vamos a quedar y los pelaos se siguen matando en las
motos todos trabados en esta ciudad y nosotros no les protegemos la vida
porque la responsabilidad no s&#243;lo de esta Administraci&#243;n Municipal &#8216;un hogar
para la vida&#8217; sino del Estado, es proteger la vida en contra incluso, de los
intereses de ese ciudadano.
Por eso es que aqu&#237; no se permite la eutanasia, yo estoy de acuerdo con la
eutanasia, pero aqu&#237; lo obligan a uno a que no se puede morir. Tendencia
mundial, mire lo bonito de Europa, claro que para eso nos falta rato. El
expresidente Fox dijo en M&#233;xico: &#8216;si legalicen la marihuana yo soy el primero
que siembro&#8217;. Y nosotros aqu&#237; todav&#237;a seguimos as&#237;.
Con el Inder logramos que pongan en los escenarios deportivos, despu&#233;s de la
comisi&#243;n accidental que venimos haci&#233;ndole seguimiento a escenarios
deportivos, donde se consume droga, m&#225;s del 50% de ellos, hay presencia de
consumidores. M&#225;s del 22% de los escenarios de esta ciudad tienen presencia
de delincuentes y nos los he sacado todav&#237;a, la Polic&#237;a nos est&#225; ayudando, y
eso se los reconozco y el Inder est&#225; haciendo la tarea.
Ah&#237; es donde estamos haciendo nuestros s&#250;per deportistas para ir a jugar a
Argentina, pero resulta que los formamos al lado de un bareto. Imag&#237;nese la
capacidad de ese deportista trabado a lo pajarito, y la gente cree que uno se
traba a lo pajarito, a bueno que me trab&#233; toda mi ni&#241;ez a lo pajarito porque al
frente de mi casa queda la plaza y ah&#237; era donde yo jugaba carritos.
He ido sacando los fumadores de marihuana de ah&#237; hasta la plaza ocup&#225;ndoles
el territorio, pero toda mi vida me trab&#233; a lo pajarito. Mis hermanos que
consumieron droga desde los 12 y 17 a&#241;os, mi pap&#225; que consumi&#243; droga desde
los 7 a&#241;os hasta los 28, yo crec&#237; en se contexto y as&#237; est&#225;n criando los
deportistas de alto rendimiento que vamos a entregar de esta ciudad.
Por eso es que muchos vienen de Urab&#225; y los tenemos que proteger en la Villa.
Lastimosamente, &#191;Cu&#225;ntos porcentualmente salen de nuestras comunas?
Futbolistas perfectos y en la marihuana, luego en el perico, luego matando y
luego en la c&#225;rcel.
En Europa los motoristas deben poseer una serie de actitudes f&#237;sicas y
ps&#237;quicas para obtener el permiso para conducir. Pues aqu&#237; a uno le ofrecen
afuera, Diego Reyes le peg&#243; muy fuerte a eso pero todav&#237;a llega uno a la
Secretar&#237;a de Movilidad y le ofrecen el tr&#225;mite. No han sido capaces de acabar
con esa mafia, entonces si es la licencia se la entregan a uno chiviada.
En Europa, con una muestra de saliva se identifica qu&#233; tipo de droga consumi&#243;
y se le cancela la licencia. Pero aqu&#237; a uno le cancelan la licencia y por 200.000
pesos le dan la otra al otro d&#237;a.
Segundo, hay c&#225;rcel, hay sanci&#243;n financiera para el que consuma droga. De las
experiencias de Europa, que llevan m&#225;s tiempo lidiando con esos problemas se
debe aprender.
Art&#237;culo 26: sobre el C&#243;digo de Polic&#237;a. Causales de suspensi&#243;n y cancelaci&#243;n
de la licencia de conducci&#243;n en Colombia, ley 1383 de 2010.
La licencia de conducci&#243;n se suspender&#225;: &#8216;Por encontrarse en estado de
embriaguez o bajo efectos de drogas alucin&#243;genas&#8217;.
La ley lo dice, cancele. No me digan que no se puede. La ley lo dice.
A uno le dicen que no hay manera de medir el tema de consumo de drogas. Ya
existe tecnolog&#237;a, ustedes son buenos para eso, la Secretar&#237;a de Movilidad es
modelo en Colombia, es sencillo, el la Secretar&#237;a de Movilidad ya tiene un
laboratorio, de la manera c&#243;mo nos damos cuenta es bajo la valoraci&#243;n m&#233;dica.
Entonces si hay tecnolog&#237;a compremos el aparatico y revisamos la saliva. As&#237; le
cancela el pase al infractor. Porque las fotomultas nos ense&#241;aron una cosa muy
buena, y eso lo aprend&#237; estudiando con los militares, la letra con sangre entra.
Y aqu&#237; aprendimos a bajarle a la velocidad cuando vi que me cobraban 230.000
o 400.000 pesos por exceder la velocidad. En este caso ustedes tienen que
hacer lo mismo, hay gente que coge el carro para irse a trabar.
En mi barrio los muchachos se montan cuatro en el carro y prenden tres baretos
y no pasa nada, consumen perico en el carro y no pasa nada, atropellan una
ni&#241;a y la gente se queda callada porque no los pueden denunciar porque los
matan. Lo que les quiero decir es que se pongan las pilas que ya tienen el
marco normativo, tienen un acuerdo liderado por la concejala Aura Marleny
Arcila Giraldo y por tanto ya no le pueden sacar el culo a esto, y me perdonan la
expresi&#243;n.
La ley desde el 2010 nos dio las herramientas, no hemos sido capaces de
interpretarlo y solucionar este problema</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-04T00:00:00">Como se trata de un debate despu&#233;s de haber aprobado el a&#241;o pasado un
acuerdo en el sentido de toda la prevenci&#243;n en conductores de consumo de
sustancias psicoactivas, pero que tambi&#233;n haya, adem&#225;s de la prevenci&#243;n todo
el manejo oportuno de la autoridad para sancionar a quienes est&#233;n
incumpliendo la norma de manejar trabados, porque todo el que est&#233;
manejando con licor, marihuana o perico, o inclusive con medicamentos
recetados por el m&#233;dico, se convierten en personas de alto riesgo no s&#243;lo para
su propia vida sino para la vida de los dem&#225;s.
Es decir, quien est&#233; manejando carro, moto, cami&#243;n, taxi, bus, porque va para
todos, inclusive quien est&#233; manejando el transporte p&#250;blico, empepado, as&#237;
como hay jugares que se empepan para rendir m&#225;s, que como hay control de
doping los pillan, en el caso de los accidentes de tr&#225;nsito este tipo de persona
con seguridad, porque el acuerdo no es para evitar el consumo, el debate es
que ninguna que conduzca debe estar bajo efectos de drogas, as&#237; sea
medicada legalmente est&#233; conduciendo.
Pero adem&#225;s en eso, la Secretar&#237;a de Movilidad se tiene que ayudar de Salud y
hacer un trabajo con las EPS porque los m&#233;dicos que recetan medicamentos
que retardan la respuesta sensorial de las personas, a la hora de manejar
deber&#237;an en las f&#243;rmulas decir que no pueden manejar porque consume equis
medicamentos.
Hay que ir m&#225;s all&#225;, no solo con el adicto a marihuana y coca sino que tambi&#233;n
se trabaje con las EPS al respecto. Hay medicamentos muy sencillos, una
loratadina no a todo mundo lo duerme y hay gente que la toma para una alergia.
Pero hay gente que la loratadina la duerme y esa persona que siente que se
duerme no deber&#237;a estar manejando porque a la hora de frenar retarda tanto el
impulso del freno que normalmente o se mata ella o mata al otro.
El acuerdo que impuls&#243; este Concejo de Medell&#237;n presentado por Aura pero que
recibi&#243; todo el apoyo merece toda la aplicaci&#243;n en la ciudad y debe extenderse
hasta donde los recursos lo permitan de una manera tal que podamos persuadir
v&#237;a prevenci&#243;n que la gente maneje despu&#233;s de haber consumido
medicamentos y que quien vaya a trabajar y utilice el veh&#237;culo entienda que es
su vida la que pone en riesgo pero tambi&#233;n es la vida del peat&#243;n.
Manifestar la importancia de ese acuerdo pero tambi&#233;n la necesidad que la
Secretar&#237;a de Movilidad con la Secretar&#237;a de Salud trabaje en prevenci&#243;n pero
tambi&#233;n en la sanci&#243;n para evitar que exista en la ciudad muertes por
accidentes de tr&#225;nsito bajo el consumo de medicamentos o sustancias
psicoactivas, legal o ilegalmente</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-04T00:00:00">Todos nos damos cuenta que lo que falta aqu&#237; es autoridad. El gremio de los
taxistas, con ese laboratorio por empresas, antes de la salida o en la mitad del
d&#237;a se debe mirar que pasa con los taxistas. Si estamos haciendo control pero
falta m&#225;s. Esta ciudad grita autoridad, esa es la gran respuesta que debe tener
la Administraci&#243;n Municipal con los instrumentos como el acuerdo que se
aprob&#243; con la iniciativa de la concejala Aura Marleny Arcila</speech><speech by="#carlosmariouribezapata" startTime="2013-07-04T00:00:00">Es preocupante las cifra que se vienen presentando en los corregimientos en
alcoholismo, drogadicci&#243;n y el llamado es prestarle atenci&#243;n a esa parte. Uno
ve en el tema de drogadicci&#243;n que San Crist&#243;bal est&#225; igual que la comuna 2 y
4, que son los que tienen m&#225;s alto &#237;ndice de consumo.
En ese tema pienso que se debe presta la atenci&#243;n del caso en el tema de los
corregimientos, saben que contamos con pocos guardas de tr&#225;nsito, que
tambi&#233;n se tiene que prestar atenci&#243;n al respecto. Se debe visualizar la
integraci&#243;n de las diferentes secretar&#237;as. La Secretar&#237;a de la Juventud tiene que
estar de la mano con la Secretar&#237;a de Movilidad en este asunto y mucho m&#225;s la
Secretar&#237;a de Educaci&#243;n.
Desde las instituciones educativas hay que decirle a los ni&#241;os y j&#243;venes que no
se puede conducir en estado de embriaguez o drogas psicoactivas. Reitero la
importancia de las unidades m&#243;viles tanto para las comunas como para los
corregimientos. El desorden en que han crecido los corregimientos con esa
expansi&#243;n urban&#237;stica, han llevado a que todas estas cosas se aumenten y
tenemos que estar pendientes y programas como Medell&#237;n Sana y Libre de
Adicciones tiene que estar implementada en toda la ciudad y que me digan
como est&#225; implementado en los corregimientos y como viene avanzando.
Esto se de cultura ciudadana y creo que la Secretar&#237;a de Comunicaciones tiene
que ayudar mucho en esto. En las ciudades que uno visita ve uno en los
parales de las luminarias mensajes alusivos a no conducir embriago y que la
vida prevalece pero que le hagamos un esfuerzo en esta parte de
comunicaciones orientando las personas, dici&#233;ndole qu&#233; est&#225; bien y no est&#225;
bien porque a veces nos falta entender este sentido de la vida en los
medellinenses</speech><speech by="#alvaromunerabuiles" startTime="2013-07-04T00:00:00">Me auto excomulgu&#233; hace rato de la religi&#243;n Cat&#243;lica por varios motivos, uno
de ellos es el patrocinio a los espect&#225;culos crueles con animales y por el
bloquear los m&#233;todos de poblaci&#243;n no abortivos, porque considero que una de
las causas de la drogadicci&#243;n es lo que vengo insistiendo, las familias no
planeadas.
Pero hay esperanzas, porque se lo propuse al Alcalde y le gust&#243; mucho.
Nosotros antes de tener un Plan de Ordenamiento Territorial deber&#237;amos tener
un Plan de Ordenamiento Familiar (POF). Es que si los ni&#241;os no deseados o los
ni&#241;os que nacen en familias sin recursos son nicho de cultivo para los grupos al
margen de la ley, tambi&#233;n son nichos de cultivo para caer en la drogadicci&#243;n.
Un ni&#241;o que no puede encontrar en su familia apoyo para materializar sus
sue&#241;os porque no tienen condiciones, entonces buscan el desahogo en las
drogas. Voy a contar mi historia. Desde peque&#241;o mi mam&#225; me habl&#243; de dos
cosas nefastas. Una que no me fuera a montar en una moto y otra que no fuera
a consumir droga y me explic&#243; porqu&#233;. Le hice caso, ahora bien, que
contradicci&#243;n tan brava con mi mam&#225;, porque patrocinaba los espect&#225;culos
crueles con animales y ah&#237; ca&#237;, pero ese es otro tema, pero jam&#225;s me mont&#233; en
una moto y jam&#225;s he consumido droga y por eso me hice abstemio.
Mi esposa y yo tenemos una hija y tenemos el tiempo necesario, la voluntad, los
recursos, todos nuestros esfuerzos son planeado y dirigidos hacia Isabel y le
hemos creado una fuerza de voluntad tan grande a la ni&#241;a, que a sus seis a&#241;os
ella solita tom&#243; la determinaci&#243;n de hacerse vegetariana y no se lo impusimos.
Y espero que mi hija tampoco se suba a una moto y con lo que le estamos
ense&#241;ando, por el tiempo que le dedicamos a una sola hija, muy dif&#237;cilmente
vaya a caer en las drogas, porque todos nuestros esfuerzos van dirigidos a
educar a nuestra hija, cosa que no pueden hacer las familias no planeadas.
Doctor Mar&#237;n, por eso insisto, que bueno que cuando en esa unidad m&#243;vil de
esterilizaci&#243;n en la que esterilizamos los perritos y los gatos, esterilicemos
tambi&#233;n al due&#241;o del perro, qu&#233; tan bueno que lo pudi&#233;ramos hacer. Insisto,
casi todo los problemas graves de una sociedad es por no tener familias
planeadas.
Al Alcalde le gust&#243; la idea, esperemos que lo empecemos a introducir en el Plan
de Desarrollo. Otra tema importante que toc&#243; el doctor Ram&#243;n Emilio Acevedo
es la legalizaci&#243;n, estoy de acuerdo con ella, aunque pudiera sonar
contradictorio, pero mire es que legalizar las drogas significa quitarle la violencia
a ese negocio, y segundo, reducir los costos a tal punto que podamos con el
pago de los impuestos invertir en la educaci&#243;n de los ni&#241;os y evitar lo que
sucede en muchas familias, que los drogadictos se vuelven delincuentes porque
necesita dinero para comprar la droga y entonces se ve que se meten los nietos
a robar en las casas de los abuelos, en sus propias casas, en las de los t&#237;os,
porque la dependencia los obliga a necesitar dinero para tener acceso a drogas
que por no ser legales son costosas.
Es una realidad que no podemos tapar, la droga hay que legalizarla, considerar
generaci&#243;n perdida los drogadictos actuales, atenderlos como enfermos pero
empezar a invertir en los ni&#241;os para poder tener una nueva sociedad. Si
empezamos por planificar las familias, estoy seguro vamos a tener una juventud
distinta, educada en la prevenci&#243;n de caer en las drogas y con la legalizaci&#243;n
podemos obtener recursos para atender a los drogadictos e invertir en esos
ni&#241;os para tener una nueva sociedad</speech><speech by="#unknown" startTime="2013-07-04T00:00:00">El marco legal para sancionar el consumo de alcohol mientras se conduce
existe y es amplio en Colombia y no solo se refiere al consumo de alcohol sino
de sustancias psicoactivas, la reincidencia si bien es cierto la sanci&#243;n inicial
est&#225; graduada en la ley con suspensiones de seis meses, un a&#241;o, cinco a&#241;os,
diez a&#241;os, tambi&#233;n es cierto que la legislaci&#243;n completa la posibilidad de
cancelar la licencia de conducci&#243;n cuando esta persona es reincidente, cuando
en el t&#233;rmino de seis meses es sorprendida conduciendo en estado de
embriaguez o bajo efectos de sustancias psicoactivas.
Los operativos que se realizan por parte de la Secretar&#237;a de Movilidad est&#225;n
enfocados a contralor los puntos de mayor afluencia de personas que pueden
estar conduciendo en estado de embriaguez pero ya se toma atenta nota para
mirar en coordinaci&#243;n con los organismos de seguridad como se desplazan
estos operativos a otras zonas de la ciudad, a barrios perif&#233;ricos donde
normalmente no se hace este tipo de intervenciones. En el &#250;ltimo
megaoperativo fue en la parte baja del barrio Aranjuez, en Cuatro Bocas, all&#237;
estuvimos con la presencia de la Polic&#237;a y el Ej&#233;rcito.
En el barrio Buenos Aires antes de iniciar las Mellizas, es un punto donde
siempre hacemos operativos, pero estamos de acuerdo con el concejal
Yefferson Miranda, nos hace falta entrar m&#225;s a los barrios, y demandar la pedir
la solicitud que tengan que prestar los dem&#225;s organismos del Estado. Respecto
a adquirir tecnolog&#237;a que se pueda aplicar para detectar el consumo de
sustancias fuera de alcohol, contamos con los equipos suficientes para esto.
Hablando con la doctora Nora Uribe, nuestra toxicolog&#237;a, la directora del
laboratorio, nos cuenta que tenemos los equipos no para detectarlo por saliva
porque esa prueba nos demora entre 10 y 15 minutos y hay un sistema m&#225;s
efectivo y econ&#243;mico que es la orina y nos permite detectar 10 sustancias en
sangre que impedir&#237;a que la persona est&#233; conduciendo un veh&#237;culo.
Sobre el control que se hacen en las instalaciones del tr&#225;nsito en relaci&#243;n con
los tramitadores. En meses pasados la Revista Semana inform&#243; sobre unas
capturas que se dieron en Medell&#237;n relacionadas precisamente con esa
actividad il&#237;cita y sea esta la oportunidad de decirlo que eso se ha logrado con
el concurso de los funcionarios de la Secretar&#237;a y nosotros como directivos que
estamos empe&#241;ados en erradicar estas pr&#225;cticas de corrupci&#243;n que en muchos
casos viene acompa&#241;adas por personas de adentro y que en esto est&#225;
trabajando la Fiscal&#237;a General de la Naci&#243;n.
Tambi&#233;n estamos impulsando medidas administrativas, estamos analizando
con la Federaci&#243;n Nacional de Municipios que maneja la base de infractores
para que nos permitan cargar a esa base de datos casi de manera inmediata a
que se hace el comparendo y de manera provisional mientras se hacen las
respectivas audiencias, para que esas personas si van a tramitar una licencia
de conducci&#243;n, como lo hacen inmediatamente al otro d&#237;a, legalmente el
sistema las bloquee y no lo puedan hacer, porque eso es cierto, a la persona le
retienen la licencia de conducci&#243;n a las 3:00 a.m, y a las 8:00 a.m., est&#225; en la
oficinas de algunos de los tr&#225;nsitos, no solamente en el nuestro, donde tramitan
un duplicado en cuesti&#243;n de horas. Entonces estamos mirando con la
Federaci&#243;n Nacional de Municipios como le salimos al paso a esta situaci&#243;n.
El concejal Santiago Mart&#237;nez Mendoza dec&#237;a que faltaba control y autoridad.
Venimos trabajando en eso desde la Administraci&#243;n Municipal. Ya se
presentaron los estudios tendientes a la creaci&#243;n de 500 cargos de agentes de
tr&#225;nsito para poder ampliar la cobertura. En relaci&#243;n con la presencia en los
barrios donde tambi&#233;n coincide con presencia de algunos grupos al margen de
la ley, vamos a demandar este servicio por parte de la Polic&#237;a, bien sea desde
el convenio o desde su misi&#243;n constitucional como tal que nos deben brindar el
apoyo que requerimos para poder ingresar a estos sitios.
No puede haber Ning&#250;n sitio vedado en la ciudad para ejercer la autoridad, as&#237;
sea de autoridad de tr&#225;nsito. Concejal Carlos Mario Uribe Zapata, venimos
dise&#241;ando unas estrategias comunicacionales importantes en consonancia con
lo que dec&#237;a el concejal Ram&#243;n Emilio Acevedo, publicitarias suficientes porque
aqu&#237; el &#250;nico problema no es el alcohol y estoy de acuerdo con el concejal
Yefferson Miranda, vaya a los barrios o aborde el transporte p&#250;blico individual
para miremos una cantidad de situaciones que lo dejan a uno dudoso de
abordar un veh&#237;culo de estos por la situaci&#243;n de conductor.
Tomamos atenta nota de esto con el doctor Carlos Mar&#237;n para ver como los
recursos que tenemos actualmente empezamos a incursionar en estos nuevos
campos y demandar el apoyo de las otras entidades del Estado. Secretar&#237;a de
Salud nos apoya en lo que demandemos y hay que destacar que en el plan de
modernizaci&#243;n de la Alcald&#237;a nos fueron creado cuatro cargos de m&#233;dicos
destinados al laboratorio de toxicolog&#237;a que nos va a permitir operar con mayor
eficiencia</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-07-04T00:00:00">Voy a dar lectura a las conclusiones.
En general se debe hacer un mayor esfuerzo presupuestal en programas de
prevenci&#243;n y control en el uso de sustancias psicoactivas. Hablaba con el
doctor Mart&#237;n que me dec&#237;a, ante la afirmaci&#243;n de que no se puede obligar a
una persona a que se haga la prueba, que se puede aplicar la renuencia, y en
esta, ya se le puede suspender la licencia de cinco a diez a&#241;os.
Entonces, bueno, apliqu&#233;mosla y dej&#233;mosla como conclusi&#243;n; creo que si
tenemos que ser mucho m&#225;s estrictos y agresivos en la aplicaci&#243;n de los
recursos que tenemos para que realmente cuando volvamos a evaluar el
impacto de este acuerdo y en general de los programas en el uso de sustancias
psicoactivas tengamos resultados m&#225;s halagadores, no que est&#225; creciendo el
consumo y sobre todo en los conductores, sino que estamos haciendo capaz de
mejorar los indicadores y capaces de controlar estos riesgos.
Hablaba con el doctor Guar&#237;n, secretario de Salud y le dec&#237;a que si los
laboratorios o las unidades m&#243;viles de salud iban por ejemplo, cuando estaban
los partidos, alrededor del estadio y me respond&#237;a que no, le hac&#237;a la
sugerencia y lo quiero dejar como conclusi&#243;n, que esas unidades m&#243;viles de
prevenci&#243;n se desplacen en esos momentos donde hay masas de j&#243;venes,
especialmente en los alrededores, porque seg&#250;n los diagn&#243;sticos, ya no es
tanto ni al interior del estadio sino en los cinco lugares que est&#225;n ya detectados,
que entonces haga presencia estas unidades m&#243;viles en todos los partidos.
En general aumentar, y es una solicitud enf&#225;tica, las unidades m&#243;viles de salud
y de control, por su puesto de la Secretar&#237;as de Salud y de Movilidad, hasta
llegar a cada comuna y cada corregimiento, ojal&#225; fuera las 24 horas, todos los
d&#237;as, este es un tema que amerita estrategias de este tipo. Cuando hablamos
de las Unidades de Reacci&#243;n Inmediata que ahora la denominan Unijuris, lo que
se pretende es que tengan centros de atenci&#243;n las 24 horas con todas la
institucionalidad para cada caso, as&#237; se podr&#237;a aplicar en esta unidad, y sobre
todo en la unidad m&#243;viles de salud con aulas virtuales.
Con respecto a las campa&#241;as que mencionaba el concejal Ram&#243;n Emilio
Acevedo estoy de acuerdo y lo quiero dejar como conclusi&#243;n, que estas
campa&#241;as tienen que ser m&#225;s agresivas, m&#225;s de alto impacto, que duelan, para
que la gente se sienta, esas propagandas que a veces traen del Londres que
impresionan a la gente, creo que de ese tama&#241;o tiene que ser las campa&#241;as y
estoy de acuerdo que no solo deben ser dirigidas al alcohol sino otros tipo de
drogas porque eso es lo que prende este acuerdo que tengan un mayor
alcance. Dejar como conclusi&#243;n y diagn&#243;stico que con respecto al consumo de
sustancias psicoactivas en Medell&#237;n crece m&#225;s r&#225;pido que en el resto del pa&#237;s y
hay mayor prevalencia sobre todo en las edades de 14 y 19 y 19 a 25.
Con respecto al resto del pa&#237;s el parque automotor sobre todo de motocicletas
crece m&#225;s r&#225;pidamente. Los comprobadores de motocicletas y veh&#237;culos
automotores de bajo cilindraje coinciden con las poblaciones de mayor
prevalencia de consumo de sustancias. Las campa&#241;as de consumo de
sustancias psicoactivas se concentran en el alcohol por la mayor prevalencia
pero es necesario poner sobre el tapete la coincidencia entre las caracter&#237;sticas
de la poblaci&#243;n que compra carros y motos de bajo cilindraje y las poblaciones
de mayor prevalencia de consumo de drogas.
Desde la perspectiva territorial y de control el acuerdo 53 de 2012 exige primero
construir una l&#237;nea de base georreferenciada y por su puesto mantenerla
actualizada y no solo esa l&#237;nea de base son el sistema de informaci&#243;n acerca
de las causas, por ejemplo, de los factores de riesgo, que yo lo asimilo a las
causas y cuando uno mira los estudios del 2005, ve uno que traen causas muy
diferentes a las que hoy nos traen como factores de riesgo, no son excluyente,
al contrario, son complementarias pero habr&#237;a que priorizar para tambi&#233;n
priorizar los programas de prevenci&#243;n.
Controlar la intoxicaci&#243;n en conductores que puedan deprimir el sistema
nervioso central. Crear una red de instituciones que pueda controlar a este tipo
de automovilistas, en resumen, salvar vidas humanas. Gracias a todos los
concejales que me acompa&#241;aron en este debate y un agradecimiento especial
a la Secretar&#237;a de Movilidad, a la Secretar&#237;a de Salud y en general el comit&#233;
interinstitucional que se creo bajo el acuerdo 53 porque en mi concepto est&#225;
funcionando muy bien, hay voluntad pol&#237;tica y creo que cuando lo volvamos a
evaluar en este Concejo vamos a tener una mejor&#237;a en los indicadores</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-04T00:00:00">Entre las conclusiones m&#225;s importantes de este debate, tra&#237;do por la concejala
Aura Marleny, es que tenemos que empezar a llamar al pan-pan y al vino-vino.
Tenemos que empezar enfatizar en las campa&#241;as sobre prevenci&#243;n del
conducir bajo efectos del alcohol y de drogas y hacer campa&#241;as espec&#237;ficas a
drogas que est&#225;n siendo consumidas por mucha gente que es la marihuana.
Deber&#237;a haber campa&#241;as espec&#237;ficas que digan: &#8216;si va a conducir no consuma
marihuana&#8217;, &#8216;si va a conducir no consuma perico&#8217;, deben ponerle el nombre a
las cosas y en esos cursos que hacen para que la gente no pague el 100% de
la infracci&#243;n, incluirse una peque&#241;a charla donde esos m&#233;dicos que van a
nombrar en la Secretar&#237;a o los contratistas que tengan, incluya un experto, que
hable unos 15 minutos sobre qu&#233; efecto produce las drogas sobre el celebro,
sobre la capacidad de reacci&#243;n y porqu&#233; no se debe conducir bajo efectos de
ninguna de esas sustancias.
Debe tambi&#233;n quedar, en mi opini&#243;n, que lo que est&#225; entrando por las
fotomultas, al menos tenga un impacto dentro de la prevenci&#243;n de la
accidentalidad e invertir plata de esas fotomultas en ampliar la red de
laboratorios pero que no solo sean para medir alcohol sino para medir el
consumo de otras drogas.
Que en esos cargos de m&#233;dicos que crearon ah&#237;, que vi que dec&#237;a toxic&#243;logos,
si pueden contratarlos muy bien, porque entre otras cosas, la Facultad de
Medicina de Antioquia tiene la especializaci&#243;n en toxicolog&#237;a y no les ha abierto
el campo. Tenemos una cantidad de m&#233;dicos expertos en toxicolog&#237;a vagando
o trabajando como m&#233;dicos generales.
Espero que en esos cargos que crearon en la Secretar&#237;a, el perfil sea de
medico toxic&#243;logo y no de m&#233;dico general, con rosca, sino de m&#233;dico
toxic&#243;logo que en Medell&#237;n hay muchos buscando empleo y podr&#237;an hacer
muchas cosas ayudando en este espec&#237;fico. Creo que esa debe ser una
recomendaci&#243;n de este Concejo, que sean realmente toxic&#243;logos</speech><speech by="#yeffersonmirandabustamante" startTime="2013-07-04T00:00:00">Dos conclusiones.
La Administraci&#243;n dice que va a empezar a incursionar m&#225;s en los barrios de la
ciudad, que efectivamente no lo viene haciendo pues tiene un d&#233;ficit de 500
guardas de tr&#225;nsito, eso lo sab&#237;amos hace seis a&#241;os, por eso se vincularon 100
y se busca que se mejora la vinculaci&#243;n.
Espero verlos por el Popular, Santo Domingo, Manrique, por lo menos en
operativos de estos en las comunas donde m&#225;s tiene prevalencia el consumo
de alcohol y drogas. Lo segundo, nos metimos en la particularidad del tipo de
examen, aceptado, si es el de orina es aceptado, pero no hay una respuesta y
espero que lo hagan en la operativizaci&#243;n que se sancione en los tres niveles
de sanci&#243;n que tiene la Secretar&#237;a por consumir marihuana, perico mientras se
conduce.
Se puede sancionar, ya les le&#237; la ley. Listo, la Administraci&#243;n Municipal dice que
va a empezar a sancionar y se puede sancionar. Lo que pasa es que la ley dice
&#8216;examen de embriaguez&#8217; pero ese concepto habla de embriaguez por consumo
de droga, que en este caso deber&#237;a ser intoxicaci&#243;n o abuso, pero no importa,
ah&#237; est&#225;. Entonces eso lo que necesitamos ver en los partes, por embriaguez
por consumo de drogas, como lo plantea la ley</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/movilidadinfraestructuraysostenibilidadjesusarturoaristizabalguevara" id="movilidadinfraestructuraysostenibilidadjesusarturoaristizabalguevara" showAs="Movilidad, Infraestructura y Sostenibilidad,&#10;Jes&#250;s Arturo Aristiz&#225;bal Guevara" /><TLCPerson href="/ontology/person/127.0.0.1/martinarango" id="martinarango" showAs="Mart&#237;n Arango" /><TLCPerson href="/ontology/person/127.0.0.1/gabrieljaimeguarinalzate" id="gabrieljaimeguarinalzate" showAs="Gabriel Jaime Guar&#237;n Alzate" /><TLCPerson href="/ontology/person/127.0.0.1/juancarlosmunera" id="juancarlosmunera" showAs="Juan Carlos M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22278.pdf" /></preface></debate></akomaNtoso>