<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Junio</heading><debateSection><heading>ACTA 275
</heading><speech by="#johnjaimemoncadaospina" startTime="2013-06-21T00:00:00">Para que se cambie el orden del d&#237;a y se lea una adici&#243;n a una proposici&#243;n ya
planteada, para un debate del 10 de julio</speech><speech by="#johnjaimemoncadaospina" startTime="2013-06-21T00:00:00">Para dejar constancia que es un anexo a una citaci&#243;n ya planteada y agendada
por la mesa para los primeros d&#237;as de junio.
Y segundo, proposici&#243;n verbal: Se&#241;ora Relatora, para que las proposiciones
ayer planteadas en el campo relacionado con los parques, cerros tutelares y
parques lineales, se cite a la Contralor&#237;a y a la Personer&#237;a.
Igualmente, la proposici&#243;n que se aprob&#243; ayer frente al tema de los quemados,
tambi&#233;n se citen a la Personer&#237;a y a la Contralor&#237;a</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-21T00:00:00">Un saludo a la doctora Luc&#237;a Gonz&#225;lez, reci&#233;n nombrada Consejera para
Asuntos de Convivencia de la Alcald&#237;a de Medell&#237;n, una persona de muchas
calidades y trayectoria en el sector p&#250;blico</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-21T00:00:00">Quiero explicar un poco que esta agenda tiene que ver con una iniciativa de la
Mesa Directiva y la idea no es demorarnos mucho porque en la tarde tambi&#233;n
Antioquia dialoga con La Habana&#8221;, propuesto por
Antioquia dialoga con La Habana&#8221;, propuesto por
algunos concejales y organizaciones, en una interlocuci&#243;n directa, in&#233;dita en el
pa&#237;s con algunos negociadores de las Farc, sobre el primer punto rural.
Por solicitud que hab&#237;a hecho insistentemente la doctora Luc&#237;a, quer&#237;a la Mesa
Directiva escucharla, de cu&#225;l es su planteamiento en un tema de tanta
importancia como la convivencia, la paz y la reconciliaci&#243;n en la ciudad. Ella es
nombrada Consejera por el se&#241;or Alcalde para estos asuntos.
Y quer&#237;amos tambi&#233;n aprovechar, que me parece muy oportuno que ella nos va
a hablar, regalarle 15 minutos, que nos solicita, el Representante a la C&#225;mara
del Partido Liberal por el Putumayo, el doctor Guillermo Rivera Fl&#243;rez, quien
viene especialmente al Foro. Fue proponente con el senador Cristo de la Ley
1448, Ley de V&#237;ctimas y la Ley de Tierras. &#201;l viene a entregar un informe y un
seguimiento de dicha ley y a estar en el foro.
&#201;l nos quiere contar, en ese seguimiento que le est&#225; haciendo a la aplicaci&#243;n,
qu&#233; ha venido encontrando en Antioquia.
Intervino el representante, Guillermo Rivera Fl&#243;rez:
Hemos querido venir a la ciudad de Medell&#237;n, para entregar un balance de la
aplicaci&#243;n de la Ley de V&#237;ctimas y restituci&#243;n de tierras.
Queremos entregar ese balance con dos prop&#243;sitos. El primero de ellos, es que
puedan constatar que esta ley se est&#225; aplicando, que hay ya unas instituciones
encargadas de ese prop&#243;sito.
Y en segundo lugar, para que hagan un propio balance y puedan tambi&#233;n hacer
algunas sugerencias u observaciones para la mejor aplicaci&#243;n de esta medida
en el Departamento de Antioquia. Quisiera mostrarles los datos m&#225;s
importantes que tienen que ver con el Departamento de Antioquia.
El n&#250;mero de v&#237;ctimas estimadas en el departamento es de 1&#180;050.593. Sin
embargo, el n&#250;mero de registros asociados a hechos victimizantes ya supera
esa cifra. Podr&#237;amos estar hablando que hasta este momento pudieran existir 1
&#180;216.788 v&#237;ctimas en el departamento. Y hay un dato bastante revelador para el
Municipio de Medell&#237;n, del n&#250;mero de v&#237;ctimas estimadas, 325.504
corresponder&#237;an a este municipio; y del n&#250;mero de registros asociados a
hechos victimizantes, 362.764 corresponden al Municipio de Medell&#237;n. Casi el
40% de las v&#237;ctimas del Departamento de Antioquia, estar&#237;an residiendo en
Medell&#237;n.
Lo cual quiere decir que el trabajo que hay que desarrollar para atender
integralmente a la poblaci&#243;n v&#237;ctima del conflicto, de acuerdo a lo consignado
en la Ley 1448, es un esfuerzo monumental, que tiene que comprometer no
solamente a las autoridades nacionales, como la Unidad de V&#237;ctimas y como la
Unidad de Restituci&#243;n de Tierras sino tambi&#233;n a las autoridades locales,
b&#225;sicamente a la Alcald&#237;a de Medell&#237;n.
Estas son las cifras que corresponden a las emergencias derivadas del conflicto
armado:
Una de las medidas que consagra la ley tiene que ver con la atenci&#243;n
inmediata, luego de ocurridos los hechos victimizantes, es decir, la atenci&#243;n de
emergencia que se le debe brindar a las v&#237;ctimas.
Si las emergencias se siguen registrando, de acuerdo a las cifras presentadas
hasta abril, es muy probable que en este a&#241;o se supere el n&#250;mero de
atenciones de emergencia que se presentaron el a&#241;o pasado.
Esto es muy grave, porque lo que quiere decir es que la presencia de actores
con posibilidad de violar los derechos humanos es muy grande en este
departamento. Parecieran ir en aumento y no disminuyendo, como ha ocurrido
en otros departamentos del pa&#237;s.
Si se fijan, 165 atenciones humanitarias el a&#241;o pasado y solamente en abril nos
acercamos casi a la mitad del total de atenciones humanitarias que se
presentaron en el a&#241;o anterior. Eso lo que est&#225; significando es que la violencia
en este departamento no cede, por el contrario, pareciera estar creciendo.
Esta es la atenci&#243;n humanitaria a poblaci&#243;n desplazada:
F&#237;jense que aqu&#237; est&#225; ocurriendo algo parecido a la cifra anterior:
Si estas solicitudes siguen creciendo, es muy probable que 2013 vaya a
registrar m&#225;s solicitudes que las ocurridas en 2012. Nuevamente indica que en
el Departamento de Antioquia y en el Municipio de Medell&#237;n la violencia sigue
creciendo y los delitos asociados a violaciones de los derechos humanos
tambi&#233;n.
Este es un balance de la instituci&#243;n a trav&#233;s de la cual ha sido atendida la
poblaci&#243;n v&#237;ctima del conflicto:
La instituci&#243;n que las v&#237;ctimas m&#225;s identifican para iniciar la ruta de la
reparaci&#243;n, son las personer&#237;as municipales.
Esto es igual, la recepci&#243;n de formatos &#250;nicos de declaraci&#243;n:
Este es un balance de las solicitudes valoradas:
En el Municipio de Medell&#237;n, de un total de 22.662 solicitudes de v&#237;ctimas, se
han incluido en el registro 11.683 y no se han incluido 10.925.
Esta cifra llama la atenci&#243;n, la de Medell&#237;n, sobre todo comparada con las del
Departamento de Antioquia, porque f&#237;jense que pr&#225;cticamente el 50% han sido
incluidas y el otro 50 no, lo cual quiere decir que muchas personas en el
Municipio de Medell&#237;n est&#225;n pretendiendo ser atendidas como v&#237;ctimas y al
parecer no lo son, al menos de acuerdo a los registros que presenta la Unidad
de V&#237;ctimas.
Este es un dato que vale la pena que ustedes lo conozcan, este es el balance
de la indemnizaci&#243;n administrativa, es decir, de la gente que ya ha recibido su
cheque, por cuenta de esa medida de reparaci&#243;n que se conoce como
indemnizaci&#243;n administrativa:
Si tenemos en cuenta, de acuerdo a la primera gr&#225;fica, que est&#225;n estimadas en
el Departamento de Antioquia, m&#225;s o menos 1&#180;050.000 v&#237;ctimas, podemos
estar diciendo que el 5% de las v&#237;ctimas en un a&#241;o y medio de la ejecuci&#243;n de
la ley ya han sido indemnizadas.
La ley prev&#233; una vigencia de diez a&#241;os, por lo tanto quedan por desarrollar las
medidas de la Ley durante ocho a&#241;os y medio, lo cual permite pensar que si la
indemnizaci&#243;n administrativa se sigue presentando de acuerdo al balance del
a&#241;o anterior, estar&#237;amos muy cerca de la indemnizaci&#243;n del mill&#243;n de v&#237;ctimas
en este departamento y de las m&#225;s de 300 mil v&#237;ctimas que existen en el
Municipio de Medell&#237;n. A abril de este a&#241;o se han indemnizado dos v&#237;ctimas y lo
mismo en el municipio de Medell&#237;n por doce millones de pesos.
Estos son los puntos de atenci&#243;n previstos en el Departamento de Antioquia:
Me permito hacer aqu&#237; un comentario, creo que el Municipio de Medell&#237;n
requiere m&#225;s puntos de atenci&#243;n. Estamos hablando que casi el 40% de las
v&#237;ctimas estimadas en el Departamento de Antioquia, residen en el Municipio de
Medell&#237;n. Por lo tanto creo que siete puntos frente al n&#250;mero de v&#237;ctimas
existentes en este municipio es bastante inferior par atender de manera
diligente.
Principales l&#237;neas de inversi&#243;n en n&#250;mero de personas:
Las v&#237;ctimas tienen, de acuerdo a la ley y a los principios constitucionales, total
libertad para darle destino a esos recursos. Sin embargo, el gobierno nacional
ha previsto algunas orientaciones para que esos recursos puedan ser utilizados
de la mejor manera posible.
En el caso del Departamento de Antioquia
Retornos y reubicaciones:
Se han presentado 8 procesos de retorno, de los cuales 8.545 hogares
inscritos en familia en su tierra, donde actualmente se encuentran activos en
proceso de acompa&#241;amiento 8.402 hogares. Esto lo que est&#225; indicando es que
la mayor&#237;a de las v&#237;ctimas no retornan a sus lugares de origen. Luego, todo
parece indicar que las autoridades van a tener que hacer un gran esfuerzo para
atender en el Municipio de Medell&#237;n a la mayor&#237;a, dado que aquellas que
vinieron no piensan retornar.
Este es un balance de procesos de reparaci&#243;n colectiva:
reparaci&#243;n colectiva&#8221;, que
reparaci&#243;n colectiva&#8221;, que
consiste en definir unas pol&#237;ticas de Estado para reparar a comunidades que
sistem&#225;ticamente fueron golpeadas por la violencia, que pueden ser
organizaciones sindicales, minor&#237;as &#233;tnicas, organizaciones pol&#237;ticas o
comunidades identificadas territorialmente.
De esa figura se viene trabajando en la formulaci&#243;n de planes en los municipios
Apartad&#243;
Argelia
Cocorn&#225;
Dabeiba
El Bagre
Granada
Ituango
Medell&#237;n
Vig&#237;a del Fuerte
Nari&#241;o
San Carlos
San Francisco
San Luis
San Rafael
Segovia
Turbo
Urrao
Este es el informe que corresponde a los esfuerzos que viene desarrollando la
Unidad de Reparaci&#243;n a las V&#237;ctimas. Unos muy breves comentarios frente a la
Unidad de Restituci&#243;n de Tierras. En el Departamento de Antioquia hay hasta
el momento 13.000 hect&#225;reas reclamadas, y de estas, hasta ahora se han
presentado solamente ocho sentencias de restituci&#243;n de tierras, de 5.000
solicitudes que en este momento existen.
Me parece que los resultados en Antioquia todav&#237;a son precarios. Este es uno
de los departamentos que tiene las mayores expectativas en materia de
restituci&#243;n de tierras. Dado que adem&#225;s hay tres sedes de las oficinas de la
Unidad de Restituci&#243;n de Tierras en Antioquia, en Apartad&#243;, Caucasia y aqu&#237; en
Medell&#237;n. Sin duda, la violencia que persiste en la mayor&#237;a del departamento, es
un obst&#225;culo para la microfocalizaci&#243;n de los territorios en donde se va a
desarrollar la pol&#237;tica de restituci&#243;n de tierras, pero dir&#237;a tambi&#233;n que hay que
hacer un esfuerzo mancomunado entre las autoridades nacionales, territoriales,
de polic&#237;a, judiciales, para que este proceso avance de mejor manera.
Les agradezco mucho esta oportunidad, no sin antes invitar de manera muy
respetuosa, al Concejo, a continuar haci&#233;ndole un seguimiento a esta que es
una pol&#237;tica que tiene que ser un compromiso en todos los niveles del Estado.
Sin duda el mayor compromiso y las mayores competencias, se las ha asignado
la ley a las autoridades nacionales, pero tambi&#233;n hay competencias y
responsabilidades que corresponden a las autoridades territoriales. Dec&#237;a a los
medios de comunicaci&#243;n, que no habr&#225; &#233;xito de la pol&#237;tica de atenci&#243;n y
reparaci&#243;n a las v&#237;ctimas en Colombia si no hay &#233;xito en Antioquia.
Este es el departamento con el mayor n&#250;mero de v&#237;ctimas, que ha enfrentado
todas las formas de violencia, que ha padecido la presencia de todos los
actores armados. Por lo tanto si la pol&#237;tica de atenci&#243;n a las v&#237;ctimas y de
restituci&#243;n de tierras en Antioquia es exitosa, seguramente lo va a ser en
Colombia. Pero si en el resto del pa&#237;s es exitosa y en Antioquia no, ser&#225; un
lunar muy grande para mostrar resultados positivos en todo el pa&#237;s. Lo que aqu&#237;
se haga es definitivo para la reconciliaci&#243;n de este pa&#237;s y quisiera reconocerle al
Concejo los esfuerzos que ha hecho por hacerle un seguimiento a esta pol&#237;tica
y exhortarlos a continuar con ese esfuerzo</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-21T00:00:00">Yo como Liberal me siento orgulloso de que la Ley de V&#237;ctimas haya sido
liderada por mi Partido. Sin embargo, doctor Rivera, sin que con lo que yo vaya
a decir se busque limitar el acceso a las verdaderas v&#237;ctimas de la violencia de
este pa&#237;s, s&#237; hay que poner mucho cuidado, porque ciudades como Medell&#237;n,
cuando lanzan un programa de diez mil viviendas gratis y enseguida decimos
primeras personas objeto, familias desplazadas&#8221;, tambi&#233;n nos llegan muchas
familias que simulan serlo.
Porque adem&#225;s ya les ense&#241;aron d&#243;nde van a llenar el formulario y que traigan
del pueblo uno de esos volantes que saca la guerrilla, los paramilitares o
cualquier grupo armado y traen esos documentos. Porque eso volver&#237;a v&#237;ctima
al Estado que est&#225; sacando los recursos, pero tambi&#233;n atenta contra las
verdaderas v&#237;ctimas que necesitan se les resuelva r&#225;pido el problema.
Tienen que existir unos mecanismos de manera tal, porque estamos jugando
con el presupuesto de todos los colombianos, para que quien acceda a los
beneficios de la Ley, en realidad v&#237;ctimas de la violencia de este pa&#237;s, de
paramilitares y de guerrilla que hay que rechazar.
Porque pareciera que hubiere en el discurso en Colombia, una polarizaci&#243;n
entre quienes hacen discurso muy favorable a comportamientos paracos y
rechazan los comportamientos guerrilleros; y otros que hacen discursos muy
favorables a guerrilleros y rechazan los paracos. Soy de la bancada Liberal, y
considero que tanto el paramilitarismo como la delincuencia com&#250;n y la guerrilla
le han hecho mucho da&#241;o a este pa&#237;s. No tengo ni un cent&#237;metro de sesgo a
favor de ninguno de los dos actores ideol&#243;gicamente distintos. Rechazo la
violencia de los dos.
Es m&#225;s, soy de los que considero que en lo de la Habana, para esta tarde, la
guerrilla no me representa y por lo tanto debe estar negociando es c&#243;mo
reinsertarse y no c&#243;mo representarnos a nosotros, porque no nos representa</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-21T00:00:00">Hay un asunto importante que ahora la Corte acab&#243; de cambiar o por lo menos
aceptar las v&#237;ctimas de las Bacrim. De esas diez mil, la Directora de V&#237;ctimas en
el orden nacional, en alg&#250;n momento que estuvimos en una reuni&#243;n con ella en
el Jard&#237;n Bot&#225;nico, planteaba que ese l&#237;mite era muy dif&#237;cil dirimirlo. Y no creo
que el 50% de las v&#237;ctimas pretendan serlo, tambi&#233;n creo que en ese 50% de
personas rechazadas como v&#237;ctimas hay un porcentaje muy importante de lo
que nacionalmente se llaman las Bacrim.
Algunos de nosotros les decimos bandidos, delincuencia com&#250;n o las bandas
con las que nos criamos en cada uno de nuestros barrios. Y a esas v&#237;ctimas no
se les reconoci&#243; en muchas de esas reclamaciones. Quisiera pedirle que nos
ayude con el gobierno nacional en ese proceso de verificaci&#243;n de ese 50%,
esas diez mil personas que fueron rechazadas o no incluidas. Y que se haga
una revisi&#243;n de las no incluidas a partir de la sentencia de la Corte.
Porque la Sentencia lo que nos va a permitir es reconocer a esas otras v&#237;ctimas
que no est&#225;bamos reconociendo y que es el 50%, como usted mismo lo dijo.
Sobre lo que Fabio Humberto planteaba, del tema de la Habana y este tipo de
cosas, creo que aqu&#237; lo que hay que hacer es pensar que en Medell&#237;n tuvimos
muchas v&#237;ctimas de la guerrilla, en los 80, 90 e iniciando el 2000. En los &#250;ltimos
diez a&#241;os lo que hemos tenido es v&#237;ctimas de los paramilitares inicialmente y
luego del proceso de reinserci&#243;n de las Bacrim.
Si se da cuenta, hemos tenido ocho a&#241;os en los que en algunos momentos,
como en el 2009, lo que tuvimos fueron muertes. Hemos tenido hace dos a&#241;os
una cifra muy alta de desplazamiento intraurbano, donde tenemos una gran
necesidad como ciudad, sin hablar de Antioquia. Nosotros tenemos
revictimizaci&#243;n, repetimos 3, 4 veces; aqu&#237; llega una persona a un barrio
popular, lo hacen desplazar a otro y de ese lo hacen desplazar, ya con un
desplazamiento de un pueblo de Antioquia a la ciudad.
Le pido que tenga en cuenta eso, que nos ayude con el gobierno nacional en
esa solicitud, porque hay que revisar otra vez, de los que no fueron admitidos o
aceptados el proceso de incluirlos nuevamente, porque antes no estaba tan
claro si eran v&#237;ctimas o no en el nuevo marco de la Ley</speech><speech by="#johnjaimemoncadaospina" startTime="2013-06-21T00:00:00">Ayer precisamente un medio televisivo ilustraba las proporciones mundiales de
las v&#237;ctimas, el desarraigo de sus territorios, conflictos de gran calado, guerras
como en Siria y otros, donde sacaban poblaciones. Ahora el Representante
hac&#237;a ilustraci&#243;n de los puntos de Antioquia, el Oriente que ha sido una de las
zonas de alrededor de ocho municipios afectados con este fen&#243;meno.
Es muy buena la observaci&#243;n sobre los puntos de atenci&#243;n. No conozco mucho
a profundidad todo el tejemaneje que conlleva a una denuncia o hacer exitosa
esa denuncia, pero miren que las cifras es muy bueno analizarlas, porque
expresa el Representante c&#243;mo Medell&#237;n frente a Antioquia y el departamento
frente a Colombia es un l&#237;der negativo en estos procesos en cuanto a la
cuant&#237;a. De pronto hay ciertas personas que se aprovechan hasta del
desplazamiento, vendi&#233;ndoles facilidades que no pueden, en un programa de
le conseguimos eso pero ay&#250;denos con tanta
le conseguimos eso pero ay&#250;denos con tanta
plata&#8221;. Los vivos de las falencias humanas.
Voy a analizar lo que presenta el Representante a la C&#225;mara, sobre las cifras y
los puestos de atenci&#243;n, que &#233;l dice que de pronto es necesario revisar la
cantidad. No s&#233; c&#243;mo funciona el tema y lo digo con sinceridad. Pero mirar ese
tema, los puestos y d&#243;nde los tienen como metodolog&#237;a de acceso a los
ciudadanos. Es revisar la propuesta frente a la cantidad de puntos de atenci&#243;n
que se tiene para ese servicio en el Municipio de Medell&#237;n</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-06-21T00:00:00">Este tema de la Ley de V&#237;ctimas me viene apasionando, m&#225;s all&#225; de las cifras
y de los puntos donde sucede la violencia en Colombia, el Oriente siempre ser&#225;
un punto convulsionado mientras haya ausencia de autoridad, lo mismo que en
las otras partes donde la violencia se concentra en Colombia.
Hay precedentes de que los victimarios siempre triunfan, lo he dicho aqu&#237; y lo
he dicho en varias oportunidades. Aqu&#237; los victimarios son premiados, son
resarcidos pero las v&#237;ctimas jam&#225;s. Con diferencia de opini&#243;n hacia ustedes y
muchos de ustedes ac&#225;, en este momento est&#225;n arrodillando a Colombia entre
7.200 bandidos, con una cantidad de prebendas, posibilidades de entrar al
Congreso, posibilidades de limpiar la plata producto del narcotr&#225;fico, del
secuestro y del terrorismo en este pa&#237;s.
Me hago una pregunta: &#191;D&#243;nde est&#225;n las v&#237;ctimas de ese proceso? Miren el
tema que ha sido los grandes nombres o un publicitario de este Gobierno: &#8216;La
Ley de Restituci&#243;n de Tierras&#8217;, &#8216;el Programa de Restituci&#243;n de tierras&#8217;. Quien
entra a ese programa es porque legalmente es una v&#237;ctima, ha sido desplazado
por un paramilitar, por un guerrillero, por un delincuente, por un bandido o por
un terrorista, todos ellos lacras.
En su momento ha sido desplazado y hoy en d&#237;a, siendo v&#237;ctima, que est&#225;
dentro de ese proceso, ya hay v&#237;ctimas de quienes est&#225;n dentro de ese proceso
porque hay una fuerza contraria, que se llama &#8216;antirrestituci&#243;n de tierras&#8217;.
Entonces la v&#237;ctima en Colombia se revictimiza, se revictimiza y se revictimiza.
Uno pregunta: &#191;Por qu&#233;?
El problema con una ley de v&#237;ctimas en Colombia es que no hemos terminado
ning&#250;n conflicto y cada vez estamos promulgando en este Estado leyes que
favorecen a los victimarios. La ley es cada vez es m&#225;s laxa contra los
victimarios y cada vez el resarcimiento de las v&#237;ctimas es menos perceptible. No
s&#233; si recuerdan una foto aqu&#237; en la ciudad de Medell&#237;n, cuando los propios
militares, por orden superior, estaban ayudando a desplazar a la gente. O sea,
tenemos la autoridad no para proteger a la gente sino para ayudarla a
convertirse en v&#237;ctima y en su momento, en v&#237;ctima de desplazamiento
intraurbano.
Mi reflexi&#243;n aqu&#237; sobre esto, doctor Guillermo, es que Colombia tiene que ir
mucho m&#225;s all&#225; de las medidas que se toman, que para m&#237; son pro tempore,
esto es del d&#237;a de ma&#241;ana y ser&#225; el pan de pasado ma&#241;ana, y &#233;l de la otra
semana porque desgraciadamente tenemos un Estado absolutamente d&#233;bil,
proclive a arrodillarse ante los victimarios, convertir los victimarios en modelos
de referencia social y moral, y las victimas desaparecidas en el silencio, sin una
voz que abogue por ellos, con la dignidad que se merecen.
Entonces, nuestro pa&#237;s es un pa&#237;s de v&#237;ctimas y victimarios. Si nosotros no nos
encaminamos al establecimiento de un Estado fuerte, serio, que logre castigar
al victimario y resarcir a la v&#237;ctima, Colombia indudablemente seguir&#225; siendo un
Estado fallido como lo viene siendo desde sus &#250;ltimos 200 a&#241;os de historia.
Este es el problemita que yo tengo con las exposiciones sociales del conflicto
que se dan en Colombia. Nosotros nunca vamos a poder crear una ley de
v&#237;ctimas acorde a Colombia y a los sufrimientos de la gente en Colombia,
mientras no seamos capaces de castigar y de rotar a los victimarios.
Esta es una pregunta que les quiero dejar en el aire. &#191;Cu&#225;l de todas las
prebendas que han tenido aqu&#237;, ll&#225;mese paramilitares, ll&#225;mese narcotraficantes,
ll&#225;mense exguerrilleros del M-19 y ll&#225;mense terroristas de las Farc? D&#237;ganme
una prebenda de esas que tenga una v&#237;ctima de este pa&#237;s frente a la que
reciben los victimarios (estudios en el exterior, carro, casa, protecci&#243;n del
Estado, curul en el Congreso). N&#243;mbrenme una v&#237;ctima que haya recibido de
esta Estado lo que reciben los victimarios y ah&#237; empezamos a hablar de ley de
v&#237;ctimas. Mientras tanto, para m&#237;, es una falacia, es un dolor y un detrimento
m&#225;s a este Estado; no en lo econ&#243;mico sino en lo moral y social.
Les aclaro, no soy de Izquierda, soy de Derecha y muy definido. Pero las cosas
tienen su orden natural</speech><speech by="#roberbohorquezalvarez" startTime="2013-06-21T00:00:00">En el mismo sentido. Hablar de una ley que tenga vac&#237;os es muy fuerte y
repetir las mismas palabras porque, pr&#225;cticamente, es lo mismo. Lo que vivimos
en Medell&#237;n y en Antioquia, pasa tambi&#233;n en el resto del pa&#237;s. Pero
enfoqu&#233;moslo con el proceso de paz.
&#191;El bloque de Iv&#225;n R&#237;os, d&#243;nde est&#225; en el proceso de paz?
A Medell&#237;n llegan 17.000 desplazados al a&#241;o por la violencia. Es bloque cuenta
con 1.000 hombres, que no se van a desmovilizar en ese proceso. La familia
&#218;suga, que pasaron de ser de las Farc a las Bacrim, en Urab&#225;. Las Farcbacrim
porque as&#237; van a quedar, van a quedar despu&#233;s del proceso Farcrim en las
ciudades capitales, en el sector urbano.
Entonces no podemos hablar de una Ley que sea inferior al reto, porque cada
vez van a haber m&#225;s desplazados y m&#225;s violencia. Vamos a estar reparando y
jugando al gato y al rat&#243;n. Si nosotros no nos enfocamos bien, el frente 36 de
las Farc que tiene azotado todo el sector de Hidro-Ituango, Anderson que es el
comandante, 145 hombre maneja; no somos capaces nosotros de enfrentar a
145 hombre y controlar, para que no nos sigan llenando de v&#237;ctimas, de
personas inocentes que sufren.
Es que repararlas es primero controlar, ni cederles un cent&#237;metro a esas
personas, para que no nos sigan llenando el pa&#237;s de v&#237;ctimas. Lo que dec&#237;a
ahora el doctor Campuzano es muy cierto. Los victimarios son unas personas y
todos lo sabemos, pero hay que dejarlo ac&#225; en el Acta, que se desmovilizaron,
los premian. Los llevan al Dann Carlton, a los mejores hoteles. Una persona
que su &#250;nica herramienta es un libro o un computador, &#191;el Estado donde se
encuentra muchas veces? Ac&#225; hay que ponernos serios frente al tema. Usted,
como representante del Putumayo, de una zona que ha sido dif&#237;cil, debe
entender y hablarle al Gobierno Nacional, con mucho respeto, de que en ese
proceso se tiene que mirar con lupa todo, porque se le est&#225;n dando m&#225;s de las
garant&#237;as.
A nosotros no nos va a representar las Farc en el Congreso, ni a m&#237;, ni a mucha
gente. Nos tiene que representar gente digna, personas. &#191;Cu&#225;ntas v&#237;ctimas han
dejado en el pa&#237;s? Es que no es el dinero que gaste el pa&#237;s repar&#225;ndolas,
realmente no hacemos nada si nosotros no mochamos esto de ra&#237;z,
enfrent&#225;ndolos en las rutas de micro tr&#225;fico, en las fuentes de financiaci&#243;n; para
poder ah&#237; s&#237; reparar a las personas como se merecen.
Pero es injusto, muchas veces, cuando se quiere hacer una ley o cuando se
proyecta una ley para que beneficie a un sector que ha sido por todos, por
diferentes grupos al margen de la ley, atacado y nosotros entrando a unas
negociaciones, no teniendo en cuenta el sufrimiento de muchas personas. Creo
que es un tema que el Concejo, con el debate que trae la Bancada de Cambio
Radical, el Partido de la U y el Partido Liberal, el proceso de los di&#225;logos de paz
se va a enfocar frente al tema de la ley de v&#237;ctimas y reparaci&#243;n a las personas.
&#191;En Medell&#237;n, cu&#225;ntos desplazamientos hay? Tenga esto en cuenta, doctor
Rivera, representante, para que enfoque un poco a Medell&#237;n. Hoy en Medell&#237;n,
tengan esto muy claro: No es un negocio matar, es un negocio intimidar.
Cuando los enfrentamientos que existen en diferentes comunas, por tres y
cuatro horas, las v&#237;ctimas que dejan las balas perdidas, en este momento van
12 muertos en la ciudad de Medell&#237;n y entre ellos, un ni&#241;o. Para ellos, el
negocio ya no es matar, que en la &#233;poca de Pablo Escobar pagaban mucho por
la cabeza de alguna persona, hoy el negocio est&#225; es en controlar los sectores,
en meter miedo, en extorsionar, en el desplazamiento.
No nos vamos muy lejos, ma&#241;ana hay debate sobre La Loma. Esta semana
capturaron 16 personas, doctor Rivera, las cuales estaban desplazando en la
comuna 13 y entre ellas, un polic&#237;a. &#191;Qu&#233; confianza le da, con mucho respeto,
estos actos de algunos integrantes, porque no son todos, de la Fuerza Militar o
Policial del pa&#237;s, cuando participan en todos estos hechos malevos, flagelos
oscuros?
Es ah&#237; que todo esto lo tiene que tener en cuenta esa ley, para que podamos
hacer una ley con cobertura pero teniendo en cuenta y teniendo algo claro, que
con los bandidos no se negocia, porque se les han dado todas las
oportunidades. El pa&#237;s tiene oportunidades, Medell&#237;n brinda oportunidades,
18.500 j&#243;venes, ni&#241;os, son vulnerables para pertenecer a los grupos al margen
de la ley, 716 ollas de vicio y esto tambi&#233;n tiene que ver con el desplazamiento,
con la violencia porque son v&#237;ctimas. Dejo ah&#237;, se&#241;or Presidente, pero es bueno
que se tengan tambi&#233;n en cuenta los puntos claros que vive nuestra ciudad</speech><speech by="#ramonemilioacevedocardona" startTime="2013-06-21T00:00:00">Pienso, como lo dijo ahora Yefferson, la ley de v&#237;ctimas en Colombia tiene un
grave problema y es que cuando se dio el debate para caracterizar quienes son
las v&#237;ctimas, se pretendi&#243; excluir de esa caracterizaci&#243;n a las v&#237;ctimas de las
bandas criminales y resulta que la realidad que vivimos en la violencia en la
ciudad, no es la violencia por las Farc, ni la violencia por el ELN, es la violencia
que nos queda como producto de todo lo que fue el narcotr&#225;fico y todo lo que
ahora son las bandas criminales.
El haberse planteado siquiera esa discusi&#243;n por personas de la cala&#241;a, como
Roy Barrera del Partido de la U, lo cual no me obliga a guardarle pleites&#237;a, ni
como pretend&#237;a que un concejal, que cuando hablaban los jefes del partido nos
ten&#237;amos que arrodillar, como &#233;l lo hace con los jefes del Partido de &#233;l y hacerle
&#8216;Al&#225;, Al&#225;&#8217;. En la U no tenemos esos vicios sino que criticamos y sabemos qu&#233;
decir. Entonces cuando se da ese debate, y se excluye y se pretende excluir,
precisamente a lo que es actualmente el conflicto en Colombia, ya estamos
desfasados.
Por eso, creo que el tema de los 10.000 rechazos en las solicitudes en
Medell&#237;n, tienen que ver por la falta de caracterizaci&#243;n clara de que las v&#237;ctimas
de las bandas criminales son v&#237;ctimas. Creo que ah&#237; tenemos que avanzar. Iba
a decir una cosa. Aqu&#237; se est&#225; hablando de un proceso de paz y nos lleg&#243; la
noticia, hace poco, que en Europa un grupo muy importante de personas van a
proponer al Presidente del pa&#237;s para que le den el Premio Nobel de la Paz.
Ser&#237;a el da&#241;o m&#225;s grande que le har&#237;an a este pa&#237;s, porque eso har&#237;a que a
nivel internacional se creyeran el cuento de que realmente en Colombia ya hay
paz. Le dieron el Premio Nobel de la Paz al Presidente, entonces ya
internacionalmente se creer&#237;an el cuento de que en Colombia ya hay paz y ah&#237;
lo que se vendr&#237;a ser&#237;a la hecatombe. Esa s&#237; ser&#237;a una hecatombe. Eso s&#237; ser&#237;a
terrible. Cuando tenemos personas con tan poquita capacidad de cr&#237;tica y de
entender la vida y solo trabajan por sus intereses personales, como el actual
candidato al Nobel de la Paz, eso va a ser un da&#241;o para este pa&#237;s terrible. El
da&#241;o que le va a hacer la comunidad internacional, si eso pasa, a este pa&#237;s va a
ser terrible. No quiero ni pensarlo</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-06-21T00:00:00">Un saludo muy especial al honorable representante a la C&#225;mara, el doctor
Guillermo Rivera, a la doctora Luc&#237;a Gonz&#225;lez, consejera para la Reconciliaci&#243;n
y al doctor Gerardo Vega. Creo que el pa&#237;s lleva y es una realidad de m&#225;s de 50
a&#241;os de conflicto. El hecho de que se est&#233;n tendiendo unos lazos para que
haya una reconciliaci&#243;n de un actor del conflicto armado, que no quiere decir
que porque obviamente hay que hacer la claridad, se realice la paz con las
Farc, vamos a lograr la paz total, porque irrisorio ser&#237;a.
Creo que imposible pensar eso, porque aqu&#237; hay otros actores. Pero creo que s&#237;
es muy importante que ese proceso de paz que se est&#225; iniciando con las Farc,
lleve a feliz t&#233;rmino. Ser&#237;a un paso muy grande en la reconciliaci&#243;n de los
colombianos. Los hechos hist&#243;ricos lo demuestran. La mayor&#237;a de los conflictos
del mundo, m&#225;s del 90% de los conflictos del mundo han terminado en Mesas
de Negociaci&#243;n; muy pocos conflictos terminan por la v&#237;a armada, salvo cuando
hay una diferencia muy marcada entre uno de los actores del conflicto, y &#233;l uno
subyuga a otro por v&#237;a armada.
Que en el caso colombiano es muy dif&#237;cil por las condiciones geogr&#225;ficas,
topogr&#225;ficas, sociales, culturales, antropol&#243;gicas; por todos los antecedentes
que est&#225;n, pretender que el conflicto armado con las Farc lo vamos a lograr por
la v&#237;a armada, imposible. Dir&#237;a que imposible. Nos tendr&#237;amos que quedar
otros 50 a&#241;os m&#225;s y esperar qui&#233;n sabe cu&#225;ntos muertos m&#225;s. Recuerdo, hace
20, 30 a&#241;os, cuando le preguntaban a alguien: &#191;Dentro de cu&#225;nto tiempo se va
a dar el proceso de paz?
Respond&#237;a esa persona: &#8216;No es &#8216;dentro de cu&#225;nto tiempo&#8217; sino &#8216;dentro de
&#191;cu&#225;ntos muertos m&#225;s?&#8217;. Eso es lo que nos est&#225; ocurriendo ahora con el
proceso de paz, del cual, como miembro del Partido de la U, soy partidario y
veo que por la forma como lo est&#225;n enfocando, esperemos que llegue a feliz
t&#233;rmino. Porque no de otra manera, si hubiesen logrado superar conflictos
mundiales. Uno de los conflictos m&#225;s violentos del mundo, donde llegamos al
genocidio, como fue el conflicto de Ruanda, entre los tutsis y los hutus,
&#191;cu&#225;ntas v&#237;ctimas cobr&#243; ese conflicto?, Miguel. Y finalmente, los victimarios y
las v&#237;ctimas se sentaron a hablar.
Obviamente, uno tiene que pensar es en favorecer a las v&#237;ctimas, no a los
victimarios. Pero si nosotros queremos llegar a lograr la paz, tenemos que
hablar con todos los actores del conflicto. Por eso es muy importante la
Consejer&#237;a para la vida, la reconciliaci&#243;n y la convivencia. Porque precisamente
se est&#225; buscando que a esas v&#237;ctimas de les empiece a resarcir todo el da&#241;o
que se les ha hecho, empezando por las altas tasas de desplazamiento.
Colombia es uno de los pa&#237;ses, est&#225; entre los dos o tres pa&#237;ses del mundo,
donde m&#225;s desplazamiento se ha presentado a trav&#233;s de la historia. Importante
que busquemos como se logra volver a su sitio de origen el desplazamiento.
En Medell&#237;n, doctor Rivera, nos ha tocado padecer mucho este tema porque
inclusive ha sido factor de conflicto en la ciudad. Si bien el problema de la
guerrilla en Medell&#237;n no refleja ni el 5% de la situaci&#243;n que se vive, porque son
otros actores armados; pero s&#237; indirectamente por la cantidad de
desplazamientos que, obviamente, han creado un problema social en la ciudad
de Medell&#237;n porque todas esas zonas vulnerables, donde se ubican los
desplazados y lo que le cuesta a la ciudad con el tema de empleo, educaci&#243;n,
salud, vivienda y que a la ciudad de Medell&#237;n le ha tocado entrar a disponer.
Qu&#233; m&#225;s importante que m&#225;s de 150.000 desplazados los pudi&#233;ramos volver a
llevar a sus sitios de origen. Importante ese tema. Pero tambi&#233;n, mi querido
Representante, es que toquemos un tema que en el pa&#237;s poco se ha tocado y
es el tema de las personas que no se desplazan, los que llaman el tema &#8216;del
aguante&#8217;, de los que se quedan en las zonas de conflicto y que padecen tanto
como los que les toca irse de su sitio de origen.
Porque la persona que es un campesino y que por ese tema del conflicto,
primero el componente social que le toca padecer; segundo, la comercializaci&#243;n
de sus productos y tercero, que est&#225; expuesto y exponiendo su vida y han sido
extorsionado, y obviamente su capital econ&#243;mico se ve reducido. Son muchos
los conflictos en el mundo donde se han presentado. En &#193;frica, El Congo,
Angola, Somalia, Guinea, Liberia. No nos vamos tan lejos, v&#225;monos para el
caso centroamericano, el caso de El Salvador, Guatemala.
En El Salvador, la guerrilla era el frente Farabundo Mart&#237; para la liberaci&#243;n
nacional. A ellos se les dio la oportunidad de reinsertarse y de hacer parte de la
vida pol&#237;tica. Hoy son parte del Gobierno. Es un pa&#237;s que est&#225; en paz, igual que
Guatemala. El caso colombiano. Tenemos casos en Colombia, con procesos
exitosos. El proceso del M-19 fue un proceso exitoso de paz. Muchos de los
que eran militantes en el M-19, hoy son Representantes a la C&#225;mara, hoy son
Alcaldes de ciudades. Ciudades tan importantes como la Capital de nuestro
pa&#237;s, ciudades intermedias.
Creo que nosotros ac&#225; tenemos que pensar que ese proceso de paz lo
debemos sacar adelante, rodear a las autoridades, al Presidente y obviamente,
habr&#225; que hacer alg&#250;n tipo de concesiones en los procesos que se realicen de
negociaci&#243;n. Siempre habr&#225; concesiones para uno de los actores. En este caso,
la Farc tambi&#233;n se le dar&#225; concesiones y el tema pol&#237;tico es muy importante.
El tema agrario, que importante que desde ese proceso saliera una reforma
agraria, de una vez por todas. En Colombia estamos esperando una reforma
agraria desde que se inici&#243; la naci&#243;n y el tema de la tierra ha sido uno de los
factores que m&#225;s han coadyuvado a que haya violencia en el pa&#237;s, el tema de la
tenencia de tierras, de los terratenientes.
Esperemos que saquemos adelante ese proceso de paz y ya vendr&#225;n otros
procesos con los otros actores de negociaci&#243;n, porque creo que el pa&#237;s, alguna
vez, lo tenemos que tener libre de todos estos conflictos. Si nosotros, que
somos de una generaci&#243;n que hemos vivido dentro del conflicto, que nos ha
tocado la violencia; hagamos un esfuerzo para que las generaciones futuras
est&#233;n en un pa&#237;s en paz, en un pa&#237;s m&#225;s pr&#243;spero, con m&#225;s posibilidades de
convivencia, con unas posibilidades econ&#243;micas m&#225;s grandes.
Felicitarlos porque creo que estos procesos de Consejer&#237;a para la Vida, la
Reconciliaci&#243;n y la Convivencia deben salir adelante. Creo que las v&#237;ctimas
deben ser factor importante en el conflicto y obviamente, ac&#225; habr&#225; que hacer
alg&#250;n tipo de concesiones para los otros actores. Porque no de una u otra
manera se va a lograr la paz. Es que una negociaci&#243;n de un conflicto no es
f&#225;cil. Habr&#225; actores que queden inconformes. Posiblemente toda la sociedad
civil no quede o no est&#233; de acuerdo con este proceso, pero creo que la gran
mayor&#237;a de los colombianos queremos la paz y que ojal&#225; se de en este
Gobierno, en el gobierno de Juan Manuel Santos, porque no es &#191;cu&#225;ntos a&#241;os?
o no es &#191;dentro de qu&#233; gobierno? sino es &#191;cu&#225;ntas v&#237;ctimas nos podemos
ahorrar y no tengamos que padecer m&#225;s sangre, m&#225;s l&#225;grimas a lo largo de
toda nuestro pa&#237;s?</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-21T00:00:00">Representante Rivera, como usted no lo sabe, me voy a definir una vez m&#225;s.
Soy integrante del Partido de la U, soy la pata izquierda del Partido de la U. Lo
primero que debemos de tener en cuenta es que podemos tomar muchos
puntos de partida, desde el documento de La Ceja, en adelante. Puntos de
partida podemos tomar un mont&#243;n.
El tema de las v&#237;ctimas y los victimarios no nos puede enredar. Eso no nos
puede enredar porque desde esa &#243;ptica terminaremos siempre teniendo dos
carriles. De un lado, uno y del otro lado, los otros. La historia nos ha dicho que
el se&#241;or Manuel Marulanda V&#233;lez, por ejemplo, primero fue v&#237;ctima; es que
podemos olvidar la historia. Marulanda primero fue v&#237;ctima y despu&#233;s victimario.
El ex Presidente &#193;lvaro Uribe V&#233;lez fue v&#237;ctima y muchos, inclusive a nivel
internacional, le han calificado de victimario. No yo. Estoy diciendo es el tema
de v&#237;ctima y victimario. Yo s&#237; respaldo el proceso de paz, es m&#225;s, creo que
estamos en mora en la ciudad de Medell&#237;n, a trav&#233;s de Empresas P&#250;blicas de
Medell&#237;n que tiene una sabidur&#237;a, por ejemplo, de establecer unas pautas sobre
&#191;qu&#233; vamos a hacer?, porque vamos a lograr la paz. Si no logramos la paz,
estas son cifras reales, recientes. Lo que comemos aqu&#237;, en Medell&#237;n, el 0.6%
lo producen los Corregimientos; el 0.3% lo produce el &#225;rea metropolitana en el
campo; el 29.4% lo produce el resto del departamento. &#191;C&#243;mo ser&#225; que
Medell&#237;n en Medell&#237;n estamos importando el fr&#237;jol?
El proceso de paz tiene que posibilitar una abertura de tal manera, que la
ruralidad en el Municipio se ampl&#237;e el territorio para la producci&#243;n, para la
comercializaci&#243;n y tiene que haber una cadena, unos enlaces para que los que
van a venir ac&#225;, porque si yo soy un desmovilizado, trato de buscar la mejor
ciudad, trato de irme para el mejor sitio y nosotros aqu&#237; tenemos los mejores
servicios. El proceso de paz no puede dividirnos. Nosotros no podemos dividir.
Si mantenemos la mirada, es mi postura, de que las v&#237;ctimas son unas y los
victimarios son otros. No, es que nosotros sabemos de nuestra realidad.
Mire lo que le he dicho solamente para la producci&#243;n de alimentos en la ciudad
y necesitamos de una producci&#243;n. Es que esto tambi&#233;n tiene que ir de la mano,
ya el primer punto est&#225; aprobado, sobre el cual est&#225; girando parte de mi
intervenci&#243;n. Y de aqu&#237; en adelante, la Administraci&#243;n Municipal tiene que
comenzar a buscar estrategias inteligentes para que no lo cojan de sorpresa.
Que no vaya a pasar como la apertura econ&#243;mica, que despu&#233;s hay que
calificarla de diab&#243;lica.
Creo que es muy interesante este tra&#237;do. Comparto plenamente lo que se est&#225;
haciendo. La Ley de V&#237;ctimas tambi&#233;n sale de esa parte de &#8216;la pata de la U&#8217; y
tenemos que seguir andas con buenos ojos. Aqu&#237; tenemos que perdonar. No es
hablar de perd&#243;n. La sociedad tiene que perdonar, es un imperativo. Esto a
punta de balas, no pudimos. Es que no pudimos a punta de bala. Por lo tanto, el
proceso de paz es necesario y obviamente, lo est&#225; liderando el doctor Juan
Manuel Santos, que es un estadista, un presidente, para mostrarle al mundo.
Y &#233;l est&#225; liderando el proceso de paz y ojal&#225; lo consigamos en este a&#241;o</speech><speech by="#guillermoriveraflorez" startTime="2013-06-21T00:00:00">Ha sido muy interesante escuchar las diferentes visiones que se han
expresado aqu&#237;, que tienen que ser diferentes, como en toda corporaci&#243;n. Creo
que lo m&#225;s democr&#225;tico son las corporaciones p&#250;blicas porque en ellas no est&#225;
representada una sino todas las fuerzas existentes en una sociedad y creo que
lo que ha ocurrido aqu&#237; en el Concejo de Medell&#237;n frente a este tema es un
ejemplo de ello. Quisiera muy puntualmente responder algunas de las
inquietudes que me han sido planteadas y luego hacer una reflexi&#243;n frente al
esfuerzo que desarrolla el Gobierno en La Habana.
El concejal Fabio Rivera hac&#237;a menci&#243;n a una preocupaci&#243;n por las falsas
v&#237;ctimas. En la ley se previ&#243; que eso pod&#237;a ocurrir, tanto que se tipific&#243; eso en
delito. La propia ley de v&#237;ctimas crea dos delitos adicionales. Uno, para
penalizar las personas que acudan a la satisfacci&#243;n de sus &#8216;derechos&#8217; sin
cumplir los requisitos para ello y que por supuesto pretendan enga&#241;ar a las
autoridades.
Ese es un delito que est&#225; consagrado y el otro, es cuando ocurra exactamente
lo mismo en la Unidad de Restituci&#243;n de Tierras. Creo que ah&#237; lo que hay que
hacer es un esfuerzo muy importante por detectar quienes pretenden hacer ese
tipo de defraudaciones, porque finalmente es una defraudaci&#243;n al Estado. El
concejal Yefferson Miranda hac&#237;a una pregunta frente a las v&#237;ctimas de las
Bacrim. Como aqu&#237; ocurre en el Concejo de Medell&#237;n que hay diferentes
visiones sobre la realidad, en el Congreso ocurre, yo dir&#237;a a&#250;n m&#225;s, porque es
una Corporaci&#243;n con un mayor n&#250;mero de miembros, y la verdad es que yo hice
esa advertencia cuando est&#225;bamos discutiendo la hoy ley, entonces proyecto.
Porque resulta que cuando el proyecto se discuti&#243; en la C&#225;mara, solamente se
mencion&#243; que ser&#237;an v&#237;ctimas de acuerdo un poco a los protocolos de Naciones
Unidas, quienes fuesen v&#237;ctimas de violaciones a las normas internacionales de
los Derechos Humanos y al Derecho Internacional Humanitario. Eso dec&#237;a el
proyecto en la C&#225;mara. En el Senado se le agreg&#243; la expresi&#243;n &#8216;conflicto
armado&#8217;. La expresi&#243;n &#8216;conflicto armado&#8217; significa una referencia a quienes son
contendientes del Estado. O sea, quienes pretenden reemplazar a las
instituciones, a trav&#233;s de una acci&#243;n armada.
Como las Bacrim no tienen esa condici&#243;n claramente, las Bacrim no son un
actor de conflicto armado, no tienen el prop&#243;sito de reemplazar a las
instituciones como s&#237; la tienen las Farc y el ELN. Pero resulta que, a pesar de
esa expresi&#243;n &#8216;conflicto armado&#8217; que excluye a las Bacrim y que inicialmente en
la aplicaci&#243;n de la ley ha excluido a las victimas de las Bacrim, hay una
consideraci&#243;n que desde esa &#233;poca mencion&#233; y que ha sido, no digo que el
juez la haya recogido de mi intervenci&#243;n, pero es un poco similar la idea que ha
sido planteada en una sentencia.
Resulta que la Doctrina, en materia de Derecho Internacional Humanitario,
se&#241;ala que &#8216;puede ser potencial violador de las normas del Derecho
Internacional Humanitario una organizaci&#243;n armada, que no necesariamente
procure reemplazar a las instituciones o confrontar al Estado para reemplazarlo
sino aquella organizaci&#243;n que tenga una estructura jer&#225;rquica, que tenga
dominio sobre un territorio determinado y una capacidad militar que le permita
violar sistem&#225;ticamente las normas del Derecho Internacional Humanitario.
Creo que en algunos casos espec&#237;ficos en el territorio colombiano, las Bacrim
cumplen con esas condiciones. Si cumplen con esas condiciones, eso no los
convierte en actor armado; pero s&#237; convierte a sus v&#237;ctimas en v&#237;ctimas de
infracciones al Derecho Internacional Humanitario y por esa v&#237;a, podr&#237;an
acceder a las medidas consagradas en la ley 1448. Eso fue palabras m&#225;s,
palabras menos lo que dijimos en el Congreso, en aquel momento, y palabras
m&#225;s, palabras menos lo que ha dicho una sentencia en materia de restituci&#243;n
de tierras, que creo que va a terminar siendo una interpretaci&#243;n jur&#237;dica que va
a ser muy controversial, pero que aspiro que en alg&#250;n momento determinado se
resuelva en la m&#225;xima instancia judicial, para que quede absolutamente claro.
Mi posici&#243;n es que los casos relacionados con v&#237;ctimas de las bandas
criminales, como hoy se conocen, tienen que ser examinados a la luz de las
posibilidades que tiene las bandas criminales de violar el Derecho Internacional
Humanitario. Si se concluye que s&#237; lo pueden violar, sus v&#237;ctimas deber&#225;n ser
acogidas en el marco de las medidas consagradas en la ley 1448.
El concejal Moncada ten&#237;a una preocupaci&#243;n sobre los Centros de Atenci&#243;n.
Esos Centros de Atenci&#243;n que mencion&#233; en el Municipio de Medell&#237;n
corresponden a los de la Unidad Nacional de Reparaci&#243;n de V&#237;ctimas. No estoy
haciendo ninguna referencia a los esfuerzos que haya hecho la Alcald&#237;a de
Medell&#237;n, que s&#233; que los ha hecho. Por eso, mi referencia era solamente un
balance de la actuaci&#243;n de la autoridad nacional, que en este caso es la Unidad
de Reparaci&#243;n de V&#237;ctimas.
S&#233; que el Municipio o la Alcald&#237;a de Medell&#237;n ha hecho lo propio. Esos siete
Centros no corresponden a esfuerzos de la Alcald&#237;a sino de la Unidad Nacional.
Hay varias intervenciones del concejal Campuzano, del concejal Boh&#243;rquez, del
concejal Santiago Mart&#237;nez y hay un concejal que se me escapa, no alcanc&#233; a
escuchar su nombre, me excusa, le o&#237; en su intervenci&#243;n referirse a que es
concejal de la U, que fue bastante cr&#237;tico con el Presidente del Congreso, el
concejal Acevedo.
Ellos hicieron algunas apreciaciones sobre los esfuerzos que hace el Gobierno
Nacional por terminar el conflicto y yo en tres minutos, se&#241;or Presidente, voy a
tratar de expresar algunos comentarios frente a lo que ellos han dicho.
Lo primero, es que yo coincido absolutamente con la tesis del Gobierno de que
en La Habana no se est&#225; buscando la paz. En La Habana lo que se est&#225;
buscando es un acuerdo para ponerle fin al conflicto armado.
La paz no se consigue solamente desmovilizando a quienes est&#225;n alzados en
armas. Hay ya ejemplos en otras latitudes, que lo que est&#225;n indicando es que
por el contrario cuando se logra la finalizaci&#243;n del conflicto armado y la
consecuente desmovilizaci&#243;n de esas estructuras, se vienen d&#233;cadas incluso
de incremento del crimen organizado. Eso ocurri&#243; en Centro Am&#233;rica, ha
ocurrido en otros pa&#237;ses y eso realmente ha ocurrido en Colombia. Creo que
Medell&#237;n es testigo de excepci&#243;n de esa realidad. La desmovilizaci&#243;n de las
estructuras paramilitares termin&#243; en el surgimiento de esa otra figura que aqu&#237;
ha sido tan mencionada, como lo son las bandas criminales.
Es muy probable que con la eventual desmovilizaci&#243;n de las Farc y el ELN
puedan ocurrir fen&#243;menos similares. Es importante estar preparados para ello.
Luego de terminar el conflicto armado &#8216;per se&#8217; no significa que este pa&#237;s alcance
la paz. Alcanzar la paz significa muchos esfuerzos en muchos frentes y esta ley,
la Ley de V&#237;ctimas y Restituci&#243;n de Tierras est&#225; pensada en esa perspectiva, en
la perspectiva de alcanzar la paz, de reconciliar.
Ahora, la ley de v&#237;ctimas no se est&#225; negociando en La Habana, honorables
concejales. Las leyes no se negocian, las leyes se aplican. Hoy y ma&#241;ana, a
menos que la ley 1448 se modifique, los se&#241;ores de las Farc, desde el se&#241;or
Timochenco hacia abajo, tienen que cumplir con las obligaciones consignadas
en la ley 1448. La primera responsabilidad en materia de reparaci&#243;n a las
v&#237;ctimas es responsabilidad del victimario. La responsabilidad del Estado surge
como garante de la vigencia y la puesta en marcha de los Derechos Humanos
en una sociedad.
Pero la primera obligaci&#243;n de reparaci&#243;n es del victimario. Luego, las Farc
tienen que saber y de hecho lo saben, hice parte de la Delegaci&#243;n que visit&#243; La
Habana, con algunos compa&#241;eros del Congreso, en el mes de marzo, y as&#237; se
los dijimos.
Que hay una ley de v&#237;ctimas, cuyas obligaciones consignadas en ellas, ustedes
no pueden soslayar, ustedes van a tener que darles la cara a las v&#237;ctimas, van a
tener que contribuir con su reparaci&#243;n y tambi&#233;n van a tener que desarrollar las
medidas simb&#243;licas que est&#225;n consignadas en la ley. De tal manera que yo no
comparto, con el mayor respeto, aquellas apreciaciones que aqu&#237; han surgido,
diciendo que all&#225; hay prebendas y que las v&#237;ctimas est&#225;n en el olvido.
No, las v&#237;ctimas no est&#225;n en el olvido. Tan no est&#225;n en el olvido, que esta ley
est&#225; en vigencia, que esta ley est&#225; siendo aplicada en todo el pa&#237;s, con
limitaciones, con dificultades pero aplicada finalmente. Con esta ley, lo que
quisimos es sacar a las v&#237;ctimas del anonimato. Lo que dijimos, as&#237; est&#225;
consignado en la Exposici&#243;n de Motivos del entonces proyecto de ley, hoy ley
de la Rep&#250;blica, es que este pa&#237;s no pod&#237;a seguir privilegiando victimarios y
manteniendo en el anonimato a las v&#237;ctimas.
Hoy este pa&#237;s, en virtud de esta ley y de decisiones muy importantes, sobre
todo de la Corte Constitucional, y en virtud del bloque de constitucionalidad, que
significa que los tratados internacionales en materia de Derechos Humanos
hacen parte de nuestra Constituci&#243;n, el Estado colombiano tiene a las v&#237;ctimas
en el primer lugar de la atenci&#243;n. En esta materia, tengo la absoluta seguridad
de que el Gobierno no va a ceder un &#225;pice en La Habana.
Ayer, alguien en Hora 20, en el programa de Caracol Radio, en &#233; que tuve la
oportunidad de compartir con personas muy interesantes, entre ellas una
antioque&#241;a, la jefe editorial de la revista Semana, la periodista Luz Mar&#237;a Sierra,
dec&#237;a algo muy importante, que lo quiero transmitir aqu&#237;, quiero hacer m&#237;as las
palabras de Luz Mar&#237;a.
Lo que el pa&#237;s est&#225; viendo por televisi&#243;n, a trav&#233;s de las
intervenciones que hacen los voceros de las Farc, es una serie de
exigencias que ellos le hacen al Gobierno. Que queremos una
reforma electoral, que queremos una modificaci&#243;n del Congreso, que
en materia rural esto y lo otro.
Bueno, digamos es parte del juego de la negociaci&#243;n. Pero lo que el pa&#237;s debe
saber es que ellos en manera alguna podr&#225;n evadir el momento en que la
sociedad, a trav&#233;s del Estado colombiano, sea &#233;l que les exija a ellos.
B&#225;sicamente, lo que el pueblo colombiano les va a tener que exigir es verdad,
justicia y reparaci&#243;n, no solamente por lo consagrado en esta ley sino adem&#225;s,
por lo consagrado en el acto legislativo para la paz. Con el mayor respeto del
sector que lidera el ex Presidente &#193;lvaro Uribe, no es cierto que la justicia
transicional significa impunidad, no es cierto que se est&#233; negociando en La
Habana impunidad.
Ninguno de los negociadores del Gobierno puede negociar nada por encima de
la Constituci&#243;n. El Acto Legislativo para la paz lo que est&#225; diciendo claramente
es que los cr&#237;menes considerados de car&#225;cter internacional, de acuerdo a los
tratados internacionales suscritos por Colombia, es que ese tipo de cr&#237;menes
tendr&#225;n que ser investigados y sancionados.
Y as&#237; tendr&#225; que ocurrir, as&#237; est&#225; ocurriendo. Pero una cosa distinta, como ha
ocurrido en otros lugares del mundo, es que la justicia transicional prevea
sanciones alternativas cuando haya investigaci&#243;n, cuando haya verdad y
cuando haya reparaci&#243;n.
Hago m&#237;as las palabras de Consuelo Gonz&#225;lez de Perdomo que es compa&#241;era
en la C&#225;mara de Representantes y me ha dicho en privado y lo ha dicho en
p&#250;blico, que: &#8216;padeci&#243; siete a&#241;os de ignominia, no solamente en la selva sino en
medio de una malla, en condiciones a&#250;n peores de lo que pudiera ser tratado
un animal en la selva, pero si los se&#241;ores de las Farc reconocen que me
secuestraron, si me piden perd&#243;n, si le piden perd&#243;n a las v&#237;ctimas de este pa&#237;s,
yo acepto que no vayan a la c&#225;rcel, acepto que les imponga una pena
alternativa, acepto que tengan la posibilidad de participar en pol&#237;tica y muchas
otras v&#237;ctimas de las Farc han dicho lo mismo&#8217;.
Creo que el concejal Burgos lo mencion&#243; cuando terminaron los di&#225;logos o ser
rompieron, uno de los negociadores de las Farc, en ese entonces, y un
dirigente de izquierda que hac&#237;a parte de los equipos que acompa&#241;aban esa
negociaci&#243;n, se dijeron: &#8216;&#191;Qui&#233;n sabe despu&#233;s de cu&#225;ntos muertos nos
volvamos a encontrar?&#8217;. Ha pasado 15 a&#241;os y han pasado miles de muertos, y
lo que s&#233;, es que el gobierno pretende a trav&#233;s del esfuerzo que est&#225; haciendo
en L Habana, es que se cumpla un mandato de esta ley que tiene una medida
de reparaci&#243;n, que se llama &#8216;garant&#237;as de no la repetici&#243;n&#8217;. Significa que hay
que hacer todos los esfuerzos necesarios por parte de las instituciones del
Estado para que no haya m&#225;s v&#237;ctimas y los hechos de violaciones a los
derechos humanos no se repitan.
Hay la opci&#243;n, como el gobierno actual lo ha hecho, de continuar con una
pol&#237;tica de confrontaci&#243;n militar, gast&#225;ndonos en promedio 5 puntos del
producto interno bruto o continuar paralelamente con esa pol&#237;tica de seguridad
y un esfuerzo por lograr un acuerdo para ponerle fin al conflicto. Puede que
ambas nos lleven al mismo resultado pero con toda seguridad la del di&#225;logo nos
conduce m&#225;s r&#225;pido al mismo resultado y seguramente no tendremos que decir
despu&#233;s de cuantos muertos m&#225;s nos encontramos sino que ojal&#225; nos
encontremos pronto sin un muerto m&#225;s.
Ayer
present&#243;
informe
firma
Cifras
Conceptos, el t&#237;tulo del informe es &#8216;la Verdad Secuestrada&#8217;, lo que arroja son
cifras sobre el secuestro en Colombia absolutamente dram&#225;ticas empezando
por la impunidad, el 98% de los secuestros en Colombia est&#225;n en la impunidad,
el 60% de los secuestrados en Colombia recuperaron su libertad pagando
rescate y el 37% de los secuestros en Colombia son perpetrados por la Farc. Es
la muestra m&#225;s grande que se haya hecho en materia de secuestro en
Colombia.
Conclu&#237;amos ayer en Hora 20, que una de las cosas que con mayor anhelo
esperar&#237;an las v&#237;ctimas de las Farc, es que por ejemplo esa verdad surgiera
despu&#233;s de la terminaci&#243;n del conflicto. Que a esas, no s&#233; cuantas familias, se
le contara que pas&#243; con sus seres queridos, eso es m&#225;s importante que una
cadena perpetua para los perpetradores de ese delito. Eso reconcilia m&#225;s a la
sociedad, eso permite mirar el futuro con mayor optimismo y eso lo podr&#237;a
facilitar la terminaci&#243;n del conflicto y eso est&#225; consignado en la Constituci&#243;n
como uno de los criterios de justicia transicional, que repito, no solamente se
han utilizado en Colombia sino el todo el mundo, en aquellos lugares donde han
sucedido conflictos similares al colombiano.
Me despido de este recinto muy satisfecho de haber intercambiado opiniones
con ustedes. Quiero hacer un reconocimiento a los esfuerzos que ha hecho el
Municipio de Medell&#237;n por contribuir con las autoridades nacionales en la
reparaci&#243;n y atenci&#243;n a las v&#237;ctimas. Creo que este Departamento por todo lo
que representa para Colombia como pujante y cuna de industrializaci&#243;n en
Colombia, tambi&#233;n es emblem&#225;tico en materia de reconciliaci&#243;n de esta
sociedad. Uno de los instrumentos para construir una paz estable y duradera es
reconocer y resignificar a las v&#237;ctimas en Colombia. Lo que se haga en
Antioquia y en Medell&#237;n en esta materia ser&#225; importante para la reconciliaci&#243;n
de toda la sociedad colombiana y creo que en ese prop&#243;sito podemos trabajar
todos, independiente de las tendencias ideol&#243;gicas que son naturales a
cualquier sociedad y que de hecho tienen que ser distintas.
Esta es una posibilidad de convergencias entre todas las fuerzas pol&#237;ticas y
tendencias ideol&#243;gicas existentes en este pa&#237;s para lograr la reconciliaci&#243;n. En
esta ley no se le da prebendas, se garantizan derechos a las v&#237;ctimas que por la
v&#237;a de ella salieron del anonimato en este pa&#237;s</speech><speech by="#lareconciliacionylaconvivencialuciagonzalez" startTime="2013-06-21T00:00:00">Quiero hacer entrega formal del balance de la Unidad Municipal de V&#237;ctimas,
porque vale la pena que el gobierno nacional reconozca, conozca y aprenda del
esfuerzo que Medell&#237;n ha hecho, que es un esfuerzo plausible, que requiere
compa&#241;&#237;a y apoyo y voy a repetir de manera formal lo que dec&#237;an algunos
concejales.
La guerra que vive Colombia es una guerra urbana donde las v&#237;ctimas del
conflicto urbano tiene que ser reconocidas y el Municipio de Medell&#237;n que ha
sido el primero en evidenciar esa guerra urbana que nos aqueja de manera
dram&#225;tica no va a tener recursos suficientes para reparar esa v&#237;ctimas pero
tampoco puede obviar el acompa&#241;amiento y la reparaci&#243;n a las v&#237;ctimas.
Vemos como en los desplazamientos y lo que sucede hoy ha tenido que ser
acompa&#241;ado por el Municipio.
El Municipio de Medell&#237;n invirti&#243; el a&#241;o pasado 17.000 millones de pesos
acompa&#241;ando el programa de Atenci&#243;n a V&#237;ctimas complement&#225;ndolo. Quiero
decir que la Unidad Nacional tiene una sola sede en Medell&#237;n, fui directora
Regional de la Unidad Nacional de V&#237;ctimas para Antioquia, por eso lo digo, es
una sede con muchas limitaciones y el Municipio de Medell&#237;n ha puesto cinco
sedes adicionales.
Quer&#237;a aclarar estas cifras y entregarle esto y decirle que vamos a necesitar
m&#225;s ayuda y que nos demoramos mucho en reconocer las v&#237;ctimas de los
paramilitares, de la Fuerza P&#250;blica, no nos demoramos en reconocer las
v&#237;ctimas de las bandas criminales que es la redici&#243;n de la guerra. Para la
Consejer&#237;a para la vida y la Reconciliaci&#243;n y la Convivencia que no lleva m&#225;s de
dos meses y medio, es importante establecer una relaci&#243;n permanente y directa
con los miembros del Concejo porque tienen un papel muy importante en esta
tarea y es que conocen la realidad de la ciudad.
La Consejer&#237;a es una instancia de car&#225;cter municipal a cargo del Despacho del
Alcalde que est&#225; definida como una estrategia de primer nivel en la b&#250;squeda
de escenarios de reconciliaci&#243;n, de condiciones de desarrollo en los territorios
de conflicto y en la creaci&#243;n de nuevas oportunidades para la poblaci&#243;n en
riesgo que trabajar&#225; articulando los proyectos y programas que est&#225;n definidos
en el Plan de Desarrollo y tendr&#225; como gu&#237;a en principio el Plan para la
Seguridad y la Convivencia de la Ciudad.
Estoy segura y lo hemos definido como una prioridad con el Alcalde hacer un
reconocimiento de las violencias y conflictos que vive la ciudad y ese
reconocimiento lo tenemos que hacer de manera compartida.
Es decir, en principio con el gobierno local, en segunda instancia o
paralelamente con el gobierno y los concejales y con la ciudadan&#237;a, toda para
poder construir unas hip&#243;tesis de c&#243;mo combatir un conflicto que no es ni
mucho menos el mismo que se vivi&#243; en los 90 ni hace 10 0 5 a&#241;os.
Hoy tenemos que mirar de frente el conflicto y entender su din&#225;mica e
implicaciones que tiene en la vida de muchas personas en la ciudad, no solo en
la vida de los homicidas y vidas personas sino en la vida de los ni&#241;os, j&#243;venes,
de la posibilidad de garantizar gobernabilidad porque tenemos un territorio muy
cooptado y tenemos posiblemente unas bandas que no est&#225;n interesadas en
cooptar el Estado para reemplazarlo, porque el Estado no es un negocio pero si
cooptar el territorio y la vida de la gente para vivir de ellos.
La idea es a partir de un reconocimiento compartido tambi&#233;n con la comunidad
para hacerla corresponsable establecer mayores sinergias, ayudarle al Alcalde
en la construcci&#243;n de una alianza por la vida que nos permita activar la
ciudadan&#237;a toda la que le pongamos la cara a las causas del conflicto.
Construyamos una alianza para la vida y logremos instalar una construcci&#243;n de
un proyecto &#233;tico, pol&#237;tico que est&#233; en el coraz&#243;n de todos por esa defensa de
la vida y la equidad. La seguridad es un bien cuya provisi&#243;n sienta las bases
tanto para la producci&#243;n y disfrute de otros bienes sociales como para la
exigencia misma de las sociedades democr&#225;ticas. Dejemos de pensar que la
seguridad se refiera a los asuntos de orden p&#250;blico y que tramita la justicia
penal.
Que la seguridad es un asunto que tiene que ver fundamentalmente con las
condiciones de vida de una comunidad y sobre todo de la manera como esa
comunidad se relaciona entre s&#237;, con la norma, con el territorio y nosotros
tendremos que invertir la proporci&#243;n de atenci&#243;n que ponemos sobre los
factores propiamente de seguridad para ponerle mayor atenci&#243;n a las
condiciones de vida que viven la mayor&#237;a de nuestros pobladores.
Vamos a hacerle &#233;nfasis a fortalecer los programas de prevenci&#243;n y atenci&#243;n de
poblaci&#243;n vulnerable para que podamos construir eso que se llama la seguridad
ciudadana. Entendemos que la verg&#252;enza, el respeto al otro, el tratamiento
civilizado de los conflictos y la convivencia con los diferentes actores no
corresponden a formas naturales de relacionarse, sino que hace parte del
esfuerzo de la cultura por civilizar los v&#237;nculos humanos.
A este esfuerzo las instituciones democr&#225;ticas y quienes ocupan lugares de
autoridad en ellas se supone que tienen la responsabilidad de aportar
dirigi&#233;ndose al ciudadano guiados por el principio de no contribuir a su
degradaci&#243;n y exclusi&#243;n. Entendemos que es responsabilidad en primera
instancia de los gobiernos, construir una ciudadan&#237;a para la vida, ciudadanos
capaces de reconocer y valorar la diferencia y respetarse.
Estamos haciendo un mapa de los programas que es necesario fortalecer y
estamos articulando los programas hasta hoy que van a construir una
ciudadan&#237;a mucho m&#225;s activa en defensa de la vida. Esperamos que esta sea
una estrategia que realmente logre articular y fortalecer muchos de esos
programas</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-21T00:00:00">Aunque muchas personas no aceptan dentro de su estructura de trabajo que el
tema de convivencia es necesario, soy un convencido que la convivencia es la
estrategia que puede ayudarnos a transformar vidas. Hay unos programas en
que los que se puede enfocar que pueden apoyar eso. En la Secretar&#237;a de
Gobierno est&#225; el programa J&#243;venes para la Convivencia que antes era Gu&#237;a
Ciudadanos, en ese programa que tenemos la posibilidad de encontrar j&#243;venes
que no est&#225;n en el consumo de drogas ni est&#225;n en los grupos armados ilegales
sino j&#243;venes que convocan de grupos juveniles creo que hay un gran motor
para el trabajo y la transformaci&#243;n de esta ciudad.
Eso con la nueva Secretar&#237;a de Juventud que tiene una l&#237;nea de convivencia
creo que la pueden ayudar mucho en esa construcci&#243;n. Creo que hay tema de
movilizaci&#243;n sobre la convivencia que en Medell&#237;n no se ha hecho. Las
administraciones hacemos unos esfuerzos por movilizar a la ciudadan&#237;a y
movilizamos toda la Administraci&#243;n pero no tenemos un impacto de la
ciudadan&#237;a y creo que se hace necesario con su virtud y cualidad de venir de
los sectores sociales y representativos de la ciudad empezar a trabajar en la
movilizaci&#243;n de los ciudadanos hacia la convivencia, no en la movilizaci&#243;n del
Estado para movilizar la convivencia, los ciudadanos son quienes se tienen que
movilizar y nos tienen que exigir.
Hemos tenido un Estado que ha minado no de manera negativo, pero ha
minado la movilizaci&#243;n intentando hacer que los ciudadanos se movilicen y
entonces la concepci&#243;n ciudadana frente a la movilizaci&#243;n es que tiene que ser
cuando el Estado diga o convoque y los pocos ejercicios de movilizaci&#243;n desde
los ciudadanos que han sido exitosos como la movilizaci&#243;n en contra de las
Farc a partir de una imagen de una secuestrada famosa de nuestro pa&#237;s o un
ejercicio de movilizaci&#243;n pasiva de un joven del centro que hablaba de un &#8216;d&#237;a
sin muertes en Medell&#237;n&#8217; son ejercicios de movilizaci&#243;n pasiva pero que genera
algo de impacto.
Esos son los ejercicios que hay que movilizar con personas con todas las
organizaciones que usted tiene contacto en esta ciudad poder lograr ejercicio
de movilizaci&#243;n hacia la convivencia. Sue&#241;o un d&#237;a en el que sean esos mismos
j&#243;venes quienes le impidan a los delincuentes en la comuna 13 dar balaceras.
En la Costa Atl&#225;ntica unas mujeres de un municipio le cerraron las piernas a
sus esposos hasta que no arreglaran el alcantarillado. Es un ejercicio de
movilizaci&#243;n que tiene un impacto positivo sobre las decisiones que toman esos
hombres o los ciudadanos. Cuando como ciudadanos nos movilizamos para
presionar a otros ciudadanos estamos logrando transformar esas subculturas y
creo que ah&#237; su papel y por eso su calidad de venir de los sectores sociales y
tener reconocimiento en esos sectores y como concejal le creo para que ese
sea un ejercicio activo. Eso no necesita mucha plata ni mucha intenci&#243;n del
Estado solo necesita tocar los corazones y las mentes de esas personas en
esos territorios para lograr transformar esta ciudad</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-21T00:00:00">Para la Administraci&#243;n es un toque de distinci&#243;n su presencia. Tuve la ocasi&#243;n
de conocer sus hechuras al frente del Museo de Antioquia y me gust&#243; la
transparencia sobre todo porque era una &#233;poca donde se pod&#237;an certificar
obras y nunca usted se meti&#243; en ellos. La gente no debe decir que es, porque
sus acciones lo dicen. La Consejer&#237;a para la Reconciliaci&#243;n, la Vida y la
Convivencia debe posibilitarnos en la ciudad, por lo menos un mes de civilidad,
el a&#241;o entrante, despu&#233;s de hacer una pedagog&#237;a.
No entiendo como un ciudadano va a pesar un perro y frena, pero va a pasar
una persona y acelera. Yo no lo entiendo. Creo que la convivencia se hace de
cosas tan elementales y de cosas tan salidas del coraz&#243;n y creo que esta
ciudad tiene un desamor notorio y creo que a trav&#233;s de su oficina es mucho lo
que podemos hacer. En los barrios hay unos actores conocidos por unos
liderazgos naturales, como el se&#241;or que oriente en f&#250;tbol, como el se&#241;or que
tiene una escuela de danza y nunca estudi&#243; y esos actores en su relaci&#243;n con
el gobierno no hay el encanto de sacarle esa pedagog&#237;a de la convivencia, me
parece que con fundamento en el afecto de darle preponderancia en esas
relaciones se podr&#237;a conseguir algo.
Doctora Luc&#237;a, la ciudad necesita un mes de algo donde todos estemos
comprometidos con esa convivencia, con civilidad, con abordar el ascensor por
la derecha, con tomar el bus en el paradero, como recuperar una serie de cosas
que ten&#237;amos y que se nos fueron sin darnos cuenta. Puede significar muy cursi
pero las cosas del coraz&#243;n pertenecen al hombre</speech><speech by="#lareconciliacionylaconvivencialuciagonzalez" startTime="2013-06-21T00:00:00">Gracias por las observaciones y tengo que decir que esta es una consejer&#237;a
que como figura es nueva, no tiene equipo ni presupuesto, o sea que la tarea es
trabajar con todos los programas que hay ya definidos, ajustando algunos y
posiblemente articulando otros. Comparto plenamente con el concejal Mart&#237;nez,
creo que aqu&#237; hay un malestar en la cultura que se tiene que trabajar desde el
amor como usted lo dice, desde la valoraci&#243;n de lo propio porque como dec&#237;a el
escritor William Ospina: &#8216;El que no ama lo propio odia o envidia lo ajeno&#8217;.
Vamos a hacer un trabajo de activaci&#243;n ciudadana importante que tiene que
partir del reconocimiento de un mont&#243;n de actores en el territorio que se juegan
la vida por la convivencia y el trabajo comunitario.
Yo tambi&#233;n creo que hemos hecho un olvido y un desprecio de esos actores
comunitarios tal vez por fortalecer muchas veces el mismo gobierno, otras
veces porque acciones como el presupuesto participativo que se pensaron tan
importante se volvieron en instrumentalizaci&#243;n de la participaci&#243;n, vamos a
recuperar la acci&#243;n ciudadana del orden voluntario que es la que tiene que
transformar esta vida y como dice el concejal Yefferson Miranda exigirnos a
nosotros como gobernantes y muchas veces decidores lo que tenemos que
hacer por el conjunto de una sociedad.
Estoy a disposici&#243;n, me interesa escucharlos, me interesa o&#237;r percepciones de
la ciudad y sugerencias. Mi correo es lucia.gonzalez, trabajo en una oficina en
el edificio de Seguridad y estoy a su disposici&#243;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-21T00:00:00">Qued&#243; en muy buenas manos la Consejer&#237;a, adem&#225;s es una funci&#243;n que es
necesaria as&#237; como es necesario que la Secretar&#237;a de Seguridad refuerce la
Polic&#237;a para que combata la delincuencia, es necesario trabajar por la
convivencia en esta ciudad. Doctora Luc&#237;a, su labor es muy importante.
Presidente, como el Orden del D&#237;a se agot&#243;, solicito se reabra el punto de
Proposiciones para que se proponga la plenaria ma&#241;ana, a las 8:00 a.m.</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-21T00:00:00">Presidente, si le solicita al Alcalde que adelante la reuni&#243;n para las 6:30 a.m.</speech><speech by="#alvaromunerabuiles" startTime="2013-06-21T00:00:00">Quiero anunciar que los concejales de Medell&#237;n Ram&#243;n Emilio Acevedo
Cardona, Santiago Mart&#237;nez Mendoza y yo vamos a interponer acciones
legales contra la Alcaldesa de Barranquilla por prevaricar y violar la norma, por
dem&#225;s, con descaro, en la intenci&#243;n de emitir un decreto por el cual ella piensa
regular la circulaci&#243;n de los veh&#237;culos de tracci&#243;n animal en la ciudad de
Barranquilla, pas&#225;ndose por la faja las disposiciones del decreto 178 de 2012
que inclusive le ampli&#243; un a&#241;o m&#225;s a las ciudades la erradicaci&#243;n de los
veh&#237;culos de tracci&#243;n animal.
El plazo se cumpl&#237;a el 31 de enero de 2012, el Gobierno Nacional se los ampli&#243;
al 31 de enero de 2013. Medell&#237;n no necesit&#243; decreto, nosotros erradicamos
esta perversa forma de explotaci&#243;n animal hace m&#225;s de tres a&#241;os. Pero hay
ciudades que empezaron a cumplir, as&#237; se hayan pasado de los t&#233;rminos, como
Bogot&#225;, Manizales, Pereira. Pero ciudades como Barranquilla, Cartagena,
Armenia, Cali, no han hecho nada,
Pero el descaro de la Alcaldesa va a tal punto, que mire lo que dice la se&#241;ora
Noguera:
Que la Alcald&#237;a de Barranquilla a trav&#233;s de la Secretar&#237;a de
Movilidad tiene el prop&#243;sito de excluir los veh&#237;culos de tracci&#243;n
animal gradualmente de las v&#237;as de la ciudad reemplaz&#225;ndolos por
otro tipo de trabajos con el apoyo de la Secretar&#237;a de Gesti&#243;n Social,
la Alta Consejer&#237;a para la Inversi&#243;n Social para lo cual la Fundaci&#243;n
Universitaria del Norte realiz&#243; un dise&#241;o de estrategia integral para la
sustituci&#243;n de veh&#237;culo de tracci&#243;n animal.
Sin embargo mientras que las estrategias seleccionadas para su
sustituci&#243;n se ejecutan la Secretar&#237;a Distrital de Movilidad pretende
mejorar las condiciones y la seguridad vial.
Pero mire la se&#241;ora en el decreto lo que hace, que esto es una perla de la
prevaricaci&#243;n. En el decreto coloca tres fases de medidas temporales, la
primera fase tiene vigencia a&#241;o 2013 y le limita la circulaci&#243;n a la tracci&#243;n
animal que ya es ilegal en Barranquilla por algunas v&#237;as.
Vigencia a&#241;o 2013, dice: &#8216;Fase 2, vigencia: a&#241;o 2014&#8217;, les restringe horarios y
otras v&#237;as. Y dice la se&#241;ora: &#8216;Fase 3, vigencia: a&#241;o 2015&#8217; y dice las v&#237;as
prohibidas para la circulaci&#243;n y la se&#241;ora termina el per&#237;odo en el 2015.
Se&#241;ora Noguera, usted ya est&#225; por fuera de la ley, la est&#225; violando se pas&#243;
cinco meses, no nos crea tan idiotas a los corporados, y vamos a emprender las
acciones legales, ya que los concejales de Barranquilla al parecer poco les
importa para que usted cumpla la ley, as&#237; no quiera. Ya estamos con las
abogadas de la corporaci&#243;n elaborando el texto de derecho de petici&#243;n, luego
acci&#243;n de cumplimiento y nos vamos con esto hasta las &#250;ltimas consecuencias.
La Costa es indolente con los animales y con todo, la Costa deber&#237;a ser la zona
del pa&#237;s m&#225;s desarrollada, primero porque tienen mayor&#237;a parlamentaria y
segundo por las facilidades topogr&#225;ficas y acceso al mar y sin embargo es de
las zonas m&#225;s deprimidas del pa&#237;s por culpa de sus gobernantes. Se&#241;ora
Noguera, a nosotros no nos mete el dedo a la boca, vamos a emprender
acciones legales</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-21T00:00:00">Tengo una acci&#243;n popular de los residentes de El Poblado, tenemos una
comisi&#243;n accidental de hace cinco a&#241;os por la convivencia para evitar el ruido,
seguridad, y dem&#225;s, el juez da unas &#243;rdenes, esto es como si gobern&#225;semos
con el doctor An&#237;bal Gaviria y tambi&#233;n gobiernan los jueces, para all&#225; vamos.
Entonces a punta de acciones populares de la gente van a terminar gobernando
los jueces; esto es muy importante porque por esta decisi&#243;n del juez la
Administraci&#243;n Municipal tiene que cumplir el mandato legal.
&#191;Entonces tenemos que esperar el mandato de un juez para hacer las cosas?
Esto no es una cr&#237;tica a la Administraci&#243;n Municipal de An&#237;bal Gaviria, es un
llamado a estar alertas, porque todas las cosas que no podamos solucionar con
nuestros funcionarios van a terminar los jueces dando tiempos para que se
solucionen y en este caso hay que solucionar este problema en dos meses por
decisi&#243;n de un juez. Nosotros con reuniones y reuniones en cinco a&#241;os no
hab&#237;amos podido</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-06-21T00:00:00">Para solicitar permiso para no estar en la sesi&#243;n el pr&#243;ximo lunes porque me
voy en comisi&#243;n con algunos amigos de la Asamblea a trabajar una
problem&#225;tica del Oriente antioque&#241;o por el problema de una represa y un
problema del tema ambiental, obviamente enviar&#233; el oficio</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-21T00:00:00">Quiero informar que el caso del Instituto T&#233;cnico Metropolitano en el cual
estuve ayer, el Juez 16 determin&#243; precluir la investigaci&#243;n, los directivos dentro
de todo su derecho apelaron la determinaci&#243;n.
Sigo insistiendo que como lo demostr&#233; aqu&#237;, all&#225; exist&#237;a un club l&#250;dico, que
hubo tambi&#233;n tratos para destruir pruebas, como lo mostr&#233; en un arreglo que
hubo en una notar&#237;a donde estaban los dos directivos de esa instituci&#243;n, el
candidato a la alcald&#237;a, Luis P&#233;rez, un empresario como Augusto L&#243;pez
Valencia para destruir pruebas. En los otros temas est&#225;n avanzando. El d&#237;a
domingo &#8216;d&#237;a del padre&#8217; aprovech&#233; para recorrer el centro y ver cu&#225;l era la
pol&#237;tica contra el meg&#225;fono.
Aqu&#237; viene el gobierno y dice unas cosas y va uno al frente de la estaci&#243;n de la
Metropolitana y a una cuadra est&#225;n los meg&#225;fonos y las carretillas al lado de la
Polic&#237;a, igual que la Fiscal&#237;a que estaba al lado de lo que intervinieron que eran
las cuevas. La inseguridad de la ciudad sigue aument&#225;ndose en el atraco, no
hace uno sino percibir que la gente no tiene como defenderse.
Y lo grave es que est&#225;n atrancando subi&#233;ndose a los taxis, fuera que caen tres
o cuatro motos para evitar el parrillero y robar carros y robarle a las personas
mientras ponen de quieto al peat&#243;n y llega un peat&#243;n y se sube al carro,
tambi&#233;n est&#225;n atrancando al taxista y al pasajero donde 3 o 4 personas
aprovechan el taco de la ciudad, la falta de movilidad, abren las puertas y con
armas blancas le roban al taxista y al pasajero, esa situaci&#243;n ya me la han
relatado desde hace un mes en siete u ocho oportunidades. Por lo tanto
respetuosamente le pido a la Administraci&#243;n Municipal que los indicadores de
violencia, inseguridad, est&#225;n generando no una percepci&#243;n sino una realidad en
las dificultades que se est&#225;n presentando para la buena evaluaci&#243;n del
gobierno</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/guillermoriveraflorez" id="guillermoriveraflorez" showAs="Guillermo Rivera Fl&#243;rez" /><TLCPerson href="/ontology/person/127.0.0.1/lareconciliacionylaconvivencialuciagonzalez" id="lareconciliacionylaconvivencialuciagonzalez" showAs="la Reconciliaci&#243;n y la Convivencia,&#10;Luc&#237;a Gonz&#225;lez" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22276.pdf" /></preface></debate></akomaNtoso>