<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Julio</heading><debateSection><heading>ACTA 291
</heading><speech by="#alvaromunerabuiles" startTime="2013-07-12T00:00:00">Para solicitar cambio en el orden del d&#237;a, se pase al punto 4&#186;, Lectura de
Comunicaciones, luego Proposiciones y Asuntos Varios</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-12T00:00:00">Para solicitar al Partido Verde que nos permita ser segunda bancada citante en
la sesi&#243;n de la comuna 8</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-12T00:00:00">Para que nos permitan a la bancada del Partido de la U, ser la tercera bancada
en el tema de la comuna 8.
4.16. Creaci&#243;n de comisi&#243;n accidental que analice el estado de la unidad
deportiva Atanasio Girardot.
Presentada por la Bancada del Partido Cambio Radical, se&#241;ores concejales
Rober Boh&#243;rquez &#193;lvarez, Carlos Mario Uribe Zapata.
4.17. Creaci&#243;n de comisi&#243;n accidental que analice la actual situaci&#243;n de
violencia en la ciudad.
Presentada por la Bancada del Partido Cambio Radical, se&#241;ores concejales
Rober Boh&#243;rquez &#193;lvarez, Carlos Mario Uribe Zapata.
4.18. Invitar al Departamento de Comunicaciones de la Alcald&#237;a de Medell&#237;n
para que explique el cambio del logo de la Alcald&#237;a, el valor pagado y su
implementaci&#243;n.
Presentada por la Bancada del Partido Conservador, se&#241;ores concejales
Nicol&#225;s Albeiro Echeverri Alvar&#225;n, &#193;lvaro M&#250;nera Builes, John Jaime Moncada
Ospina, Carlos Alberto Bayer Cano.
Intervino el concejal Oscar Hoyos Giraldo:
A m&#237; s&#237; me parece que la Mesa Directiva debe analizar la propuesta de cintur&#243;n
verde, esta semana hicimos una sesi&#243;n.
&#191;Cu&#225;ntas sesiones hay pendientes de citaci&#243;n? Tenemos que priorizar temas.
Y si aqu&#237; en el Concejo vamos a hacer dos sesiones para un tema, creo que ni
el a&#241;o entrante vamos a alcanzar a evacuar todas las citaciones que hay.
Creo que era la oportunidad que hab&#237;a una sesi&#243;n esta semana, para haber
adicionado el cuestionario, pero no tiene sentido que volvamos a tocar un tema
que ya tocamos esta semana. Me parece que es redundar en algo que ya
tratamos ampliamente esta semana, nos quedamos hasta las 3, 4 de la tarde en
el recinto</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-12T00:00:00">El a&#241;o anterior al Presidente Bernardo Alejandro, le toc&#243; hacer un pare
precisamente en las proposiciones que se presentaron de X tiempo para all&#225;.
Sigan presentando todas las proposiciones que quieran, pero este a&#241;o ya
Sigan presentando todas las proposiciones que quieran, pero este a&#241;o ya
no se puede sacar m&#225;s nada adelante</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-12T00:00:00">Para pedir ser segunda bancada citante en lo del logo de Medell&#237;n que trae la
bancada del Partido Conservador</speech><speech by="#josenicolasduqueossa" startTime="2013-07-12T00:00:00">Yo le remit&#237; un oficio al doctor Juan Carlos Quiceno, solicitando la informaci&#243;n
de que est&#225; haciendo objeto la bancada Conservadora hoy de invitaci&#243;n, a los
funcionarios para que den una explicaci&#243;n ante el Concejo.
De tal manera solicito que el Partido de la U sea la tercera bancada</speech><speech by="#carlosmariouribezapata" startTime="2013-07-12T00:00:00">Solicito ser parte de esa comisi&#243;n accidental, si es tan amable, se&#241;or
Secretario</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-12T00:00:00">Esta proposici&#243;n de una comisi&#243;n accidental, hace referencia a la pol&#237;tica
solidaria. Yo coordino una Comisi&#243;n accidental que hace referencia a todo este
tema, hace diez d&#237;as hicimos la &#250;ltima reuni&#243;n.
Aspectos que recalqu&#233; anteayer en el debate, el acuerdo 41 y todo lo que tiene
que ver con la pol&#237;tica solidaria de la ciudad de Medell&#237;n</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-12T00:00:00">Cr&#233;ese una comisi&#243;n para analizar la situaci&#243;n del Metro y
Cr&#233;ese una comisi&#243;n para analizar la situaci&#243;n del Metro y
del Sindicato, en los di&#225;logos que llevan en la problem&#225;tica que vienen
enfrentando. As&#237; mismo, quedar de coordinaros en esta Comisi&#243;n Accidental</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-12T00:00:00">Doctor Rober, de ser posible, cambiando el encabezamiento de la comisi&#243;n, en
esa proposici&#243;n verbal, ojal&#225; la Mesa Directiva me tenga en cuenta para ser
parte de ella.
En la comisi&#243;n como para enterarnos, porque nosotros no creo que tengamos la
competencia para el tema del Sindicato.
Se&#241;ora Presidenta, si nosotros multiplicamos 10 X 21 y la geograf&#237;a no falla son
210. Estamos modificando el Reglamento. Entonces la proposici&#243;n m&#237;a es que
cada concejal pueda ser parte hasta de diez comisiones accidentales como
coordinador. Porque si coordino diez comisiones accidentales, los 21 concejales
si quieren pueden hacer parte de las diez m&#237;as.
Uno tiene 15 comisiones accidentales. Espero que esto se tome en la cuenta
como debe ser.
Por ejemplo, esta tarde a las 5:00 tenemos una comisi&#243;n accidental, a las 5:00
de la tarde como una comisi&#243;n empez&#243; a las 4:00 en el barrio no s&#233; qu&#233;, tiene
el sonido; la otra empez&#243; a las 5:00 en el barrio no s&#233; qu&#233;, tiene el sonido;
entonces a comisi&#243;n que yo voy a iniciar no tiene sonido a las 5:00 de a tarde.
No tenemos los abogados suficientes en las diferentes comisiones para las
300.000 comisiones.
La proposici&#243;n m&#237;a es, repito, que cada concejal de la ciudad tenga como
coordinador hasta diez comisiones y que se cambie el Reglamento, que se
modifique el Reglamento en ese orden</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-12T00:00:00">En el mismo sentido, de solicitarle al doctor Rober y a la Mesa Directiva ser
tenido en cuenta la proposici&#243;n verbal sobre la parte relacionada con el
Sindicato versus Metro. Ya usted mirar&#225; como se hace el encabezamiento.
Y lo otro, proposici&#243;n verbal de pr&#243;rroga de la comisi&#243;n accidental 95 de 2012,
que analiza la problem&#225;tica de la Instituci&#243;n Educativa Rosal&#237;a Su&#225;rez</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-12T00:00:00">Como esta es la Feria de las comisiones accidentales, propongo que se cree
una comisi&#243;n accidental que estudie el tema de las comisiones accidentales y
se me nombre coordinador</speech><speech by="#josenicolasduqueossa" startTime="2013-07-12T00:00:00">Como aqu&#237; ya estamos hablando como de todo; no, quer&#237;a hacer una
proposici&#243;n verbal.
Solicitar la Orden &#8216;Juan del Corral&#8217; por los diez a&#241;os de la Facultad de
Ingenier&#237;a Aeron&#225;utica de la Universidad Pontificia Bolivariana.
Incluso, con respecto a la Feria Aeron&#225;utica, expresar algo con lo que dijo el
Santy, ayer empezamos precisamente la discusi&#243;n del tema de Reglamento
Interno y definitivamente la tendencia tiene que ser esa y pienso que en eso nos
tenemos que poner de acuerdo y mirar c&#243;mo lo hacemos de una manera m&#225;s
razonable.
Cada vez m&#225;s, las comisiones accidentales aumentan su n&#250;mero
desconsideradamente. A eso s&#237; tenemos que prestarle la mayor atenci&#243;n y
buscar la mejor alternativa para hacerlas pr&#225;cticas y &#225;giles</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-12T00:00:00">Ante tan gentil dama y entendiendo que amaneceres se ven solo para los que
temprano se levantan, ni m&#225;s faltaba</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-12T00:00:00">Me uno a la propuesta del doctor Santy, pero tambi&#233;n quiero hacer parte de la
Comisi&#243;n accidental de las comisiones accidentales, para ver qu&#233; sucede con
esas comisiones, para que no empiecen con la culpabilidad de que Jes&#250;s
An&#237;bal. No, me uno inclusive si quieren a las diez, miramos y hacemos las
cosas mejor.
Quiero que hagan un an&#225;lisis. Solamente una Comisi&#243;n accidental del tema de
Tranv&#237;a y Metropl&#250;s, y tema de movilidad, &#191;cu&#225;ntas comisiones accidentales
hay, doctor Fabio, ah&#237;? Comisiones accidentales de pedacitos.
Doctor Carlos Mario, en el tema de la seguridad. Me gustar&#237;a que trabaj&#225;ramos
una Comisi&#243;n accidental de la Seguridad de Medell&#237;n y no una en Bel&#233;n, otra en
la Loma de Los Bernal, que usted coordina la una y la otra, otra en Guayabal.
Entonces, yo voy a levantar otra ah&#237; en seguida en La Pola.
Mi propuesta es simple y llanamente que tratemos de que las tem&#225;ticas de las
comisiones accidentales sean m&#225;s generales y no tan particulares.
Present&#233; una, para la prorroga de una Comisi&#243;n accidental sobre el tema de las
Empresas Varias de Medell&#237;n, en cuanto a la contrataci&#243;n en barrido y
recolecci&#243;n, conductores, veh&#237;culos y mantenimiento de zonas verdes</speech><speech by="#unknown" startTime="2013-07-12T00:00:00">Antes de dar continuidad, les recuerdo a los concejales que tienen que hacer
llegar las proposiciones escritas, las que fueron desarrolladas de manera
verbal.
4.32. Realizar sesi&#243;n del Concejo para que el Consejo Consultivo y el
Departamento Administrativo de Planeaci&#243;n Municipal rindan informe sobre la
ejecuci&#243;n, avance y cumplimiento, entre otros de la pol&#237;tica p&#250;blica del acuerdo
41 de 2011.
Intervino el concejal John Jaime Moncada Ospina:
El doctor Luis Bernardo no est&#225;. Muy respetuosamente, se&#241;or Secretario,
se&#241;ores concejales, doctora Aura representante de la Mesa. Esta inquietud, que
dice el doctor Luis Bernardo, fue debatida anteayer, la parte solidaria del
acuerdo 41, alrededor de nueve preguntas, que adicion&#233; a la Citaci&#243;n de la
parte econ&#243;mica de la ciudad.
Dentro de esa parte econ&#243;mica de la ciudad que lider&#243; el doctor Nicol&#225;s Albeiro
Echeverri, plantee nuevas inquietudes para el debate, las analizamos anteayer
o trasanteayer en el debate que hubo ac&#225; sobre la pol&#237;tica solidaria del acuerdo
41, el Consejo Consultivo, todos los temas que est&#225;n ah&#237;, el Plan Decenal,
fueron analizados en el debate de Econom&#237;a de la ciudad de Medell&#237;n</speech><speech by="#unknown" startTime="2013-07-12T00:00:00">[&#8230;] C&#237;tese para este efecto a la Secretar&#237;a y a la Vicealcald&#237;a de Desarrollo
Econ&#243;mico, al Departamento Administrativo de Planeaci&#243;n, a la Secretaria de
las Mujeres.
Inv&#237;tese al Consejo Consultivo de Econom&#237;a Solidaria y Empresa Social,
Entidades Solidarias y Cooperativas interesadas en el tema.
Fue presentada por la bancada del Partido de la Alianza Social Independiente,
se&#241;or concejal Luis Bernardo V&#233;lez Montoya.
4.33. Cr&#233;ese una Comisi&#243;n accidental que analice la situaci&#243;n de vulneraci&#243;n
de Derechos Humanos en la C&#225;rcel de Bellavista y Pedregal en la ciudad de
Medell&#237;n. Esta se fundamenta en los hechos victimizantes de los que son objeto
las personas privadas de la libertad en materia de hacinamiento y deficiencia en
alimentaci&#243;n, servicios de salud y problemas de convivencia.
Fue presentada por la bancada del Partido de la Alianza Social Independiente,
se&#241;or concejal Luis Bernardo V&#233;lez Montoya.
Intervino el concejal Roberto de Jes&#250;s Cardona &#193;lvarez:
Para solicitarle hacer parte de esa Comisi&#243;n Accidental</speech><speech by="#carlosalbertobayercano" startTime="2013-07-12T00:00:00">Doctora Aura Marleny, con el respeto, doctor Luis Bernardo ya existe una
Comisi&#243;n del tema de las C&#225;rceles, donde hacemos parte el concejal Nicol&#225;s
Duque y el concejal Bernardo Alejandro Guerra.
Quisiera, porque ya hemos tenido varias, hacer una peque&#241;a acotaci&#243;n al
respecto. Nosotros tenemos que saber como concejales cu&#225;les son nuestras
competencias. Ah&#237; nos encontramos en esa Comisi&#243;n temas de orden nacional,
departamental y una gran encrucijada en poder acelerar procesos en las
c&#225;rceles.
Nosotros, con claridad, ya sabemos y lo que hoy el peri&#243;dico nos entrega, lo
que le pas&#243; a un amigo, compa&#241;ero, conocido, pol&#237;tico y le puede suceder a
cualquiera, es &#191;hasta d&#243;nde llegan las competencias como concejales y en qu&#233;
temas nos vamos a meter? Simplemente, doctor Bernardo, por decirles que esa
comisi&#243;n ya existe</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-12T00:00:00">Doctor Luis Bernardo, la comisi&#243;n hace un a&#241;o viene trabajando. Se re&#250;ne
bimestralmente, tiene informes de la Personer&#237;a, del Inpec, pero no avanza el
tema.
Por eso, en la &#250;ltima reuni&#243;n, el doctor Nicol&#225;s Duque, Carlos Bayer y quienes
la integramos, consideramos que el tema debe de venir a la Plenaria, en vez de
continuar en la comisi&#243;n accidental, porque situaciones como la muerte de diez
presos muertos en la C&#225;rcel de Bellavista en lo que va corrido del a&#241;o, siete
meses sin recoger los residuos hospitalarios en la C&#225;rcel de Pedregal y otras
situaciones de sanidad que no son solucionadas por Caprecom, as&#237; lo amerita.
M&#225;s que la comisi&#243;n accidental, consideramos los concejales, despu&#233;s de un
a&#241;o de estar trabajando en ella, que el tema de venir a la Plenaria nuevamente
y luego de la Plenaria, veremos si continuamos con la comisi&#243;n. Pero
realmente, no vemos avances y debido a eso fue que planteamos entonces
presentar un Informe Final y traerla a la Plenaria del Concejo de la ciudad de
Medell&#237;n.
Le sugerir&#237;a a usted, como parte de la Mesa Directiva, que ese tema sea tra&#237;do
a la Plenaria</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-12T00:00:00">Doctor Luis Bernardo, antes de que usted llegara, le daba una claridad frente a
una proposici&#243;n que usted planteaba a la Plenaria, sobre el acuerdo 41. &#191;Esa
proposici&#243;n es para un debate?
Va en dos frentes, para claridad, doctor Luis Bernardo. Primero, coordino la
comisi&#243;n accidental relacionada con toda la pol&#237;tica de solidaria de la ciudad de
Medell&#237;n, incluido el acuerdo 41.
Hace diez d&#237;as hicimos un seguimiento preciso de todo lo que trae la pol&#237;tica
solidaria, hicimos unas preguntas dentro de la Comisi&#243;n Accidental, donde est&#225;
el acuerdo 41, la inquietud de los integrantes de la pol&#237;tica solidaria de la
ciudad. Fuera de eso el d&#237;a mi&#233;rcoles dentro del debate de pol&#237;tica econ&#243;mica
de la ciudad este servidor le plante&#243; a la plenaria ocho preguntas relacionadas
con la pol&#237;tica solidaria, entre ellos el Consejo Consultivo, el acuerdo 41, que
fueron debatidos en la parte econ&#243;mica.
Entonces le solicito el favor, como usted es la pol&#237;tica representativa del
Concejo en el Consejo Consultivo; est&#225; vigente la comisi&#243;n, se hizo el debate,
tiene todas las caracter&#237;sticas frente a lo que estamos en este momento
coordinando y hace 10 d&#237;as hicimos la &#250;ltima reuni&#243;n que nos sirvi&#243; de insumo
para el debate el d&#237;a mi&#233;rcoles en la parte de la situaci&#243;n econ&#243;mica de
Medell&#237;n</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-12T00:00:00">Quiero dejar constancia respetuosa que todas las inquietudes que usted
plantea como debate lo hicimos ya en el debate de la situaci&#243;n econ&#243;mica de la
ciudad.
Hice ocho preguntas a la Administraci&#243;n sobre pol&#237;tica solidaria, en el acuerdo
41, Consejo Consultivo y puede actualizar las preguntas que se hicieron el
mi&#233;rcoles, donde un cap&#237;tulo importante era la pol&#237;tica solidaria de la ciudad</speech><speech by="#yeffersonmirandabustamante" startTime="2013-07-12T00:00:00">Para informar que el concejal Bernardo Alejandro Guerra y yo hicimos la
proposici&#243;n para el debate del tema de c&#225;rceles, para solicitar que nos
acompa&#241;e, concejal Luis Bernardo V&#233;lez en ese debate y que se agende con
rapidez, teniendo en cuenta la conclusiones que ha presentado el concejal
Bernardo Alejandro Guerra Hoyos frente a la comisi&#243;n y el inter&#233;s que tenemos
como ciudad del tema</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-12T00:00:00">Concejal Luis Bernardo V&#233;lez, si avanza su propuesta de hacer ese debate en
el pr&#243;ximo per&#237;odo, se incluya la bancada del Partido de la U como tercera
bancada citante, porque me imagino que el concejal John Jaime Moncada
estar&#225; ah&#237;. Y para pedir que en el momento que se hagan las votaciones de
estas proposiciones, la proposici&#243;n de crear la comisi&#243;n accidental para lo del
Metro y el sindicato, se vote independiente, porque el Partido de la U no est&#225; de
acuerdo con ese tipo de comisiones o que la bancada que lo propone la traiga
por escrito para mirar cual es el alcance de esa propuesta para estudiarla.
Por favor, que se vote independientemente porque la bancada del Partido de la
U se abstendr&#225; de votar esa proposici&#243;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-12T00:00:00">Es una moci&#243;n, Miguel Andr&#233;s Quintero y el Concejo, desde las 9:00 a.m.,
tenemos toda una comunidad en un barrio esperando. Como moci&#243;n pedir&#237;a
que votemos las proposiciones y arranquemos para la plenaria en el barrio
porque queda muy mal el Concejo con la comunidad all&#225; esperando.
Segundo, lo que ha pasado esta ma&#241;ana, concejal Nicol&#225;s, le da argumentos a
usted como proponente de la reglamentaci&#243;n del cambio del Reglamento
Interno del Concejo porque es tal la competencia de todos por las comisiones
accidentales y debates, que estamos llevando casi a una imposibilidad el
funcionamiento del Concejo, de la Administraci&#243;n y de los entes de control.
Tenemos que hacer ese pare en el camino porque de lo contrario va a ser
imposible.
Y lo otro, la Mesa Directiva tiene tantas proposiciones de debates aprobados
que a&#250;n est&#225;n aprobados los de la pr&#243;xima Mesa Directiva, as&#237; que tambi&#233;n
hagamos un acuerdo, salvo que haya algo sobreviniente urgente y grave que le
demos a la Mesa la posibilidad de agendar lo que ya tiene aprobado porque de
lo contrario va a ser imposible cumplir este a&#241;o.
Entonces votemos las proposiciones que ya se han ledo, que las dos que faltan
se voten ma&#241;ana y que nos vamos para la plenaria en el barrio donde nos est&#225;n
esperando</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-12T00:00:00">Nosotros en la bancada del Partido de la U a trav&#233;s de nuestro vocero el doctor
Ram&#243;n Emilio Acevedo nos incluimos como una de las bancadas citantes en la
proposici&#243;n del concejal Luis Bernardo V&#233;lez. Estoy identificado con la
proposici&#243;n porque es una proposici&#243;n para cumplir con el acuerdo.
Tambi&#233;n hago saber que venimos trabajando hace mucho rato complementaria
lo que es el tema de la distribuci&#243;n, comercializaci&#243;n, enmarcado en la red de la
econom&#237;a solidaria que da pie a los bonos que hoy se llevan a las plazas de
mercado. Estamos construyendo conjuntamente con la Administraci&#243;n un nuevo
proyecto de acuerdo y ser&#237;a interesante, doctor Bernardo Ruiz, como usted es
nuestro enlace, esta proposici&#243;n para dar cumplimiento con el acuerdo 41 y
particularmente con el acuerdo 9 que es el informe que se debe presentar sobre
la econom&#237;a solidaria, objetivos, alcances, porque eso dice el acuerdo, seria
bueno que para cuando se programe, porque recientemente ya se hizo un
debate, que se traiga por lo menos el borrador y se presente a la Corporaci&#243;n
ese d&#237;a.
Ese es el anexo que le hago a la proposici&#243;n, que se presente por lo menos el
borrador de lo que ser&#225; la distribuci&#243;n, comercializaci&#243;n de los productos que
salen de los corregimientos. Me encargo de hablar con el doctor Bernardo
Ruiz, de econom&#237;a solidaria para que con la venia del concejal Luis Bernardo
V&#233;lez nos permita ese anexo</speech><speech by="#yeffersonmirandabustamante" startTime="2013-07-12T00:00:00">Si se aprueba la comisi&#243;n accidental del Metro, quisiera acompa&#241;ar esa
comisi&#243;n, con la venia del concejal Rober Boh&#243;rquez &#193;lvarez</speech><speech by="#josenicolasduqueossa" startTime="2013-07-12T00:00:00">Secretario, me aclara lo del d&#237;a martes 16, que entend&#237; era un cambio de
horario. La vuelve a leer por favor</speech><speech by="#josenicolasduqueossa" startTime="2013-07-12T00:00:00">Nos tenemos que poner de acuerdo. Rober Boh&#243;rquez &#193;lvarez si esa
proposici&#243;n es aprobada, tengan la plena seguridad que todos los
reconocimientos van a ser parte del orden del d&#237;a, y normalmente los
reconocimientos se han hecho o antes de la sesi&#243;n o por la tarde.
Pero tengan la plena seguridad que si se aprueba esta proposici&#243;n se abre la
puerta y tendr&#237;amos que incluir en el orden del d&#237;a todos los reconocimientos.
Muy respetuosamente se lo solicito</speech><speech by="#unknown" startTime="2013-07-12T00:00:00">Consultando el Reglamento, no establece la posibilidad de incluir esto. Sin
embargo tiene visto del Presidente para tenerlo dentro de la agenda al inicio de
la sesi&#243;n. Entonces no la tramitamos como proposici&#243;n</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-12T00:00:00">Acepto la solicitud respetuosa que hace el concejal Jos&#233; Nicol&#225;s Duque Ossa,
que media hora antes de empezar la sesi&#243;n se hace el reconocimiento</speech><speech by="#alvaromunerabuiles" startTime="2013-07-12T00:00:00">Estaba esperando esta intervenci&#243;n porque de alguna manera el nivel de
indignaci&#243;n con lo que escuch&#233; ayer en las noticias lleg&#243; a un punto que no me
dedo quedar callado para de alguna manera apoyar a mis compa&#241;eros del
Partido Social de Unidad Nacional
Hace unos d&#237;as el expresidentes Uribe hab&#237;a dicho en el peri&#243;dico El
Espectador que el Partido de la U era un Partido &#8216;desechable&#8217;, y ayer Jos&#233;
Obdulio Gaviria dijo que era el Partido de Judas.
No s&#233; si desechable sea Buen Comienzo, no s&#233; si desechables sean los
proyectos ambientales del concejal &#211;scar Hoyos Giraldo, o si desechable sea la
gesti&#243;n comunitaria incansable y admirable del concejal Jes&#250;s An&#237;bal Echeverri
Jim&#233;nez o la manera tan estructura, seria y estudiosa como asume su curul el
concejal Jos&#233; Nicol&#225;s Duque Ossa, o la pol&#237;tica de seguridad que propone el
concejal Juan Felipe Campuzano Zuluaga, o las pol&#237;ticas de salud mental y
bienestar animal del concejal Ram&#243;n Emilio Acevedo Cardona. No creo que eso
sea desechable.
Para m&#237; desechable es la Yidispol&#237;tica, Agro Ingreso Seguro, las notar&#237;as, la
chuzadas, las zonas francas, eso si es para m&#237; desechable, y que se hagan
aprobar proyectos de ley que beneficien patrimonios de familiares como sucedi&#243;
con la &#8216;ley taurina&#8217; donde en un art&#237;culo dice que las ganader&#237;as de toros bravos
se declaran de inter&#233;s nacional y tendr&#225;n acceso preferencial a cr&#233;ditos de
fomento, cuando el hermano y no s&#233; si todav&#237;a el se&#241;or Uribe ten&#237;a acciones
ah&#237;, pero de todas maneras beneficiaba patrimonio familiar. Para m&#237; esas son
cosas desechables.
Pero que una persona que perteneci&#243; al Partido, que lo apoy&#243; y lo rode&#243;, que le
ayud&#243; en sus aspiraciones pol&#237;ticas, ahora salga lance en ristre contra quienes
son sus amigos o fueron sus amigos, por ambici&#243;n de poder, me parece no solo
desechable sino vomitivo.
Tengan todo mi respaldo, compa&#241;eros, que los desechables son otros</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22279.pdf" /></preface></debate></akomaNtoso>