<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Junio</heading><debateSection><heading>ACTA 277
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-24T00:00:00">Voy a proponer cambio en el orden del d&#237;a, dado que el proponente del
proyecto es el concejal Nicol&#225;s Albeiro Echeverri y todav&#237;a no ha llegado al
recinto, entonces para que pasemos a comunicaciones, proposiciones y
asuntos varios</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-24T00:00:00">Basado en la columna que aparece en el peri&#243;dico de El Mundo de hoy, escrita
por el ex funcionario EPM, Luis Fernando M&#250;nera L&#243;pez, que cuestiona su
EPM, &#191;servicio, crecimiento o lucro?&#8221;.
EPM, &#191;servicio, crecimiento o lucro?</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-24T00:00:00">La petici&#243;n inicial fue que nosotros fu&#233;semos la 2&#170; bancada citante, porque al
venta de
venta de
acciones de EPM</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-24T00:00:00">En igual sentido, si me lo permiten desde ac&#225;, para ser la tercera Bancada.
Creo que inclusive ir m&#225;s all&#225;. O sea, no solamente es darle cabida a un
art&#237;culo de una persona muy prestante, de una persona que respeto y admiro
mucho. Es m&#225;s, la gran mayor&#237;a de las cosas que se est&#225;n haciendo, las
visualiz&#243; ese se&#241;or. La idea es dar la oportunidad de que para la opini&#243;n p&#250;blica
y para esta Corporaci&#243;n quede claro &#191;cu&#225;l es la hoja de ruta desde lo
financiero, desde lo estrat&#233;gico y desde lo social de una empresa, que nosotros
hemos revisado en m&#250;ltiples ocasiones?
Creo, muy a lugar la proposici&#243;n y son v&#225;lidas las dos preguntas que plantea el
concejal Bernardo Alejandro. Con mucho gusto, de acuerdo con el cronograma
y en el orden que presentamos las proposiciones, los concejales vamos a tratar
de evacuarlas</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-24T00:00:00">Las dos preguntas, b&#225;sicamente son:
&#191;EPM servicio, crecimiento o lucro? Esa es una. De ah&#237; que se desarrolle y la
Administraci&#243;n responda los interrogantes que trae &#233;sta y la siguiente columna</speech><speech by="#ramonemilioacevedocardona" startTime="2013-06-24T00:00:00">Para hacer una proposici&#243;n verbal, que ser&#225; entregada por la Bancada del
Partido de la U y que est&#225; acompa&#241;ada por el doctor Fabio Rivera y el doctor
Yefferson Miranda.
Es para que se cree una Comisi&#243;n Accidental que le haga seguimiento a la
implementaci&#243;n de la pol&#237;tica p&#250;blica de salud mental y adicciones del Municipio
de Medell&#237;n, ya que esta pol&#237;tica es un acuerdo.
Nunca se present&#243; el decreto reglamentario. Ya han salido dos leyes, una sobre
salud mental y otra sobre adicciones. Necesitamos entonces con la
Administraci&#243;n, fundamentalmente con la Secretar&#237;a de Salud, la Vicealcald&#237;a
de Salud e incluso Metrosalud, y con la Vicealcald&#237;a de Seguridad y Gobierno,
entrar a estudiar c&#243;mo vamos a replantear este acuerdo y que haya un
compromiso desde la Administraci&#243;n de que realmente s&#237; se va a reglamentar.
Lo presentaremos por escrito, pero para que de una vez quede hoy y
solicitamos que el coordinador de esa Comisi&#243;n sea mi personas, Ram&#243;n
Acevedo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-24T00:00:00">Con la venia del Partido Liberal y de los integrantes, doctor Fabio Humberto
Rivera, Carlos Mario Mej&#237;a y la doctora Aura Marleny, aparece en el diario El
Colombiano que da cara Pedro Alonso Arenas C&#225;rdenas.
Quien en la semana anterior, en la Comisi&#243;n Accidental, quienes son sus
afectados y comisi&#243;n que orienta quien habla y acompa&#241;an Nicol&#225;s Duque
Ossa y Jes&#250;s An&#237;bal Echeverri, aparece hoy diciendo que &#8216;mis edificios s&#237; son
VIP y s&#237; acatan la ley. Pedro Arenas&#8217;. Pedro Arenas b&#225;sicamente tiene
estafadas a m&#225;s de 500 personas, en 14 proyectos.
Un polic&#237;a que lo captur&#243; y le peg&#243; como una paliza, porque lo hab&#237;a estafado
en dos apartamentos; b&#225;sicamente lo que hace el se&#241;or es pedir la protecci&#243;n
del Estado. El polic&#237;a sale de la instituci&#243;n y est&#225; en la c&#225;rcel el polic&#237;a. Le
solicito, se&#241;or Presidente, que como el aviso del d&#237;a lunes del fiscal, el doctor
Giraldo de Medell&#237;n, anuncia que en el pr&#243;ximo mes se imputar&#225;n cargos, entre
ellos, el de concierto para delinquir, captaci&#243;n ilegal de recursos, urbanizaci&#243;n
ilegal, fraude procesal, falsedad en documentos, que afectar&#237;an 14 personas en
el sector p&#250;blico y privado. Espero que est&#233; incluido el Curador Cuarto.
Y debido a la gravedad de los hechos denunciados por este Concejo, que hace
tres a&#241;os, en cabeza de varios concejales, entre ellos Fabio Humberto Rivera y
otros concejales que ya mencion&#233;, venimos denunciando el hecho. Es m&#225;s,
doctor Fabio, el Edificio Manhattan que est&#225;n construyendo, al lado de Los
Colores, de la Iglesia San Clemente, tambi&#233;n es un falso proyecto de VIP. Han
vendido tres veces el edificio.
Por lo hecho ya por este Concejo, respetuosamente la bancada del Partido
Liberal le solicita a la Mesa Directiva, y pasar&#225; el cuestionario respectivo, que
se cite al fiscal, el doctor Giraldo, responsable de la Fiscal&#237;a en Medell&#237;n,
finalizando el mes de julio, se cite, para que informe de &#191;cu&#225;les son las
detenciones finalmente y los implicados en este delito en masa, tambi&#233;n como
lo ha determinado la Fiscal&#237;a?
Se invita entonces al Director de Fiscal&#237;as en la ciudad de Medell&#237;n. Igualmente,
a Planeaci&#243;n, el Isvimed y si se quiere invitar, para conocerle el rostro a Pedro
Arenas. Si es que da la cara, pero no muestran la foto en El Colombiano, de
Pedro Alonso Arenas C&#225;rdenas; que hace parte y es cabeza visible de una
organizaci&#243;n delincuencial, que b&#225;sicamente ha tumbado a muchas personas,
doctor Nicol&#225;s Duque, como usted se ha dado cuenta. Es para traer finalmente
ese debate a la Plenaria</speech><speech by="#josenicolasduqueossa" startTime="2013-06-24T00:00:00">El debate que anuncia el concejal Bernardo, precisamente en aras de ser
coherente con lo que se ha venido planteando en la Comisi&#243;n Accidental y de la
cual hacemos parte integrante, que seamos la segunda Bancada, se&#241;or
Presidente, para efectos de esa plenaria que se pretende hacer</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-24T00:00:00">Presidente, hay una proposici&#243;n de crear una Comisi&#243;n Accidental en el barrio
Manrique, El Pomar, para analizar la problem&#225;tica de la quebrada La Morena.
El doctor John Jaime Moncada y el doctor Roberto. Como es una Comisi&#243;n,
solicitarle respetuosamente me tenga en cuenta para hacer parte de ella</speech><speech by="#carlosmariomejiamunera" startTime="2013-06-24T00:00:00">Se&#241;or Presidente, para la invitaci&#243;n del pr&#243;ximo mi&#233;rcoles, sobre Derechos
Humanos, solicito sea invitado tambi&#233;n el Director de Derechos Humanos del
Ministerio del Interior y la Secretar&#237;a de Gobierno</speech><speech by="#alvaromunerabuiles" startTime="2013-06-24T00:00:00">El peri&#243;dico El Colombiano, en el d&#237;a de hoy, publica un art&#237;culo que dice:
&#8216;Pol&#233;mica por corrida de toros en San Pedro, Antioquia&#8217;.
Resulta que con motivos de las Fiestas de la Leche, la Alcald&#237;a, porque falta a
la verdad el se&#241;or Alcalde, cuando dice que &#8216;el no tiene nada que ver&#8217;, incluy&#243;
en la programaci&#243;n, as&#237; est&#225; en todos los volantes, en la publicidad de las
Fiestas, dicho Festival Taurino. Inclusive, en los carteles que se pegaron por
todo el pueblo aparece abajo, a la derecha: &#8216;Invita Hader Orlando Gonz&#225;lez
Agudelo&#8217; y el logo del Municipio, y otro logo que es como de transparencia.
Resulta que los Grupos Animalistas de San Pedro, al darse cuenta, empezaron
a alertar que esa corrida era ilegal. Es ilegal porque se estaba cobrando la
entrada. Era un espect&#225;culo p&#250;blico. Resulta que las sentencias C-666 de 2010
y la 889 de 2012 son muy claras, y se&#241;ala que las corridas de toros s&#243;lo se
podr&#225;n realizar en aquellos municipios donde ha sido tradici&#243;n, de manera
peri&#243;dica e ininterrumpida.
Obviamente, San Pedro de Los Milagros no tiene tradici&#243;n taurina, as&#237; el
Alcalde diga lo contrario. &#201;l alega que all&#225; hay una ganader&#237;a que se llama &#8216;San
Esteban de Ovejas&#8217;, y que por ello hay una tradici&#243;n taurina.
Seg&#250;n eso, Santa Rosa de Osos tambi&#233;n tendr&#237;a tradici&#243;n taurina porque all&#225;
est&#225; &#8216;La Carolina&#8217; o La Ceja y por esa raz&#243;n tendr&#237;a tradici&#243;n taurina porque
est&#225; &#8216;Vallejuelos&#8217;. El hecho que haya una ganader&#237;a no significa que tenga
tradici&#243;n taurina.
Entonces, ante el anuncio de los Grupos Animalistas de San Pedro de
demandar al Alcalde, &#233;ste promovi&#243; una reuni&#243;n el d&#237;a s&#225;bado, con los Grupos
Defensores de Animales de all&#225;.
Llegaron a un acuerdo, que a m&#237; me pareci&#243; muy interesante porque el mismo
empresario propuso que si los Grupos de Defensores de San Pedro no
demandaban al Alcalde &#233;l se compromet&#237;a a que los animales no iban a ser
maltratados ni muertos. No se les iba a picar ni a clavar banderillas y no se iban
a matar. Los grupos defensores aceptaron. Me parece un acto bastante
sensato, ya que el mismo esp&#237;ritu de la Sentencia dice que &#8216;estos espect&#225;culos
pueden continuar, siempre y cuando se protejan a los animales contra el
sufrimiento y el dolor&#8217;.
Dado que en ese espect&#225;culo ten&#237;an programada la protecci&#243;n de los animales
contra el sufrimiento y el dolor, me pareci&#243; muy sensata la posici&#243;n de los
Grupos Defensores de aceptar el convenio, a tal punto que fueron invitados los
Grupos Defensores al evento, para verificar que se cumpl&#237;a lo pactado.
El acuerdo est&#225; firmado y est&#225; en mi poder. El acuerdo que firm&#243; el empresario
con los Grupos Defensores de Animales, avalado por el se&#241;or Alcalde, porque
la reuni&#243;n fue delante de &#233;l, en la propia Alcald&#237;a.
Resulta que lleg&#243; el d&#237;a del evento, el d&#237;a s&#225;bado, dejaron entrar los Grupos
Defensores a verificar y empez&#243; el evento pero el incumplimiento fue total.
Ten&#237;an todo el arsenal listo (la pica, las banderillas, absolutamente todo) y el
Alcalde no fue capaz ni el empresario, de imponer el convenio y permitieron
toda la barbarie que la foto muestra.
A nosotros nos toc&#243; aceptar el mandato de la Sentencia. Por eso no pudimos
aprobar el proyecto de acuerdo en Medell&#237;n, porque la 889 dice muy claro que:
&#8216;Los alcaldes no pueden colocar requisitos adicionales a los que trae la Ley
Taurina, pero donde ha sido tradici&#243;n&#8217;.
Donde no ha sido tradici&#243;n, est&#225;n totalmente prohibidas las corridas de toros. El
Alcalde de San Pedro alega que &#8216;all&#225; hac&#237;an corridas en el Coliseo&#8217;. Yo no
recuerdo. Recuerdo un Festival que hicieron en el a&#241;o 2006, en la misma plaza
de San Esteban de Ovejas, pero eso no es tradici&#243;n porque no hay continuidad,
no hay periodicidad, que es lo que exige la Sentencia.
El Alcalde est&#225; violando un mandato constitucional. Prueba de eso, es que para
el mismo d&#237;a s&#225;bado, estaba programado, doctor Santiago Manuel, una corrida
de toros en Monter&#237;a, C&#243;rdoba y el Alcalde apenas ley&#243; la Sentencia, la par&#243;
ah&#237; mismo, inmediatamente dijo: &#8216;No, eso no se puede hacer aqu&#237; porque aqu&#237;
no hay tradici&#243;n taurina&#8217;.
Con ese mismo argumento se han parado las Ferias Taurinas de Cartago, en el
Valle. Que Cartago ten&#237;a Feria Taurina hace 20 a&#241;os, la quer&#237;an revivir e
inmediatamente se interpuso la demanda y la justicia dio la raz&#243;n, el Alcalde lo
entendi&#243; y par&#243; la Feria Taurina de Cartago. Con ese mismo argumento, se
par&#243; la corrida de la Feria de Las Flores, programada el a&#241;o pasado en
Medell&#237;n, porque la Sentencia tambi&#233;n dice que &#8216;solamente se pueden hacer en
aquellas fechas espec&#237;ficas donde se han venido realizando&#8217; y Medell&#237;n no tiene
tradici&#243;n taurina a mitad de a&#241;o. Por eso, la Secretar&#237;a de Gobierno de Medell&#237;n
detuvo la corrida.
Con ese mismo argumento, la Sentencia de la Corte par&#243; la corrida de toros en
Santo Domingo, Antioquia. La Feria Taurina de El Retiro, que ten&#237;a tradici&#243;n
taurina hace 20 a&#241;os, all&#225; montaban una plaza port&#225;til y se daban corridas de
toros; pero como hace tanto tiempo no se dan, ya no tiene esa continuidad y
periodicidad que exige la Sentencia. Lo mismo le sucede a Cartagena de Indias.
Por ah&#237; est&#225;n muy felices los taurinos porque ya un convenio con la Undetoc
liber&#243; a la Alcald&#237;a o a Cartagena para que se puedan dar corridas. Pero lo
sentimos mucho, porque Cartagena no da toros desde el 2009, ya perdi&#243; esa
continuidad que exige la Sentencia. Entonces, que el Alcalde primero no nos
trate de enga&#241;ar. Incumplieron descaradamente, trataron mal a los Grupos de
Defensores. A las malas los sacaron de all&#225;, los insultaron. Me contaban que
los taurinos que asistieron apenas vieron que el espect&#225;culo estaba
programado sin sangre al un&#237;sono pidiendo sangre como en el Coliseo
Romano.
Yo me quedo muy triste, esto es una verg&#252;enza y se burlaron de las buenas
intenciones de los grupos defensores de San Pedro que ya hab&#237;an aceptado
que se realizara el festival siempre y cuando se protegieran a los animales
contra el sufrimiento y el dolor, como el empresario ya lo hab&#237;a firmado. Ma&#241;ana
les mostrar&#233; el convenio firmado y creo que esto es bueno llevarlo a la justicia y
que interpongamos una demanda, porque es bueno sentar el precedente.
Una invitaci&#243;n a la Asamblea, aunque es como pedirle peras al olmo, que
deber&#237;a sacar una ordenanza para hacer cumplir la sentencia &#8216;raja tabla&#8217; los
&#250;nicos lugares donde se pueden hacer en Antioquia una vez al a&#241;o solo es en
Fredonia, el 25 de diciembre, que hacen corridas, es tradici&#243;n, la pueden hacer,
y la Feria Taurina de Medell&#237;n, que lleva 50 a&#241;os, de resto ning&#250;n municipio
distinto a los dos que mencion&#233; tiene tradici&#243;n taurina.
Quer&#237;a contar lo sucedido y emprenderemos las acciones legales y mi invitaci&#243;n
a la Asamblea Departamental que el Congreso por lo menos mostr&#243; voluntad de
trabajar por los animales aprobando la prohibici&#243;n de animales en los circos, es
bueno que la Asamblea se pellizque y emita una ordenanza donde le proh&#237;ba a
todo los municipios distintos a Fredonia y Medell&#237;n realizar corridas de toros</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-24T00:00:00">Informales que la propuesta es que la sesi&#243;n del s&#225;bado, que es &#8216;t&#250;nel verde&#8217;
hacerla el viernes y se aplaza la de Metrosalud. No vamos a sesionar s&#225;bado,
domingo ni lunes, por petici&#243;n de varios compa&#241;eros y porque tranquilamente
nos da el cronograma</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-24T00:00:00">Agradezco al concejal Nicol&#225;s Albeiro Echeverri Alvar&#225;n que me nombr&#243;
ponente del proyecto de acuerdo y me deleg&#243; su representaci&#243;n.
Agradezco a los compa&#241;eros Roberto de Jes&#250;s Cardona, Carlos Mario Mej&#237;a y
a la Comisi&#243;n Tercera quienes estuvieron en el primer debate.
La semana pasada nos reunimos a elaborar el informe de ponencia, teniendo
en cuenta que hab&#237;amos recibido una tercera visita de una delegaci&#243;n de la
ciudad de Panam&#225;, asistieron los concejales de la ciudad de Panam&#225; hace
unos 15 d&#237;as, con ellos llegamos a este acuerdo con la intenci&#243;n de hacernos
ciudades hermanas y es el Concejo de Medell&#237;n quien lo debe hacer por
proyecto de acuerdo.
Por medio del cual se declara la ciudad de Panam&#225; de la
Por medio del cual se declara la ciudad de Panam&#225; de la
Rep&#250;blica de Panam&#225;, Ciudad Hermana de la Ciudad de Medell&#237;n,
Departamento de Antioquia, Rep&#250;blica de Colombia</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-24T00:00:00">Agradezco a la ACI que ha estado siempre tan interesada en este tipo de
temas.
Cuando rinda el informe de la capacitaci&#243;n que tuve, quiero expresarles mi
percepci&#243;n de la importancia de Medell&#237;n en el panorama internacional. En
muchos aspectos, y obvio que no nos puede dejar de preocupar las situaciones
complejas que vive la ciudad, al mismo tiempo no podemos dejar de mostrar las
potencialidades de la misma.
Agradezco a la doctora Carmen y a la Comisi&#243;n Tercera que tuvo a bien
apersonarse del tema. Hay una delegaci&#243;n del Concejo que debe entregar en
Ciudad de Panam&#225; y firmar el convenio con las autoridades paname&#241;as que lo
han solicitado, inicialmente el concejal Yefferson Miranda Bustamante que ha
sido el coordinador de ponentes, el concejal Rober Boh&#243;rquez &#193;lvarez, si est&#225;
interesado, si alg&#250;n otro concejal est&#225; interesado que tambi&#233;n nos lo hagan
saber para as&#237; coordinar.
Agotado el orden del d&#237;a, solo recordarles que ma&#241;ana a las 9:00 a.m.,
tendremos la firma del manifiesto p&#250;blico de la corporaci&#243;n en relaci&#243;n con el
apoyo a los Ol&#237;mpicos y el debate sobre los partidos de f&#250;tbol profesional
dirigidos por el concejal &#211;scar Hoyos Giraldo</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22277.pdf" /></preface></debate></akomaNtoso>