<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 301
</heading><speech by="#oscarhoyosgiraldo" startTime="2013-07-25T00:00:00">Para solicitar se modifique el orden del d&#237;a, iniciemos con comunicaciones,
proposiciones, asuntos varios y se contin&#250;e con el orden como estaba
establecido</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-25T00:00:00">Salvo que hubiese una proposici&#243;n urgente, que se dejen para ma&#241;ana para
que el foro inicie de manera pronta</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-25T00:00:00">Estamos esperando los Parlamentarios que llegaban a las 9:30, entonces dir&#237;a
con la venia de nuestros invitados</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-25T00:00:00">Entonces que adelantemos hasta las 9:30 y esa hora como vaya el orden del
d&#237;a, se levanta y sigue el foro</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-25T00:00:00">Ya le&#237;mos de esa, una del Partido Conservador, otra de la U y creo que hay
una del Partido Liberal. Entonces juntemos las tres en nombre de los 21
concejales, si est&#225;n de acuerdo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-25T00:00:00">Damos la bienvenida al doctor Hernando Gonz&#225;lez Murillo, asesor de
Desarrollo Territorial del Departamento Nacional de Planeaci&#243;n; al doctor
Francisco Zapata Builes, subdirector de Planificaci&#243;n del &#193;rea Metropolitana; al
doctor Jorge P&#233;rez Jaramillo, director del Departamento Administrativo de
Planeaci&#243;n del Municipio de Medell&#237;n; a la doctora Francoise Coup&#233;, directora
del Consejo Territorial de Medell&#237;n; al doctor Benjam&#237;n Ni&#241;o Fl&#243;rez, secretario
General de la Comisi&#243;n de Ordenamiento Territorial, quien har&#225; la relator&#237;a; al
doctor Sergio Ignacio Soto, de Fenalco; y a los dem&#225;s gremios que se
encuentran presentes en la sesi&#243;n, y a todos los asistentes.
Vamos a tratar de sacar el mayor provecho a este evento en esta ma&#241;ana, en
cuanto a los lineamientos de ordenamiento territorial. Sabemos que nos
aprestamos para discutir el proyecto de modificaci&#243;n de Ordenamiento
Territorial. Sabemos que nos aprestamos para discutir el proyecto de
modificaci&#243;n de ordenamiento territorial, esta es una proposici&#243;n del concejal
Carlos Alberto Bayer Cano quien har&#225; la motivaci&#243;n inicial</speech><speech by="#carlosalbertobayercano" startTime="2013-07-25T00:00:00">Un cordial saludo para quienes nos acompa&#241;an hoy para conocer los
lineamientos del Plan de Ordenamiento Territorial en la ciudad de Medell&#237;n.
El prop&#243;sito que nos anim&#243; a la bancada Conservadora para convocar a este
Foro Nacional, que fue aprobado por unanimidad por todos los concejales, no
es otro sino hacer un llamado de atenci&#243;n a todos los actores, gremios,
Administraci&#243;n Municipal, universidades, profesionales, estudiantes, medios de
comunicaci&#243;n y todas las organizaciones y habitantes de la ciudad para que
abordemos de forma inmediata el diagn&#243;stico del Plan de Ordenamiento
Territorial que actualmente rige en nuestra ciudad y que determinaremos juntos
cu&#225;les son los elementos b&#225;sicos que hacen dif&#237;cil su ejecuci&#243;n, la evoluci&#243;n y
el desarrollo con miras a tomar medidas correctivas para elaborar un nuevo
Plan de Ordenamiento Territorial, con el fin de que nos convierta en el mejor
h&#225;bitat para nuestros ciudadanos.
Hoy debemos definir cu&#225;l es el Medell&#237;n del futuro queremos para nuestros
hijos, nuestros nietos y las pr&#243;ximas generaciones. De tal forma que la ciudad
crezca en forma ordenada, sea eficientemente administrada, mejore los
aspectos b&#225;sicos para garantizar una mejor calidad de vida como son la
educaci&#243;n, la salud, el empleo, la seguridad, la seguridad alimentaria, la justicia
social, la recreaci&#243;n, el deporte, la cultura, la movilidad, el medio ambiente, la
fauna y la flora, la vivienda, la cultura ciudadana, los servicios p&#250;blicos y
muchos otros temas m&#225;s.
Los habitantes de nuestra ciudad deben ser los mayores beneficiados en el
nuevo Plan de Ordenamiento Territorial y por tal raz&#243;n es necesario que
pensemos mucho m&#225;s en tratar de resolver los problemas que m&#225;s aquejan a
nuestros habitantes que en su gran mayor&#237;a pertenecen a los estratos 1, 2 y 3
y que requieren ser mejor atendidos por los gobernantes de turno.
Debemos abordar con responsabilidad temas coyunturas y vitales que
marcar&#225;n el direccionamiento de nuestra ciudad entre los que se destacan el
Plan de Desarrollo en armon&#237;a con los planes de desarrollo local y los rurales,
construidos con dedicaci&#243;n por las mismas comunidades. Las centralidades que
hoy se han establecido en la ciudad y las futuras que se deban establecer.
El uso del suelo acorde con el crecimiento de la ciudad y las actuales y nuevas
vocaciones industriales, comerciales y de servicios. La renovaci&#243;n urbana del
territorio en armon&#237;a con el medio ambiente, los planes parciales actualmente
definidos y los que en un futuro se deben construir.
Igualmente, debemos considerar importantes proyectos estrat&#233;gicos para la
ciudad y la regi&#243;n circundante como son el Cintur&#243;n Verde o Jard&#237;n Circunvalar,
el Plan Vial del R&#237;o, el T&#250;nel de Oriente, el Centro de Eventos y Espect&#225;culos
Agropecuarios, las Unidades de Vida Articuladas que se convertir&#225;n en
importantes puntos de encuentro para la comunidad y porqu&#233; no muchos en
grandes centralidades de los barrios, el Sistema Integrado de Transporte como
el Metro, Metrocable, Metropl&#250;s y el Plan de Expansi&#243;n del Metro. La
renovaci&#243;n del centro de la ciudad, el sector de Naranjal, San Lorenza, La
Bayadera, barrio Colombia, barrio Triste, Plaza de Ferias, etc.
Pero la ciudad no est&#225; sola, tenemos l&#237;mites entre otros municipios del &#225;rea
metropolitana del Valle de Aburr&#225; como Envigado, el Oriente y Occidente
cercano y nuestro Plan de Ordenamiento Territorial no puede construirse de
manera aislada, debemos interactuar con esos municipios, trabajar de la mano
para articular nuevos territorios pues los problemas que padecen los habitantes
son similares y juntos en el &#225;rea metropolitana y los municipios aleda&#241;os
debemos resolverlos.
Debemos pensar en una ciudad que debe estar en el equilibrio con lo social, el
ordenamiento f&#237;sico, el espacio p&#250;blico, la armon&#237;a social y econ&#243;mica y el
medio ambiente. El llamado entonces al Municipio de Medell&#237;n es para que
construya un Plan de Ordenamiento Territorial muy participativo, y me alegra
que hayamos empezado. Pero es necesario fortalecer y realizar m&#250;ltiples
convocatorias de participaci&#243;n. Aqu&#237; no se debe escatimar esfuerzos en este
sentido.
Igualmente, a la Mesa Directiva del Concejo y a cada concejal de Medell&#237;n que
tenemos un enorme compromiso para aprobar el mejor Plan de Ordenamiento
Territorial para la ciudad. La Mesa Directiva ha manifestado la intenci&#243;n de
realizar grandes debates multisectoriales donde se escuchen muchas opiniones
al respecto, debe ser mucho m&#225;s socializado que el proceso de desarrollo de la
aprobaci&#243;n del Plan de Desarrollo.
Invito a todos los interesados responsables o no de la presentaci&#243;n del Plan de
Ordenamiento Territorial para que con responsabilidad, compromiso, dedicaci&#243;n
y liber&#225;ndonos de cualquier intenci&#243;n, ayudemos a construir en ese Plan de
Ordenamiento Territorial uno para las nuevas y mejores generaciones de los
medellinenses.
Manifestar la gran intenci&#243;n de hacer que Medell&#237;n en su realizaci&#243;n del Plan de
Ordenamiento Territorial sea incluyente y participativo y que en este orden de
ideas los delineamientos de orden nacional, los podamos acatar en este estudio
que a bien tiene hoy el inicio en la Comisi&#243;n Primera del Concejo y el que se
avecina en cada una de las comunidades, con los gremios y todos quienes
hacen parte activa de este proceso.
Agradezco la presencia de los medios de comunicaci&#243;n, los amigos
interesados, la Administraci&#243;n Municipal y los intermediarios de orden nacional
para alimentar este proceso que hoy inicia desde otra forma en el recinto, la
socializaci&#243;n del Plan de Ordenamiento Territorial</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-25T00:00:00">Concejal Carlos Alberto Bayer Cano para que usted continu&#233; con la
coordinaci&#243;n del Foro voy a proceder a levantar la sesi&#243;n por efectos del
Reglamento</speech></debateSection><heading>07</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /></references></meta><preface><docDate date="2013-07-25" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22282.pdf" /></preface><docDate /></debate></akomaNtoso>