<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 295
</heading><speech by="#santiagomartinezmendoza" startTime="2013-07-17T00:00:00">Sobre el entendido de dar inicio oportunamente al foro, solicito ponga a
consideraci&#243;n no atender el punto 6&#186; que hoy trae el orden del d&#237;a, asuntos
varios</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-17T00:00:00">Modificar el orden del d&#237;a para que se agote todo, sin tener en cuenta asuntos
varios, para que iniciemos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-17T00:00:00">Modificamos el orden del d&#237;a para evacuar todos los puntos, mientras empieza
la transmisi&#243;n, nadie va a pedir la palabra en asuntos varios, pero no es que lo
eliminen porque hace parte de la estructura</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-17T00:00:00">Para ser considerado en la proposici&#243;n que presenta el doctor Fabio Humberto
Rivera</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-17T00:00:00">Es una renovaci&#243;n de una comisi&#243;n accidental, pero con mucho gusto</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-17T00:00:00">Se est&#225; estudiando el Reglamento Interno y el concejal Ram&#243;n hace parte pero
con mucho gusto. No es que se necesite justificaci&#243;n, pero si se est&#225;
estudiando el Reglamento Interno, pero con mucho gusto yo se las tramito, no
hay ning&#250;n problema</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-17T00:00:00">Esa comisi&#243;n accidental la solicit&#243; el concejal Ram&#243;n Emilio Acevedo, pero yo
le solicit&#233; que quiero acompa&#241;ar una comisi&#243;n accidental de las comisiones
accidentales</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-17T00:00:00">Damos un saludo muy especial a todos los televidentes, asistentes al recinto
en el d&#237;a de hoy, a la sesi&#243;n del Concejo de la ciudad de Medell&#237;n, aspiramos
cumplir con nuestra agenda.
Sin duda alguna, una agenda que ha sido propuesta por el Observatorio de
Pol&#237;ticas P&#250;blicas del Concejo de la ciudad de Medell&#237;n y con la participaci&#243;n de
la Federaci&#243;n Antioque&#241;a de ONG &#8211; Faong, quienes realizar&#225;n un ejercicio
reflexivo de una mirada, desde la perspectiva de la organizaciones de bases
sociales, federadas, a partir de todos los ejercicios y trabajos que han venido
realizando con relaci&#243;n al Plan de Desarrollo 2012 &#8211; 2015, &#8216;Medell&#237;n un hogar
para la vida&#8217;.
Vamos a tener la oportunidad entonces, en esta sesi&#243;n, en el d&#237;a de hoy, con
participaci&#243;n activa de los asistentes y los televidentes, a trav&#233;s de nuestra
p&#225;gina Web www.concejodemedellin.gov.co y de las intervenciones directas en
el campo de preguntas.
Con la intervenci&#243;n de la doctora Aura Marleny, quien hace parte de la
Comisi&#243;n Primera y lidera en nombre de la Corporaci&#243;n el Observatorio de
Pol&#237;ticas P&#250;blicas, en la que tambi&#233;n se encuentra el concejal Nicol&#225;s Duque
Ossa y el concejal Jaime Cuartas.
La participaci&#243;n o intervenci&#243;n del presidente de del Consejo Directivo de la
Federaci&#243;n Antioque&#241;a de ONG, Ram&#243;n Moncada Cardona.
Asimismo tendremos unos conferencistas, como la doctora Tania Fern&#225;ndez; el
doctor Max Yuri Gil, quien ser&#225; uno los ponentes, quien es miembro del
Consejo Directivo y adem&#225;s, hace parte de la Corporaci&#243;n Regi&#243;n.
Igualmente, el doctor Jaime Alberto Carri&#243;n de la Subsecretar&#237;a de Derechos
Humanos.
Damos un saludo muy especial al se&#241;or Contralor, a la Personer&#237;a, a todos los
funcionarios, a los honorables concejales y los asistentes al recinto, y a los
televidentes obviamente que nos siguen a trav&#233;s de Telemedell&#237;n.
Tiene la palabra la doctora Aura Marleny Arcila, vicepresidenta Segunda de la
Corporaci&#243;n, en representaci&#243;n del Observatorio Pol&#237;ticas P&#250;blicas de Concejo
de Medell&#237;n</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-07-17T00:00:00">Muy buenos d&#237;as a todos y a todas, y por supuesto a los televidentes.
El Aula Abierta del d&#237;a de hoy centra la atenci&#243;n en torno al contenido social del
Plan de Desarrollo 2012 &#8211; 2015, con especial atenci&#243;n a los contenidos
sectoriales de Derechos Humanos, educaci&#243;n y salud.
El Aula Abierta y el Observatorio de Pol&#237;ticas P&#250;blicas del Concejo de Medell&#237;n
se unen, en el d&#237;a de hoy, para poner sobre la mesa uno de los ejes
transversales de la gesti&#243;n p&#250;blica local, como es el Plan de Desarrollo.
Vale la pena hacer un poco de historia. El Observatorio de Pol&#237;ticas P&#250;blicas del
Concejo de Medell&#237;n fue creado mediante el acuerdo municipal 22 del 2002,
propuesto por el concejal doctor M&#225;ximo P&#233;rez Soto y fueron ponentes los
doctores Germ&#225;n Hoyos Giraldo y Jos&#233; Leonardo D&#237;az.
El Observatorio, concebido como un instrumento para fortalecer el desempe&#241;o
de los concejales, mediante la sistematizaci&#243;n y divulgaci&#243;n de la informaci&#243;n
producida desde los diferentes observatorios e instituciones de la ciudad, as&#237;
como la elaboraci&#243;n de evaluaciones sobre la ejecuci&#243;n de las pol&#237;ticas p&#250;blicas
y el Plan de Desarrollo Municipal.
Este Observatorio fue propuesto mucho antes que el Observatorio de Pol&#237;ticas
P&#250;blicas del Municipio Medell&#237;n y fue operado originalmente por la Escuela de
Salud P&#250;blica de la Universidad de Antioquia, que realiz&#243; importantes labores
de an&#225;lisis en torno a los asuntos de la salud y el medio ambiente en la ciudad.
En los primeros de cambio, el Observatorio actu&#243; como un divulgador de
experiencias de investigaci&#243;n de las instituciones que desarrollaban las
actividades. En la evaluaci&#243;n de esta herramienta de trabajo y para el a&#241;o 2008
se revivi&#243; a instancias de la Comisi&#243;n Primera y se promovi&#243; la construcci&#243;n de
un equipo interdisciplinario de investigadores y acad&#233;micos de la Universidad
Eafit y Universidad de Medell&#237;n, que desarrollar&#225;n el primer &#243;rgano de apoyo
t&#233;cnico a la labor institucional del Concejo.
En esta etapa el objetivo ha sido, adem&#225;s de emitir informaci&#243;n para apoyar el
debate p&#250;blico, identificar y contactar a las diferentes entidades que generaban
informaci&#243;n de cuidad. Se encontr&#243; que exist&#237;an 36 entidades, 30 observatorios,
produciendo informaci&#243;n de inter&#233;s local; con este acercamiento se reuni&#243;
informaci&#243;n sobre la evaluaci&#243;n de pol&#237;ticas p&#250;blicas y la administraci&#243;n de la
ciudad, lo que permiti&#243; la construcci&#243;n de la p&#225;gina Web del Observatorio.
Asimismo en el 2008, se empiezan a realizar evaluaciones sobre la Ejecuci&#243;n
Presupuestal como una propuesta de apoyo al ejercicio y el control pol&#237;tico,
basado en las siguientes premisas:
Institucionalizar las capacidades t&#233;cnicas del Concejo Medell&#237;n para la
obtenci&#243;n, procesamiento y comunicaci&#243;n de la informaci&#243;n necesaria para
analizar y evaluar y emitir juicios alrededor de la gesti&#243;n de la Administraci&#243;n
Municipal.
Canalizar la informaci&#243;n generada por los observatorios y escenarios de
movilizaci&#243;n pol&#237;tica de la ciudadan&#237;a hacia los concejales de Medell&#237;n, con el
fin de dinamizar el ejercicio de control social en el marco de la democracia
representativa.
Fortalecer la presencia institucional del Concejo Medell&#237;n, como un actor pol&#237;tico
y t&#233;cnico, capaz de proponer alternativas de intervenci&#243;n a las problem&#225;ticas de
ciudad y realizar efectivo control a las estrategias de gesti&#243;n definidas por el
Ejecutivo Municipal.
La informaci&#243;n del Plan de Desarrollo 2008 &#8211; 2011, sus l&#237;neas, componentes,
programas, proyectos e indicadores, se compararon con la ejecuci&#243;n
presupuestal; generando un an&#225;lisis sobre la gesti&#243;n de las diferentes
secretar&#237;as. Dicha informaci&#243;n se sistematiz&#243; y se public&#243; en la Web
Observatorio, a disposici&#243;n de los concejales y sus equipos de trabajo.
A partir de los criterios de evaluaci&#243;n, el conocimiento acumulado por el
Observatorio, as&#237; como la Red de Contactos y la evaluaci&#243;n de las necesidades
concejales se fija como objetivo del Observatorio. Proporcionar informaci&#243;n
oportuna y pertinente para las plenarias sobre las diferentes tem&#225;ticas de la
ciudad.
Se realiza un ejercicio de planeaci&#243;n en conjunto con la Comisi&#243;n Primera,
delimitando los temas e informes a producir por el Observatorio, teniendo
cuenta los recursos humanos y financieros disponibles, dando origen al proceso
de consolidaci&#243;n del Observatorio como una herramienta de apoyo t&#233;cnico
entre la Corporaci&#243;n.
De acuerdo a la planeaci&#243;n elaborada y la din&#225;mica del Concejo de Medell&#237;n se
hizo necesario promover un acercamiento con los equipos de trabajo de los
concejales, a fin de identificar los temas de inter&#233;s y mejorar el apoyo t&#233;cnico.
Esto llev&#243; a Observatorio a iniciar un acompa&#241;amiento a las unidades de apoyo
a los corporados, incluyendo visitas semanales y recolecci&#243;n de propuestas
sobre temas a investigar, que eran presentados a la Comisi&#243;n Primera para su
aprobaci&#243;n, dando origen a los informes detallados que se institucionalizaron
para apoyar el debate en las plenarias.
Para el a&#241;o 2011, el Observatorio continu&#243; con su labor de consolidaci&#243;n y
presentaci&#243;n de informaci&#243;n a las plenarias, as&#237; se fortaleci&#243; su labor t&#233;cnica de
acompa&#241;amiento a los concejales, en debates claves de la ciudad, se
determin&#243; entonces que la prioridad tanto la Corporaci&#243;n como del Observatorio
era proveer herramientas y estrategias para la evaluaci&#243;n de los programas de
la saliente Administraci&#243;n; para lo cual se continu&#243; con la presentaci&#243;n
semestral de los Informes de Seguimiento el Plan de Desarrollo 2008 &#8211; 2011.
Con el inicio de una nueva Administraci&#243;n, en el a&#241;o 2012, se define como labor
del Observatorio efectuar el acompa&#241;amiento a las sesiones de discusi&#243;n del
nuevo Plan de Desarrollo 2012 &#8211; 2015. Fue as&#237; como el Observatorio se
encarg&#243; dise&#241;ar la metodolog&#237;a en los espacios de debate, convocar a expertos
tem&#225;ticos y apoyar la construcci&#243;n de los informes de ponencia realizados por
la Comisi&#243;n Primera. Se presentaron observaciones y recomendaciones sobre
las diferentes tem&#225;ticas del Plan, con especial &#233;nfasis en los mecanismos de
seguimiento de la gesti&#243;n, especialmente los indicadores presentados por la
Administraci&#243;n.
De igual manera, se realiz&#243; un an&#225;lisis de las propuestas presentadas por
Administraci&#243;n en cuanto al desarrollo de los territorios; presentando un
informe con el detalle las propuestas y algunas debilidades en la formulaci&#243;n y
presentaci&#243;n del Plan de Desarrollo, que fue incluido en la Ponencia el Plan de
Desarrollo. Tambi&#233;n durante el a&#241;o 2012 se consolida la alianza con la
Federaci&#243;n Antioque&#241;a de ONG, concentrando los esfuerzos del Observatorio
en formar un v&#237;nculo con las ONG congregadas en dicha organizaci&#243;n.
Para el segundo semestre del mismo a&#241;o, aprovechando la experiencia
obtenida durante el trabajo de la discusi&#243;n del Plan de Desarrollo y el trabajo
realizado, en conjunto con las unidades de apoyo los concejales se consigui&#243; la
participaci&#243;n activa de los asistentes de los concejales en la realizaci&#243;n de
varios informes presentados por el Observatorio.
En el 2011 se realiza, por primera vez, en el Observatorio un ejercicio de
evaluaci&#243;n plural de uno de los programas bandera de la Administraci&#243;n
Municipal. El Observatorio efectu&#243; una investigaci&#243;n por m&#225;s de dos meses,
sobre el funcionamiento del programa el Presupuesto Participativo. Los
resultados preliminares de esta investigaci&#243;n se presentaron en sesi&#243;n plenaria
el 18 de octubre de 2011, en el recinto del Concejo Medell&#237;n, sesi&#243;n a la cual
asistieron la totalidad de los concejales y los despachos de Planeaci&#243;n
Municipal Secretar&#237;a de Desarrollo Social.
Con este ejercicio el Observatorio ha propuesto una metodolog&#237;a, a disposici&#243;n
del Concejo Medell&#237;n, para ejercer la evaluaci&#243;n y control de las iniciativas de la
Administraci&#243;n Municipal; herramienta de evaluaci&#243;n, en la cual se incluyen las
diferentes visiones y posiciones de los actores y sectores de la ciudadan&#237;a. Esta
historia sumada al evento internacional que permiti&#243; traer al Concejo de
Medell&#237;n a las oficinas de apoyo t&#233;cnico del Congreso de los Estados Unidos,
del Congreso de Costa Rica y del Congreso de Chile, le ha permitido los
equipos t&#233;cnicos y a las Mesas Directivas comprender la trascendencia de esta
herramienta y lo in&#233;dito de su funcionamiento en el pa&#237;s.
Hecho que se demuestra en el inter&#233;s de los Concejos de Pereira y
Bucaramanga en conocer la experiencia. El Foro del d&#237;a de hoy es una muestra
evoluci&#243;n del Observatorio y el mejoramiento de la capacidad institucional del
Concejo de Medell&#237;n para convocar a las organizaciones no gubernamentales y
centros de investigaci&#243;n de la ciudad para reflexionar de forma cr&#237;tica sobre el
avance de las pol&#237;ticas p&#250;blicas que se han implementado y la que se est&#225;
implementando en este Plan de Desarrollo.
De parte del Presidente del Concejo, del Presidente de la Comisi&#243;n Primera y
de la Mesa Directiva, les damos la bienvenida a esta jornada acad&#233;mica que
esperamos sea muy provechosa</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-17T00:00:00">Agradecemos a la concejala Aura Marleny Arcila Giraldo, al Observatorio de
Pol&#237;ticas P&#250;blicas del Concejo de Medell&#237;n, integrada en la Comisi&#243;n Primera,
pero que nos representa en el concejal Jaime Roberto Cuartas Ochoa, Jos&#233;
Nicol&#225;s Duque Ossa y Aura Marleny Arcila Giraldo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-17T00:00:00">Secretario, por efectos de mec&#225;nica interna nuestra, debo decir que
levantamos la sesi&#243;n y contin&#250;an en el Foro programado por el Observatorio de
Pol&#237;ticas P&#250;blicas</speech></debateSection><heading>07</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /></references></meta><preface><docDate date="2013-07-17" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22281.pdf" /></preface><docDate /></debate></akomaNtoso>