<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 292
</heading><speech by="#alvaromunerabuiles" startTime="2013-07-13T00:00:00">Para solicitar cambio en el Orden del D&#237;a, toquemos primero Lectura de
Comunicaciones, Proposiciones y Asuntos Varios</speech><speech by="#alvaromunerabuiles" startTime="2013-07-13T00:00:00">Primero quiero solicitar que copia de mi intervenci&#243;n con el video, se&#241;or
Secretario, le sea enviado al Comandante de la Polic&#237;a Metropolitana, a la
Secretar&#237;a de Gobierno, a la comandante que dirige el 1.2.3 y a la Secretar&#237;a de
Medio Ambiente. Porque si hemos mostrado con orgullo que Medell&#237;n es ciudad
pionera en bienestar animal, lo sucedido ayer en la estaci&#243;n del Metro del
Tricentenario no tiene ninguna presentaci&#243;n.
Es una absoluta verg&#252;enza lo sucedido y si bien no fall&#243; la plataforma de
atenci&#243;n, fall&#243; el 1.2.3 y las comunicaciones, casi cinco horas despu&#233;s se vino a
atender un caso tan triste como el que van a ver. Inmediatamente la Polic&#237;a
conoci&#243; el caso, el Escuadr&#243;n Anticrueldad Animal actu&#243; y llegaron en diez
minutos, pero que se demore el 1.2.3 cinco horas en reportar un caso, es algo
que no podemos permitir.
He sido el que m&#225;s ha apoyado nuestro programa, nuestras pol&#237;ticas, pero no
es la primera vez y en esto tiene culpa la Polic&#237;a y si el m&#243;dulo ambiental est&#225;
fallando, doctor Nicol&#225;s Albeiro, tenemos que hablar con la doctora Ana Milena
porque cosas como estas no pueden volver a suceder</speech><speech by="#alvaromunerabuiles" startTime="2013-07-13T00:00:00">S&#237; creo que ac&#225; ya tenemos que apretar tuercas y muy duro. No es la primera
que en el 1.2.3 pasa esto.
El caso, inmediatamente se reporta a la Polic&#237;a lo atienden, cuando le llega la
informaci&#243;n, pero miren que eso sucedi&#243; sobre las tres de la tarde; digamos que
la atenci&#243;n fue la correcta, se tienen todos los elementos, tenemos un convenio
con el CES para atender todo este tipo de situaciones y la atenci&#243;n fue muy
buena. Pero que desde las diez de la ma&#241;ana se reporte este caso y apenas se
venga a atender a las tres, por culpa de las comunicaciones y el 1.2.3 y tengan
que ser los medios de comunicaci&#243;n los que llamen las autoridades, es un
motivo de verg&#252;enza que en una ciudad como Medell&#237;n no podemos permitir.
Se&#241;or Presidente, que copia de mi intervenci&#243;n le llegue a la Secretar&#237;a del
Medio Ambiente, a la Polic&#237;a metropolitana, a la Comandante jefe del 1.2.3,
porque este problema lo tenemos que solucionar. No creo que amerite una
comisi&#243;n accidental, lo que amerita es que se tomen decisiones dr&#225;sticas, para
que hechos tan lamentables como este no vuelvan a suceder</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-13T00:00:00">Es conmovedora la historia y ojal&#225; no acontezca con otro animal ni ning&#250;n ser
humano. Pero la intervenci&#243;n m&#237;a no apunta a ello, es a algo que hace rato he
manifestado aqu&#237;.
Perdiendo la infancia&#8221;. Es un titular,
Perdiendo la infancia&#8221;. Es un titular,
como todos los titulares, m&#225;s que llamativo, pero el tipo de fotos son las que al
darle la vuelta al mundo, traen como consecuencia una lectura de quien ojea el
&#191;esta es la atenci&#243;n de los ni&#241;os en Medell&#237;n? No es
&#191;esta es la atenci&#243;n de los ni&#241;os en Medell&#237;n? No es
la atenci&#243;n de los ni&#241;os en Medell&#237;n.
Este servidor una vez vino aqu&#237; a decirles que en una visita al barrio C&#243;rdoba,
me encontr&#233; con una se&#241;ora que apenas le dijeron que este servidor hab&#237;a
&#191;Usted
&#191;Usted
por qu&#233; me da un abrazo?&#8221;, porque me vine hace 15 de El Choc&#243; y tengo mis
dos ni&#241;os en Buen Comienzo. Entonces, la se&#241;ora no vino desplazada por
ning&#250;n factor, se desplaz&#243; y aprovech&#233; para decirles, por cuesti&#243;n de
desplazamiento, de violencia o de otras razones, nos vamos a encontrar con
una realidad que de lo alto de la monta&#241;a llegar&#225;n hasta nosotros.
Est&#225;n en la universidad de Antioquia hace 15 d&#237;as, estos desplazados, con una
agravante, que la ciudad olvida que tenemos conductas mafiosas y notorias.
Hace poco fueron agredidos &#8211;creo que tres d&#237;as- defensores del espacio
prefiero una
prefiero una
tumba en Colombia que una c&#225;rcel en Estados Unidos&#8221; y claro, con ese preg&#243;n
orden de captura por robo de veh&#237;culos, que fue el inicio
orden de captura por robo de veh&#237;culos, que fue el inicio
del se&#241;or Escobar. Entonces dos jueces muertos.
Eso es lo que quiero que a los ni&#241;os se les vaya alejando a trav&#233;s del lenguaje
y de la otra realidad; aqu&#237; tenemos 92.000 ni&#241;os en Buen Comienzo, hay
atenci&#243;n a la ni&#241;ez en esta Administraci&#243;n. Toda la gente que lo visita a uno
quiere control, le escriben y llaman a las emisoras, y es verdad, el espacio
p&#250;blico est&#225; ocupado, hoy m&#225;s que nunca y van a hacer el control, agredidos
tres de los que controlan. Esa es una conducta mafiosa, la gente pidiendo
control y cuando van a controlar no quieren que los controlen.
Esto que est&#225; pasando en la universidad de Antioquia con estas familias, ahora
no dejan ingresar a los funcionarios del municipio para que hagan la valoraci&#243;n,
qu&#233; tipo de familias son que est&#225;n, mientras tanto los ni&#241;os se est&#225;n
desnutriendo, se est&#225;n enfermando. Creo que tiene que haber alguien que
concerte, alguien que entre, hay que entrar a la universidad a hacer la
valoraci&#243;n, la informaci&#243;n del peri&#243;dico creo que lo dice, pero es que lo escuch&#233;
La unidad de atenci&#243;n a v&#237;ctimas de Medell&#237;n, explic&#243; que a&#250;n falta
La unidad de atenci&#243;n a v&#237;ctimas de Medell&#237;n, explic&#243; que a&#250;n falta
valorar las condiciones de vulnerabilidad de los desplazados. No ha sido
posible porque algunos l&#237;deres no han permitido el ingreso de los funcionarios</speech><speech by="#carlosmariomejiamunera" startTime="2013-07-13T00:00:00">No pod&#237;a dejar pasar la oportunidad para manifestar la indignaci&#243;n que
sentimos desde el Partido Liberal por la decisi&#243;n del Consejo de Estado frente
al tema del ex congresista Oscar Mar&#237;n.
Si bien respetamos, estamos en un Estado Social de Derecho, y acatamos las
decisiones judiciales, en este caso no tenemos por qu&#233; compartirlas. Y no
solamente es el caso del Liberalismo sino de todos los seres humanos que
hacemos la pol&#237;tica de manera honesta y transparente.
Aqu&#237; las altas Cortes, lastimosamente, hacen parte de una cleptocracia
creciente en el pa&#237;s. Aqu&#237; los que de verdad usufruct&#250;an el erario p&#250;blico con
argucias siempre salen libres y las personas que solicitan la defensa de la
honorabilidad de otros seres humanos, pidiendo un control preferente y
prevalente, se les imputan lastimosamente un tr&#225;fico de influencias.
Esperemos que ya que se dio la falla de la justicia humana, la justicia divina
cobre a aquellos que realmente le han hecho da&#241;o al pa&#237;s y que no son
juzgados adecuadamente por sus jueces naturales</speech><speech by="#alvaromunerabuiles" startTime="2013-07-13T00:00:00">Igualmente quiero, doctor Carlos Mario, expresarle mi solidaridad.
Escuch&#233; atentamente ayer al doctor Oscar Mar&#237;n en Clar&#237;n y &#233;l cont&#243; lo
sucedido. Una persona muy decente, muy centrada, me gust&#243; que &#233;l afirmaba
que si hab&#237;a alg&#250;n recurso posible, pero solamente desde el punto de vista de
pataleo, uno lo presentar&#237;a y &#233;l acatar&#237;a el fallo.
Pero m&#225;s all&#225; de eso me puse a pensar, y lo dec&#237;a ayer, la justicia en Colombia
definitivamente s&#237; se le aplica dependiendo de qui&#233;n es. Inmediatamente,
escuch&#233; al doctor Oscar Mar&#237;n, se me vino a la mente el caso que contaba ayer
cuando expres&#233; mi solidaridad por lo que est&#225;n haciendo de manera rastrera,
verdulera, ramplona y miserable con el Partido de la U, se me vino esa Ley 916
de 2004.
C&#243;mo es posible que pasen de agache el Consejo de Estado y la Procuradur&#237;a,
con un art&#237;culo en una ley que beneficia el patrimonio de la familia de un
presidente y es sancionada por un Presidente. Para nadie es un misterio que la
finca La Carolina es de propiedad de la familia Uribe V&#233;lez. No s&#233; si &#193;lvaro
todav&#237;a tenga acciones ah&#237; o no, pero es de la familia Uribe V&#233;lez, heredada de
don Alberto Uribe Sierra.
Y c&#243;mo el Presidente le chanta la firma a una ley que beneficia, digamos que a
su hermano, para dar el beneficio de la duda, si el presidente ten&#237;a acciones o
no en La Carolina.
Pero un art&#237;culo que dice claramente, porque no se presta a interpretaciones:
Las ganader&#237;as de toros bravos ser&#225;n declaradas de inter&#233;s nacional y tendr&#225;n
acceso preferencial a cr&#233;ditos de fomento&#8221;. &#191;Ah&#237; s&#237; no hay conflicto de
intereses? A este se&#241;or qui&#233;n lo investiga? Es una verg&#252;enza que pasen cosas
como estas.
Lo apoyo doctor Carlos Mario y aqu&#237; en la justicia primero se mira qui&#233;n es el
personaje para despu&#233;s aplic&#225;rsela y eso me parece supremamente triste. Vea
yidispol&#237;tica&#8221;. El cohecho es un delito entre dos y aqu&#237;
yidispol&#237;tica&#8221;. El cohecho es un delito entre dos y aqu&#237;
estuvieron pagando c&#225;rcel dos personas por cohecho por recibir y &#191;qu&#233; ha
pasado con los que dieron? Si ya fueron condenados los que recibieron es
porque se demostr&#243; plenamente el delito, es obvio.
No s&#233; qu&#233; alcance tengamos, o lo &#250;nico que nos quede es patalear en estos
micr&#243;fonos, pero la justicia en Colombia necesita una profunda revisi&#243;n, porque
estamos llegando casi a que est&#225; en manos de quien manda y quien manda es
quien orienta las decisiones judiciales. Tenga mi pleno respaldo doctor Carlos
Mario, expr&#233;seselo al doctor Eugenio, al doctor Oscar, a todo su equipo de
trabajo que los conozco muy bien y es muy triste tener que acatar eso.
Pero otros casos que s&#237; son absolutamente claros, como el que acabo de decir,
es m&#225;s triste que no se haya actuado como se debi&#243; actuar en Derecho</speech><speech by="#carlosmariouribezapata" startTime="2013-07-13T00:00:00">En el mismo sentido del doctor &#193;lvaro, doctor Carlos Mario, mi solidaridad al
Partido Liberal, en especial al grupo que ustedes lideran. Son casos que son
tristes porque son personas que han luchado y trabajado por esta regi&#243;n y pa&#237;s.
Decirle a los doctores Oscar y Eugenio que para adelante, que son personas y
l&#237;deres que siempre van a tener en mente el inter&#233;s general y el individual no
hay que buscarlo porque ese llega, cuando uno hace bien la tarea, las cosas
llegan</speech><speech by="#miguelandresquinterocalle" startTime="2013-07-13T00:00:00">Es una gran p&#233;rdida lo que le pas&#243; al doctor Oscar Mar&#237;n, una persona que
conozco hace tiempos y s&#233; de sus calidades, es una persona honesta, que lo
que refleja es. Y la misma solidaridad que manifiestan los compa&#241;eros la
manifiesto yo tambi&#233;n, porque eso fue un gran impacto para nosotros como
equipo. S&#233; que la vida de &#233;l no termina ah&#237;, tiene las capacidades de hacer
cosas muy grandes y s&#233; que lo va a hacer por otros medios.
Hablo como vocero del Partido Verde y hago esta manifestaci&#243;n p&#250;blica al
doctor Oscar Mar&#237;n y al equipo de ustedes y del Partido Liberal</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-13T00:00:00">Tuve la oportunidad de conocer a Oscar desde sus inicios, porque nos toc&#243;
construir partido en el Liberalismo Social, mucho antes con el doctor Jos&#233;
Prieto, con mi t&#237;o Hildebrando, s&#233; de las calidades humanas de Oscar, una
persona que se forj&#243; a pulso, que le toc&#243; dif&#237;cil en la vida, muy humilde.
Que fue ascendiendo en la vida con sacrificio, esfuerzo, termin&#243; su carrera y
hab&#237;a logrado llegar a un pelda&#241;o muy alto. Lo que le ocurre es de lamentar.
Solidaridad con &#233;l, con su familia, porque es un gran hombre y no se hizo nada
indebido que atentara contra la moral, en un pa&#237;s donde estamos propensos,
nexos con algunos grupos al margen de la ley, en lo absoluto.
Si hubo un fallo en ley y si hubo alg&#250;n error, fue m&#225;s por desconocimiento,
pero nunca por tratar de trasgredir la ley, porque siempre ha sido un hombre
respetuoso, un se&#241;or y un caballero.
Uno lamenta que una persona de esta calidad humana y de esas condiciones
acad&#233;micas, tenga que pasar por estos momentos. Mi solidaridad con &#233;l y de
parte tambi&#233;n de todos los compa&#241;eros de la U</speech><speech by="#carlosmariouribezapata" startTime="2013-07-13T00:00:00">Hoy queremos aprovechar la oportunidad, para que una persona egresada de
la universidad de Medell&#237;n, nos presente un trabajo que construyeron &#233;l y unos
Medell&#237;n una ciudad imaginada&#8221;. Es una
Medell&#237;n una ciudad imaginada&#8221;. Es una
estrategia de comunicaci&#243;n para vender la ciudad, la imagen de Medell&#237;n hacia
sus ciudadanos y empresas en el mundo.
Agradezco la presencia del Subsecretario de Cultura y le pedir&#237;a doctora Aura
45 minutos para la persona que va a hacer toda la presentaci&#243;n, a continuaci&#243;n
los concejales que quieran intervenir</speech><speech by="#carlosalbertolopezposada" startTime="2013-07-13T00:00:00">Vengo a presentarles mi investigaci&#243;n de la Maestr&#237;a en Comunicaci&#243;n de la
Universidad de Medell&#237;n, con el Centro de Investigaci&#243;n en Comunicaci&#243;n de la
misma Universidad, que se llama &#8216;Medell&#237;n, una ciudad imaginada, una
estrategia de comunicaci&#243;n para vender la imagen de la ciudad, sus ciudadanos
y empresas en el mundo&#8217;.
Este es el resultado de la investigaci&#243;n &#8216;Imaginarios urbanos presentes en la
l&#237;rica de la m&#250;sica popular que habla de Medell&#237;n&#8217;. La libre investigaci&#243;n
entonces son los imaginarios urbanos, un tema que se trabajando en un mundo
sobre las ciudades imaginadas. A prop&#243;sito de una investigaci&#243;n del doctor
colombiano Armando Silva, nos habla de todos los imaginarios de los
ciudadanos, las ciudades y las otras edades. Es decir, c&#243;mo nos ven los otros
desde otras ciudades, desde otras partes del mundo y c&#243;mo los vemos
nosotros a ellos.
Inicialmente, la pregunta que nos planteamos es &#191;cu&#225;les son los imaginarios
urbanos est&#225;n presentes en las letras de la m&#250;sica popular, que habla la ciudad
Medell&#237;n? Porque encontramos que en las canciones que hablan de Medell&#237;n
propiamente, como por ejemplo: &#8216;Me voy para Medell&#237;n&#8217;, &#8216;Listo Medell&#237;n&#8217; del
Grupo Niche. Encontramos una descripci&#243;n muy profunda sobre todo lo que es
la raza paisa, c&#243;mo son los hombres, c&#243;mo mujeres, c&#243;mo es la ciudad.
El objetivo general de esta investigaci&#243;n es correlacionar la tem&#225;tica de la
m&#250;sica popular, que habla de Medell&#237;n, con los imaginarios urbanos de sus
habitantes. Lo que hicimos fue tomar el inventario las canciones que hablan de
Medell&#237;n, en este caso 29 canciones, que hablan de la ciudad, sus letras, las
analizamos y los contrastamos con los imaginarios de la gente de Medell&#237;n, de
la gente de a pie, de la gente de las universidades, de los p&#250;blicos adultos,
conversamos con compositores, con investigadores, m&#250;sicos y conversamos
con la gente de las universidades para preguntarles &#191;qu&#233; pensaba sobre la
ciudad Medell&#237;n?
&#191;Por qu&#233; hicimos esta investigaci&#243;n?
Los imaginarios urbanos nos permiten conocer c&#243;mo perciben, siente y ven los
ciudadanos su ciudad, desde el urbanismo, la seguridad, el empleo, la calidad
de vida, para determinar si hay un reconocimiento de la ciudad que habitan.
Entonces es otro punto de vista para estudiar el sentido de los ciudadanos. Es
decir, en la Administraci&#243;n P&#250;blica &#233;sta es una herramienta muy importante
para conocer, de primera mano, lo que sienten los ciudadanos sobre su ciudad,
c&#243;mo se ven ellos, tambi&#233;n c&#243;mo la ven las personas desde afuera y c&#243;mo se
puede construir una ciudad m&#225;s grande, m&#225;s amable para todos.
Es importante entonces para los gobernantes, para los empresarios, para los
medios de comunicaci&#243;n, los habitantes y las personas de otras partes del
mundo, porque pueden dimensionar el clima ciudadano y de esta forma de
determinar el estado actual de la ciudad. En este momento, esta investigaci&#243;n
la encontramos muy pertinente porque estamos en el a&#241;o de la
internacionalizaci&#243;n de Medell&#237;n, donde estamos trabajando todos por mostrar
la real imagen de nuestra ciudad en el mundo, para que la gente de afuera se
haga una idea real de como somos realmente los antioque&#241;os y la gente de
esta ciudad.
No es una campa&#241;a publicitaria sino un estudio de investigaci&#243;n, que se hace
durante los &#250;ltimos dos a&#241;os, sobre la ciudad, sus ciudadanos y los otros. Es un
estudio que se recomienda para hacerlo peri&#243;dicamente, porque nos da
indicadores de c&#243;mo cambia la ciudad en forma positiva o negativa; tiene unos
referentes te&#243;ricos muy importantes sobre diferentes escuelas, estudios del
mundo sobre los imaginarios urbanos y sobre las industrias culturales.
La investigaci&#243;n tiene enfoque cualitativo y cuantitativo, y es de tipo etnogr&#225;fico
porque trabaja directamente con los ciudadanos, con la ciudad y con lo que
perciben las otras personas. Comenzamos con el inventario de las canciones
de Medell&#237;n. En esta investigaci&#243;n quedan plasmadas todas las canciones que
hablan de la ciudad, de diferentes g&#233;neros. Tenemos porros, cumbias, m&#250;sica
popular, m&#250;sica urbana por ejemplo, tenemos hip-hop que habla de Medell&#237;n;
ska que habla de Medell&#237;n; punk, blues.
O sea, todos est&#225;n incluidos en esta investigaci&#243;n y analizamos p&#225;rrafo por
p&#225;rrafo, letra por letra, los imaginarios urbanos de estas canciones. Trabajamos
con la metodolog&#237;a Armando Silva, que es el creador de las ciudades
imaginadas en el mundo y entonces dise&#241;amos unas matrices y unas fichas
para poder compilar todas estas letras, todas estas canciones. Esta es una de
las matrices donde encontramos, entonces, diferencias por colores los
imaginarios que vamos encontrando en cada una de las canciones.
De esta manera, entonces determinamos cu&#225;ntas veces se encuentra en una
canci&#243;n una palabra imaginaria en las letras. Por ejemplo, los imaginarios m&#225;s
relevantes son: Medell&#237;n, mujeres, monta&#241;as, flores, feria, primavera y otras
ciudades, otros municipios, y los ritmos. Esto es lo que nos da pie para llegar a
los hallazgos y las conclusiones.
Encontramos, por ejemplo que en 29 canciones, se repite hasta la saciedad
&#8216;Medell&#237;n&#8217;, como una obsesi&#243;n. Por ejemplo, se encuentran 252 veces la
palabra &#8216;Medell&#237;n&#8217; en las 29 canciones, es como un imaginario urbano que
prepotencia ese sentimiento. No solamente de la gente de Medell&#237;n por la
ciudad sino de la gente de afuera, porque muchas personas de otros pa&#237;ses le
cantan a esta ciudad. Gente de Venezuela, de Puerto Rico, de Argentina y
dentro da la misma Colombia, la gente de Calo, Bogot&#225;, Envigado, Sabaneta.
Es una palabra que potencia mucho el imaginario de nuestra gente en Medell&#237;n.
Determinamos tambi&#233;n los porros, para determinar c&#243;mo es la gente en
Medell&#237;n. Si son alegres, tristes, melanc&#243;licos aburridos, entretenidos. En la
matriz de categor&#237;a entonces clasificamos los imaginarios urbanos de acuerdo a
tres categor&#237;as: la ciudad, los ciudadanos y las otredades. En esta metodolog&#237;a,
las otredades son los otros. &#191;C&#243;mo nos ven las otras personas, los de afuera,
c&#243;mo nos miran, c&#243;mo nos observan?
Porque encontramos en la investigaci&#243;n, trabajamos con gente de Argentina,
Espa&#241;a, incluso de Holanda y quer&#237;amos saber c&#243;mo son las percepciones de
ellos de Medell&#237;n, independiente de lo que nosotros llamamos &#8216;el regionalismo
paisa&#8217;. Se evidencia una descripci&#243;n de Medell&#237;n, desde los lugares m&#225;s
populares. Lo que les dec&#237;a anteriormente, una persona de afuera, que no
conozca a Medell&#237;n, escuche una canci&#243;n de Medell&#237;n y lea sus letras,
inmediatamente se puede hacer una idea de lo que es esta ciudad.
La descripci&#243;n de la ciudad no es solo geogr&#225;fica sino que se hace en forma
adjetivad por medio de elogios, analog&#237;as y met&#225;foras. Aqu&#237; tenemos un
ejemplo de una orquesta de Venezuela, que le canta a Medell&#237;n:
T&#250; tienes en Medell&#237;n
Los laureles y La Am&#233;rica,
T&#250; tiene en Medell&#237;n
a Guayaquil y Manrique,
T&#250; tiene en Medell&#237;n
Al Cerro Nutibara
Estas canciones, podemos observar c&#243;mo nos describen perfectamente los
lugares m&#225;s importantes de la ciudad, no hay que venir a Medell&#237;n para saber
c&#243;mo es Medell&#237;n, porque la m&#250;sica de Medell&#237;n nos muestra c&#243;mo es en
cualquier parte del mundo. En la categor&#237;a de ciudadanos, las canciones
tambi&#233;n nos describen a los ciudadanos. Una canci&#243;n de Medell&#237;n
perfectamente nos dice que &#8216;somos hombres honestos, mujeres lindas y gente
cordial&#8217;.
Las otredades nos proponen enfrentarnos a los otros, los vecinos, mirando
hacia afuera para averiguar c&#243;mo nos imaginan y al tiempo, c&#243;mo imaginamos
a los de otras ciudades que se agrupan en un estudio. Esto es muy importante
porque cuando uno est&#225; publicitando la ciudad, uno lo hace con todas las
herramientas que tiene la ciudad, pero no sabe de las percepciones de los
extranjeros, de la gente de afuera.
Si nosotros sabemos, ellos c&#243;mo nos ven, podemos trabajar mucho mejor
imagen de nuestra ciudad en el mundo. Por ejemplo en esta canci&#243;n, ac&#225;
encontramos una canci&#243;n de la Billos C.B., que nos muestra c&#243;mo es Medell&#237;n
desde las otredades, c&#243;mo nos ven desde afuera.
Sus alrededores un sue&#241;o son
con sus autopistas al norte y sur
si vas Itag&#252;&#237; t&#250; disfrutar&#225;s,
si quieres comer a Envigado vas,
siguiendo a El Poblado tu sentir&#225;s,
la primavera eterna de Medell&#237;n.
Aqu&#237; hay una cosa muy importante en este p&#225;rrafo. Miren c&#243;mo la gente de
afuera piensa que los municipios del &#225;rea metropolitana son s&#243;lo Medell&#237;n. Es
decir, pod&#237;amos decir que Medell&#237;n es la ciudad en el mundo que tiene los
barrios m&#225;s grandes, porque no solamente sus barrios propios sino que sus
municipios aleda&#241;os se constituyen como una sola Medell&#237;n. As&#237; nos ven desde
afuera.
Pero no solamente ellos porque, ellos est&#225;n diciendo ac&#225; que &#8216;cuando uno
viene a Medell&#237;n va a comer a Envigado, pasa a Itag&#252;&#237;, pasa por Sabaneta&#8217; sino
que le preguntamos a la gente de los alrededores de Medell&#237;n: &#191;usted cuando
est&#225; fuera de Medell&#237;n, de d&#243;nde dice que es?
Por ejemplo, a una persona de Marinilla, ella no dice que es de Marinilla sino
que es de Medell&#237;n. A la gente de Envigado le preguntamos: &#191;usted de d&#243;nde
es? y dicen que son de Medell&#237;n. La gente de Bello. O sea, Medell&#237;n no es lo
que nosotros geogr&#225;ficamente consideramos sino que se extiende en toda el
&#225;rea metropolitana y hasta el Oriente Antioque&#241;o, en el imaginario urbano, no
solamente de la gente de Medell&#237;n sino de la gente de afuera, de los otros.
Aqu&#237; tambi&#233;n miramos en esta canci&#243;n de Pastor L&#243;pez de Venezuela:
Medell&#237;n te canto
Porque yo te quiero,
Yo siempre te llevo
En mi pensamiento.
Es un sentimiento que est&#225; potenciado no solamente en la gente paisa sino en
la gente de afuera. As&#237; nos ven ellos y cuando hablamos, por ejemplo con
Alberto Stylee, un reguetonero de Puerto Rico, dice: &#8216;Es que yo me quiero morir
en Medell&#237;n porque Medell&#237;n es mi casa, Medell&#237;n es el cielo&#8217;. Esto es bien
importante para nosotros publicitar la ciudad en el mundo.
Aqu&#237; analizamos a todos los compositores de otras ciudades del mundo que le
cantan a Medell&#237;n, como si fuera su tierra natal y encontramos compositores de
Venezuela, de Puerto Rico, de Argentina, en Colombia de Cali, Barranquilla
tambi&#233;n y en el &#225;rea metropolitana, encontramos compositores de Sabaneta y
Envigado que cantan como si fueran hijos de Medell&#237;n.
En esta matriz pueden encontrar las personas que consultan todos los
imaginarios de acuerdo con las categor&#237;as de ciudad, ciudadanos y otredades.
&#191;Cu&#225;les son los hallazgos de Medell&#237;n?
R&#225;pidamente, les cuento que esta investigaci&#243;n ratifica muchos de los
imaginarios que ustedes ya tienen en sus sentimientos, pero que est&#225;n
cualificados y cuantificados en la investigaci&#243;n. Medell&#237;n, es una ciudad alegre.
&#191;Por qu&#233; podemos decir al mundo que Medell&#237;n es una ciudad alegre?
Se destacan 20 canciones en g&#233;nero tropical bailable, como: salsa, porro,
pasodoble y gaita. Es un imaginario porque el 70% de las canciones
muestreadas est&#225;n compuestos en ritmos tropicales y hacen alusi&#243;n a la fiesta,
a la rumba y a la celebraci&#243;n de la ciudad. Es decir, en las canciones que
estudiamos ninguna habla de la muerte, de la tristeza, del dolor, del
aburrimiento sino que nuestra m&#250;sica muy alegre porque nuestra gente es muy
alegre y as&#237; lo podemos mostrar en el mundo.
Se puede definir un croquis ciudadano desde las l&#237;ricas de las canciones, por
percepciones territoriales, donde se describen momentos de la vida en
sociedad. Nuestras canciones describen como es nuestra vida social, como la
pasamos los fines de semana, como la pasamos en semana, como trabajamos.
Otro hallazgo importante: Medell&#237;n es orgullo de sus ciudadanos. De las 29
canciones de la muestra estudiada, el 93% menciona la palabra &#8216;Medell&#237;n&#8217; de
forma reiterada, hasta la saciedad; por lo que se puede definir que Medell&#237;n es
un imaginario, es un emblema y es un croquis, debido a que las l&#237;ricas
evidencian el orgullo que significa nacer y vivir en esta ciudad. La palabra
&#8216;Medell&#237;n&#8217;, se menciona 252 veces en 29 canciones. Este es un indicativo
importante.
&#8216;Medell&#237;n es una ciudad de mujeres bellas&#8217;, esto ya todos los sabemos. Pero en
nuestra investigaci&#243;n se constituye como un emblema. O sea, las mujeres son
un emblema de nuestra cultura, de nuestros imaginarios urbanos, en nuestra
m&#250;sica est&#225; incubada 29 veces en las canciones y en un 60% se habla de las
mujeres como lo m&#225;s bello que tenemos, lo m&#225;s preciado que tenemos en
Medell&#237;n y que debemos mostrarlo al mundo.
&#8216;Medell&#237;n, una ciudad orgullosa de sus monta&#241;as&#8217;. Para nosotros es un orgullo
vivir en medio de monta&#241;as, lo dice la gente de Medell&#237;n, lo dice la investigaci&#243;n
y las canciones en la m&#250;sica de Medell&#237;n se menciona 32 veces la palabra
&#8216;monta&#241;a&#8217;. Podemos determinar que es una representaci&#243;n social de alta
concentraci&#243;n simb&#243;lica. Medell&#237;n, la ciudad de las flores&#8217;, porque la palabra
&#8216;flores&#8217; se nombra 30 veces en las canciones, como un icono de la parte
econ&#243;mica regional y nacional; pero a la vez, como un elemento que enaltece la
belleza de la ciudad. Entonces es un imaginario urbano de Medell&#237;n.
Todos estos porcentajes los da la metodolog&#237;a de Armando Silva, que estudia
las ciudades imaginadas en el mundo. &#8216;Medell&#237;n es la Feria de las flores&#8217; y &#8216;la
Feria de las Flores es Medell&#237;n&#8217;. Entonces, el evento m&#225;s importante que nos
representa a nivel mundial y en el imaginario urbano de la gente de Medell&#237;n, es
la Feria de las Flores. Cuando hablamos de Medell&#237;n, estamos hablando
siempre de la Feria de las Flores y se constituye como un imaginario urbano,
como un emblema urbano de la ciudad.
&#8216;Medell&#237;n, la ciudad de la Eterna Primavera&#8217;, apareces 28 veces en las
canciones y podemos cruzar esta informaci&#243;n con otras variables y
encontramos que tambi&#233;n la alegr&#237;a de la gente Medell&#237;n se cruza con el clima
primaveral, como un imaginario urbano. &#8216;La Ciudad de la Eterna Primavera&#8217;,
como un icono de cultura paisa.
Y las otredades y a&#241;oranzas de cari&#241;o y gratitud. Este hallazgo es muy
importante porque no hab&#237;amos analizado como la gente de afuera se siente
muy feliz de la ciudad Medell&#237;n. Por ejemplo Nelson Henr&#237;quez de Venezuela, le
canta a Medell&#237;n:
Qu&#233; tiene esa tierra, toda esa gente de Medell&#237;n, qu&#233; tiene esa bella
que tiene ah&#237; la dulce canci&#243;n; yo no s&#233; qu&#233; pasa pero lo cierto es
que cuando voy, me siento en mi casa, soy muy feliz, lo juro por
Dios&#8230;
Si una persona de afuera jura por Dios que se siente muy feliz en Medell&#237;n, que
&#233;sta es su casa; &#233;ste es un indicativo importante para mostrarlo en el mundo.
Los vecinos de Medell&#237;n se siente de esta ciudad, lo que les contaba
anteriormente; la gente fuera de Medell&#237;n se sienten de un solo Medell&#237;n. De
hecho, entonces los paisas nos consideramos que todos somos de Medell&#237;n,
desde el imaginario urbano porque cuando les preguntamos: &#191;usted de d&#243;nde
es?, ellos dicen: &#8216;soy de Medell&#237;n&#8217;. &#191;Pero ustedes d&#243;nde viven? &#8216;Yo vivo en
Envigado, Copacabana&#8217;. &#191;Pero usted no dice que es de Medell&#237;n? &#8216;S&#237;, es que
Copacabana es de Medell&#237;n, Envigado es de Medell&#237;n, Rionegro es de
Medell&#237;n&#8217;.
Hay algo muy importante y un poquito preocupante y es que las industrias
culturales como la fonogr&#225;f&#237;ca y la radio pueden incidir de manera positiva o
negativa en los imaginarios urbanos. Resulta que en nuestro medio, la m&#250;sica
que suena en la radio tiene que ser pagada mediante una figura que se llama &#8216;la
payola&#8217;. Entonces canci&#243;n que no lleva, lo que llamamos en Colombia &#8216;vacuna&#8217;,
que se llama &#8216;payola&#8217; en el medio art&#237;stico, no suena en la radio, lo que
condiciona los imaginarios urbanos.
O sea, nos estamos perdiendo de muchos otros imaginarios porque esos
compositores o esos m&#250;sicos no tienen para pagarle a la radio. Esto no es
ilegal pero &#233;ticamente s&#237; es criticable y ser&#237;a muy interesante como tratarlo m&#225;s
adelante.
Las grandes conclusiones. Entonces, estos son los imaginarios de Medell&#237;n, los
que analizamos desde la ciudad, los ciudadanos y las otredades, pero hay algo
muy importante. Tomamos las canciones, las contrastamos con las preguntas
que le hicimos a la gente de Medell&#237;n y le preguntamos a la gente de Medell&#237;n:
&#191;De qu&#233; color es Medell&#237;n? Y no solamente a la gente de Medell&#237;n sino a la
gente de Argentina, Espa&#241;a y Holanda y la gente nos dijo: &#8216;Medell&#237;n es de
color verde&#8217;, como gran conclusi&#243;n. &#8216;Huele a flores y a naturaleza&#8217;.
&#191;A qu&#233; le sabe Medell&#237;n? &#8216;A postres, a frutas y a comida exquisita&#8217;.
Les preguntamos igualmente: &#191;A qu&#233; les suena Medell&#237;n? &#8216;A fiesta, a carnaval
y feria.
&#191;C&#243;mo es Medell&#237;n? &#8216;Es hermosa, aseada e innovadora&#8217;.
&#191;C&#243;mo son los hombres de Medell&#237;n? &#8216;Son honestos y trabajadores&#8217;.
&#191;C&#243;mo son las mujeres? &#8216;Son las m&#225;s hermosas&#8217;.
&#191;C&#243;mo es la gente de Medell&#237;n? &#8216;Es amable y cordial&#8217;.
&#191;Qu&#233; tiene de importante esto? Miren que cuando a la gente le preguntamos
&#191;c&#243;mo es Medell&#237;n?, nadie de las personas que entrevistamos nos dijo:
&#8216;Medell&#237;n es peligrosa, Medell&#237;n es insegura, en Medell&#237;n no hay empleo, no
hay oportunidades, en Medell&#237;n hay fronteras invisibles&#8217;. Por el contrario, todo el
mundo nos dijo: &#8216;Medell&#237;n es una ciudad amable, Medell&#237;n es una ciudad
hermosa&#8217;. Con respecto al tema del turismo sexual, las prepago. Nadie nos dijo:
&#8216;Las mujeres de Medell&#237;n son prepago&#8217;. Y ese tema es un problema en la
ciudad. Lo que si respondieron fue &#8216;las mujeres de Medell&#237;n son hermosas&#8217;.
Nadie nos dijo que la gente de Medell&#237;n es &#8216;descort&#233;s o que es un tanto
orgullosa&#8217; sino que nos dijeron que &#8216;son amables y cordiales&#8217;. La gran
conclusi&#243;n es la siguiente: Si usted est&#225; en Par&#237;s, en un invierno bien crudo, 20
grados bajo cero y le dicen que &#8216;hay un lugar en el mundo que es de color
verde, que huele a flores, que sabe a postres, que suena a fiesta, que es
hermosa, aseada, innovadora, que los hombres son honestos y trabajadores,
las mujeres son hermosas y la gente es amable y cordial&#8217;.
A usted en un invierno, en Par&#237;s, &#191;no le gustar&#237;a conocer ese lugar en la Tierra?
Entonces yo pienso que tenemos un potencial enorme para vender esta ciudad
en el mundo. Algo muy interesante entonces, no encontramos en lo que le
preguntamos a la gente y en la m&#250;sica de Medell&#237;n, la pobreza, no encontramos
la inseguridad, el desempleo, la falta de educaci&#243;n, la muerte no est&#225; presente
en el imaginario urbano, ni en las l&#237;ricas de las canciones.
&#191;Qu&#233; quiere decir esto?
No quiere decir que esos problemas no est&#225;n aqu&#237;, ni que no est&#225;n en ninguna
parte del mundo, todos lo tenemos en el mundo; pero en el imaginario urbano
de la gente de Medell&#237;n se antepone la esperanza, se anteponen las cosas
positivas de nuestra ciudad a los problemas de la humanidad. Entonces es un
indicativo bien importante, que nos ayuda a trabajar mucho por esta ciudad, en
este a&#241;o de la Internacionalizaci&#243;n y que nos ayuda a mostrar una imagen muy
positiva nuestra ciudad.
Esta investigaci&#243;n se convierte como en una estrategia de comunicaci&#243;n para
vender la imagen de Medell&#237;n. Sus ciudadanos y sus empresas en el mundo
desde su m&#250;sica, algo que no hab&#237;amos estudiado antes. Desde la m&#250;sica, por
ese el gran contenido imaginario, por el gran contenido imaginario de sus letras.
Una persona que no conozca a Medell&#237;n, se puede hacer una imagen de la
ciudad y de sus ciudadanos a partir de las letras de sus canciones.
Tenemos unas estrategias de divulgaci&#243;n. Esta investigaci&#243;n se la presentamos
a la Unesco en Argentina, parad&#243;jicamente ahorita que nos han ganado una
fichita, pero parad&#243;jicamente se la presentamos a la gente de la Unesco en
Argentina y ellos nos apoyan, les encant&#243; la presentaci&#243;n y nos invitado a
Buenos Aires a hacer una presentaci&#243;n, un concierto did&#225;ctico con Taurus
Orquesta.
Que es una de las orquestas que nos hizo una canci&#243;n a Medell&#237;n. Incluso, soy
el compositor de una de esas canciones y la idea es que vamos para Argentina
a presentar los resultados de investigaci&#243;n. Queremos hacerlo en diferentes
capitales del mundo, iniciando en Argentina y vamos a acompa&#241;ar la
investigaci&#243;n, esta presentaci&#243;n que ustedes ven con un concierto did&#225;ctico, en
&#233;l cual la Orquesta va a cantar toda la m&#250;sica de Medell&#237;n. &#8216;Me voy para
Medell&#237;n&#8217;.
Todas esas canciones de Medell&#237;n las vamos a presentar en Buenos Aires,
Argentina y se cierra con Show Room de los patrocinadores del evento.
Entonces, si nos acompa&#241;a, por ejemplo la F&#225;brica de Licores, Caf&#233; de
Colombia y nuestras textileras, podemos hacer con gran encuentro en torno a
estos imaginarios de Medell&#237;n.
Presentar los resultados de la investigaci&#243;n a las autoridades de la ciudad,
como lo estamos haciendo en este momento. A la comunidad acad&#233;mica, en
diferentes universidades. Programar conciertos did&#225;cticos con nuestra
Orquesta, para presentar toda la m&#250;sica de Medell&#237;n en los festivales, parques,
universidades. Vamos a publicar los resultados de esta investigaci&#243;n en una
revista de divulgaci&#243;n cient&#237;fica.
Queremos editar un video, que les vamos a mostrar enseguidita, un video que
muestra los resultados de la investigaci&#243;n en el mundo. Les voy a mostrar el
video, el piloto del video que sacamos sobre Medell&#237;n y que potencia qu&#233; fue lo
que encontramos entonces en nuestra ciudad.
Muchas gracias. Queremos hacerlos part&#237;cipes de este proyecto. Si ustedes
nos quieren acompa&#241;ar a Buenos Aires y a otras partes del mundo, ser&#237;a
maravilloso</speech><speech by="#carlosalbertolopezposada" startTime="2013-07-13T00:00:00">La idea es que podamos viajar a muchas capitales del mundo a mostrar nuestro
concierto did&#225;ctico, nuestra investigaci&#243;n de Medell&#237;n y con el concurso de toda
la gente de nuestra ciudad, mostrar que esta ciudad es una de las m&#225;s grandes
del mundo</speech><speech by="#carlosmariouribezapata" startTime="2013-07-13T00:00:00">Aqu&#237; lo que queda claro es que todos tenemos una responsabilidad muy
grande con la ciudad y la responsabilidades es que esa imagen que se ve hacia
fuera debemos de construirla, apoyarla y transformarla.
Debemos de trabajar para que la Administraci&#243;n Municipal, este Concejo y la
ciudadan&#237;a siempre estemos pensando en unos imaginarios positivos, esos
imaginativos que nos llevan a crecer como persona, que nos lleven transformar
esta bella ciudad, que nos lleven a transformar pensamientos, que lo lleven a
cambiar maneras de vivir y de pensar. Pienso que el compromiso es grande y lo
que aqu&#237; nos muestran hoy es una muestra de que s&#237; se puede, de que
tenemos valores, principios, que tenemos una pujanza que muchas personas la
envidian y hacen de ella una fortaleza para sus canciones y sus actividades.
El otro asunto es para la Secretar&#237;a de Cultura, est&#225;n Secretario Privado y la
Secretar&#237;a de Educaci&#243;n. &#191;C&#243;mo integramos todo esfuerzo imaginativo que se
tiene aqu&#237; en la ciudad? Desde la Secretar&#237;a de Educaci&#243;n, ah&#237; mostraron a los
ni&#241;os. Los ni&#241;os son fundamentales en este proceso de innovaci&#243;n de la
ciudad, porque a veces no permitimos que ellos creen, innoven, aporten al
imaginativo de la ciudad.
Quiero terminar con esto. &#191;Qu&#233; importante es la m&#250;sica? Lo estamos viendo,
personas de afuera nos est&#225;n valorando y diciendo: &#8216;Es que ustedes tienen
potencialidades, ustedes pueden unirse, hacer esfuerzos para que la
mentalidad del medellinense cambie&#8217;. Para que esas personas que nos est&#225;n
haciendo da&#241;o y creando mala imagen al exterior se pueda cambiar. Pero hay
que cambiarla desde la educaci&#243;n, la cultura y de toda la Administraci&#243;n.
Esa es la invitaci&#243;n que hago hoy, como esos espacios nos permiten eso,
pensarnos integralmente esos imaginativos de ciudad. Como vamos generando
en los ni&#241;os y en los j&#243;venes ese sentido de pertenencia, que se ha acabado. El
sentido de pertenencia por esta ciudad se ha acabado. El respeto por el otro se
ha acabado. Pienso que desde ah&#237; hay una responsabilidad muy grande.
El tema de Redes de M&#250;sica lo quiero aplaudir. El tema de Redes de M&#250;sica
ha generado en esta ciudad unos cambios importantes porque son muchos los
ni&#241;os que est&#225;n empu&#241;ando un instrumento. Yo tambi&#233;n soy m&#250;sico, soy
trompetista y a la m&#250;sica le debo mi educaci&#243;n integral, le debo esas disciplina,
el compromiso, el valorar al otro y a respetar a la persona.
Seguir ese tema y mezclar la educaci&#243;n con cultura, pero eso que tiene que ver
con la m&#250;sica, es muy importante. Quer&#237;a hoy traer esta sesi&#243;n, m&#225;s que una
citaci&#243;n era una invitaci&#243;n a reflexionar, a mirar que tenemos valores,
fortalezas, principios que tenemos fortalecer todos. De esa misma manera, esta
ciudad nos necesita, nos necesitaba cambiando esa mentalidad y diciendo que
&#8216;s&#237; se puede&#8217;. La mayor&#237;a que compartimos esta ciudad somos buenos, somos
personas que nos gusta que Medell&#237;n salga adelante. Son pocas las personas
que nos quieren causar da&#241;o y lo hacen y no debiera ser as&#237;.
La invitaci&#243;n es seguir trabajando por esta ciudad. Seguir buscando la equidad
territorial en lo que tiene que ver con comunas y corregimientos, con el pobre y
el rico, en lo que tiene que ver con esta Corporaci&#243;n que siempre est&#225;
buscando que los imaginativos de ciudad se fortalezcan y materialicen en la
calidad de vida de los medellinenses</speech><speech by="#ivandariosanchez" startTime="2013-07-13T00:00:00">Resaltar el estudio &#8216;Medell&#237;n, la Ciudad Imaginada&#8217; un estudio interesante.
Dentro del Plan de Desarrollo del Alcalde hay muchos elementos para retomar,
temas como las UVAS, Jornada Complementaria, la Red de M&#250;sica, Jard&#237;n
Circunvalar, Jornadas de Vida, hacen que la gente le coja m&#225;s amor a
Medell&#237;n, que tenga m&#225;s sentido de pertenencia.
Una de las cosas m&#225;s bonitas que hemos visto con los proyecto de las
Unidades de Vida Articuladas ha sido romper la barrera que exist&#237;a entre esos
terrenos de EPM y sus tanques y las cercas y que la gente se apropie de ese
espacio y lo seguiremos fortaleciendo con la inversi&#243;n que vamos a hacer en
este cuatrienio en ese campo.
Temas como Jornada Complementaria que van de la mano con la Red de
M&#250;sica, hacen importante en particular para nuestra ni&#241;ez y nuestros j&#243;venes el
tema de olimpismo, para que sigamos adelante en todo este imaginario de
Medell&#237;n. Tambi&#233;n las acciones que viene emprendiendo el gobierno en materia
de seguridad con el incremento de cuadrantes, el compromiso que tenemos del
gobierno nacional para pasar a 500 cuadrantes en el primer semestre del a&#241;o
entrante que eso va a tener un fortalecimiento muy importante. El Gaula que se
cre&#243; y que hemos visto los resultados excelentes que ha tenido.
Felicito al investigador y a la universidad por este proyecto y creo que esto nos
valida que los caminos que estamos recorriendo desde el Plan de Desarrollo y
los proyectos bandera de esta Administraci&#243;n est&#225;n ayudando para que este
imagino de Medell&#237;n siga creciendo y bien lo ha dicho el concejal Carlos Mario
&#8216;en Medell&#237;n todos por la vida&#8217; y vamos para adelante</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-13T00:00:00">Este tema pareciera ser de mucha sencillez pero esta muy inmerso en la
conciencia ciudadana como lo expres&#243; el profesor. Este Concejo le ha apostado
a fortalecer en varios frentes por medio de acuerdos varias tipolog&#237;as de
m&#250;sica, Festival del Porro en la Floresta, el Festival del Tango, m&#250;sica popular,
son esos imaginarios de la mente del ciudadano y eso tiene mucho de cultura.
Ve&#237;a un programa del arraigo del tango en la ciudad, que hay gente aqu&#237; que
sabe m&#225;s de tango que en el propio Buenos Aires. Algunos barrios se catalogan
con ritmos, por ejemplo, la Floresta se cataloga como el barrio de los porros,
Manrique se cataloga como el barrio tanguero. Otro imaginario son los parques
como el exconcejal y miembro de la Junta de EPM que escribi&#243; un libro hace
como 20 a&#241;os &#8216;el Medell&#237;n que yo quiero&#8217;, entre esos imaginarios, usted,
profesor, recalca hoy la m&#250;sica, pero en ese libro, y lo que voy a recalcar en
estos d&#237;as, es el imaginario de los parques de ciudad, como los ciudadanos se
identifican con el parque y el templo de su barrio.
Uno podr&#237;a decir que esta invitaci&#243;n es sencilla pero encarna toda un s&#237;mbolo
de nuestra cultura medellinense frente a la m&#250;sica y frente a nuestro sentir</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-13T00:00:00">Pienso que los imaginarios que se&#241;alan la m&#250;sica es importante profundizarlos
porque de todas maneras cuando se compone m&#250;sica en relaci&#243;n con distintos
pa&#237;ses ciudades, las orquestas como parte de su af&#225;n comercial investigan
sobre la ciudad y el pa&#237;s y a partir de ah&#237; resaltan lo que logran a partir de sus
investigaciones traducir y me imagino que tambi&#233;n en hablar con su gente. De
ah&#237; que esos imaginarios que se&#241;alan las canciones son recogidos de lo que la
gente siente que es su propio lugar y ya traducido a la m&#250;sica.
Creo que durante mucho tiempo esa m&#250;sica y esas letras reflejan lo que hace
alg&#250;n tiempo mucha gente pensaba que era Medell&#237;n, pero la m&#250;sica de ahora
es otra, donde finalmente lo que reflejan de la ciudad y ciudadanos es algo
distinto y creo que habr&#237;a que avanzar en investigar es nuevo imaginario.
Lamento que no est&#225; la Secretar&#237;a de Cultura porque en esta Administraci&#243;n
Municipal y bajo la direcci&#243;n de la actual Secretaria de Cultura se acab&#243; en
esta ciudad no un imaginario sino un referente de cultura musical de esta
ciudad, una instituci&#243;n supremamente importante con una trayectoria de 60
a&#241;os, la coral Tom&#225;s Luis de Victoria, una coral con una historia grand&#237;sima que
form&#243; a grandes m&#250;sicos de esta ciudad. Bajo esta Administraci&#243;n y la
direcci&#243;n de la actual Secretaria de Cultura la coral se acab&#243; y ese no era un
imaginario era un referente de ciudad, era una realidad de la m&#250;sica de esta
ciudad.
Har&#237;a un llamado a la Administraci&#243;n y es que caer en el juego de las
administraciones anteriores de gobernar para la percepci&#243;n sino para la
realidad por eso es tan dif&#237;cil enfrentar los debates aqu&#237; cuando se dan desde
es que esta es la Medell&#237;n que perciben los ciudadanos &#191;pero la Medell&#237;n real
que vamos a palpamos es distinta? Entonces en ese imaginario musical est&#225;
tambi&#233;n lo emprendedor, est&#225; el mantener nuestros valores y que en esta
administraci&#243;n y bajo la direcci&#243;n de la actual Secretaria de Cultura haya
desaparecido una realidad de la ciudad, una instituci&#243;n tan importante como la
coral Tom&#225;s Luis de Victoria deber&#237;a llamarnos a cuestionarnos.
Esa es la realidad de lo que le est&#225; pasando a la cultura de esta ciudad. Me
parece importante el estudio pero tambi&#233;n me parece importante se&#241;alar y
denunciar lo que pasa en esta ciudad y lo que ha pasado en esta
Administraci&#243;n y lo que ha pasado bajo la direcci&#243;n de la actual Secretaria de
Cultura. Le dije a los de la coral que hici&#233;ramos un entierro simb&#243;lico para que
la gente de la ciudad entienda que est&#225; pasando con la cultura</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-13T00:00:00">Me encantan los imaginarios y les puedo dar una frase para que sepan el
contexto en el que a veces me desenvuelvo &#8216;ella me atrap&#243; en su juego de
placar&#8217;; los imaginarios tienen a veces hasta utop&#237;as, pero los imaginarios
populares posibilitan unas realidades hist&#243;ricas que son constantes.
Uno ve las canciones que mostraba el profesor en un estudio que valoro, hace
referencia inclusive a la ni&#241;ez de muchos, y hoy es una realidad de acuerdo a
las ocasiones, nada es m&#225;s democr&#225;tico que la m&#250;sica. Por eso la denuncia
que hace la Universidad de Medell&#237;n encabeza de quien represent&#243; mostrando
el estudio es algo que debe llamar la atenci&#243;n a los directivos de las emisoras
que est&#225;n haciendo legal la &#8216;vacuna&#8217;, conocida como &#8216;payola&#8217;.
En los tiempos que yo era locutor de radio y que daba la hora y pon&#237;a m&#250;sica,
eso no exist&#237;a, eso era m&#225;s que irreverente y hac&#237;amos comit&#233;s de o&#237;do para
saber cu&#225;l de los temas que aparec&#237;a en el LP, en esa &#233;poca, era el que se
deb&#237;a divulgar, ni siquiera se divulgaba el que el artista dec&#237;a sino el que
ten&#237;amos como conclusi&#243;n en ese comit&#233;.
Pero en el sentido de localidad, bastante importante, que creo se debe tener en
cuenta. Aprovecho la presencia del doctor Iv&#225;n, porque s&#233; que va a decodificar
seguramente este mensaje, la ciudad necesita un monumento a las flores o un
monumento a la orqu&#237;dea, porque son referentes que no pasan. Estamos
haciendo tantas cosas buenas pero lo m&#225;s importante que tenemos que hacer
es con nuestra gente porque son ellos quienes al final vender&#225;n nuestra ciudad.
El fen&#243;meno no es de afuera hacia adentro es de adentro hacia fuera</speech><speech by="#carlosmariouribezapata" startTime="2013-07-13T00:00:00">Doctor Ram&#243;n, la Secretar&#237;a se
hoy en la ma&#241;ana uno de hijos
reemplazo de ella y le llevar&#225;
tambi&#233;n lo comparto, que esos
patrimonio cultural de la ciudad</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-13T00:00:00">Me van a disculpar ustedes en esta sesi&#243;n de imaginarios, pregunto &#191;aqu&#237; est&#225;
incluida en la investigaci&#243;n la canci&#243;n por la cual la ciudad de Medell&#237;n
posicion&#243; la Fundaci&#243;n Amor por Medell&#237;n? que fue una canci&#243;n que luego el
cantante Lucas Arnau, y su padre, que fue quien mont&#243; la campa&#241;a en los a&#241;os
80, cuando mi padre era alcalde, estamos hablando de 33 a&#241;os, pero es una
canci&#243;n que todav&#237;a est&#225; en el referente de la gente, que la municipalidad
invirti&#243; mucho para posicionarla y casi basado en eso es que este Concejo de
Medell&#237;n ha mantenido el logo &#8216;el poder es tuyo&#8217; bajo la estrategia de disminuir
costos y buscar un posicionamiento en la opini&#243;n p&#250;blica.
Quisiera saber si esa canci&#243;n est&#225; incluida en esta investigaci&#243;n.
Lo otro es que dos asuntos que aunque son de asuntos varios me permitan
ustedes hacer una reflexi&#243;n y esto no es un imaginario, es una realidad. El
debate de &#8216;ollas&#8217; que se dio aqu&#237;, rebot&#243; en Envigado con la captura de ocho
polic&#237;as y un concejal sobrino del Parlamentario Andino, William V&#233;lez.
Entonces no es el problema del imaginario de la m&#250;sica solamente sino que ese
tipo de ejemplos en cabeza de un Parlamentario Andino acaba con cualquier
imaginario, es imposible derrotarlo con la m&#250;sica. Y el otro tema, es sugerirle a
los concejales de Medell&#237;n, ayer no asist&#237; a la sesi&#243;n por otros compromisos,
pero analicen muy bien y lo planteaba con la doctora Aura Marleny quien le toc&#243;
presidir la sesi&#243;n de ayer, creo que las bancadas debemos entrar en un pacto
que mientras haya proceso electoral al Congreso de la Rep&#250;blica e igualmente
a la Presidencia de la Rep&#250;blica no haya sesiones por fuera de la sede, creo
que es lo m&#225;s conveniente para todos y le solicito a la mesa directiva que lo
analice</speech><speech by="#carlosguisao" startTime="2013-07-13T00:00:00">Debo excusar a la doctora Mar&#237;a del Rosario Escobar, quien a principio de la
ma&#241;ana se encontraba atendiendo un problema de salud de uno de sus hijos y
posteriormente va a acompa&#241;ar al Alcalde en la Jornada de Vida y equidad que
se est&#225; desarrollando en la comuna 9.
Manifestar desde la Secretar&#237;a de Cultura Ciudadana es un saludo sobre la
importancia del trabajo acad&#233;mico que hoy nos presenta el profesor Carlos
Alberto L&#243;pez.
Saludamos que estos procesos de investigaci&#243;n se est&#225;n dando en la ciudad.
Sentimos que hay una necesidad e incrementar, que haya una mayor
vinculaci&#243;n de las entidades acad&#233;micas, en este caso de las universidades con
la investigaci&#243;n sobre los impactos que desde el arte y la cultura se vienen
dando en la ciudad.
Esta es una ciudad que ha hecho una inversi&#243;n en la &#250;ltima d&#233;cada muy
significativa en arte y cultura y vale la pena que hoy la academia desde su
trabajo al que est&#225; llamado, espec&#237;ficamente en el campo de la investigaci&#243;n
nos ayude a dilucidar y entender cu&#225;les son los impactos que este tema de
inversi&#243;n y de trabajo en el arte y la cultura nos est&#225;n dando.
El trabajo que el profesor nos presenta tiene una importancia alta porque
aborda dos aspectos que son los imaginarios y percepciones que hoy son
fundamentales en la contemporaneidad que dij&#233;ramos, muchas veces de
manera positiva o negativa, entramos en relaci&#243;n no solo con una ciudad sino
con diferentes aspectos de la vida cotidiana solo desde los imaginarios y las
percepciones que tenemos de las cosas.
Que importante que en el campo musical se pueda construir un relato de esta
ciudad que habla como nos lo plantea en las conclusiones de su investigaci&#243;n
sobre esa referencia positiva que la ciudad deja para quienes la escuchan y se
hacen una imagen de ella a trav&#233;s de las canciones que hacen parte de esta
investigaci&#243;n. Como lo se&#241;alan algunos concejales cuando hacen referencia a
la Red de Escuelas de M&#250;sica de la ciudad, es innegable el aporte que las
actividades art&#237;sticas y culturales le han dado a la proyecci&#243;n, al
posicionamiento de la ciudad.
Hoy por ejemplo, Medell&#237;n tiene uno de los festivales internacionales de m&#250;sica
de c&#225;mara m&#225;s importantes del cual en Semana Santa celebramos la tercera
versi&#243;n, un festival que tiene como principal protagonista la Red de Escuelas de
M&#250;sica que aprovecho esta invitaci&#243;n que nos hace el Concejo para recordar
que hoy tenemos casi 90 chicos de la Red de Escuelas de M&#250;sica en una gira
por Europa, que comenz&#243; en una presentaci&#243;n en el Festival de Crerca en
Holanda que tambi&#233;n tiene presentaciones en Alemania, B&#233;lgica y finalmente
en la fiesta de los colombianos en la ciudad de Barcelona el pr&#243;ximo 20 de julio.
Creo que eso es una muestra del poder que desde el arte y la cultura podemos
generar en esa intenci&#243;n de proyectar y posicionar la ciudad. Quisiera cerrar
esta intervenci&#243;n haciendo referencia a la pregunta del concejal Ram&#243;n Emilio
Acevedo Cardona sobre la suerte de la coral Tom&#225;s Luis de Victoria.
Quiero refrendar que durante esta Administraci&#243;n Municipal la coral conserv&#243;
convenios de asociaci&#243;n de apoyo con la Secretar&#237;a de Cultura, conserv&#243; el
contrato de comodato hasta que decidieron ellos de manera unilateral retirarse
del espacio que la Secretar&#237;a de Cultura y la Alcald&#237;a de Medell&#237;n hab&#237;a cedido
en comodato en la zona del primer parque de Laureles. En conversaci&#243;n con
ellos, la coral ven&#237;a teniendo un problema estructural que era casi tan complejo
de atender, porque era un problema hist&#243;rico que gener&#243; una dificultad para
esa organizaci&#243;n sostenerse y por lo tanto los recursos que la Administraci&#243;n
Municipal le dispuso no le permit&#237;an resolver esos problemas estructurales.
Sin embargo hay organizaciones del tama&#241;o de la coral como la Orquesta
Filarm&#243;nica, como lo festivales, por ejemplo, el que acaba de terminar Jos&#233;
Mar&#237;a Bravo M&#225;rquez que siguen teniendo el apoyo de la Secretar&#237;a de Cultura
Ciudadana y hemos manifestado la voluntad a esa organizaci&#243;n para que con
los recursos de los que disponemos podamos ayudar, extender una
posibilidades digamos de sobrevivencia a una entidad que reconocemos
importante relevante en la m&#250;sica coral y acad&#233;mica de la ciudad</speech><speech by="#melisaalvarez" startTime="2013-07-13T00:00:00">Para la Secretar&#237;a de Educaci&#243;n estos espacios son de mucho valor porque
como lo tra&#237;a a colaci&#243;n el concejal Carlos Mario Uribe Zapata nosotros
tenemos un reto fundamental. El tema de los imaginarios toca con los espacios
y los lugares de nuestra ciudad, pero hay un factor fundamental y un actor y son
quienes lo habitan, esos espacios se llenan de sentido cuando nuestros
ciudadanos apropian y valoran cada uno de esos lugares que hacen parte de
nuestro Municipio.
Para eso la Secretar&#237;a de Educaci&#243;n en un reto y misi&#243;n fundamental que tiene
sobre la formaci&#243;n de los ciudadanos del Municipio de Medell&#237;n tiene
establecido una ruta de apropiaci&#243;n desde la formaci&#243;n de sus docentes como
estos l&#237;deres al interior de las aulas de clase para poder lograr que los
estudiantes, ni&#241;os, ni&#241;as y j&#243;venes del Municipio de Medell&#237;n tengan una ruta
de formaci&#243;n adecuada hacia el sentido y la apropiaci&#243;n de la ciudad.
Tenemos un laboratorio de ense&#241;anza de artes, un laboratorio de ense&#241;anza de
lenguaje y un laboratorio de ense&#241;anza en primera infancia que tocan desde
sus objetivos centrales con la formaci&#243;n de los docentes y directivos docentes
hacia la adecuada proyecci&#243;n y formaci&#243;n de los ciudadanos de Medell&#237;n. Estos
laboratorios tienen actividades dentro de la ciudad que permiten acercar a los
docentes hacia eso que quieren que les transmitan a nuestros ni&#241;os, ni&#241;as de la
ciudad.
Creo que bajo el concepto que tiene el Alcalde de &#8216;ciudad escuela&#8217; donde la
escuela no se limita a la instituci&#243;n educativa donde est&#225;n nuestros ni&#241;os, ni&#241;as
y j&#243;venes durante un gran lapso de tiempo en el d&#237;a, cada uno de esos lugares
de importancia y relevancia en la ciudad se vuelva un lugar para la escuela.
Por eso nuestra Vicealcald&#237;a contempla una integraci&#243;n entre los componentes
culturales, educativo, recreaci&#243;n, participaci&#243;n que nos permita acercar a los
ni&#241;os, no solo en jornada complementaria, como bien lo dec&#237;a el Secretario
Privado sino tambi&#233;n dentro de las actividades propias de formaci&#243;n en
preescolar, en b&#225;sica primaria y en secundaria hacia los conceptos para
apropiar desde las diferentes manifestaciones del arte los espacios de ciudad</speech><speech by="#carlosalbertolopez" startTime="2013-07-13T00:00:00">Para corroborar lo que pregunta el concejal Bernardo Alejandro Guerra,
evidentemente en la investigaci&#243;n incluimos en el gran inventario todos los tipos
de sonidos musicales, publicitarios, de cualquier g&#233;nero, incluso, desde lo m&#225;s
tropical hasta lo m&#225;s urbano, incluyendo la publicidad, para analizar la letras.
La canci&#243;n a la que se refiere el concejal Guerra se llama &#8216;depende tambi&#233;n de
ti darle amor a Medell&#237;n&#8217;, canci&#243;n que potencia mucho el imaginario, de hecho
pienso que muchos nos acordamos de memoria que m&#225;s o menos dec&#237;a as&#237;:
El lugar donde nac&#237;
y con mis amigos crec&#237;
la ciudad que es de mis hijos
porque vivo y trabajo por ti
Depende tambi&#233;n de ti
Darle amor a Medell&#237;n
Quiero a Medell&#237;n&#8217;</speech></debateSection><heading>07</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertolopezposada" id="carlosalbertolopezposada" showAs="Carlos Alberto L&#243;pez Posada" /><TLCPerson href="/ontology/person/127.0.0.1/ivandariosanchez" id="ivandariosanchez" showAs="Iv&#225;n Dar&#237;o S&#225;nchez" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/carlosguisao" id="carlosguisao" showAs="Carlos Guisao" /><TLCPerson href="/ontology/person/127.0.0.1/melisaalvarez" id="melisaalvarez" showAs="Melisa &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertolopez" id="carlosalbertolopez" showAs="Carlos Alberto Lopez" /></references></meta><preface><docDate date="2013-07-13" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22280.pdf" /></preface><docDate /></debate></akomaNtoso>