<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 314
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-27T00:00:00">Un saludo muy especial a la doctora Aura Marleny Arcila Giraldo, vicepresidente
segunda; al doctor Luis Bernardo V&#233;lez Montoya, vicepresidente primero del
Concejo; al doctor Juan David Palacio Cardona, secretario General de la
Corporaci&#243;n; al doctor Jorge Enrique Giraldo y con &#233;l a toda la familia de Publik;
al se&#241;or director de Planeaci&#243;n, Jorge P&#233;rez Jaramillo; al se&#241;or director del
Isvimed; funcionarios, compa&#241;eros del Concejo:
Pocas veces uno recibe una referencia con tanta satisfacci&#243;n como la que yo
recib&#237; de Publik, cuando el inspirador de esta invitaci&#243;n, el doctor Juan David,
me hiciera la motivaci&#243;n, creo que en ninguna memoria de ning&#250;n ciudadano de
Medell&#237;n falta el recuerdo de esos grandes relojes o de esas grandes torres que
le mostraron a Medell&#237;n que pasaba de una era a otra.
Fue el abrebocas de la tecnolog&#237;a, se le adelant&#243; inclusive a EPM, a su edificio
inteligente. Fue una de las innovaciones en la ciudad, que la caracteriz&#243; como
ciudad moderna. Fue un grano de arena grande que puso una empresa para
mostrarle a la ciudadan&#237;a que esto ya no era una provincia, que la globalizaci&#243;n
era inminente y que el mundo como tal nos ten&#237;a que invitar a pensar diferente.
Publik reside en la mayor&#237;a de los corazones de nosotros, como una empresa
s&#243;lida, seria, responsable, que nace en Pereira con mucho esfuerzo a partir de
iniciativas acad&#233;micas y que en su madurez decide que Medell&#237;n sea su sede.
Por eso, por el esfuerzo, por el recurso humano, por lo que esos iconos en el
histrionismo de construcci&#243;n de modernidad y de ciudad significan para el
desarrollo, para los j&#243;venes, para los ni&#241;os, para las ciudades modernas
inteligentes, que fue su primer paso, una iniciativa privada.
Por la idoneidad empresarial, por el esfuerzo que hay que hacer para construir
empresas. Hemos tenido la oportunidad de estudiar en varias ocasiones
Doing Business&#8221;, en el que muestran las grandes dificultades
Doing Business&#8221;, en el que muestran las grandes dificultades
de hacer empresa en este pa&#237;s y en esta ciudad y mantenerse durante 40 a&#241;os
le obliga a esta corporaci&#243;n decirles que adelante, agradecerles, felicitarlos y
ponerlos como ejemplo para la sociedad. Felicitaciones</speech><speech by="#jorgeenriquegiraldo" startTime="2013-08-27T00:00:00">Es un gran honor compartir este momento tan especial que propician ustedes a
una empresa 100% colombiana, que se ha forjado especialmente en su proceso
de innovaci&#243;n y creatividad en esta ciudad tan maravillosa. Pero quiero
empezar haciendo una referencia muy significativa que toca con la innovaci&#243;n
de esta ciudad que con gran m&#233;rito as&#237; fue reconocida este mismo a&#241;o.
Ayer en la ciudad de Nueva York, Medell&#237;n obtuvo otro triunfo mundial en
telecomunicaciones, al reconocer la asociaci&#243;n mundial de las m&#225;s importantes
cadenas de televisi&#243;n un hecho muy significativo para la ciudad. Me refiero al
triunfo de Telemedell&#237;n al obtener el primer puesto para un programa de
inclusi&#243;n social, el reciente desarrollado por esa cadena, el conocido M24, que
por primera vez en la historia de las telecomunicaciones una ciudad se muestra
de manera natural y transparente a trav&#233;s de un canal de televisi&#243;n durante 24
horas.
As&#237; que esa es una noticia que nos llena de satisfacci&#243;n y orgullo, porque
fuimos invitados por Telemedell&#237;n y la Alcald&#237;a para transmitir 24 horas un
programa de televisi&#243;n y esta experiencia es otro triunfo. De otro lado, debo
tambi&#233;n hacer referencia a un acto en el cual hicimos presencia, en
Montevideo, hace siete semanas, al recibir del Banco Interamericano de
Desarrollo (BID), el premio a la innovaci&#243;n en el uso de tecnolog&#237;as de la
informaci&#243;n y las comunicaciones.
Cuando personalmente recib&#237; en el marco de la reuni&#243;n anual de Ministros de
Telecomunicaciones de las Am&#233;ricas esta distinci&#243;n, que nos otorga el premio a
la empresa m&#225;s innovadora en usos de tecnolog&#237;a, de las TIC&#180;s, sent&#237; un gran
orgullo el hecho mismo que de nosotros teniendo la direcci&#243;n general y
presidencia de la compa&#241;&#237;a en esta ciudad, la m&#225;s innovadora del mundo,
pudi&#233;ramos traerle ese reconocimiento muy especial.
Nos llena de j&#250;bilo este generoso reconocimiento del Concejo, a usted se&#241;or
Presidente, a los concejales, les agradecemos de manera muy especial, el
grupo de trabajadores, ingenieros y t&#233;cnicos que se han forjado en las
universidades e institutos t&#233;cnicos de Medell&#237;n, s&#233; que han contribuido para
hacer una empresa de talla mundial y esto nos compromete a&#250;n m&#225;s a seguir
orgullosos ostentando este sello de antioque&#241;os y paisas frente a la expansi&#243;n
que vendr&#225; muy prontamente en Am&#233;rica Latina.
Much&#237;simas gracias y mi reconocimiento a mi familia que por fortuna est&#225; aqu&#237;
presente, a mis compa&#241;eros, a mis coequiperos y a todos los amigos que s&#233;
que desde este recinto han dado opiniones positivas sobre lo que significa la
&#250;nica red de informaci&#243;n electr&#243;nica en Am&#233;rica Latina y una de las redes de
tecnolog&#237;a multimedia m&#225;s destacadas a nivel mundial.
Mi reconocimiento, aprecio y gratitud perenne a todos ustedes</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-27T00:00:00">Estos proyectos fueron socializados con un amplio debate aqu&#237; en la
corporaci&#243;n, fueron aprobados en 1&#186; debate y en &#233;l se dejaron las constancias,
los debates y comentarios correspondientes adicionales al tema. Salvo que
haya un concejal que tenga alguna inquietud o haya alguna aclaraci&#243;n por
hacer, voy a someterlo a consideraci&#243;n de la plenaria</speech><speech by="#josenicolasduqueossa" startTime="2013-08-27T00:00:00">Solicitarle, Presidente poner en consideraci&#243;n la no lectura del informe de
ponencia; toda vez que hay una modificaci&#243;n que se lean las modificaciones
posteriormente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-27T00:00:00">En igual sentido este proyecto de acuerdo fue ampliamente socializado en
plenaria, fue socializado y aprobado en comisi&#243;n primera salvo que alg&#250;n
concejal tenga alguna inquietud, duda, pregunta, sugerencia</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-27T00:00:00">Solamente se&#241;or Presidente solicitarle al coordinador que d&#233; el monto de las
vigencias futuras</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-27T00:00:00">Concejal Jes&#250;s An&#237;bal Echeverri, el monto total de la vigencia futura</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-08-27T00:00:00">Sobre el proyecto quiero expresar primero, un agradecimiento a la Secretar&#237;a
de Tr&#225;nsito que nos escuch&#243;, la solicitud de que generaran unos rubros m&#225;s
altos en estas vigencias futuras de 5.969 millones de pesos.
Ellos pasaron la propuesta m&#237;a en primera instancia, que fue el 20%, dicha
propuesta no solamente fue escuchada sino que tambi&#233;n la subieron al 60,41%,
donde hoy est&#225;n esperando recaudar el valor total 9.142 millones de pesos
aproximadamente.
El incremento en valor frente a la meta inicial fue de 3.442 millones de pesos,
entonces invito a los compa&#241;eros de la bancada del Partido de la U, que en su
momento les expres&#233; que no estaba de acuerdo como ponente coordinador de
este proyecto en la manera en como lo presentaron inicialmente.
En el m&#243;dulo de investigaci&#243;n de bienes, que es el m&#243;dulo 1, el m&#243;dulo 2 que
es el inicio de procesos, el m&#243;dulo 3 que son las notificaciones, el m&#243;dulo 4 que
son las notificaciones personales y el m&#243;dulo 5 que son las decisiones
administrativas.
Y ah&#237; esta desagregado cada uno de los an&#225;lisis. Yo compa&#241;ero me quedo
tranquilo fue escuchada la solicitud que hicimos. Me dice la doctora, el total de
vigencias futuras que se aprueban son 6.274 millones de pesos, Presidente</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-08-27T00:00:00">Para dejar una claridad en el acta y en evidencia obviamente con la solidaridad
como miembro del partido de la U, ante el voto que anunci&#243; positivo el doctor
Jes&#250;s An&#237;bal Echeverri.
Quiero dejar una claridad por bancada y por obediencia que hemos pactado
nosotros en el tema, votar&#233; positivo pero si quiero decir que me sigue
pareciendo absurdo ese rubro para cobrar 9.000 millones de pesos, invertir
5.000 millones para cobrar 9.000 millones de pesos, eso en las matem&#225;ticas
que me ense&#241;aron en mi colegio y en mis universidades no me cuadra, ni en las
financieras ni en ning&#250;n lado.
Considerar&#237;a que era m&#225;s f&#225;cil invertir 500 millones de pesos en una campa&#241;a
publicitaria y hacer una amnist&#237;a, rebajarle el 60% de lo que tienen que pagar a
los ciudadanos y que se vean motivados a pagar el 40%; as&#237; nos ahorrar&#237;amos
4.700 millones de pesos de inversi&#243;n y recaudar&#237;amos el 40% de lo que
tenemos en cartera por cobrar.
Entonces quiero, para que en adelante seamos un poquito m&#225;s sensatos,
porque este tipo de cosas, yo como ciudadano, como persona medio estudiada
no puedo pasar y me duele con Medell&#237;n.
Intervino el concejal Fabio Humberto Rivera Rivera:
Presidente, comparto plenamente el concepto como tal de que la unidad de
cobro coactivo debe rendir mayor resultado. De hecho, todos los funcionarios
de tr&#225;nsito llevan ese mensaje de que es un concepto que comparte toda la
plenaria, la bancada Liberal con Bernardo Alejandro Guerra, Carlos Mario
Mej&#237;a, Aura Marleny, Fabio Rivera, tambi&#233;n compartimos el concepto de que
debe dar m&#225;s resultado.
Sin embargo, tambi&#233;n queremos dejar constancia de que la unidad de cobro
coactivo, por ley hay que montarla, la Contralor&#237;a lo sabe, la Personer&#237;a lo sabe,
se tiene que tener, no se puede enfrentar a ning&#250;n otro gasto, tiene que estar la
unidad de cobro coactivo. Lo segundo es que no se puede contratar con
terceros, la ley es clara en que el cobro coactivo es del Estado, lo tiene que
hacer el Estado
Y lo tercero es que la unidad de cobro coactivo, Secretar&#237;a de Tr&#225;nsito, tambi&#233;n
la tiene que mirar en los pr&#243;ximos 2, 3, 5, 6 a&#241;os, es mirar que tanto no llega a
cobro coactivo porque se est&#225; incrementando el pago directo. Como resultado
de la presi&#243;n del cobro coactivo, que ese no es un resultado directo del cobro
pero s&#237; indirecto del cobro coactivo.
Quer&#237;a simplemente hacer esos 3 &#243; 4 comentarios, que dejan la claridad
meridiana que ha hecho el coordinador de ponentes, quien ha liderado bien el
proyecto en este caso doctor Jes&#250;s An&#237;bal Echeverri</speech><speech by="#santiagomartinezmendoza" startTime="2013-08-27T00:00:00">Lo primero es que con el recaudo que se hizo por parte de la Administraci&#243;n,
habr&#225; una reestructuraci&#243;n de la unidad de cobro coactivo, hago alusi&#243;n a esto
porque este servidor ha manifestado que con el n&#250;mero de procesos
entendemos que se requieren m&#225;s abogados.
Aparecen, proyectadas todas las actividades que se cumplir&#225;n con la
aprobaci&#243;n del acuerdo y hay 80 funcionarios que est&#225;n distribuidos, 44 de
apoyo administrativo, aqu&#237; esta la distribuci&#243;n y hay 91.586 procesos. No
entiendo como con el personal que se tiene en la Secretar&#237;a de Movilidad se
asume la responsabilidad de 91.000 procesos, los abogados son unos tesos.
Son 91.580 y el valor son m&#225;s de 60.000 millones de pesos, creo que esa
reestructuraci&#243;n es algo que se debe concebir, entendiendo que la unidad de
cobro coactivo cumple con las caracter&#237;sticas.
Estas vigencias futuras, a parte de todo cuanto se ha dicho, no solamente hay
que votarlas sino que ser&#237;a conveniente que el Concejo hiciera un seguimiento
sobre el n&#250;mero de procesos. Es decir, procedimientos para estar informado
porque a mi s&#237; me parece incre&#237;ble. Estoy seguro que aqu&#237; no est&#225;n todos los
procesos, porque esto tambi&#233;n tiene otra lectura en la cual la parte final agotaba
el concejal Campuzano.
Cuando hay un n&#250;mero de procesos como el que acabamos de leer, significa
que las campa&#241;as educativas no es que no hayan sido eficientes, es que no
han sido penetrantes, es que se requiere mucho m&#225;s que campa&#241;as
educativas.
Es decir, si es que hay 91.000 procesos, como no sabemos en cuanto tiempo
se dieron estos procesos, estoy seguro que si se pudiesen seguir muchos m&#225;s
procesos t&#233;nganlo por seguro que los habr&#237;a. Porque los procesos son
motivados por la indisciplina social y ah&#237; tambi&#233;n hay que hacer una relaci&#243;n de
costo beneficio de toda la inversi&#243;n que hacemos a trav&#233;s de cultura ciudadana,
a trav&#233;s de tantas dependencias. Y la ciudad sigue con una indisciplina social
manifiesta aqu&#237;, inclusive en este proyecto de acuerdo</speech><speech by="#miguelandresquinterocalle" startTime="2013-08-27T00:00:00">Lo he dicho, pensar en hacer una amnist&#237;a eso no es tan loco, me parece que
puede ser muy interesante porque as&#237; se puede recaudar muchos m&#225;s
impuestos o lo que debe la gente por las infracciones. Si nosotros estamos
pensando en hacer esa inversi&#243;n doctor Fabio Rivera, para recuperar 9.000
millones de pesos y no lo podemos tercerizar porque no se puede hacer, usted
tiene toda la raz&#243;n. Nosotros tenemos a Une y una empresa que se llama
Emtelco, que es una empresa que tiene un Call Center, que puede hacer los
cobros jur&#237;dicos, que puede apoyar a la Secretar&#237;a de Tr&#225;nsito, para hacer esos
cobros coactivos. No se puede porque creo que ya es privado, ya pertenece a
Millicom. No, Presidente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-27T00:00:00">Si me permiten yo hago una claridad y salvedad frente a esto. Las amnist&#237;as
son una excepci&#243;n y las trae la ley, pero el deber ser es el debido cobrar, lo
hago es para salvedad y tranquilidad de los compa&#241;eros concejales en el
sentido de que el deber ser es el debido cobrar. De ah&#237; a la eficiencia de la
inversi&#243;n en la estructura para el recaudo, ese s&#237; es un mecanismo que toca
estudiar</speech><speech by="#yeffersonmirandabustamante" startTime="2013-08-27T00:00:00">Creo que la salvedad que usted hace es muy importante, porque s&#237; es una
obligaci&#243;n del Estado cobrar, adem&#225;s considero que sobre este tema lo que se
est&#225; haciendo es sancionando comportamientos negativos de los ciudadanos,
lo que debemos hacer como Estado es llegar al nivel de detalle que llega el
cobro coactivo.
Porque el cobro coactivo no es venga yo lo invito papito para que pague, no. El
cobro coactivo es usted qu&#233; propiedades tiene, cu&#225;ntas partes tiene, aqu&#237; le
tenemos su moto, ya sabe qu&#233; la va a perder. Adem&#225;s de todo ese proceso
jur&#237;dico y legal, que es bien largo, lo que nos permite, es identificar esas
personas que incluso nos dejan las motos tiradas en las v&#237;as y todo ese tipo de
procesos. Considero que m&#225;s que la invitaci&#243;n es el ejercicio de autoridad
sobre los comportamientos negativos en la v&#237;a y que generan multiplicidad de
comportamientos, sino hay Estado que gobierne la v&#237;a se&#241;or Presidente</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-08-27T00:00:00">Presidente, gracias por su claridad, nosotros lo que planteamos simplemente
es eficiencia en los recursos de la Administraci&#243;n y para terminar ojal&#225; aplicar la
ley o la jerarqu&#237;a de las cosas frente al crimen fuese de la misma forma que
ante una persona honesta, trabajadora, que por alg&#250;n motivo no puede pagar
una obligaci&#243;n y a ese si se le cobra pero al bandido no, a &#233;l le dicen: venga
vamos a una jornada de vida, l&#250;dica a ver si nos entendemos; as&#237; no puede
ser</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-08-27T00:00:00">Quisiera saber, c&#243;mo hubo una propuesta nueva, &#191;eso debi&#243; haber quedado
en el informe de ponencia? O &#191;d&#243;nde va a quedar esa parte?
Porque debe ser le&#237;da esa parte doctor Nicol&#225;s, para que como anteriormente
est&#225;bamos en un montaje de 5.699</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-27T00:00:00">Por favor el se&#241;or Secretario de Movilidad, explicar que se cambi&#243; en la
ponencia con relaci&#243;n a la meta</speech><speech by="#martinarangofranco" startTime="2013-08-27T00:00:00">Luego de la sesi&#243;n del d&#237;a domingo, donde se tuvo la oportunidad de socializar
el proyecto de acuerdo 185, sobre vigencias futuras para movilidad. Se hizo un
an&#225;lisis sobre los cambios que se vienen gestando desde el mes de julio en la
unidad de cobro coactivo y estimamos que era prudente acatar las sugerencias
del Concejo, en cuanto a revelar los cambios que se vienen dando y las nuevas
metas propuestas.
El cobro coactivo es una obligaci&#243;n legal, la ley 1066 del 2007, as&#237; lo consagra
en su art&#237;culo primero, y la ley 1383 del 2010, consagra lo que ya advert&#237;a el
honorable concejal Fabio Rivera, la prohibici&#243;n de entregar a terceros la
administraci&#243;n de tributos.
El cambio de la cifra se debe a esta modificaci&#243;n que es administrativa y en la
estructura de cobro coactivo. Cobro coactivo hasta julio de este a&#241;o, ven&#237;a
trabajando bajo este esquema que vemos aqu&#237;, con unos m&#243;dulos que se
sostienen bajo la direcci&#243;n de un l&#237;der pero estimando la necesidad de hacer
m&#225;s efectivo el cobro, se establece una nueva estructura de funcionamiento.
A estos 5 m&#243;dulos, que vemos a la izquierda, se le suman 3 l&#237;neas que
transversalizan todo el proceso, una l&#237;nea administrativa, que se encarga de
establecer y controlar los indicadores de gesti&#243;n; un proceso jur&#237;dico que se
encarga de blindar paso a paso la actividad de cada uno de los m&#243;dulos y el
m&#225;s importante, doctor Juan Felipe Campuzano, el financiero es un &#225;rea de
gesti&#243;n que se encarga de establecer y controlar las metas financieras de cada
uno de los m&#243;dulos.
Esto es primera vez que se plantea en la unidad de cobro coactivo, esperamos
que esa intervenci&#243;n, con estas tres l&#237;neas transversales, nos den el resultado
que les estamos proponiendo a la Honorable Corporaci&#243;n, que es incrementar
el recaudo durante las vigencias futuras hasta en un 60%.
La Presidencia:
Se incorpora al informe de ponencia esta parte que fue solicitada por el
coordinador de ponentes y aporta el Secretario ( e ) de Movilidad".
Se someti&#243; a discusi&#243;n el Informe de Ponencia. No se presentaron
intervenciones. Fue aprobado el informe de Ponencia.
Articulado.
Se someti&#243; a discusi&#243;n el Articulado. No se presentaron intervenciones. Ha
sido aprobado.
T&#237;tulo. Le&#237;do. Fue aprobado.
Pre&#225;mbulo. Le&#237;do. Se someti&#243; a votaci&#243;n nominal.
Votaron S&#205; los siguientes concejales:
Nicol&#225;s Albeiro Echeverri Alvar&#225;n
Luis Bernardo V&#233;lez Montoya
Bernardo Alejandro Guerra Hoyos
Fabio Humberto Rivera Rivera
Carlos Mario Mej&#237;a M&#250;nera
Rober Boh&#243;rquez &#193;lvarez
Carlos Mario Uribe Zapata
Yefferson Miranda Bustamante
Jaime Roberto Cuartas Ochoa
Miguel Andr&#233;s Quintero Calle
&#193;lvaro M&#250;nera Builes
Juan Felipe Campuzano Zuluaga
Ram&#243;n Emilio Acevedo Cardona
Jos&#233; Nicol&#225;s Duque Ossa
Jes&#250;s An&#237;bal Echeverri Jim&#233;nez
Santiago Mart&#237;nez Mendoza
Oscar Hoyos Giraldo
La Secretar&#237;a registro catorce (17) votos afirmativos. Fue aprobado.
La Presidencia pregunt&#243; a la Corporaci&#243;n si quer&#237;a que este proyecto de
acuerdo pasara a sanci&#243;n del se&#241;or Alcalde. Esta respondi&#243; afirmativamente.
Ha sido aprobado el acuerdo 185 de 2013.
LECTURA DE COMUNICACIONES
Se dio lectura a las siguientes comunicaciones:
4.1. Comunicaci&#243;n enviada por el se&#241;or Alcalde de Medell&#237;n, doctor An&#237;bal
Gaviria Correa al doctor Nicol&#225;s Albeiro Echeverri Alvar&#225;n, presidente del
Concejo. Asunto decreto N&#176; 1586 del 26 de agosto del 2013, (adici&#243;n
convocatoria sesiones extraordinarias).
4.2. Comunicaci&#243;n enviada por el doctor Hern&#225;n Dar&#237;o Elejalde L&#243;pez
subdirector de Gesti&#243;n Administrativa y Financiera del &#193;rea Metropolitana,
doctor Bernardo Alejandro Guerra Hoyos presidente Concejo de Medell&#237;n
municipio de Medell&#237;n. Asunto respuesta solicitud de informaci&#243;n radicado
017517 del 8 de agosto, remisi&#243;n de ejecuci&#243;n presupuestal de gastos a junio
30 de 2013.
PROPOSICIONES
La Secretar&#237;a inform&#243; que no hay proposiciones sobre la mesa.
La Presidencia:
La proposici&#243;n es la siguiente: El d&#237;a de ma&#241;ana la sesi&#243;n a las 7:00 a.m.,
donde evacuamos proposiciones, el d&#237;a jueves a las 4:00 p.m., iniciamos con la
condecoraci&#243;n del se&#241;or Dan asesor de Obama, posteriormente, a las 6:00
p.m., la Orqu&#237;dea de Oro, para lo que le solicito a los compa&#241;eros concejales
agendarse para estar.
Intervino el concejal Bernardo Alejandro Guerra Hoyos:
Se&#241;or Presidente, lo felicito porque haya logrado traer a Dan Restrepo, al
interior del recinto, solamente decirle a los concejales sobre la importancia de
ese se&#241;or a nivel mundial, es un privilegio tenerlo en el Concejo de la ciudad de
Medell&#237;n.
Les pido, por lo menos, que estemos ac&#225; para recibirlo y honrarlo por su cargo
como asesor para Obama de todo el hemisferio Occidental, hombre
fundamental en las dos campa&#241;as tanto de elecci&#243;n, como de reelecci&#243;n de
Obama y especialmente con la comunidad Latina, por lo tanto les ruego que
estemos la gran mayor&#237;a de concejales</speech><speech by="#carlosmariomejiamunera" startTime="2013-08-27T00:00:00">Ayer present&#233; una proposici&#243;n para que Caterine Ibarg&#252;en fuera exaltada por
esta Corporaci&#243;n por el t&#237;tulo mundial. Primera vez en la historia que un
colombiano se sube a un podio de los campeonatos mundiales de atletismo.
Llegu&#233; a un acuerdo con el doctor &#211;scar Hoyos, para que a la proposici&#243;n que
hab&#237;a sido aprobada en esta Corporaci&#243;n se le incluya el t&#237;tulo mundial obtenido
y entreguemos esta distinci&#243;n al atleta Caterine Ibarg&#252;en. Presidente, que se
tenga en cuenta que a esa proposici&#243;n ya aprobada se le agregue el t&#237;tulo
mundial obtenido</speech><speech by="#oscarhoyosgiraldo" startTime="2013-08-27T00:00:00">No tengo inconveniente, es m&#225;s, lo adicionaremos a usted como proponente
de la condecoraci&#243;n</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-08-27T00:00:00">Presidente, una proposici&#243;n verbal.
Hacerle un homenaje al Club Atl&#233;tico Nacional, que sali&#243; campe&#243;n en mitad de
a&#241;o y de igual manera hay que registrar los t&#237;tulos que ha obtenido nacional e
internacionalmente. El doctor Carlos Mario, el doctor Miguel Andr&#233;s, Fabio
Humberto nos apoyan en el tema.
Ese homenaje es lo m&#237;nimo que se puede hacer. Ma&#241;ana pasar&#233; la proposici&#243;n
por escrito con la firma de los concejales</speech><speech by="#santiagomartinezmendoza" startTime="2013-08-27T00:00:00">Esta es una proposici&#243;n verbal. Ayer se llev&#243; a efecto el foro, en Plaza Mayor
&#8216;f&#250;tbol y convivencia&#8217; fue propiciado por &#250;ltimo debate sobre la educaci&#243;n que
debemos tener no s&#243;lo en el estadio sino en los d&#237;as de f&#250;tbol.
Ese foro arroj&#243; unas buenas reflexiones, ser&#237;a interesante que cada concejal y a
esto apunta la proposici&#243;n, tuvi&#233;semos las memorias porque fue organizado por
la Secretar&#237;a de Gobierno</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-27T00:00:00">Que la Secretar&#237;a solicite las memorias para repartirlas a los concejales</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-27T00:00:00">Presidente, una proposici&#243;n verbal que legalizar&#233; de manera escrita. Que la
corporaci&#243;n autorice la creaci&#243;n de una comisi&#243;n que le haga seguimiento a las
edificaciones denominadas &#8216;elefantes blancos&#8217; de la ciudad de Medell&#237;n de
constructoras privadas donde punt&#250;a la empresa de la familia del gobernador
de Antioquia Sergio Fajardo con la empresa Fajardo Moreno con el fin de
analizar diferentes temas e incumplimientos con los compradores, con los
due&#241;os de tierra y con el Municipio de Medell&#237;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-27T00:00:00">Hace cuatro a&#241;os en este Concejo denunciamos el hecho que una persona
que ten&#237;a hace 27 a&#241;os unos locales en la Terminal de Transportes del Norte
desde hace 19 a&#241;os no pagaba los arriendos al Municipio de Medell&#237;n y por el
contrario los subcontrataba.
Hace cuatro a&#241;os este concejal en compa&#241;&#237;a del concejal Federico Guti&#233;rrez
denunciamos el hecho que en la Terminal de Transporte del Norte hab&#237;a un
inquilino que desde hace 27 a&#241;os de creada la Terminal de Transporte del
Norte pag&#243; durante 10 a&#241;os los arriendos.
En los &#250;ltimos 18 a&#241;os no pag&#243; ning&#250;n arriendo pero contin&#250;o subcontratando
el espacio que era de la Terminal de Transportes. Un hecho de lanzamiento e
inici&#243; en la Administraci&#243;n Municipal de quien fuera Secretario General de esta
corporaci&#243;n del Partido de la U, el doctor Santiago G&#243;mez, muy cercano al
doctor Federico Guti&#233;rrez.
Y despu&#233;s, en otra Administraci&#243;n, alguien cercano al doctor Santiago Mart&#237;nez
Mendoza, y en la actual, del doctor Carlos Molina; ese lanzamiento se cumpli&#243;
esta ma&#241;ana a las 8:30 a.m., adeudaba cerca de 4.000 millones de pesos a la
municipalidad en arriendos, pero me acaban de informar que el se&#241;or antes del
lanzamiento se peg&#243; un tiro, se suicid&#243;.
Lamento mucho la determinaci&#243;n del se&#241;or y expreso mi mensaje de
condolencia a su familia. Uno no pretende que el Estado act&#250;e para que el
ciudadano tome una determinaci&#243;n cuando ya tiene una cartera superior a los
4.000 millones de pesos. Solo pido que las cosas se hagan de manera
adecuada y los funcionarios act&#250;en en derecho como actuaron en este caso.
Quiero dar mi mensaje de luto a la familia de Octavio Quintero Arredondo
hermano del exsenador, asesor de la Gobernaci&#243;n de Antioquia en el gobierno
del doctor Luis Alfredo Ramos, H&#233;ctor Quintero Arredondo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-27T00:00:00">P&#250;blicamente a la doctora Carmen Elena Casta&#241;o darle la bienvenida y
reiterarle la solidaridad de la corporaci&#243;n</speech><speech by="#carlosmariouribezapata" startTime="2013-08-27T00:00:00">Lamento la situaci&#243;n que est&#225;n viviendo los campesinos en el pa&#237;s. Una
situaci&#243;n que los est&#225; afectando econ&#243;micamente, laboralmente, porque faltan
incentivos, falta compromiso con el campesino. Creo que tenemos que entablar
mecanismos de comunicaci&#243;n con el Gobierno Nacional para ver como salir del
paro cafetero y del tema de los campesinos.
Segundo, concejal Bernardo Alejandro Guerra Hoyos, lo felicito por su
cumplea&#241;os</speech><speech by="#alvaromunerabuiles" startTime="2013-08-27T00:00:00">Me uno a las palabras de solidaridad con la doctora Carmen Elena Casta&#241;o y
de congratulaci&#243;n y felicitaci&#243;n al doctor Bernardo Alejandro Guerra Hoyos.
Ayer me lleg&#243; la prueba que necesitaba y la quiero mostrar, la reuni&#243;n que tuvo
el doctor &#193;lvaro Uribe V&#233;lez con la junta de Asotauro. En la reuni&#243;n dicen al
final que los asistentes calificaron de muy fruct&#237;fero este contacto con el se&#241;or
expresidentes tanto por los temas que se ventilaron como por el conocimiento y
el inter&#233;s mostrado por el doctor Uribe, en materia taurina, as&#237; como el
acompa&#241;amiento de la exministra de Cultural doctora Consuelo Araujo.
Ayer le&#237; una frase en un foro que me llam&#243; la atenci&#243;n y ojal&#225; yo hubiera tenido
la creatividad para inventarla pero la adopto como filosof&#237;a propia: &#8216;Uribista es
quien sigue las tesis de Uribe. Antiuribista quien las entiende&#8217;. Por eso yo me
declaro el mayor antiuribista de este pa&#237;s.
Entiendo como tesis uribista, porque lo viv&#237; en carne propia el decirle a la gente
lo que quiere o&#237;r para despu&#233;s clavarle la pu&#241;alada, como me pas&#243; a m&#237; con el
doctor Uribe en el hotel Dann en el a&#241;o 2002 cuando me dijo lo que yo quer&#237;a
o&#237;r, que el proyecto del senador Camilo S&#225;nchez para quitarle la crueldad a las
corridas de toro era un proyecto maravilloso, que el mundo iba para all&#225;, que se
iba a reunir con &#233;l para apoyarlo y la pu&#241;alada vino con la ley taurina.
O las tesis de arrasar con los amigos en aras del poder, como est&#225; haciendo
con el Partido de la U, Partido que lo rode&#243; y apoy&#243; y ahora es un Partido
desechable. O las tesis de salir a apoyar el paro campesino cuando este se
motiva por la falta de competitividad del sector agrario colombiano por el TLC
que todos lo sab&#237;amos.
El sector agrario de Europa y Estados Unidos es un sector tecnificado y
subsidiado y nosotros nos metimos en un TLC que el gobierno Uribe fue quien
m&#225;s lo impuls&#243;, el que m&#225;s lo apoy&#243; y ahora resulta que se une al paro cuando
los campesinos est&#225;n sufriendo las consecuencias del TLC impulsado por el
doctor Uribe. O las tesis, por ejemplo, del poder a toda costa. Y para eso
comprar el voto de los congresistas y no me lo estoy inventando, hubo dos
excongresistas condenados que ya pagaron c&#225;rcel por cohecho.
O regalarles plata p&#250;blica a los ricos para que, supuestamente, generen empleo
como lo hicieron con Agro Ingreso Seguro. O de solucionar todo con plomo, la
&#8216;seguridad democr&#225;tica&#8217;. Entonces si esas son las tesis que siguen algunos yo
soy el mayor antiuribista porque las entiendo. Copia de esta intervenci&#243;n se la
enviar&#233; a los directivos del Partido Conservador.
Le voy a pedir con todo respeto, porque agradecimiento es lo que me sobra con
el Partido Conservador, por haber avalado nuestra propuesta de defensa de la
vida y de la no crueldad, pero les quiero pedir el favor encarecidamente que si
el Partido Conservador va a apoyar un candidato uribista, aplicando los
estatutos, el art&#237;culo 4&#176;, debe haber una autorizaci&#243;n para este Concejal para
apoyar de frente otra candidatura muy distinta que no apoye la crueldad como
espect&#225;culo y como hecho cultural, como lo hace el doctor &#193;lvaro Uribe, porque
si el expresidente est&#225; muy aburrido con Santos porque no le incumpli&#243; la
palabra, entonces supone uno que el candidato uribista que viene es porque va
a tener que obedecer a raja tabla todos lo que proponga Uribe.
Entonces el que viene va a tener que ser un borrego de Uribe, entonces va a
apoyar la crueldad con los animales. El presidente Santos no ha sido ni mejor ni
peor con los anteriores presidentes. Ha tenido aciertos y desaciertos como
todos los anteriores, el problema para Santos es que tiene encima a un sirir&#237;
que tiene un enorme poder de convocatoria, ese Centro Democr&#225;tico maneja un
discurso algo as&#237; como los encantadores de serpientes y logran cautivar a
mucha gente.
Pero personalmente no ha sido ni mejor ni peor que los anteriores. Voy a
solicitarle al Partido Conservador, que si van a apoyar un candidato uribista me
autoricen por escrito para yo apoyar otra candidatura por la cuesti&#243;n de
conciencia como lo consagra la Constituci&#243;n.
Repito, ser&#237;a una interesante opci&#243;n siempre y cuando se manifiesten a favor
de la defensa de la vida y los animales. Repito la frase porque es encantadora:
&#8216;Uribista es quien sigue las tesis de Uribe. Antiuribista quien las entiende&#8217;</speech><speech by="#santiagomartinezmendoza" startTime="2013-08-27T00:00:00">Escuchando al doctor Bernardo Alejandro Guerra Hoyos se siente un impacto.
Estaba que me pon&#237;a de p&#237;e, lamento profundamente lo que ha pasado. Los
inquilinos de la Terminal del Norte llevan 19 a&#241;os sin pagar, proceso tras
proceso. Si usted le cuenta esta historia a la gente de la calle no lo va creer,
porque una persona com&#250;n y corriente en un bien inmueble de un particular le
hace el desalojo a los 35 d&#237;as despu&#233;s de todos los requerimientos jur&#237;dicos
&#161;Para que vean lo que llaman las relaciones de poder!
Es decir, la gente que no ha pagado es porque tiene amigos magistrados,
pol&#237;tico que ocupa equis cargo y el tiempo va pasando y son 19 a&#241;os de un bien
p&#250;blico que la gente no reclama porque lo anormal se volvi&#243; normal. Es lo
mismo que acontece en el espacio p&#250;blico: &#8216;Se&#241;ores venteros del Estadio &#191;que
los est&#225;n molestando qui&#233;n? No se preocupen, yo llego a la Alcald&#237;a y soluciono
eso&#8217;, llego al Concejo y les doy una mano&#8217;.
Vamos por m&#225;s de 25.000 personas ocupando el espacio p&#250;blico que est&#225;n
detectadas, quisiera que fueran los fines de semana a los barrios para que
vieran cu&#225;ntas personas ocupan el espacio p&#250;blico y la gente lo que dice es
que no hay trabajo y argumenta el derecho al trabajo y consiguen un abogado.
&#191;Y es que el desempleo es solamente ahora en los &#250;ltimos 15 a&#241;os? Es el
control, es la autoridad, es no dejar pasar las cosas. Repito, 19 a&#241;os sin pagar
&#191;cu&#225;nto deb&#237;a para el desalojo? 4.000 millones de pesos.
A una persona del com&#250;n, antes de dos meses ya est&#225; con la maleta en el
hombro. Pero las relaciones de poder, porque esa es la almendra del cuento, y
uno va a algunos sitios donde le dicen a uno que la mitad del dep&#243;sito o el
granero lo tienen en la calle, pero resulta que es amigo de fulano; y el espacio
p&#250;blico es de todos los que pagamos impuestos. Es lamentable que se haya
quitado la vida el se&#241;or Quintero Arredondo.
Hubo conmigo cinco concejales, que fuimos al despacho de la doctora Luz
Mar&#237;a Agudelo y el objetivo de la reuni&#243;n era explicarle sobre algunos
restaurantes de Medell&#237;n donde los comensales estaban comiendo &#8216;mierda&#8217;
porque hab&#237;an encontrado materia fecal en las ensaladas, y nos solicitaba que
la dejaran aplicar la norma cerrando los locales porque ella empezaba a
imponer la autoridad y empezaba a recibir llamadas.
Por eso digo que el discurso va por un lado, porque quienes la llamaron para
que fuera permisiva, es decir, para que se pasara por la galleta la norma, dir&#225;n
que luz Mar&#237;a Agudelo estuvo en ese puesto y no hizo cumplir la norma. Eso es
lo que est&#225; pasando en la ciudad 19 a&#241;os en un bien p&#250;blico</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-27T00:00:00">Santiago Mart&#237;nez, hay otras cosas peores que este Concejo tiene que
empezar a solucionar. Es que uno no puede aumentar el tono de la voz para
que se hagan las cosas bien sino para que se corrijan; como hay otros que
aumentan el tono de voz en las secretar&#237;as para que se siga en el mismo
esquema de las cosas que se est&#225;n haciendo mal hechas.
A lo que usted dice le anotar&#237;a algo m&#225;s. Entonces esa gente vende productos
de contrabando o vende los productos si son alimentos al 50% de la
competencia, claro, al que est&#225; legal, que paga su arriendo, le est&#225; compitiendo
un tipo que no paga arriendo y que vende el 50% de los productos que vende la
competencia, raz&#243;n tiene el que est&#225; pagando todos los impuestos de industria
y comercio, el alquiler &#161;Con esa competencia desleal es imposible!
Usted que trae a colaci&#243;n el tema del espacio p&#250;blico, ah&#237; hay un proyecto que
radic&#243; el partido de la U, anal&#237;cese muy bien, ya hay una carta de Fenalco
llamando la atenci&#243;n del tema. Aspiro que el nuevo nombramiento que ha
hecho el Alcalde, en la Subsecretar&#237;a de Espacio P&#250;blico, me dicen que luego
de salir Gabriel, que se le cuestion&#243; mucho su trabajo aqu&#237;, nombraron a Irma
Ram&#237;rez Lezcano. Dicen que es del Municipio de Envigado, ojal&#225; lo haga bien y
el ejemplo que se hace en Envigado lo pueda aplicar en el Municipio de
Medell&#237;n.
Vuelvo a decir, aqu&#237; hay una relaci&#243;n de poderes, de gobernabilidad donde
pesan m&#225;s otras determinaciones que la relaci&#243;n pol&#237;tica-gobierno con el
Concejo de Medell&#237;n. Aqu&#237; se le aprueba todo al gobierno y terminan otras
relaciones de poder determinando quienes son los miembros del gabinete o los
secretarios o subsecretarios &#191;Y entonces eso como se llama, qu&#233; nombre le
damos?</speech><speech by="#johnjaimemoncadaospina" startTime="2013-08-27T00:00:00">Cuando dice el doctor Bernardo del suicidio de esta persona es muy tr&#225;gico,
pero me asombra lo que expresa el doctor Santiago Mart&#237;nez Mendoza. Yo
coordinaba una comisi&#243;n accidental precisamente relacionada con la
problem&#225;tica de los artesanos en la Terminal de Norte hace unos cinco a&#241;os,
porque un personaje se apropi&#243; el espacio p&#250;blico y subarrendaba.
Hubo una decisi&#243;n de los jueces, pero veo con extra&#241;eza que usted est&#225;
diciendo que ah&#237; hay personas que deben dineros de hace 19 a&#241;os, cuando
hace cinco a&#241;os que se tom&#243; unas decisiones contra alguien en particular &#191;por
qu&#233; no se aprovech&#243; el momento para tomar la medida respecto a todos?
Coordino una comisi&#243;n accidental de la parte sanitaria y ese art&#237;culo de El
Colombiano donde apareci&#243; que el 70% de las comidas en la ciudad son
contaminadas &#161;Incre&#237;ble! Pero tambi&#233;n es incre&#237;ble que los mismos funcionarios
de una dependencia tengan diferentes conceptos. Hoy los visitan funcionarios
de la Secretar&#237;a de Salud y les dice que para que tengan el visto bueno de la
Secretar&#237;a tienen que hacer determinadas acciones administrativas.
Y la persona hace su inversi&#243;n, y en el proceso de seguimiento a esa visita de
cierre temporal llega otra funcionaria y le dice que esas no son las acciones
&#191;Entonces qui&#233;n paga ah&#237;? Paga el arrendatario del negocio ya sea una
discoteca, un restaurante, una fuente de soda, el que sea, por la disparidad de
criterios al interior de una Administraci&#243;n Municipal. El que paga los platos rotos
es la persona que hizo la inversi&#243;n. Se tiene que hacer la observaci&#243;n que la
disparidad de criterios en la misma Secretar&#237;a de Salud conlleva a que muchos
empresarios peque&#241;os, medianos y grandes tengan dificultades porque tiene
que desinvertir porque pierden su dinero</speech><speech by="#yeffersonmirandabustamante" startTime="2013-08-27T00:00:00">No conozco a la se&#241;ora Irma Ram&#237;rez, ser&#237;a interesante que nos llamara para
conocerla y saber qu&#233; pol&#237;tica va a implementar all&#225;. Segundo, es muy triste lo
del suicidio del se&#241;or. Con Ram&#243;n Emilio Acevedo hemos hablado mucho del
tema de salud mental y ah&#237; hay una muestra m&#225;s, sino hacemos los esfuerzos
necesarios y no apoyamos en este Presupuesto -2014 &#8216;para Medell&#237;n sana y
libre de adicciones y para el tema de salud mental&#8217; vamos a seguir teniendo a
diario este tipo de cap&#237;tulos en la ciudad</speech></debateSection><heading>08</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro&#10;Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeenriquegiraldo" id="jorgeenriquegiraldo" showAs="Jorge Enrique Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/martinarangofranco" id="martinarangofranco" showAs="Mart&#237;n Arango Franco" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /></references></meta><preface><docDate date="2013-08-27" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22377.pdf" /></preface><docDate /></debate></akomaNtoso>