<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 313
</heading><speech by="#fabiohumbertoriverarivera" startTime="2013-08-26T00:00:00">Los concejales Nicol&#225;s Albeiro Echeverri Alvar&#225;n, por el lado Conservador;
Santiago Mart&#237;nez Mendoza por el lado de la U; Roberto Cardona &#193;lvarez,
Firmes, Jaime Roberto Cuartas por los Verdes, Carlos Mario Uribe Zapata por
Cambio Radical y se encontraba ausente el Luis Bernardo V&#233;lez, no estuvo en
el 1&#186; debate, pero ahora lo ponemos en conocimiento.
Despu&#233;s de escuchar la Administraci&#243;n y en el entendido que la nivelaci&#243;n
salarial como la presenta la Administraci&#243;n, fue acordada en la mesa de trabajo,
en donde estuvieron las diez organizaciones sindicales, la Administraci&#243;n y fue
un punto acordado all&#237;.
Las diez organizaciones sindicales durante mes y medio discutieron con la
Administraci&#243;n, y uno de los puntos que acordaron y refrendaron con su firma
fue la nivelaci&#243;n y all&#237; ellos mismos consideraron que para hacerlo expedito era
necesario pedir facultades al Concejo para poder hacerla y para poder que entre
a regir a partir del 1&#186; de octubre.
Las nivelaciones son para acercar las curvas salariales, siempre a los que est&#225;n
en la parte m&#225;s baja, nivelarlos con los salarios y escalas a emular. Todos
aquellos auxiliares administrativos, tres o cuatro en el campo asistencial, que
ten&#237;an varios salarios, los m&#225;s bajitos subirlos y encontrarlos en una curva ideal.
En el sector t&#233;cnico, tambi&#233;n poner una escala tope arriba y esos que estaban
abajo subirlos hacia ese tope. Y en el campo profesional, de igual manera, de
topes bajos irlos subiendo hacia topes m&#225;s altos. Es decir, todos los que est&#225;n
en salarios bajos, irlos subiendo con referentes de salarios m&#225;s altos en cada
una de las tres escalas, asistencial, auxiliares administrativos, secretarias, creo
que tambi&#233;n coge aseadoras, celadores, etc.
Las facultades que se piden y que los ponentes estuvimos de acuerdo y
firmamos la ponencia, que va para 2&#186; debate, busca mejorar esos est&#225;ndares
de ingresos de los empleados del Municipio de Medell&#237;n. Con un antecedente,
en 2002, por Ley 617 se generaron esas diferencias garrafales, en donde mucha
gente de ah&#237; para ac&#225;, qued&#243; con unos salarios supremamente bajos.
En los dos gobiernos anteriores, ni Sergio Fajardo ni Alonso Salazar, no por falta
de voluntad pol&#237;tica sino porque la Ley 617 en ellos ten&#237;a un tope muy bajo y se
ha pretendido que la Secretar&#237;a de Hacienda maneje el tema de los topes, no
cercano al 50% que permite la ley en gastos de funcionamiento sino con un
colch&#243;n para que en el a&#241;o en que los tributos corran riesgo de estar por debajo,
no fuesen a poner en riesgo la aplicaci&#243;n de la Ley 617.
Alonso Salazar avanz&#243; en el estudio, no se logr&#243; plasmar y An&#237;bal Gaviria en
una decisi&#243;n, tambi&#233;n solicitada por este Concejo, todas las bancadas hemos
pedido mejorar el tema de los empleados p&#250;blicos y la nivelaci&#243;n es uno de los
puntos de mejoramiento. Los ponentes encontramos positivo este proyecto de
acuerdo, en el entendido que permitir&#225; mejorar v&#237;a nivelaci&#243;n a un grupo muy
importante, cercano a los tres mil funcionarios, que estaban en salarios muy
bajos y que por lo tanto van a subir y mejorar sus ingresos salariales.
La nivelaci&#243;n no suprime ni crea cargos, nivelar quiere decir aplanar la
estructura del Municipio de Medell&#237;n, con cargos hacia el alza y en ese sentido
las organizaciones sindicales, en el acuerdo que firmaron con el municipio,
acordaron nivelar la escala asistencial, t&#233;cnica y profesional. Pedir&#237;a que en
nombre de los empleados del Municipio de Medell&#237;n haga una intervenci&#243;n
corta, unos tres minutos y que el Secretario Privado que estuvo en la mesa,
haga la presentaci&#243;n para poder socializar el proyecto de acuerdo</speech><speech by="#ivandariosanchezhoyos" startTime="2013-08-26T00:00:00">Este es un proyecto que es producto de un acuerdo al que se lleg&#243; en la mesa
de negociaci&#243;n con las organizaciones sindicales. Estuvimos sentados alrededor
de mes y medio, discutiendo diferentes puntos y este fue uno de los puntos
principales a los que llegamos al final. El viernes 23 radicamos en la Secretar&#237;a
del Concejo un documento en el cual se hace una explicaci&#243;n sucinta de lo que
significa este proyecto de acuerdo y sus antecedentes, y cu&#225;l va a ser la
nivelaci&#243;n salarial.
Este proyecto de facultades pro tempore se presenta en estos t&#233;rminos, porque
as&#237; se lleg&#243; al acuerdo en la mesa de negociaci&#243;n, para que el se&#241;or Alcalde,
con la expedici&#243;n de un decreto con fuerza de Acuerdo, pueda implementar la
nivelaci&#243;n salarial que se acord&#243; en la mesa de negociaci&#243;n.
Estamos hablando de 2.936 servidores beneficiados con la nivelaci&#243;n salarial,
que corresponde al 64.7% del total. La nivelaci&#243;n acordada tiene un costo total
de $16.025.020.800 que se dar&#225; en dos tiempos. El primero empezar&#225; a regir a
partir del 1&#186; de octubre de 2013, por valor del 50% de esos 16 mil. Y el segundo
50% para completar la nivelaci&#243;n acordada, empezar&#225; a regir el 1&#186; de abril de
2014.
En el escenario acordado tenemos tres niveles, asistencial, t&#233;cnico y
profesional. En el asistencial quedan dos asignaciones salariales, la inferior de
$1&#180;200.486, significa que para todos los empleados del Municipio de Medell&#237;n
ese va a ser su salario m&#237;nimo una vez lleguemos al 100% de la
implementaci&#243;n de la nivelaci&#243;n salarial. Ning&#250;n funcionario del municipio
quedar&#225; devengando un salario inferior al $1&#180;200.486 a partir del 1&#186; de enero de
abril de 2014.
La segunda asignaci&#243;n salarial para el nivel asistencial es de $1&#180;454.569; el
nivel t&#233;cnico quedamos con dos asignaciones, la primera de $1&#180;932.643 y la
segunda de $2&#180;090.198. Para el nivel profesional tenemos que la asignaci&#243;n
m&#237;nima para este nivel ser&#237;a de $2&#180;634.498, en la cual se est&#225; ubicando para lo
ley del primer
ley del primer
empleo&#8221;. Todo profesional que ingrese por primera vez y sin experiencia al
Municipio de Medell&#237;n, tendr&#225; una asignaci&#243;n m&#237;nima de $2&#180;634.498.
Vienen otros niveles de $3&#180;134.000, $3&#180;635.000, $4&#180;135.000, $4&#180;636.000 y el
nivel superior para el profesional, ser&#225; de $5&#180;136.763. Quiero hacer &#233;nfasis en
que este fue un compromiso del se&#241;or Alcalde, el cual manifest&#243; en la fiesta de
navidad de los servidores en el 2012 y lo ha reiterado en repetidas
oportunidades, una de ellas fue cuando se present&#243; el proyecto de acuerdo
para la modernizaci&#243;n del municipio. Otra de ellas fue cuando se aprob&#243; por
parte de este Concejo la modernizaci&#243;n.
Y la &#250;ltima se present&#243; en una reuni&#243;n con todos los presidentes de las
organizaciones sindicales, en mayo de este a&#241;o, en la que el Alcalde reiter&#243; su
voluntad de hacer una nivelaci&#243;n salarial que mejorara las condiciones de los
empleados, cerraran las brechas que se hab&#237;an generado con la expedici&#243;n de
la Ley 617, la cual se aplic&#243; en 2002. Y por diferentes situaciones en los dos
gobiernos posteriores de la aplicaci&#243;n de esta ley, no se pudo llegar a un punto
de nivelaci&#243;n salarial, el cual ha sido solicitado por los concejales, tanto de este
per&#237;odo como de los anteriores, despu&#233;s de que se llev&#243; a cabo la
implementaci&#243;n de la 617.
Esto es producto de la mesa de negociaci&#243;n con las organizaciones sindicales;
este compromiso de nivelaci&#243;n salarial est&#225; plasmado en el acta de acuerdo
que firm&#243; la mesa de negociaci&#243;n con los representantes e las organizaciones
sindicales y del Municipio de Medell&#237;n, la cual suscribi&#243; el se&#241;or Alcalde,
conjuntamente con otros secretarios que son responsables de algunos de los
puntos de la agenda, como las Secretar&#237;as de Servicios Administrativos,
Hacienda, Educaci&#243;n, General y director de Planeaci&#243;n.
Aparte de todo el equipo de trabajo, las diez personas que estuvimos liderando
la mesa de negociaci&#243;n, por tanto lo que quiero resaltar en este punto, es que
este proyecto se presenta en estas condiciones porque as&#237; fue acordado en la
mesa de negociaci&#243;n, tanto el mecanismo de la nivelaci&#243;n, como sus valores,
as&#237; como tambi&#233;n la presentaci&#243;n de un proyecto de facultades pro tempore.
Eso tambi&#233;n fue discutido en la mesa de negociaci&#243;n y fue fruto de lo acordado
en la mesa de negociaci&#243;n, que est&#225; plasmado en el acta final</speech><speech by="#allanramirez" startTime="2013-08-26T00:00:00">De la misma forma que lo ha hecho el se&#241;or Secretario Privado y el compa&#241;ero
Rodrigo Mesa, la Asociaci&#243;n de Empleados del Municipio de Medell&#237;n y la
Confederaci&#243;n de Trabajadores de Colombia, quiere solicitar al cuerpo
colegiado el favor de votar positivamente uno de los acuerdos realizados en
mesa con la Administraci&#243;n, donde aquellas personas que ven&#237;an laborando a
partir del 2002, bajo el Acuerdo 182, hoy se ven beneficiados con el inicio de su
nivelaci&#243;n.
Ocho a&#241;os o nueve tuvimos que estar con ustedes solicit&#225;ndole a la
Administraci&#243;n, se nos permitiera llegar a un acuerdo con el fin de cambiar el
Decreto &#8211; Acuerdo 182 que daba una inequidad salarial a los empleados de la
municipalidad. Es de reconocimiento que con la Administraci&#243;n se ha llegado a
ese acuerdo, bien lo dec&#237;a el compa&#241;ero Rodrigo, no solamente lo salarial sino
otros aspectos laborales y salariales, que esperamos se cumplan para finales
de este a&#241;o o inicios de 2014.
Hacemos un llamado especial a la bancada de la U, que sabemos que ha sido
opositora del gobierno del doctor An&#237;bal, pero tambi&#233;n contamos con la forma
de ellos ser, c&#243;mo la gente hoy les puede decir, hemos empezado a caminar
ese duro trasegar de la nivelaci&#243;n de los funcionarios p&#250;blicos y a demostrar
que en la ciudad de Medell&#237;n s&#237; puede haber un trabajo igual para un salario
igual y una dignificaci&#243;n de la labor de los empleados del municipio. Con esto,
agradecer de antemano la votaci&#243;n positiva por parte de ustedes y a usted
se&#241;or Presidente por haberme permitido intervenir en la sesi&#243;n de hoy</speech><speech by="#santiagomartinezmendoza" startTime="2013-08-26T00:00:00">Las organizaciones hace mucho rato, como lo ha dicho All&#225;n, ven&#237;an aqu&#237; en
diferentes comisiones accidentales buscando la mejor atm&#243;sfera. Cre&#237;mos
haberla encontrado, cuando a los administrativos, fundamentalmente en
Educaci&#243;n en un n&#250;mero de 53 o 57, pensamos que logrando la nivelaci&#243;n a
ellos d&#225;bamos un paso.
Sin embargo las organizaciones nunca estuvieron de acuerdo, porque
planteaban una serie de argumentaciones donde casi siempre se terminaba con
el manifiesto que solo a 53 o 57 y de ah&#237; en adelante no se lograba ninguna otra
posibilidad. En los estudios que hemos hecho con la Escuela Nacional Sindical
y con la universidad Nacional, observamos que una de las premisas
fundamentales para el empleo decente era buscar la nivelaci&#243;n salarial.
No es solamente el trabajo que se ha hecho con las organizaciones en general
y con universidades en el tema del trabajo decente sino que fundamental la
nivelaci&#243;n salarial para ellos. De ah&#237; el consenso, porque cuando el 65% de los
trabajadores aproximadamente obtienen una nivelaci&#243;n, el logro no est&#225; solo en
la nivelaci&#243;n salarial, est&#225; en la nivelaci&#243;n salarial y en todo lo que se deriva de
all&#237; por el tiempo de servicio.
Pero m&#225;s all&#225; de eso hay un logro que este servidor no sabe c&#243;mo cuantificarlo
y no s&#233; si habr&#225; gente que lo pueda cuantificar y es el est&#237;mulo, el despertar del
interior por el beneficio recibido. Es decir, lo que llaman alegr&#237;a, tengo entendido
que la alegr&#237;a es esperanza y una de las cosas que da m&#225;s alegr&#237;a es que uno
sepa que el trabajo que hace se le paga de la mejor manera, porque no creo
que haya gente contenta con lo que se gana, ni con nivelaci&#243;n ni sin nivelaci&#243;n,
uno siempre quiere ganar m&#225;s, qu&#233; tal que no.
Pero este servidor en forma particular ven&#237;a peticionando a las
administraciones, a casi todas. El tema de los inspectores, no es justo que un
inspector se gane lo que se gana, pero no hablaba de nivelaci&#243;n y de las
obligaciones. Y hoy leyendo en el peri&#243;dico El Colombiano, algunos de los
exsecretarios de Gobierno manifiestan que deber&#237;amos tener comisar&#237;as 24
horas. Tambi&#233;n estoy de acuerdo, creo que eso es algo que algunos concejales
han peticionado aqu&#237;.
Y yo dir&#237;a que las funciones de los inspectores van de la mano de lo que se
ganan tambi&#233;n. Hoy hay mucha dejadez y creo que con este incremento se va
a lograr un paso importante. Muy importante porque un inspector va a quedar
con un salario, muchos de ellos, con $500 mil m&#225;s, es un salario m&#237;nimo
pr&#225;cticamente. Lo otro que este servidor siempre hab&#237;a peticionado, el tema de
los guardas, no solamente que la ciudad necesita 500 guardas de acuerdo con
el &#250;ltimo estudio, que es de hace rato y la carta que le enviamos al doctor
An&#237;bal Gaviria, es peticion&#225;ndole 300 guardas y se tuviese en cuenta el salario
de los guardas. Aqu&#237; la nivelaci&#243;n cobija todo.
Entonces, cuando aparezco como ponente, conjuntamente con el doctor
Nicol&#225;s Albeiro, Carlos Mario Uribe, Jaime Roberto, Luis Bernardo y Roberto, yo
digo que este paso es de gigantes, sobre todo porque a m&#237; me toc&#243; en el 2002,
aguantar silbatinas, cuando el Decreto 182. En esa &#233;poca, la gente solamente
miraba el decreto y el mal que se hac&#237;a, pero a aquellos que se les hac&#237;a un
mal quedaban en el municipio igual que los nuevos que iban entrando y hoy en
d&#237;a tienen la gracia en este gobierno de la nivelaci&#243;n salarial. Ese es el punto 1.
Y el punto 2, es que el acuerdo es una autorizaci&#243;n al se&#241;or Alcalde para que
en un decreto determine lo que aqu&#237; se ha explicado por parte del Secretario
Privado Iv&#225;n S&#225;nchez. Desde mi punto de vista, con toda la lucha que hemos
tenido, con trabajo decente, esto para m&#237; es un logro muy importante y desde
ya en las pr&#243;ximas sesiones legislativas normales, vamos a darle el 2&#186; debate al
trabajo decente ya con las modificaciones que hemos realizado conjuntamente.
Repito, este no es un trabajo solamente de la Administraci&#243;n, esta es una
decisi&#243;n de esta Administraci&#243;n, pero es un trabajo de administraciones
pasadas tambi&#233;n</speech><speech by="#oscarhoyosgiraldo" startTime="2013-08-26T00:00:00">Quiero m&#225;s que hacer la intervenci&#243;n, porque la hicimos ayer y quiero dejarla
para el 2&#186; debate, es dejar una constancia y sobre todo a los amigos de los
sindicatos. No quiero que quede aqu&#237; en tela de juicio la decisi&#243;n de la bancada.
La bancada el d&#237;a de ayer, en cabeza de Juan Felipe Campuzano y este
concejal, votamos negativo el proyecto, pero no lo votamos negativo como un
voto &#8211;valga la redundancia- negativo a la nivelaci&#243;n salarial, por supuesto que
la queremos.
Es bueno hablar de los antecedentes, como ha sido la participaci&#243;n de la
bancada de la U en los temas laborales. Siempre hemos sido unos defensores
de la clase laboral del municipio, desde que hemos estado ac&#225;, tanto los
compa&#241;eros que me acompa&#241;aron en el per&#237;odo pasado como los del actual.
Siempre que hicimos las discusiones y yo particularmente como concejal de la
comisi&#243;n de Presupuesto, pretend&#237;a que se les hiciera un incremento laboral
ajustado a las condiciones sociales y econ&#243;micas de la ciudad de Medell&#237;n.
Siempre buscamos que hubiese unos puntos adicionales en el incremento que
pretend&#237;a la Administraci&#243;n y en muchos casos lo logramos.
En el tema de la transformaci&#243;n del municipio, la bancada de la U fue una
defensora para que se les dieran las garant&#237;as laborales a los funcionarios de la
Administraci&#243;n Municipal. El tema del trabajo decente, tambi&#233;n en cabeza del
concejal Santiago Mart&#237;nez, que de hecho a &#233;l aqu&#237;, lo que dec&#237;a que lo
silbaron, a m&#237; me toc&#243; defenderlo y era lo ir&#243;nico.
El concejal Santiago era el peor concejal cuando dec&#237;a que &#233;l era
progobiernista, pero no era el mejor concejal cuando presentaba por ejemplo un
proyecto de trabajo decente hay si no lo aplaud&#237;an, yo creo que hay que
reconocerle a las personas las cosas que hacen bien y no lo que
supuestamente por una presesi&#243;n equivocada, pretend&#237;an decir que &#233;l estaba
en contra de la clase trabajadora.
Todo lo contrario, hizo absolutamente todo para que se le dieran las garant&#237;as
laborales, de hecho yo lo acompa&#241;e a &#233;l en el proyecto de trabajo decente, fue
conjunto y yo creo que ese es un logro muy grande para la clase trabajadora de
Medell&#237;n, no solamente para la sindical.
Revindicando muchas de las cosas que se hab&#237;an ganado hist&#243;ricamente y que
se hab&#237;an perdido en los &#250;ltimos a&#241;os por las distintas reformas que se hab&#237;an
hecho a nivel nacional, revindicando a las organizaciones internacionales de
trabajo en muchos legados. Yo quiero que quede hoy la constancia, porque
nosotros como lo dijimos ayer la bancada de la U va ha fijar una posici&#243;n de
bancada entorno a este proyecto.
No lo votamos, porque a nosotros a penas el d&#237;a de ayer nos radicaron el
proyecto y nos mostraron como iba hacer la nivelaci&#243;n salarial, nivelaci&#243;n que
nosotros desconoc&#237;amos, mal har&#237;amos nosotros doctor Ram&#243;n Acevedo en
votar por proyecto donde lo desconoc&#237;amos, pr&#225;cticamente lo desconoc&#237;amos,
apenas est&#225;n llegando a las oficinas y ayer el doctor Iv&#225;n nos lo entrego, pero
ya hab&#237;amos hecho la discusi&#243;n, yo creo que ese es un insumo importante para
el segundo debate.
Fijamos la posposici&#243;n, que para nosotros era mas coherente votar lo negativo
y si era del caso por bancada vamos a fijar y cambiar el voto lo hacemos. Yo no
tengo ning&#250;n problema porque mi voto fue negativo, pero no tengo ning&#250;n
problema en darlo positivo, de igual manera el doctor Juan Felipe Campuzano.
Vuelvo y repito va hacer una decisi&#243;n de bancada, contrario ser&#237;a en votarlo
positivo y despu&#233;s por decisi&#243;n de la bancada, tomar la decisi&#243;n de que sea
negativo, yo creo que es mas f&#225;cil realizar lo que prevendr&#237;amos ayer, pero yo
si quiero reiterar que quede la constancia, que el partido de la U, ha sido un
defensor de la clase laboral de Medell&#237;n y que est&#225; de acuerdo con la nivelaci&#243;n
salarial.
Estamos totalmente de acuerdo, es m&#225;s aqu&#237; cuando est&#225;bamos haciendo la
discusi&#243;n del incremento salarial, hac&#237;amos un llamado de que se pod&#237;a hacer
un incremento salarial del 5% y que eso no iba en contrav&#237;a con la decisi&#243;n de
la Administraci&#243;n de la nivelaci&#243;n salarial, nosotros celebramos la nivelaci&#243;n
salarial, es necesaria, es justa, es reivindicativa para la clase trabajadora de
Medell&#237;n, estamos de acuerdo en eso.
Quer&#237;a simplemente Presidente, no abrir el debate, porque ya no lo quer&#237;amos
abrir, pero si quer&#237;a que quedara esa constancia y yo doctor Ram&#243;n me tomo
en cierta medida la vocer&#237;a del partido de la U, como miembro de la comisi&#243;n
segunda y ya fijaremos la posici&#243;n en el segundo debate</speech><speech by="#johnjaimemoncadaospina" startTime="2013-08-26T00:00:00">Doctor Iv&#225;n Dar&#237;o S&#225;nchez, se&#241;ores representantes de las agremiaciones
municipales, doctor Fabio Humberto coordinador de este proyecto de acuerdo
193 con el grupo de ponentes, doctor Nicol&#225;s Albeiro, Carlos Mario Uribe, Jaime
Roberto, Luis Bernardo, Roberto y Santiago Manuel Mart&#237;nez.
Verdad que para uno como Concejal es de benepl&#225;cito, cuando las misma
organizaciones sindicales expresan su aceptaci&#243;n a este procedimiento y al
logro obtenido, e invitan al Concejo, como lo hicimos ayer con el voto positivo
de John Jaime Moncada, a apoyar esa decisi&#243;n y a apoyar el grupo de
ponentes en cabeza del doctor Fabio Humberto Rivera, para darle las
facultades al Alcalde.
Aqu&#237; cuando hubo el debate, doctor Iv&#225;n Dar&#237;o, yo le exprese a las
agremiaciones y a la Administraci&#243;n, dentro de las mismas premisas: no
pararse de la mesa de negociaci&#243;n, no bajar la guardia, porque eso es la
democracia, el rifirrafe de las propuestas, el rifirrafe de los objetivos y de donde
se puede llegar frente a esos anhelos planteados por las organizaciones,
hist&#243;ricamente.
Esta bien doctor Santiago Mart&#237;nez, que otras administraciones hayan
planteando el tema, eso esta muy bien, pero no se consolid&#243;. Aqu&#237; hablaban
x&#8221;
x</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-26T00:00:00">Secretario privado, usted ha sido fundamental con un grupo de funcionarios de
la Administraci&#243;n Municipal para llegar a este acuerdo. Yo quisiera conocer el
Acuerdo, porque no lo conozco y creo que para votar de manera responsable
en el primer debate, por lo menos nos deber&#237;an presenten el acuerdo para
segundo debate, primero va a comisi&#243;n, y ser&#237;a bueno que desde la comisi&#243;n la
Plenaria lo conozca.
Lo que habla Rodrigo Mesa, el m&#225;s delgado, me parece importante, pero Alan y
Rodrigo, en el incremento salarial estaban las barras llenas, atestadas silbando
a unos concejales y a aplaudiendo a otros. Como yo no ten&#237;a conocimiento en
realidad de la mesa, porque nos han tenido aislados a los concejales en este
tema y no hemos sido invitados a una comisi&#243;n o no se si alguno ha sido
llevado clandestinamente.
Yo ve&#237;a un se&#241;or que ten&#237;a un vozarr&#243;n, que nos insult&#243; a todos, cuando le
entregaron el micr&#243;fono era muy delicado en su voz, muy macho en gallada y
muy delicado cuando ten&#237;a que intervenir de frente a los concejales. Cuando se
da este acuerdo, que yo aplaudo, ya no hay cacerolazos no hay todo este tema.
Quisiera que ustedes, por lo menos de la misma manera como los diferentes
medios, que ustedes tienen legales, expongan la situaci&#243;n y le den al C&#233;sar lo
que es del C&#233;sar, no solamente varilla o garrote, que este por lo menos sea en
el Faro o en las diferentes publicaciones un acuerdo ejemplarizante.
Aplaudo en ese sentido, de que esos primeros 16.000 millones de pesos de los
80.000 millones que tiene la municipalidad, escuche de un dirigente sindical la
sensatez de decir que no puede exigir en este momento los 80.000 millones de
pesos, porque pondr&#237;a en dificultad las finanzas de la Municipalidad, eso es
sensatez.
Llam&#233;moslo sensatez sindical y seriedad Fabio, quer&#237;a hacer esa aclaraci&#243;n
se&#241;or Vicepresidente</speech><speech by="#ramonemilioacevedocardona" startTime="2013-08-26T00:00:00">El concejal &#211;scar Hoyos, y la bancada del Partido de la U, voto ayer
negativamente este proyecto de acuerdo, como ya lo aclar&#243; el concejal Oscar
Hoyos a nombre de la bancada.
No porque no estemos de acuerdo con la nivelaci&#243;n, sino porque es que en la
exposici&#243;n de motivos que se entrega del proyecto de acuerdo, no se nos
entrego en esa exposici&#243;n de motivos, que ser&#237;a lo mas l&#243;gico, todo el texto del
acuerdo firmado con el Alcalde y los sindicatos, donde se establecen los
lineamientos a los que realmente donde se lleg&#243;, cuales fueron los motivos para
haber llegado all&#237; y el estudio t&#233;cnico correspondiente para arrancar en esa
nueva escala salarial, a partir del primero de octubre.
La pregunta, que uno se hace y es una pregunta que la voy hacer con toda la
inocencia del mundo, es s&#237; tenia la capacidad, el tiempo necesario para
presentar un proyecto de acuerdo de Facultades, para empezar aplicar
t&#233;cnicamente, por que ya los estudios tiene que haber estado hechos, ya tiene
que estar la escala salarial, ya se firm&#243; el acuerdo con los sindicatos; si esto
tiene el mismo tr&#225;nsito de proyecto de acuerdo y es:
Primer debate, segundo debate, que lo vamos aprobar a partir del primero de
octubre, porque no se nos trajo el acuerdo del acuerdo, tal como lo dice la
Constituci&#243;n. O es que el Concejo tiene la facultad de crear la escala de
remuneraci&#243;n, previa iniciativa del Alcalde?
Por qu&#233; no se trajo el acuerdo configurado para que este Concejo no tuviera
que renunciar a sus funciones? Por qu&#233; no se nos trae el acuerdo con lo
t&#233;cnico, con todo, lo aprobamos el 29 y empieza a regir a partir del primero? Por
qu&#233; quitarle las facultades al Concejo, dadas por las Constituci&#243;n y por qu&#233; el
Concejo se las tiene que entregar al Alcalde para que haga todo un estudio
t&#233;cnico, que supuestamente ya lo tiene, para que a partir del primero de octubre
lo implemente?.
La pregunta, vuelvo y digo inocente, si es el mismo tr&#225;mite &#191;Por qu&#233; no se trajo
el acuerdo como lo dice la Constituci&#243;n y la Ley? Mejor se pide una facultad, se
tiene que aprobar y subir al despacho de la Alcald&#237;a para que el Alcalde
apruebe el acuerdo y despu&#233;s tenga que establecer un decreto y ese decreto
plasme t&#233;cnicamente lo que el acuerdo deber&#237;a decir.
Es una pregunta, vuelvo y digo, completamente inocente, por qu&#233; despojar al
Concejo de sus facultades y no entregarle al Concejo todos los insumos para
que el Concejo apruebe, como dice la Constituci&#243;n y la Ley, la tabla salarial.
Incluso, ser&#237;a mucho m&#225;s f&#225;cil, porque el Alcalde firma el acuerdo y ya, lo
p&#250;blica, empieza a regir y no tiene qu&#233; hacer un de un decreto, hacerlo t&#233;cnico,
etc.
Estamos a favor de la nivelaci&#243;n si, que si se trae el acuerdo de nivelaci&#243;n
salarial, los concejales podr&#225;n echar un discurso y decir que porque se
excluyeron a los maestros, pero yo estoy absolutamente seguro que ese
discurso no le har&#237;a mal a nadie, ese discurso permitir&#237;a que al menos se
dejara plasmada la necesidad de que hay otros funcionarios que necesitan
nivelaci&#243;n.
De igual manera, no se hubiera ni se le iba negar el acuerdo que se firm&#243; con el
Alcalde, pero negarle al Concejo la posibilidad de plantear el debate un poquito
mas all&#225;, esa es la duda que tenemos. Ahora les digo p&#250;blicamente, mi posici&#243;n
en la bancada cual va hacer, esta es la &#250;nica facultad que yo le entrego al
Alcalde con toda tranquilidad, por una raz&#243;n muy sencilla: porque los que no
van a quedar contentos con esta nivelaci&#243;n, luego no digan que fue el Concejo
el que no se las dio.
Yo se las entrego al Alcalde. Despu&#233;s, los que no quedaron en la nivelaci&#243;n
que salgan y le cobren al Alcalde pol&#237;ticamente porque no los meti&#243;. Yo la
facultad se las voy a dar con ese criterio, me libero de esa responsabilidad
pol&#237;tica, muchas gracias se&#241;or Alcalde por asumirla. Lo felicito, y se las voy a
dar, y ese va a hacer el debate que voy a dar en la bancada.
Me queda la pregunta inocente y es &#191;Por qu&#233; no trajeron el acuerdo en vez de
hacer un Decreto? Esa es la pregunta, simplemente, que creo que nosotros
tenemos al respecto</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-08-26T00:00:00">Presidente, como habr&#225; momento de discusi&#243;n amplia en el segundo debate,
simplemente lo que pretend&#237;amos hoy era la socializaci&#243;n. Creemos que como
sesi&#243;n plenaria de socializaci&#243;n, no de votaci&#243;n del acuerdo, es suficiente
ponderar la seriedad de Rodrigo, de Alan y de los otros ocho miembros de la
mesa que no est&#225;n ac&#225;, pero que hicieron igual un esfuerzo bien importante.
Ponderar el que ellos hayan entendido que es una nivelaci&#243;n, porque una
nivelaci&#243;n no es subir a todos, es nivelar a los que est&#225;n bajos frente a los que
est&#225;n en esa escala altos. Si yo tengo secretarias de $800.000 pesos,
secretarias de $900.000, secretarias de $1100.000 y hay una escala de
$1200.000 nivelar, eso es subirlos todos a $1200.000 por eso se llama nivelar.
Otra cosa, como lo plantea Rodrigo, Alan y la comisi&#243;n, el proyecto de acuerdo
de trabajo decente de Santy de la U, como lo plantea la comisi&#243;n accidental que
yo coordino de empleo decente, es en alg&#250;n momento Rodrigo como ya se har&#225;
en otra Alcald&#237;a, en otra Administraci&#243;n, desde los planes de desarrollo y de
gobierno, que ellos presenten, buscar como ha estado nivelada la estructura,
como se iguala m&#225;s, pero hacia lo alto. Como se unen m&#225;s escalas, se reduce
el n&#250;mero de escalas en igual funci&#243;n, oficio, profesi&#243;n, perfil, como se achata
m&#225;s, pero hacia lo alto siempre mirando ese tipo de cosas y con base en los
ingresos que tenga la municipalidad.
As&#237; que Presidente pondero eso, reconozco doctor &#211;scar Hoyos y doctor
Ram&#243;n, inclusive con su intervenci&#243;n independiente de los planteamientos, me
da tranquilidad en el sentido de que como la U, ustedes van hacer la discusi&#243;n
interna y jam&#225;s dir&#237;a que la U, se ha opuesto a mejorar los niveles salariales.
En ese sentido la U, siempre ha solicitado que se mejoren los salarios. Incluso,
reconocer que en los 4 a&#241;os anteriores la comisi&#243;n accidental, que buscaba
esta nivelaci&#243;n, la conform&#225;bamos Santy Mart&#237;nez en el cuatrienio pasado,
Jes&#250;s An&#237;bal que es de la U, Carlos Ballestero quien la coordinaba.
Carlos Ballesteros, en los 4 a&#241;os anteriores, siempre intento que estos se
dieran, pero se necesito la voluntad de un Alcalde como lo dijo Rodrigo, y que
desde la parte sindical se diga, no quiere decir que se haya vuelto mamerta la
parte sindical, sino que demuestran seriedad, responsabilidad. Si ha habido un
acercamiento, se necesita voluntad pol&#237;tica de la Administraci&#243;n Municipal, que
implica unos ingresos para mejorar la calidad de vida de los empleados del
Municipio de Medell&#237;n.
En ese orden de ideas pondero y reconozco todo el trabajo de todas las
bancadas, de la bancada de la U, del doctor Santiago Manuel Mart&#237;nez, ni m&#225;s
faltaba ponderarlo al m&#225;ximo y a otros de sus integrantes, de la bancada
Conservadora, que al igual representa este proyecto de acuerdo con Nicol&#225;s
Albeiro pero con el voto positivo de John Jaime Moncada, quien en el primer
debate ayer lo hiciera, de &#193;lvaro M&#250;nera que a dicho que si; Carlos Bayer que
respalda la iniciativa de mejorar, en este caso v&#237;a facultades.
As&#237; que Presidente, como socializaci&#243;n yo dir&#237;a que en el segundo debate,
tendremos tiempo de debatir y discutir m&#225;s cosas, pero que hoy como
socializaci&#243;n lo demos como concluido</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-26T00:00:00">Hemos terminado la intervenci&#243;n de los concejales, continuemos se&#241;or
secretario en el Orden del D&#237;a</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-08-26T00:00:00">Presidente yo le solicito a la bancada del Partido Verde, que no incluyan a
Mariana Paj&#243;n, porque yo ya hice una proposici&#243;n entorno que se lidere la
Orden al Merito para Mariana.
Hay una regla clara y lo dec&#237;a el concejal Bernardo Alejandro, la vez pasada, en
que no se repita la entrega de &#8216;Don Juan del Corral&#8217;. Ya se le entreg&#243; a ella y se
le entregar&#237;a dos veces, no tiene sentido hacerle una nueva condecoraci&#243;n.
Yo se y entiendo que son por cosas diferentes, pero la Orden es la misma.
Ahora yo aclaro con esto que estoy de acuerdo, con que si se pudiera se le
diera nuevamente, pero entonces ma&#241;ana ella decide que es la mujer del a&#241;o
en Colombia, porque es la mujer del a&#241;o le vamos a dar la conmemoraci&#243;n ac&#225;,
no tiene sentido.
Se le pierde la esencia a lo que es la condecoraci&#243;n &#8216;Don Juan del Corral&#8217;, esta
estipulado inclusive Presidente, no repetir orden al m&#233;rito a instituciones o
personas a las cuales ya se les ha dado y a Mariana ya se le dio</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-26T00:00:00">Esa proposici&#243;n no tiene la firma de todos los concejales de la bancada del
Partido Verde.
La presidencia a cargo del concejal Luis Bernardo V&#233;lez Montoya:
Aqu&#237; est&#225; la firma de Miguel Andr&#233;s Quintero Calle y Jaime Roberto Cuartas
Ochoa y Yefferson Miranda Bustamante est&#225; impedido</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-26T00:00:00">Es que no podemos condecorar un compa&#241;ero en un evento que es masivo,
que no tiene nada que ver el Concejo de Medell&#237;n. Si usted no se est&#225;
proponiendo, que sea condecorado all&#225; en ese acto, no hay problema, usted la
puede firmar.
Personalmente, solicito tambi&#233;n el retiro del nombre de David Escobar, que
actualmente es contratista en una figura de las que inventa Fajardo. Se gana
cerca de 24 millones a trav&#233;s de una entidad externa del Departamento como
Gerente de las instituciones educativas en los municipios, entonces recibe
recursos p&#250;blicos.
No creo que sea lo m&#225;s conveniente que nosotros estemos pag&#225;ndole a un
funcionario en ese sentido. El se&#241;or David Escobar se retir&#243; de este recinto por
permisividad de uno de los proponentes del Partido Verde.
La situaci&#243;n de investigaciones que hay en la Personer&#237;a de Medell&#237;n y en la
Contralor&#237;a es supremamente grave, est&#225;n paradas, sinceramente por el hecho
de &#233;l ser funcionario p&#250;blico en este momento y ganarse cerca de 25 millones
de pesos.
No s&#233; como se inventan esos salarios en el Departamento, pero es que los
cercanos a Fajardo no cobran menos de 20 millones de pesos y le montan
cualquier otra estructura para coger el Estado de &#8216;teta&#8217;. Menos lo voy a
condecorar ahora que aparece una estafa de los Fajardo Moreno, por m&#225;s de
500.000 millones de pesos</speech><speech by="#miguelandresquinterocalle" startTime="2013-08-26T00:00:00">Doctor Bernardo Alejandro Guerra Hoyos, proponemos tambi&#233;n retirar a
Alejandro Gonz&#225;lez director de Corantioquia, a David y a Mariana y tambi&#233;n
retirar el nombre de Yefferson Miranda Bustamante del texto</speech><speech by="#oscarhoyosgiraldo" startTime="2013-08-26T00:00:00">Como me imagino que el Partido Verde har&#225; la entrega en un evento adicional,
les solicito en aras de que quede bien el Concejo, porque no se ve bien que se
est&#233; discriminando a una persona en particular, les solicito que el homenaje de
la condecoraci&#243;n no lo hagan all&#225; sino en el recinto del Concejo, porque no
tiene presentaci&#243;n que le entreguen la condecoraci&#243;n all&#225; a siete personas y a
tres no</speech><speech by="#santiagomartinezmendoza" startTime="2013-08-26T00:00:00">Esa proposici&#243;n deber&#237;a ser una determinaci&#243;n de la Mesa Directiva de la
Corporaci&#243;n. Para m&#237; es satisfactorio que uno de los l&#237;deres j&#243;venes resaltados
sea mi compa&#241;ero de Concejo, pero si vamos a terminar lastimando personas,
porque usted pone en consideraci&#243;n una proposici&#243;n y est&#225;n sacando personas
creo que eso no conviene</speech><speech by="#miguelandresquinterocalle" startTime="2013-08-26T00:00:00">La bancada retira la proposici&#243;n para analizarla y de volverse a presentar se
har&#225; de una mejor manera y as&#237; no tengamos discusiones</speech><speech by="#yeffersonmirandabustamante" startTime="2013-08-26T00:00:00">Esta proposici&#243;n se present&#243; por solicitud de los organizadores de los premios
Toyp que siempre la solicitan para que se entregue cada a&#241;o a los j&#243;venes
sobresalientes. Encuentro aqu&#237; a Roc&#237;o Arango Giraldo, mujer discapacitada
columnista de El Colombiano y que trabaja en Ruta N, que adem&#225;s hay que
retirarla porque es contratista del Estado.
Por eso considero que es mejor retirar la proposici&#243;n porque traer&#237;a muchos
inconvenientes a la corporaci&#243;n. Entiendo las intervenciones de mis
compa&#241;eros en el sentido de no meter en problemas a la corporaci&#243;n y
entiendo que no es un asunto en contra de ning&#250;n concejal</speech><speech by="#oscarhoyosgiraldo" startTime="2013-08-26T00:00:00">Quiero dejar constancia que no me opongo de ninguna manera a que el
Concejo de Medell&#237;n entregue condecoraciones a las personas antes
mencionadas. Simplemente, hice una sugerencia porque est&#225; dentro del
Reglamento del Concejo, pero ni m&#225;s faltaba oponerme a una exaltaci&#243;n y si
usted est&#225; ah&#237; lo felicito porque lo tiene ganado por la persona que es y porque
es un joven concejal que lo viene haciendo bien</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-08-26T00:00:00">Felicito a Yefferson Miranda Bustamante, independiente que despu&#233;s en el
camino se pueda condecorar cuando usted ya no sea concejal y eso indica el
crecimiento personal y profesional que usted ha tenido en este a&#241;o y medio de
Concejo con las bases anteriores de un trabajo social en la ciudad, lo felicito y
creo que los Verdes hacen bien en retirar la proposici&#243;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-26T00:00:00">Presidente, para solicitar se comience a gestionar la visita de Dan Restrepo al
Concejo de Medell&#237;n.
Es una persona importante en el gobierno de Obama, asesor para el Hemisferio
Occidental, fue a quien le llev&#233; la carta, el a&#241;o pasado, a la Casa Blanca, para
solicitar el Consulado para Medell&#237;n del Gobierno de los Estados Unidos. El d&#237;a
jueves &#233;l tiene una conferencia en Plaza Mayor de 2:00 a 4:00 p.m., y estamos
solicitando que adem&#225;s de hacerle un reconocimiento por parte de la
Corporaci&#243;n sea invitado a la 1:00 p.m., para que le de un mensaje a la plenaria
en del recinto del Concejo</speech><speech by="#alvaromunerabuiles" startTime="2013-08-26T00:00:00">Escuchando las proposiciones sobre condecoraci&#243;n me llam&#243; la atenci&#243;n que a
Caterine Ibarg&#252;en, a quien se hab&#237;a propuesto para la Orqu&#237;dea de Oro y a ella
no se la dieron.
Me gustar&#237;a saber qui&#233;n ten&#237;a mayores m&#233;ritos, porque resulta que es la
primera medallista de oro de un Mundial de Atletismo en la historia de este pa&#237;s.
Segundo, es campeona de la Liga de Diamante que son las grandes ligas del
Atletismo mundial. Me parece que hay que hacer justicia con Caterine
Ibarg&#252;en</speech><speech by="#carlosalbertobayercano" startTime="2013-08-26T00:00:00">Nos estamos volviendo muy ol&#237;mpicos para presentar proposiciones. Conozco
bien el tema de la C&#225;mara Junior y hay que ser responsables, d&#243;nde, c&#243;mo y
cu&#225;ndo. Y aqu&#237; ha pasado que por quedar bien con un l&#237;der o dirigente se le
hace una proposici&#243;n porque est&#233; cumpliendo 20 o 30 a&#241;os y a eso vamos a
tenerle que hacer un filtro, no s&#233; si en Comunicaciones del Concejo, porque se
han presentado proposiciones para presidente de JAC que llevan tres a&#241;os en
el trabajo social y debemos ser m&#225;s objetivos.
Recuerdo que aplazaron la entrega de las postulaciones para la Orqu&#237;dea de
Oro y cuando programaron la postulaci&#243;n yo hab&#237;a postulado, en ese formulario
que entreg&#243; Comunicaciones, a Caterine Ibarg&#252;en, mes y medio antes del
Campeonato Mundial.
Es solicitarle a la Mesa Directiva que le haga un estudio a las falencias de la
presentaci&#243;n de estas proposiciones y c&#243;mo vamos a manejar un filtro, a
qui&#233;nes les vamos a dar los condecoraciones que hoy entrega el Concejo</speech><speech by="#santiagomartinezmendoza" startTime="2013-08-26T00:00:00">Es bueno que el discurso vaya de la mano de los hechos reales en la
corporaci&#243;n. Ma&#241;ana la arepa de la cuarta negra, cumple 25 a&#241;os y aqu&#237;
venimos a hacer la proposici&#243;n. Este servidor siempre con el tema de la
Orqu&#237;dea, que es el homenaje que se merece Caterine Ibarg&#252;en, pero con el
tema de la Orqu&#237;dea lo que peticionamos lo hemos empezado a ver, que haya
un jurado y cuando eso se llev&#243; a efecto, Caterine Ibarg&#252;e no hab&#237;a ganado el
t&#237;tulo mundial.
En la presidencia del doctor Bernardo Alejandro Guerra Hoyos lo felicit&#233; porque
la Orqu&#237;dea se ha dado a las personas que a la junta directiva le ha dado la
gana o que el presidente ha querido pero este a&#241;o hubo un jurado.
A Caterine Ibarg&#252;en, el Concejo deber&#237;a escogerla como la mujer del a&#241;o, es
decir, buscar otra figura para condecorarla; es bueno que el discurso vaya de la
mano de lo que uno hace. Si el Flaco Mej&#237;a pone primero la proposici&#243;n que yo,
pues gana, porque se trata de oportunidad y esto es un hemiciclo pol&#237;tico</speech><speech by="#carlosmariouribezapata" startTime="2013-08-26T00:00:00">Para reiterar en proposiciones que los reconocimientos a las personas se debe
evaluar a qui&#233;nes se le da. En las proposiciones de comisiones accidentales
tambi&#233;n son reiterativas en el Concejo y por eso nos est&#225;n evaluando, cu&#225;ntas
comisiones proponemos y cu&#225;ntas nos aprueban.
Quiero rechazar el homicidio de la madre y las dos ni&#241;as ocurrido en El Limonar
2, el fin de semana pasado. Un acto que lo deja a uno triste y pedirle a la
Administraci&#243;n Municipal que est&#233; pendiente, esos programas de Gobierno y
de la Secretar&#237;a de Seguridad deben seguir fortaleciendo y llegar a tiempo y
tener continuidad y no permitir que estas formas delincuenciales siga cogiendo
camino en la ciudad</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-26T00:00:00">Concejal Yefferson Miranda Bustamante, quiero felicitarlo por el logro obtenido,
de donde viene usted y ser condecorado entre los 10 j&#243;venes destacados, que
anteriormente eran cinco, es supremamente importante. Eso no tiene nada que
ver con el tema planteado en la discusi&#243;n anterior. Usted tiene los m&#233;ritos
suficientes.
Adem&#225;s, usted tiene mucha incidencia sobre el tema en la Secretar&#237;a de la
Juventud como la mayor&#237;a de j&#243;venes de esta corporaci&#243;n. Hoy, ADN en sus
titulares habla que el Parque Lleras peatonal, se volver&#237;a permanente, los que
conformamos la comisi&#243;n de tiempo atr&#225;s sobre la necesidad de que el Parque
Lleras se peatonalice, hab&#237;a sido una promesa en el gobierno de Alonso
Salazar, la que no se pudo hacer por equis motivo, en la &#250;ltima comisi&#243;n se
hab&#237;a quedado en enviar un comunicado de los concejales, integrantes de la
comisi&#243;n accidental, con esa solicitud respetuosa.
Espero que el doctor Jos&#233; Nicol&#225;s Duque Ossa le d&#233; lectura a la comunicaci&#243;n
porque es el coordinador de dicha comisi&#243;n y ese es un anhelo de muchos
concejales y varias bancadas el de peatonalizar el Parque Lleras.
Adem&#225;s, decirle a la Administraci&#243;n porqu&#233; cuando sale a dar declaraciones
s&#243;lo aparecen los comerciantes y la Administraci&#243;n; pero el Concejo por
ninguna parte en ese tema</speech></debateSection><heading>08</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/ivandariosanchezhoyos" id="ivandariosanchezhoyos" showAs="Iv&#225;n Dar&#237;o S&#225;nchez Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/allanramirez" id="allanramirez" showAs="All&#225;n Ram&#237;rez" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /></references></meta><preface><docDate date="2013-08-26" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22378.pdf" /></preface><docDate /></debate></akomaNtoso>