<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 311
</heading><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-24T00:00:00">Para solicitar respetuosamente, y rogar la solidaridad de los compa&#241;eros,
porque tengo que tocar un tema que no mejora sino que por el contrario
empeora.
Que se lea primero en el punto de comunicaciones, una que fue remitida por el
vicealcalde de Seguridad, el doctor Luis Fernando Su&#225;rez V&#233;lez por correo
electr&#243;nico, firmada inicialmente por el coronel H&#233;ctor Adolfo Mora Pastrana y
refrendada luego por el general Jos&#233; &#193;ngel Mendoza Guzm&#225;n, con copia al
Alcalde de Medell&#237;n y a la Presidencia.
Y luego de ello, que entremos en asuntos varios para solicitar la solidaridad de
mis compa&#241;eros</speech><speech by="#yeffersonmirandabustamante" startTime="2013-08-24T00:00:00">Para que se lean las proposiciones tambi&#233;n luego de las comunicaciones</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-24T00:00:00">La disminuci&#243;n de mi esquema de seguridad y la tendencia es a continuar
disminuy&#233;ndolo. El vicealcalde Luis Fernando Su&#225;rez V&#233;lez, el viernes 23 de
agosto a las 2:02 de la tarde env&#237;a el siguiente correo:
Doctor Bernardo Alejandro --- Cordial saludo.
Le env&#237;o la respuesta remitida por el Jefe Seccional de Protecci&#243;n y
Servicios Especiales de la Unidad Nacional de Protecci&#243;n a
Personas, dependencia competente para el tema de su esquema de
seguridad.
Quedo atento a sus comentarios --- Luis Fernando Su&#225;rez V&#233;lez,
vicealcalde de Gobernabilidad, Seguridad y Servicio a la Ciudadan&#237;a.
Quiero que le pongan especial atenci&#243;n porque aqu&#237; hay varias irregularidades,
imprecisiones, inexactitudes, no s&#233; con qu&#233; fin.
22 de agosto de 2013:
He remitido al se&#241;or H&#233;ctor Adolfo Mora Pastrana, Jefe Seccional de
Protecci&#243;n y Servicios Especiales, le dirige al se&#241;or Brigadier
General Jos&#233; &#193;ngel Mendoza Guzm&#225;n, comandante de la Polic&#237;a
Metropolitana del Valle de Aburr&#225;, calle 48 No. 45-58 Medell&#237;n.
Asunto: informando novedad.
Novedad que nunca se me fue informada por escrito.
Respetuosamente, me permito informar a mi General, la novedad
que se viene presentando con el se&#241;or concejal de la ciudad de
Medell&#237;n, Bernardo Alejandro Guerra Hoyos, quien viene
manifestando p&#250;blicamente que la instituci&#243;n le est&#225; disminuyendo
su esquema protectivo.
Pese a las continuas denuncias que realiza y seg&#250;n sus palabras, al
atentado de que fue objeto, cuando un sobrino suyo en una reuni&#243;n
familiar le ocasion&#243; una lesi&#243;n con arma blanca.
Primero, no fue un sobrino, tengo siete, la gran mayor&#237;a estaban en la reuni&#243;n,
pero no es ning&#250;n sobrino, que sea un familiar lejano, el se&#241;or miente. Esto da
injuria y calumnia porque no es sobrino.
Segundo, minimiza el hecho, dice que era una reuni&#243;n familiar y que fue un
problema de familia. La Fiscal&#237;a el pr&#243;ximo 29 debe judicializar al culpable que
est&#225; retenido una semana despu&#233;s del incidente, en la c&#225;rcel de Sincelejo,
como autor material mas no intelectual de un intento agravado de homicidio,
para mi familia y para m&#237;, eso es un mandado.
Pongo en conocimiento de mi General que en la actualidad el
esquema protectivo del corporado est&#225; compuesto por:
Esquema personal: Pastor Ospina Jorge, Escobar Ruiz Diego,
Correa Giraldo Luis.
Esquema residencial: Hoyos Ram&#237;rez Ricardo, Rodr&#237;guez Villa
Andr&#233;s.
Su esquema personal brinda el servicio en dos motocicletas de alto
cilindraje con su respectivo armamento y elementos para el servicio.
Este esquema est&#225; hace cuatro a&#241;os, desde que Dagoberto supo, entendi&#243; y
vio, siendo yo presidente de este Concejo en el 2009, la orden que ciertos
pol&#237;ticos de Bello impartieron sobre las bandas Pachelly, La Mesa y Los Chatas,
para asesinarme. Hace siete a&#241;os vivo en una zona rural que ustedes conocen,
que me desplazo 40 kil&#243;metros de ida y 40 de venida.
Desde ese entonces, Alonso Salazar conoc&#237;a las condiciones como Alcalde y
se me puso puesto fijo las 24 horas, porque en las unidades residenciales no
les gustan los esquemas de seguridad; las se&#241;oras reclaman seguridad, pero
apenas ven cuatro o cinco polic&#237;as les estorban. Ese fue uno de los motivos
para tenerme que ir de la ciudad.
Su esquema personal brinda el servicio de dos motocicletas de alto
cilindraje con su respectivo armamento y elementos para el servicio.
Armamento, que cuando ellos desean son mini Uzi o Galil, pero generalmente
es con pistola.
De la misma manera, anexo al presente escrito copia del oficio sin
n&#250;mero fechado.
&#211;igase esta fecha, 17 de mayo de 2012, hace a&#241;o y medio.
&#8230;dirigido al entonces presidente del Concejo de Medell&#237;n, doctor
Bernardo Alejandro Guerra Hoyos, suscrito por el doctor Andr&#233;s
Villamizar Pach&#243;n, director de la Unidad Nacional de Protecci&#243;n,
donde da a conocer el resultado de evaluaci&#243;n del riesgo a los
concejales de la ciudad. Al igual que las recomendaciones dadas por
el Cerrem, donde al doctor Guerra le ponderan el nivel de riesgo
como extraordinario.
Y el Cerrem recomienda a la Polic&#237;a Nacional ajustar la medida a tres hombres
de protecci&#243;n y a uno que pondr&#237;a la Unidad Nacional.
En conversaciones, yo consider&#233; y llegamos a un acuerdo, que uno de Unidad
Nacional no pod&#237;a montar de civil en una moto de la Polic&#237;a y que por lo tanto
se permanec&#237;a el esquema de los cuatro uniformados en las dos motos, en el
sistema m&#243;vil y continuaban los dos puestos fijos.
Siguen metiendo las patas y siguen mintiendo.
Con base en el anterior documento, signado por la entidad
responsable de adelantar los estudios de nivel de riesgo y ordenar
las medidas a implementar, podemos observar que en el caso del
concejal Bernardo Guerra, no solo se est&#225; cumpliendo con lo
dispuesto por la Unidad Nacional de Protecci&#243;n sino que por el
contrario estamos excedidos en dos unidades, pues se dispuso tres y
en la actualidad cuenta con cinco.
Falso, contaba con seis, pero es que es muy distinto los cuatro m&#243;viles y los
dos de puesto fijo, quienes saben de seguridad y de los esquemas en la Polic&#237;a
es muy distinto. Los que vinieron hace a&#241;o y medio no fueron a mi casa a mirar
las dos unidades m&#243;viles y no las tuvieron en cuenta en el esquema.
Lo anterior para conocimiento de mi General y dem&#225;s fines que
considere pertinentes. Teniente coronel H&#233;ctor Adolfo Mora
Pastrana.
Vuelvo a decir, si a mi me sucede algo, el culpable es el teniente coronel H&#233;ctor
Adolfo Mora Pastrana que es inexacto. Porqu&#233; es inexacto?
Porque el atentado del que fui v&#237;ctima en Sincelejo, en Tol&#250;, tiene unos m&#243;viles
m&#225;s all&#225; de una reuni&#243;n familiar, yo lo he explicado. Pero lo vuelvo a decir para
que conste, dos Alcaldes, Santiago Mart&#237;nez de Tol&#250; por denuncias m&#237;as est&#225;n
El totumo&#8221; de apellido Navas, por
El totumo&#8221; de apellido Navas, por
paramilitarismo y robo de regal&#237;as.
&#201;l, con su esposa se separa un a&#241;o antes del nuevo periodo de elecciones,
ficticiamente. Pero siguen conviviendo, Noticias S&#233;ptimo D&#237;a y varios noticieros
dieron esa noticia a nivel nacional y los dos estuvieron en la c&#225;rcel, uno en la de
m&#225;xima seguridad en Valledupar y la otra en la Guajira, porque es de la Guajira.
Licelot se llama ella. Fing&#237;an y se gan&#243; la Alcald&#237;a, separ&#225;ndose ficticiamente, &#233;l
le puso toda la maquinaria pero siguieron conviviendo.
Cinco concejales, uno de ellos de apellidos San Mart&#237;n, que trat&#243; de agredirme
hace seis a&#241;os, en la plaza, un Viernes Santo, borracho a las 6:00 p.m., en
presencia de mi se&#241;ora, los agentes de polic&#237;a y mi hijo. En ese entonces, hac&#237;a
un a&#241;o, yo los hab&#237;a denunciado como concejales espurios de esa comunidad y
la gente pidi&#243; la revocatoria de ellos.
Seis de ellos, fueron detenidos por parapol&#237;tica y corrupci&#243;n, salieron a los cinco
a&#241;os por vencimiento de t&#233;rminos. San Mart&#237;n es del corregimiento donde vive
el muchacho que me agredi&#243;, la agresi&#243;n se da tres meses despu&#233;s de que &#233;l
sale de la c&#225;rcel. Y doctor Jes&#250;s An&#237;bal Echeverri, los buenos Santuarianos,
Granadinos y de Marinilla, en la costa Atl&#225;ntica, doctor Juan Felipe; no hay
municipio o corregimiento de la costa Atl&#225;ntica que no tenga un granero. Sus
paisanos me aportaron cheques por veinte millones de pesos del Concejo de la
municipalidad, siendo Presidente, comprando con la chequera del Concejo los
mercados para la casa &#191;Me querr&#225; mucho el se&#241;or?
Yo no he vuelto a Sucre, Santiago Mart&#237;nez me pregunta permanentemente si
yo vuelvo, no s&#233; si vuelva, entonces miente que es un sobrino, que es un
problema familiar. No, &#233;l se aprovech&#243; de ser conocido, como lo sabe el doctor
Ram&#243;n Acevedo que fue un acto premeditado, que estuvo ocho horas
esper&#225;ndome en la finca, que habl&#243; con toda mi familia, con trabajadores y
como lo conoc&#237;an, no estaba sino esperando para cometer el hecho.
Irresponsable entonces el teniente coronel H&#233;ctor Adolfo Mora Pastrana, que
seguramente ya le est&#225;n preparando un ascenso. Basado en esa informaci&#243;n,
el brigadier general Jos&#233; &#193;ngel Mendoza Guzm&#225;n, le env&#237;a una carta a Luis
Fernando Su&#225;rez V&#233;lez:
Asunto: Tr&#225;mite de documento.
Cordialmente tramito al se&#241;or Vicealcalde, el radicado 1440 del 22
agosto del 2013, suscrito por el teniente coronel H&#233;ctor Adolfo Mora
Pastrana&#8230;
Quien miente, &#233;l no conoce la investigaci&#243;n o que me diga si ya conoce el fallo
o que ya la infiltr&#243;.
Jefe Seccional de Protecci&#243;n y Servicios Especiales, por medio del
cual da a conocer una situaci&#243;n, que se registra con el honorable
concejal de Medell&#237;n Bernardo Alejandro Guerra Hoyos, quien
p&#250;blicamente ha manifestado la disminuci&#243;n de su esquema de
seguridad.
Es de anotar que de acuerdo a los protocolos establecidos por la
Unidad Nacional de Protecci&#243;n, para tal fin deber&#237;a tener tres
hombres de protecci&#243;n, sin embargo el Comando de la Metropolitana
en aras de las garant&#237;as constitucional le nombr&#243; dos polic&#237;as m&#225;s,
para su esquema de seguridad para un total de cinco unidades,
excediendo lo autorizado por el ente rector en materia de protecci&#243;n.
Atentamente --- Brigader Jos&#233; &#193;ngel Mendoza Guzm&#225;n
Yo si no me excedo despu&#233;s del &#250;ltimo atentado, que van cinco, me he
excedido m&#225;s en oraciones, pero &#233;l no hace todo, uno se tiene que ayudar
y el Estado tambi&#233;n le tiene que ayudar a uno.
Yo le solicito se&#241;or Presidente del Concejo, que la Polic&#237;a entonces como
me est&#225; regalando algo y se est&#225; excediendo en seguridad conmigo, retire
todo el esquema, lo retire, que se lo lleve.
Despu&#233;s de que se jubil&#243; un hombre que estuvo conmigo 15 a&#241;os, no lo
reemplazaron, sali&#243; otro a vacaciones y tampoco; aumentaron la rotaci&#243;n
cada ocho d&#237;as de los agentes. Usted sabe Juan Felipe lo grave que es
una alta rotaci&#243;n en un esquema de seguridad y que lo retiren todo, no
solamente lo exceden en seguridad, porque es que en seguridad no hay
excesos.
Si pretenden acallarme con la institucionalidad, yo si le exijo al Alcalde de
la ciudad de Medell&#237;n, como jefe de la Polic&#237;a, que se me respete el
esquema o si no que lo retiren, para que no me regalen nada. Yo nada me
he ganado en la vida, todo lo he peleado como la mayor&#237;a de concejales
aqu&#237;.
Le pido se&#241;or Presidente, que se solicite r&#225;pidamente, porque los
esquemas de seguridad deben ser replanteados una vez sucede un
hecho, no minimizarlo, no interpretarlo, no coger al primer comentario que
se diga para minimizar el hecho. Despu&#233;s de ese hecho yo no volv&#237; a
reuniones sociales y ya me limito en muchas cosas, b&#225;sicamente
permanezco en el Concejo de la ciudad y le pido a la gente que venga
aqu&#237; a buscarme, por eso considero que, quien sea el jefe de Protecci&#243;n a
nivel nacional, debe reevaluar el esquema no m&#237;o, sino el de todos otra
vez, o por lo menos el m&#237;o.
Creo que se siguen minimizando mis denuncias. Despu&#233;s de un a&#241;o y
medio del estudio y que el 27 de agosto se cumplen cinco meses de un
atentado contra mi integridad, los otros cuatro dispararon, no me pegaron,
pero este con una pu&#241;alada casi me mata. El se&#241;or todav&#237;a le pregunta a
oiga y ese pacientico loco del doctor Guerra
oiga y ese pacientico loco del doctor Guerra
que le agredi&#243; sobrino de &#233;l d&#243;nde anda</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-08-24T00:00:00">Manifestar que el Concejo en pleno, en diferentes momentos, hemos insistido
en la necesidad imperiosas de que los esquemas de seguridad de los
concejales que salieron en &#8216;extraordinario&#8217; y a&#250;n de los que el Gobierno ha
declarado &#8216;ordinario&#8217; se revise. Los 21 concejales, en eso siempre hemos
reclamado solidaridad de cuerpo, porque una de las cosas que gracias a Dios
no se ha da&#241;ado en el Concejo es el tema de solidaridad de cuerpo.
Lo segundo, no son oportunas las manera como redacta el Coronel la
comunicaci&#243;n, porque todo lo que padeci&#243; el concejal Bernardo Alejandro
Guerra Hoyos, indica que no hay como descartar para nada la hip&#243;tesis de que
el atentado no fue porque a una persona le dio por hacerlo, por lo tanto el
Coronel utiliza t&#233;rminos que no deber&#237;a utilizar, que inclusive los jueces todav&#237;a
no han fallado y con seguridad la hip&#243;tesis de Bernardo Alejandro Guerra
Hoyos y su familia, sobre qu&#233; hay algo detr&#225;s, es fuerte y por lo tanto se tiene
que investigar sobre ese hecho.
Es para manifestar como bancada del Partido Liberal que estamos de acuerdo
en que se levante y que usted nombre la comisi&#243;n se&#241;or presidente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-24T00:00:00">La proposici&#243;n es clara, el esquema de seguridad del concejal Bernardo
Alejandro Guerra Hoyos ha sido cambiada, no hay una explicaci&#243;n satisfactoria
y el Coronel encargado de la seguridad de nosotros entrega una comunicaci&#243;n
completamente desinformada e inexacta.
Consideramos que ya el General de la Polic&#237;a debi&#243; haber llamado al concejal
Bernardo Alejandro Guerra Hoyos, que el Vicealcalde procedi&#243; de acuerdo con
la solicitud de la Mesa Directiva para darnos un informe de acuerdo con lo que
le inform&#243; el Coronel y el Coronel informa de manera inexacta e imprecisa los
hechos.
Los 20 concejales tenemos para decidir sobre la solidaridad con el concejal
Bernardo Alejandro Guerra Hoyos y la importancia de prestarle atenci&#243;n al
tema, por tanto someto a consideraci&#243;n que se levanta la sesi&#243;n y nombro en
comisi&#243;n a los concejales Juan Felipe Campuzano Zuluaga, Jes&#250;s An&#237;bal
Echeverri Jim&#233;nez, Rober Boh&#243;rquez &#193;lvarez y John Jaime Moncada Ospina
para que con el Alcalde comuniquen el tema</speech></debateSection><heading>08</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /></references></meta><preface><docDate date="2013-08-24" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22379.pdf" /></preface><docDate /></debate></akomaNtoso>