<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 306
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-31T00:00:00">Quiero aclarar una cosa, nosotros cambiamos ayer el horario de sesi&#243;n de
nueve a ocho. Est&#225; el Secretario de Hacienda, si es indispensable, aplazamos
el proyecto mientras se hace presente el funcionario respectivo o si est&#225;
evidentemente claro y como es una vigencia futura</speech><speech by="#alvaromunerabuiles" startTime="2013-07-31T00:00:00">El proyecto tiene que ver con la institucionalizaci&#243;n de un programa ya
existente en la Secretar&#237;a de Salud, que tiene que ver con la esterilizaci&#243;n
masiva de caninos y felinos. Dentro del marco de la pol&#237;tica p&#250;blica de
protecci&#243;n, la Bancada Animalista ha venido aprobando una serie de proyectos,
con el fin de que quede blindada para futuras administraciones.
Porque suele suceder que muchas veces, programas que son muy importantes
o muy bonitos o muy necesarios, cuando ya no tienen doliente, llegan futuras
administraciones y los dejan caer. Este es un programa que toca much&#237;simos
aspectos. El primero, salubridad p&#250;blica, disminuir seriamente y de manera
contundente el riesgo zoon&#243;tico de enfermedades transmisibles de los animales
al ser humano, porque mientras menos animales tengamos en las calles,
menos riesgo de transmisi&#243;n de enfermedades.
Segundo, bienestar animal. Mientras m&#225;s animales en Medell&#237;n est&#233;n
esterilizados, menos nacimientos indeseados, menos animales en las calles,
menos congesti&#243;n para el Centro de Bienestar Animal La Perla. Y Medell&#237;n ha
sido pionera en ese tema hace varios a&#241;os, a tal punto que este programa
concreto que vamos a institucionalizar hoy para que las futuras
administraciones no lo dejen caer, es lo que ha llevado a Medell&#237;n a ser la
ciudad con menos animales en estado de abandono sin necesidad de recurrir al
exterminio, que es lo que hacen en las dem&#225;s ciudades.
Un ejemplo de lo que hace Medell&#237;n para el mundo. Estuvieron visitando la
ciudad hace un tiempo grupos defensores de animales de Madrid, Espa&#241;a. Se
enamoraron de nuestro proyecto y decidieron, como all&#225; no hay voluntad
pol&#237;tica, ni tienen Bancada Animalista ni nada de esas vainas; la inversi&#243;n de
esa ciudad en animales para un cuatrienio es de 200 mil euros, vienen siendo
como 500 millones de pesos.
Yo creo que eso se gasta Medell&#237;n en menos de un mes, en defender a los
animales. La inversi&#243;n de Medell&#237;n por a&#241;o, sumando el sostenimiento de La
Perla, esterilizaci&#243;n, inversi&#243;n en infraestructura, pasa de los $8.000 millones al
a&#241;o. Estos grupos defensores enamorados de Medell&#237;n, se fueron para all&#225; y
les toc&#243; presentar una ILP, iniciativa legislativa popular, para que lo debata la
comunidad de Madrid, porque all&#225; las comunidades aut&#243;nomas pueden legislar
para s&#237; mismas, para implementar el programa de Medell&#237;n all&#225; y no tener que
recurrir al sacrificio de animales e implementar la esterilizaci&#243;n masiva.
Todo por iniciativa popular, copiando todo lo de nosotros y eso para que
veamos la importancia que tiene lo que estamos haciendo aqu&#237;. Mi
complacencia es mayor, porque ahora que se debata el articulado, hay un
pliego de modificaciones, para que la doctora Diana, la subsecretaria
encargada, lo lea.
Es un pliego presentado por la Administraci&#243;n mejorando el proyecto, que
tambi&#233;n es extra&#241;o, normalmente uno presenta un proyecto y ella lo recorta o le
quita cosas; aqu&#237; al contrario, ella presenta un pliego mejorando
ostensiblemente el proyecto. Invito a todos mis compa&#241;eros a que le demos el
voto positivo, para que este proyecto quede para siempre durante todas las
administraciones y que se lea en el debate del Articulado las modificaciones
presentadas por la Administraci&#243;n.
Agradecer al doctor Ram&#243;n Acevedo, quien ha sido mi socio y adalid en esta
causa</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-31T00:00:00">Doctor &#193;lvaro y doctor Ram&#243;n, sin enfrascarnos en un debate, el nivel de
Sisb&#233;n 1, 2 y 3 ya desapareci&#243; la manera como se clasifica, ya es por puntajes;
con los estratos 1, 2 y 3 es suficiente, porque es donde est&#225; lo que antes era
nivel 1, 2 y 3. Nadie que viva en estratos 4, 5 y 6 ser&#225; nivel de Sisb&#233;n 1, 2 y 3.
Con decir estratos 1, 2 y 3 es suficiente, doctor &#193;lvaro, &#191;le parece para quitar la
clasificaci&#243;n del Sisb&#233;n?</speech><speech by="#alvaromunerabuiles" startTime="2013-07-31T00:00:00">Leamos el art&#237;culo c&#243;mo est&#225;, porque veo que aqu&#237; hay una incongruencia,
esto lleg&#243; en el transcurso de ayer en la tarde. Inclusive el esp&#237;ritu de la
Administraci&#243;n era quitarle el l&#237;mite de los estratos. Usted tiene raz&#243;n doctor
Fabio, hay que quitarle lo del Sisb&#233;n, pero inclusive fuimos los concejales
proponentes los que hab&#237;amos puesto estratos 1, 2 y 3, es la Administraci&#243;n
Municipal la que pide que se retire.
Y aqu&#237; veo que en la carta que ellos mandan hay una contradicci&#243;n, porque dice
el programa ser&#225; gratuito prioritariamente en los estratos socioecon&#243;micos
el programa ser&#225; gratuito prioritariamente en los estratos socioecon&#243;micos
y/o nivel 1, 2 y 3 del per&#237;metro urbano y rural. Lo anterior debido a que el
programa puede ser desarrollado posteriormente a otros estratos de acuerdo a
la din&#225;mica poblacional de caninos y felinos</speech><speech by="#alvaromunerabuiles" startTime="2013-07-31T00:00:00">Ser&#225; gratuito en el per&#237;metro urbano y los corregimientos</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-31T00:00:00">Este proyecto va orientado a que toda esta pol&#237;tica animalista que este
Concejo ha liderado y que lo ha puesto de ejemplo en Am&#233;rica Latina y ha
llevado a que en Colombia muchas ciudades nos est&#233;n mirando. En estos d&#237;as
vinieron de Cali, para ver qu&#233; estamos haciendo con el bienestar de los
animales; que haya permitido que en el portal de Youtube estemos como una
de las cinco ciudades que m&#225;s respeta los animales al lado de Nueva York y
Par&#237;s, nos lleva a que creemos esta distinci&#243;n.
Uno de los objetivos fundamentales de la Constituci&#243;n Pol&#237;tica es la defensa del
medio ambiente y de la fauna. Ya tenemos desarrollos desde la Corte
Constitucional y desde la Corte Suprema de Justicia, que han venido definiendo
que los animales no tienen derecho no es verdad, que tienen m&#237;nimo dos
derechos, uno, a no ser torturado y otro, a tener una muerte digna. Ese
elemento ha venido siendo desarrollo &#8211;entendemos nosotros- de una gran
discusi&#243;n que los defensores de los animales en el pa&#237;s han tenido.
Eso nos ha ido llevando a que lentamente cada vez en el pa&#237;s se tenga mucha
m&#225;s conciencia del respeto por los animales y ese papel que tenemos los
hombres de cuidarlos, de protegerlos y evitarles el sufrimiento. Medell&#237;n con
esta Bancada Animalista, que no es solo de este Concejo sino del anterior, ha
avanzado en una gran cantidad de Acuerdos como el que acabamos de
aprobar, que es el desarrollo de esa pol&#237;tica p&#250;blica de defensa de los animales.
Por eso proponemos que se cree esta distinci&#243;n, donde vamos a evaluar y
reconocer a todas esas personas e instituciones que han venido facilitando,
desde Medell&#237;n, que a los animales en Colombia se les reconozcan sus
derechos. Es una distinci&#243;n que sin lugar a dudas va a ser fundamental para la
sociedad antioque&#241;a. Va a ser hist&#243;rica porque va a permitir que todas estas
personas que hacen un trabajo a veces casi clandestino, silenciosamente,
puedan tener el reconocimiento.
&#191;Por qu&#233; lo llamamos Concejo de Medell&#237;n y no le ponemos ning&#250;n nombre
propio? Podr&#237;amos pensar en el nombre de un gran defensor de los animales a
nivel mundial, de un santo que su imagen es precisamente la defensa de los
Concejo de Medell&#237;n&#8221;, porque es el
Concejo de Medell&#237;n&#8221;, porque es el
reconocimiento al trabajo y a la labor que en este pa&#237;s la corporaci&#243;n ha hecho
en defensa de los animales. Por eso queremos como parte de la tapa de ese
gran trabajo animalista que ha hecho este Concejo, que creemos esta gran
distinci&#243;n para entregarle a las personas e instituciones el d&#237;a de los animales y
de esta manera poder resaltar a veces esa labor callada que han hecho estas
personas y que se merecen este reconocimiento. Por eso les estamos pidiendo
a los compa&#241;eros, que nos acompa&#241;en en este proyecto y lo volvamos una
realidad</speech><speech by="#alvaromunerabuiles" startTime="2013-07-31T00:00:00">Para complementar la sustentaci&#243;n que Ram&#243;n Acevedo hace del proyecto. Es
tan importante el tema que la semana pasada atendimos al Secretario de Salud
y a un concejal de Cali, la otra semana vienen concejales de Cartagena para lo
mismo, para ver el proceso de erradicaci&#243;n de los veh&#237;culos de tracci&#243;n animal
para empezar a implementar all&#225;.
Este es un reconocimiento a esa sociedad civil, organizada de la ciudad de
Medell&#237;n, que complementa la labor que hace el municipio direccionada por el
Concejo. Me explico, por ejemplo La Perla tiene un protocolo que tiene que ser
as&#237;, porque si no lo convertir&#237;amos en un dep&#243;sito de animales y no podemos
fomentar el abandono. Se recogen animales politraumatizados, madres
gestantes en estado de abandono, cachorros en estado de abandono o de
desnutrici&#243;n. Pero hay una serie de animales que no re&#250;nen ese protocolo y ah&#237;
es onde entra la sociedad civil organizada a suplir o complementar el trabajo de
la Administraci&#243;n y es lo que nosotros queremos resaltar, esa labor
complementaria tan importante que hacen personas naturales, instituciones
para que Medell&#237;n est&#233; donde est&#233; y sigamos mejorando. El doctor Ram&#243;n
Emilio Acevedo y yo les pedimos el voto positivo a este proyecto de acuerdo</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-31T00:00:00">Por medio del cual se crea la
Por medio del cual se crea la
Gran defensor de los animales Concejo de Medell&#237;n&#8221;.
Gran defensor de los animales Concejo de Medell&#237;n</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-31T00:00:00">Cr&#233;ase la distinci&#243;n Gran Defensor de los derechos de
Cr&#233;ase la distinci&#243;n Gran Defensor de los derechos de
los animales</speech><speech by="#carlosmariomejiamunera" startTime="2013-07-31T00:00:00">Quiero hacer una proposici&#243;n para que se haga el an&#225;lisis jur&#237;dico, si es
Gran defensor &#193;lvaro M&#250;nera Builes&#8221;. Ser&#237;a muy
Gran defensor &#193;lvaro M&#250;nera Builes&#8221;. Ser&#237;a muy
importante que una persona que ha llevado aqu&#237; desde hace m&#225;s de diez a&#241;os
una lucha incesante por la defensa de los animales, lleve su nombre</speech><speech by="#alvaromunerabuiles" startTime="2013-07-31T00:00:00">Doctor Carlos Mario, sus palabras emocionan, me llegan a lo m&#225;s profundo del
alma, ya el mismo doctor Ram&#243;n Emilio hab&#237;a planteado eso, pero no ser&#237;a
justo, primero con mis compa&#241;eros, porque aqu&#237; concejales animalistas somos
todos y si no hubiese sido por el apoyo de todos los concejales, jam&#225;s Medell&#237;n
estar&#237;a donde est&#225;. Segundo, no ser&#237;a justo con mis v&#237;ctimas, a pesar de que
he dedicado muchos a&#241;os, la gran mayor&#237;a de mi vida a defender los derechos
de los cong&#233;neres a quienes tortur&#233; y mat&#233;, que los que desafortunadamente
se enfrentaron al otro &#193;lvaro M&#250;nera, al que muri&#243; hace unos a&#241;os y le dio vida
a quien soy ahora.
Que mi nombre vaya en una distinci&#243;n de estas sabiendo que tengo un pasado
criminal, asesino, cruel, para mis v&#237;ctimas no ser&#237;a justo. Lo justo, doctor Carlos
Mario, agradeci&#233;ndole su propuesta, es que esta distinci&#243;n lleve el nombre de
una corporaci&#243;n que para m&#237; ha sido una f&#225;brica de sue&#241;os, aqu&#237; se
materializan cosas que jam&#225;s uno podr&#237;a hacer por fuera.
Que lleve el nombre del Concejo de Medell&#237;n es lo m&#225;s justo</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-31T00:00:00">Creo que una virtud de los hombres grandes y buenos es la humildad y
nobleza. Usted es un hombre grande, bueno y noble, adem&#225;s muy hermoso y
bella gente. Lo que usted dice creo que recoge el sentir suyo, porque usted es
una persona que siempre expresa lo que siente. Pero adem&#225;s, es hacerle el
reconocimiento al doctor Acevedo, porque ha sido una persona con mucha
relevancia en la defensa de los animales.
&#201;l ha sido mi compa&#241;ero en el per&#237;odo anterior y me toc&#243; con &#233;l esa lucha
denodada por la defensa de los animales. Pero si usted fue doctor Ram&#243;n el
primero que se lo propuso, lo quiero felicitar tambi&#233;n y que se le reconozca la
grandeza y el valor en la defensa de los animales. A usted &#193;lvaro es felicitarlo,
qu&#233;dese tranquilo que alg&#250;n d&#237;a le haremos una condecoraci&#243;n y en vida</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-31T00:00:00">Estos dos proyectos que han sido jalonados por quienes tienen una trayectoria
importante en la defensa de los animales, los felicito por ello. Pero quiero dejar
una constancia para que se eval&#250;e, c&#243;mo qued&#243; redactado el proyecto de
acuerdo de la cabalgata de la Feria de las Flores. Algunas ciudades se me han
acercado porque este Concejo discuti&#243; que eran ocho kil&#243;metros de recorrido y
en el texto final quedan ocho kil&#243;metros de recorrido, incluido embarque y
desembarque de los animales y eso no fue lo que se habl&#243; aqu&#237; en el recinto.
Solamente lo dejo como constancia, no para abrir el debate sino para que
revisemos c&#243;mo qued&#243; el proyecto</speech><speech by="#alvaromunerabuiles" startTime="2013-07-31T00:00:00">Para su tranquilidad, la tecnolog&#237;a en esto viene a apoyar mucho nuestra labor
y tom&#233; el mapa del recorrido, no el que aparece inicialmente en la cartilla
elaborada por el municipio sobre la Feria sino el que la misma organizaci&#243;n
publica del Desfile a Caballo. Llev&#233; el recorrido a Google maps, e incluida la
zona de embarque y de desembarque son 8.3 kil&#243;metros, 300 metros m&#225;s que
por eso no vamos a ponernos a discutir, no tuvieron que acortar, el prop&#243;sito
era que no se agrandara.
Me parece que est&#225; bien, se ajust&#243; a la realidad, el proyecto anterior hablaba
de cinco kil&#243;metros y ellos jam&#225;s cumplieron con los cinco; nosotros
entendimos los argumentos y sab&#237;amos que no cab&#237;an. Pero tampoco era lo
que ellos dec&#237;an, de diez. Inclusive se ajust&#243; tambi&#233;n el desfile para especies
menores, que se hablaba de cinco kil&#243;metros, cuando la realidad, midi&#233;ndolo
desde Barranquilla hasta Tierragro son 3.5.
Para que no llegaran en el futuro otros a agrandar los desfiles con especies
menores, se institucionaliz&#243; lo que es actualmente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-31T00:00:00">Concejal Bernardo Alejandro, el Concejo de Medell&#237;n no puede disponer de
normatividad para Itag&#252;&#237;, Envigado y necesariamente las zonas de embarque
est&#225;n ah&#237;. El principio era tratar de disminuir o acabar el desfile a caballo, ese
ha sido uno de los principios. En un acto de conciliaci&#243;n, logramos los ocho,
porque est&#225;bamos pidiendo diez, sin embargo tuvimos la pericia,
responsabilidad y cuidado de no perjudicar el embarque.
Pero podemos hacer un comunicado aclarando ese tema</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-31T00:00:00">Muy buenos d&#237;as para todos los televidentes de Telemedell&#237;n, asistentes al
recinto, en la sesi&#243;n de hoy hemos aprobado ya el proyecto de acuerdo
presentado por los concejales &#193;lvaro M&#250;nera Builes, Nicol&#225;s Albeiro Echeverri
Alvar&#225;n, John Jaime Moncada Ospina, Ram&#243;n Emilio Acevedo Cardona, Luis
Por medio del cual se
Por medio del cual se
institucionaliza el programa de control de natalidad masivo en caninos y felinos
del Municipio de Medell&#237;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-31T00:00:00">Esta iniciativa que viene desde el a&#241;o pasado y nos tomamos un
precisamente para lograrla concertar, propuesta por el Partido Liberal y
acompa&#241;aron en su construcci&#243;n Oscar Hoyos y Miguel Andr&#233;s Quintero.
aprobado por todas las bancadas en el 1&#186; debate, con modificaciones
present&#243; la Administraci&#243;n, busca varias cosas.
a&#241;o
La primera, que 4.000 madres comunitarias, sustitutas, fami y de hogares de
paso del Municipio de Medell&#237;n, que atienden unos ni&#241;os abandonados y otras
atienden ni&#241;os como madres comunitarias de 8 a 4 de la tarde, 13 ni&#241;os por
hogar, o sea que tenemos m&#225;s de 40.000 ni&#241;os.
Que ellas sean beneficiadas de una pol&#237;tica p&#250;blica que el municipio deba
construir, para que en convenios, por ejemplo, con la Normal Superior o con
cualquiera de las normales, las madres comunitarias como son bachilleres, en
fines de semana, puedan profesionalizarse convirti&#233;ndose en normalistas
superiores. Tengo inclusive esa experiencia, fui maestro a los 18 a&#241;os de una
vereda, me tocaba todo, hasta el Catecismo del Padre Astete y a los bachilleres
profesionalizaci&#243;n&#8221;
profesionalizaci&#243;n</speech><speech by="#luisbernardovelezmontoya" startTime="2013-07-31T00:00:00">Yo voy a votar positivo este proyecto y me alegro de poder ayudarle a estas
mujeres. Solo quisiera sugerir que en el articulado se insinuara porque no lo veo
claramente, la competencia que tiene el ICBF en esta materia. Porque aqu&#237; hay
dos discusiones. Escuch&#233; ahora en un noticiero, a la doctora Gina Parodi, muy
orgullosa y nos alegra mucho, contando que el Sena tiene mayores recursos y
el director encargado del ICBF tambi&#233;n contando que ten&#237;a m&#225;s recursos del
gobierno nacional.
No me parecer&#237;a malo poner de alguna manera, que se insin&#250;e que el ICBF
asume esa responsabilidad. Porque creo que la reflexi&#243;n no es ir en contra de
un proyecto que ayude a cuatro mil mujeres pobres, que est&#225;n haciendo un
esfuerzo, pero esa no es competencia de nosotros. Las madres comunitarias y
sustitutas es una responsabilidad tambi&#233;n del ICBF. Qu&#233; tal que nosotros y ah&#237;
s&#237; preoc&#250;pese doctor David usted, que responsablemente y lo digo de verdad,
usted tiene una responsabilidad sobre las finanzas, qu&#233; tal que nosotros
abri&#233;ramos la puerta a muchas responsabilidades que tiene el gobierno
nacional.
Ya a las madres comunitarias les estamos dando una ayuda en el tema de
servicios p&#250;blicos y muchos otros temas, dinero del Municipio de Medell&#237;n. Pero
s&#237; creo que debe quedar ah&#237;, como una responsabilidad econ&#243;mica y de
finanzas que el ICBF tiene una responsabilidad ah&#237; y que este tipo de
proyectos de capacitaci&#243;n y formaci&#243;n, deben ser, a mi modo de ver y no estoy
diciendo con esto que estoy atraves&#225;ndome en el proyecto porque lo aprobar&#233;,
es una competencia del ICBF y que tiene recursos con qu&#233; asumirla.
De pronto esos recursos a nosotros tambi&#233;n, si no los tiene que asumir el
Municipio de Medell&#237;n, los pudiera desplazar a tantas necesidades que tiene.
Porque lo &#250;nico que pongo ah&#237; es que me parecer&#237;a bueno que en el articulado
quedara que ese tipo de formaci&#243;n la asume el municipio y/o el ICBF.
No es un asunto de discusi&#243;n de derechos ni de m&#233;ritos de las mujeres, que los
tienen plenamente, sino de competencia, qui&#233;n puede y qui&#233;n debe asumir los
costos de la formaci&#243;n, capacitaci&#243;n y en esta materia de cuatro mil mujeres
que son responsabilidad del ICBF con dinero del gobierno nacional</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-31T00:00:00">en
en
coordinaci&#243;n con el ICBF&#8221;. Fue una preocupaci&#243;n tambi&#233;n de la Alcald&#237;a, ese
art&#237;culo es claro, usted tiene la raz&#243;n, no solo para este programa, el Municipio
de Medell&#237;n invierte en ni&#241;os de la calle y eso es competencia del ICBF. Deben
ser subsidiarios entre los dos y de aqu&#237; que busquemos que el instituto tambi&#233;n
asuma la responsabilidad en el Acuerdo, tendr&#225; que ser el Municipio de
Medell&#237;n el que logre coordinarse con ellos para exigirle esos recursos, como lo
ha hecho con Buen Comienzo, que ya le est&#225; entregando al municipio m&#225;s de
$50.000 millones.
Que fue tarea lograda por el Alcalde anterior, este la increment&#243;; Marta Liliana
hizo unos buenos contactos con el ICBF y logr&#243; que aportara recursos
importantes</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-31T00:00:00">Para solicitar a la Administraci&#243;n que exprese alg&#250;n concepto sobre este
proyecto</speech><speech by="#davidrodriguezrestrepo" startTime="2013-07-31T00:00:00">Esto tiene visto bueno por parte de la Secretar&#237;a de Educaci&#243;n y del ICBF,
mucho de lo que plantea el concejal, todos estos programas se articulan con
esa instituci&#243;n y es funci&#243;n de las secretar&#237;as de Educaci&#243;n y de Hacienda en
tratar de tener muchos m&#225;s recursos del ICBF.
Hemos tenido muy buenos recursos y tenemos muy buenas relaciones con
ellos y se pegan mucho de los proyectos que hacemos directamente ac&#225;. Est&#225;n
constantemente mirando los proyectos que tenemos en la Administraci&#243;n y los
empuja a llevar estos proyectos al resto del pa&#237;s.
Hay una articulaci&#243;n importante con ellos</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-07-31T00:00:00">El proyecto que est&#225; a consideraci&#243;n tiene que ver con las siguientes obras.
Ampliaci&#243;n Avenida 34 en doble calzada por $13.361.928.284.
Prolongaci&#243;n Loma Los Parra $1.657.965.590.
Apertura v&#237;a Linares a la calle 7 $1.082.485.023.
Prolongaci&#243;n carrera 37A hasta v&#237;a Las Palmas $1.438.482.728.
Prolongaci&#243;n Loma Los Parra desde Transversal Inferior hasta
carrera 29 $2.839.200.487.
Gesti&#243;n para ejecuci&#243;n recaudo valorizaci&#243;n El Poblado
$7.080.049.234.
Prolongaci&#243;n carrera 15 $435.041.558.
Mejoramiento Loma Los Mangos $808.456.826.
Paso a desnivel Transversal Superior con calle 10 $1.143.155.331.
Es importante aclarar que la mayor&#237;a de estas vigencias futuras tienen que ver
con la adquisici&#243;n de predios para las obras y un proyecto para la
administraci&#243;n y gesti&#243;n del recaudo. Otro aspecto importante, que tuvo la
reflexi&#243;n durante el estudio del proyecto, lo que tuvo que ver la ampliaci&#243;n del
per&#237;metro para la distribuci&#243;n de la valorizaci&#243;n, solicitud que ha hecho
reiteradamente el Concejo de Medell&#237;n y la Administraci&#243;n se ha comprometido
que antes de agosto 30 tiene definido el estudio para la ampliaci&#243;n del
per&#237;metro.
Ellos han expuesto que la Lonja ha tenido problemas y ha habido que
ampliarles los plazos. Esto estar&#237;a en forma oportuna en mi concepto, puesto
que el cobro se aplaz&#243; para el a&#241;o entrante. Era importante dar esa informaci&#243;n
en ese tema, porque es inquietud del Concejo y seguramente se expondr&#237;a
durante la discusi&#243;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-31T00:00:00">Creo que este es un tema que suscita no solo el inter&#233;s de los ciudadanos a
los cuales se les va a derramar la valorizaci&#243;n sino a esta corporaci&#243;n. Quiero
insistir en que la Administraci&#243;n clarifique dentro de la plenaria, la autorizaci&#243;n
que ha venido estudiando la comisi&#243;n que dirige la concejala Aura Marleny
Arcila en compa&#241;&#237;a de Jaime Roberto Cuartas y Juan Felipe Campuzano
Zuluaga, sobre los cerca de $30 mil millones que est&#225;n reclamando para
vigencias futuras de 2014, para adelantar las obras que est&#225;n en el expediente
del proyecto.
Y m&#225;s cuando la Lonja no ha entregado el nuevo per&#237;metro de valorizaci&#243;n.
Este Concejo se opuso al cobro de la valorizaci&#243;n con el anterior per&#237;metro,
porque hay que decirlo nuevamente muy claro, beneficiaba a los familiares del
gobernador actual Sergio Fajardo, al excluir propiedades como la de Andr&#233;s
Fajardo Valderrama, del cobro de valorizaci&#243;n. M&#225;s espec&#237;ficamente Centro
Comercial Premium Plaza, donde viven Rodrigo y Andr&#233;s Fajardo Valderrama,
que en reuni&#243;n esta ma&#241;ana con m&#225;s de 50 afectados, corroboro que el
hermano del gobernador es un timador, tramoyista y lavador profesional. El
hermano del gobernador, representante legal de la empresa familiar Fajardo
Moreno, que tiene estafados a proveedores, compradores y due&#241;os de tierra,
por m&#225;s de $200 mil millones.
Por eso, porque este Concejo fue el responsable de parar el primer per&#237;metro
de valorizaci&#243;n que no inclu&#237;a las propiedades de la familia Fajardo, del mayor
timador, de su hermano Andr&#233;s Fajardo Valderrama, s&#237; le pido a La Lonja, que
ante la solicitud despu&#233;s de dos a&#241;os de ampliar el per&#237;metro r&#225;pidamente,
proceda despu&#233;s del vencimiento de los t&#233;rminos, a presentar ese nuevo
estudio de impacto y a qui&#233;nes se les va a derramar la valorizaci&#243;n.
Acompa&#241;ar&#233; al gobierno, especialmente a la l&#237;der de ponentes, doctora Aura,
con mi voto positivo, porque el Municipio de Medell&#237;n va a construir las obras,
con el fin de generar confianza en la comunidad para que ellas no se paren y
debido a la falta de movilidad dentro de esta comuna 14.
Pero tambi&#233;n se debe mirar el tema de Guayabal, lo que se ha denominado
Poblareto en el sector de Loreto, la parte alta donde hay casas de 5, 6, 7 mil
millones, incluida la que se excluy&#243; Mauricio Valencia, siendo director de
Planeaci&#243;n, concu&#241;ado de Andr&#233;s Fajardo Valderrama, timador, tramoyista y
lavador profesional y que ahora est&#225; vendiendo en la parte alta de El Poblado
por $7.500 millones. Bonita familia</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-31T00:00:00">Voy a dejar en el acta dos cosas. Personalmente no votar&#233; este proyecto hoy y
es la invitaci&#243;n que le estoy haciendo a la bancada de la U, por dos aspectos.
Primero, es que s&#237; me tienen que explicar m&#225;s detalladamente por qu&#233;
aplazaron valorizaci&#243;n para el otro a&#241;o.
Lo segundo, el doctor Bernardo Alejandro viene haciendo esta denuncia hace
rato, no es de ahora, dos a&#241;os. Creo que la Administraci&#243;n nos tiene que
contestar sobre esas denuncias, porque usted las ha colocado en presencia del
se&#241;or Personero, del Contralor, de Planeaci&#243;n, en la Fiscal&#237;a y de todos y yo no
he recibido, que tengo todo mi derecho a recibir todos los conceptos sobre ese
tema.
Y la tercera claridad, estos casi $30.000 millones, la Administraci&#243;n los va a
recuperar cuando se haga el cobro de valorizaci&#243;n, pregunto, pero veo muy gris
y oscuro este panorama para ir a votar este proyecto. Requiero que analicemos
m&#225;s puntualmente este tema, porque hay muchos proyectos que los hemos
votado, hemos visto la claridad, la transparencia y otros que vamos a votar de
vigencias futuras, pero a este s&#237; le veo cosas gris&#225;ceas.
Ojal&#225; tuvi&#233;ramos ac&#225; a algunos representantes de El Poblado, porque estos 20
proyectos vienen de la Administraci&#243;n anterior inclusive, de Alonso Salazar y no
hemos podido. Veo esto como m&#225;s bien de casta&#241;o a oscuro y por eso solicito
a la Bancada de la U, doctor Nicol&#225;s, que votemos negativo este proyecto por
esos tres elementos</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-31T00:00:00">Una pregunta a la Administraci&#243;n y es muy concreta y ojal&#225; tambi&#233;n la
responda las investigaciones que adelante la Fiscal&#237;a, la Contralor&#237;a y la
Personer&#237;a de Medell&#237;n. &#191;Los recursos que van a acompa&#241;ar las vigencias
futuras para las obras de valorizaci&#243;n no estaban anteriormente incluidas como
obligaciones urban&#237;sticas o compensaciones urban&#237;sticas de constructores de la
ciudad de Medell&#237;n?</speech><speech by="#josenicolasduqueossa" startTime="2013-07-31T00:00:00">Solicito en la misma direcci&#243;n a la Administraci&#243;n, nos hagan claridad en algo.
Aqu&#237; hemos venido aprobando una serie de vigencias futuras en torno a este
tema de las obras de El Poblado. Es m&#225;s, en las vigencias futuras del anterior
per&#237;odo, no de la Administraci&#243;n, este Concejo aprob&#243; de las obras que
estamos hablando en este proyecto y necesito que se me haga claridad.
Necesito saber tambi&#233;n cu&#225;les son las razones, porque de hace mucho tiempo
estamos hablando de la ampliaci&#243;n del per&#237;metro y a la final no sabemos la
verdadera justificaci&#243;n que ha dilatado el proceso de la ampliaci&#243;n del
per&#237;metro.
Frente a la obra de Linares, la conexi&#243;n, necesito una explicaci&#243;n en torno a
esa v&#237;a a El Tesoro. Entiendo que hay una involucraci&#243;n ah&#237; con el tema del
edificio Oslo, falsa VIP. Y s&#237; me gustar&#237;a que la Administraci&#243;n se tomara por lo
menos la molestia, porque ya son tantas las vigencias futuras que vamos
teniendo para solicitud de aprobaci&#243;n, que uno termina por no visualizar el
contenido general de las mismas. Me gustar&#237;a que trajeran cu&#225;ntas vigencias
futuras hemos aprobado. A Fonval en el per&#237;odo pasado tambi&#233;n le dimos una
cantidad de vigencias futuras. Como para saber con mediana claridad c&#243;mo lo
afrontamos en la discusi&#243;n y cu&#225;l es la justificaci&#243;n que tiene para estos
efectos.
Entiendo que votamos la valorizaci&#243;n desde hace mucho tiempo y estoy de
acuerdo con ella, es que yo la vot&#233;. Y entiendo tambi&#233;n los procesos que se
han venido dando de tiempo atr&#225;s en relaci&#243;n con los aplazamientos que ha
tenido y que esta Administraci&#243;n no la avoca de manera inmediata por la
problem&#225;tica del predial, para evitar que le quede de una manera concomitante
una carga tan pesada al contribuyente para evitar un impacto negativo, incluso
que caus&#243; el porcentaje del impuesto predial. Por eso su aplazamiento hasta el
2014 de cobro.
Pero tambi&#233;n entiendo que hay un dinamismo que hay que imprimirle en
materia de ejecuci&#243;n y de intervenci&#243;n de obra, en donde la Administraci&#243;n est&#225;
haciendo un esfuerzo inicial. Y hago otra pregunta que qued&#243; planteado en el
anterior debate de vigencias futuras y que no qued&#243; satisfecho, o por lo menos
a m&#237;, con relaci&#243;n a los intereses que se generan y que necesito la claridad por
parte de los funcionarios que no van a ser cobrados adicionalmente dentro del
tema de la valorizaci&#243;n por generar unos recursos de manera temprana</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-31T00:00:00">Se&#241;or Presidente, en consonancia con lo que he expresado aqu&#237;, lo primero es
que cuando me refiero particularmente a infraestructura ni m&#225;s faltaba, este
servidor respalda la tarea de infraestructura que ha pedido, que haya una m&#225;s
r&#225;pida ejecuci&#243;n de las obras. En el tema del Fonval m&#225;s particularmente, el
informe del Observatorio de Pol&#237;ticas P&#250;blicas lo da muy bajito y he ah&#237; una de
las razones, cuando se va a construir por valorizaci&#243;n, la Administraci&#243;n
necesita el aval.
Porque hay una cosa adicional que no me cansar&#233; de peticionar y tiene que ver
con la publicidad, para que la gente sepa qu&#233; se va a hacer, c&#243;mo se va a
hacer y c&#243;mo se ha de pagar. Como no se empez&#243; a cobrar, que es una tarea
donde tambi&#233;n nosotros tenemos injerencia, porque fue una petici&#243;n de la
comunidad. Es que esto no es una petici&#243;n ni del Alcalde ni del Secretario de
Infraestructura ni del que est&#225; en la direcci&#243;n del Fonval, fue la comunidad y
aqu&#237; estuvimos de acuerdo. En el tema de la v&#237;a Linares, si no arrancamos, si
no damos el instrumento, estoy de acuerdo con que se den las respuestas, pero
doctora Aura, no solamente para m&#237;, creo que para toda la corporaci&#243;n,
coordinando usted un proyecto de esta envergadura, tiene no solamente la
seriedad sino toda la confianza.
Estoy convencido que estamos actuando bien y no por responderle al concejal
Bernardo Alejandro, para que no me pida una r&#233;plica, una cosa es la denuncia
que &#233;l valerosamente ha venido haciendo y que aprovecha el escenario para
reiterarla por su estilo y otra cosa es el fundamento del 163.Es que usted
cuando aplaza la valorizaci&#243;n para cobrarla en abril del a&#241;o entrante, como
corporado, este es el instrumento. Aqu&#237; no es por gobiernista no es por soba
chaqueta, es que esto es una cosa que necesitamos en la ciudad, como los
concejales necesitan las respuestas.
Esto lo necesitamos cuanto antes, es que el Fonval la ejecuci&#243;n es nada hasta
ahora</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-31T00:00:00">He venido planteando desde el per&#237;odo pasado, cuando fui dos veces
presidente de la Comisi&#243;n Primera, que el tema de la valorizaci&#243;n hay que
mirarlo con lupa, en estas obras espec&#237;ficamente de El Poblado. Creo que la
valorizaci&#243;n es necesaria, la vot&#233;. En ese tema y en el Estatuto planteamos que
nunca se le podr&#237;a cobrar valorizaci&#243;n a los estratos 1, 2 y 3, pero obviamente
es necesaria.
Pero tambi&#233;n hay que ver qu&#233; se valoriza y qu&#233; se desvaloriza en una obra y a
qui&#233;n le valoriza y a qui&#233;n no sus propiedades. Y en ese sentido siempre he
venido diciendo que la ampliaci&#243;n de la 34 y Los Balsos no son obras que
beneficien a El Poblado, son obras que lo congestionan; son obras de car&#225;cter
metropolitano y que benefician a otras poblaciones del sur del Valle de Aburr&#225;.
Porque en la conexi&#243;n, para no ir ni siquiera hasta San Diego, para coger Las
Palmas y beneficia a todas las personas que est&#225;n por encima de Las Palmas,
que es donde est&#225;n las grandes mansiones que se est&#225;n construyendo en
Medell&#237;n. Si se va a cobrar valorizaci&#243;n por esas obras, tendr&#225; que hacerse
como en Bogot&#225;, a toda la poblaci&#243;n beneficiaria y habr&#225; que hacer un acuerdo
metropolitano porque es all&#225; donde se beneficia. Por lo tanto siempre he
insistido que estas dos obras, la ampliaci&#243;n de la 34 y Los Balsos, que son
obras metropolitanas, no pueden ser cobradas a los habitantes de El Poblado.
La junta de propietarios de El Poblado siempre ha planteado que las otras obras
simplemente se reestudie el mapa de beneficios, porque hemos planteado que
no es completo, no es claro y que se extiende mucho m&#225;s y creo que la
Administraci&#243;n de alguna manera ha dicho y ha planteado que lo entiende. Pero
la discusi&#243;n es en la 34 y en la ampliaci&#243;n de Los Balsos, antes perjudica a El
Poblado.
Entiendo que lo que se va a votar aqu&#237; es entregarle recursos al Fonval para
que pueda hacer las obras; pero el tema de la valorizaci&#243;n de esas obras sigue
en discusi&#243;n para m&#237;, si se va a cobrar o no. Y tendr&#225;n que traer aqu&#237; qu&#233; es lo
que est&#225; pensando la Administraci&#243;n y c&#243;mo lo va a hacer, antes de repartir y
volver a intentar cobrar la valorizaci&#243;n, porque las otras obras nunca han estado
en discusi&#243;n.
La junta de propietarios nunca ha discutido que hacer el broche de un lado,
porque entendemos los habitantes de El Poblado que es necesario y eso
descongestiona. Entonces, &#191;es una obra de San Crist&#243;bal la v&#237;a para llegar al
t&#250;nel, porque pasa por ah&#237;? Valiente, esa s&#237; ser&#237;a la argumentaci&#243;n m&#225;s
rid&#237;cula, que vengan a decir que los cuatro kil&#243;metros que faltan para llegar al
t&#250;nel, como atraviesa el territorio de San Crist&#243;bal, entonces es de ese
corregimiento y beneficia a sus habitantes.
Esa l&#243;gica es il&#243;gica, es irracional, es casi de locos y por eso los habitantes de
El Poblado han atacado, se oponen y se opondr&#225;n a ese tipo de reflexiones,
que no es de esta Administraci&#243;n, es de la pasada pero en cabeza del mismo
funcionario. A eso me opondr&#233; y me seguir&#233; oponiendo como concejal,
apoyando la junta de propietarios de El Poblado, que ha sido deferente, lo m&#225;s
tranquila posible, pero tiene claros estudios y lo ha demostrado en ese sentido</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-07-31T00:00:00">En el 1&#186; debate fui muy claro con el Secretario de Hacienda y espero que &#233;l me
pueda responder ahora y que quede en el acta. &#191;Por qu&#233; asum&#237; la ponencia
como tal y por qu&#233; vot&#233; positivo en 1&#186; debate? Por el &#250;nico y exclusivo motivo
que el per&#237;metro de valorizaci&#243;n tiene que ser debatido aqu&#237;, qu&#233; se va a
cobrar y qu&#233; no. Considero que estas obras son m&#225;s que necesarias para la
ciudad en este momento, tengo claro cu&#225;l es la posici&#243;n y he tenido claro
siempre la posici&#243;n de este Concejo frente al per&#237;metro de valorizaci&#243;n.
Ese per&#237;metro tiene que ser ampliado, ser equitativo y llegar al punto donde
tiene que llegar. Y hay otras obras, incluso dentro de estas vigencias futuras
que se est&#225;n aprobando hoy, no tienen por qu&#233; ser por valorizaci&#243;n. Ese es otro
debate. Por eso repito, como ponente asum&#237; la ponencia y el voto positivo frente
a estas vigencias, porque el debate del per&#237;metro de valorizaci&#243;n y la
valorizaci&#243;n est&#225; por darse, no se ha dado y conozco la posici&#243;n de la mayor&#237;a
de los concejales ac&#225;, como la suya, doctor Bernardo Alejandro Guerra y la
m&#237;a, que es que algunas de estas obras no pueden ir por valorizaci&#243;n, eso lo
tengo claro.
Digamos que aqu&#237; hay una dualidad o una coyuntura, o me opongo a estas
vigencias futuras o simplemente tengo claro que tienen que ser aprobados esos
dineros y el debate de valorizaci&#243;n y del per&#237;metro de valorizaci&#243;n se tiene que
dar aqu&#237;. Incluso, de estas obras, repito, algunas no pueden ir por valorizaci&#243;n y
que quede en el acta, simplemente para claridad. Obviamente me plego y me
someto a la decisi&#243;n de la bancada</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-31T00:00:00">Para una r&#233;plica se&#241;or Presidente, al honorable concejal Santiago Mart&#237;nez, no
vamos a coincidir en varios temas y eso est&#225; bien. Usted tiene una posici&#243;n
sobre las falsas VIP, yo tengo otra; usted tiene una posici&#243;n sobre el Curador
4&#186;, yo tengo otra. Usted tiene una posici&#243;n que no debo intervenir sobre la
estafa del hermano del Gobernador en este proyecto, considero que debo
decirlo, porque el per&#237;metro de valorizaci&#243;n fue b&#225;sicamente fabricado para
excluirlos a ellos y a la familia del Gobernador de Antioquia.
Eso en otra instancia es supremamente grave. Vaya h&#225;galo un congresista, un
ministro, alguien del movimiento Firmes, de Cambio Radical, del Partido Liberal,
del mismo Partido de la U, del Partido Conservador, haber c&#243;mo nos tratan.
Exijo que la decencia y la elegancia que reclama el gobernador se vean con
actos. Y Mauricio Valencia, siendo concu&#241;ado de Andr&#233;s Fajardo Valderrama,
el mayor tumbador, timador y lavador de alta gama de la ciudad de Medell&#237;n, lo
excluy&#243; del cobro de valorizaci&#243;n en su propiedad.
Por eso tengo que traer ese tema aqu&#237; y realmente considero que la pregunta
que hace el concejal Nicol&#225;s Duque es muy importante en el tema de las falsas
VIP. Porque la apertura de la v&#237;a Linares a la calle 7, urbanizaci&#243;n
Montesclaros, tiene que ver con una falsa VIP, que la van a convertir en
parahoteler&#237;a&#8221;, en hoteles o en hostales, tambi&#233;n muy grave.
El concejal Rober Boh&#243;rquez &#193;lvarez y yo verificamos algo muy grave que est&#225;
parahoteler&#237;a&#8221;, en temas de convivencia y de
parahoteler&#237;a&#8221;, en temas de convivencia y de
seguridad</speech><speech by="#carlosmariouribezapata" startTime="2013-07-31T00:00:00">Para reiterar lo que han venido pidiendo los compa&#241;eros, que nos deben traer
lo m&#225;s pronto posible lo del per&#237;metro de valorizaci&#243;n aqu&#237;, que hay que
aumentarlo. Y lo otro es que quisiera saber, como ya hemos aprobado varias
vigencias, el cronograma de estas obras, cu&#225;ndo van a empezar. Como se
aprueban aqu&#237; vigencias futuras cada rato, tambi&#233;n que las obras se vean</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-31T00:00:00">Soy reiterativo y nuevamente le digo a los compa&#241;eros de la Bancada de la U,
que esto tiene cuatro escollos para no votarlo. El primero, si existiera una
responsabilidad del Fonval doctor, que adem&#225;s ustedes fueron mal evaluados
en la Contralor&#237;a esta semana, debieron de haber presentado hoy cu&#225;les son
los per&#237;metros que van a tener en cuenta para valorizaci&#243;n en una discusi&#243;n
con la comunidad. No lo han hecho.
Dos, acaba de hablar el doctor Carlos Mario Uribe que no existe un
cronograma, esperar otros dos a&#241;os o a la otra Administraci&#243;n. Y lo que dijo el
doctor Nicol&#225;s Duque, que aqu&#237; no solamente hemos votado vigencias futuras
con el tema del Fonval sino en muchas ocasiones, que ese informe lo
entreguen. Tres, doctor Fabio, que hay unas denuncias que se hab&#237;an hecho en
a&#241;os anteriores y aqu&#237; no hay una respuesta a ellas, las que ha hecho el doctor
Bernardo Alejandro, que tienen que ver con este problema.
Hay una cantidad de elementos, que unido el uno con el otro, s&#237; le pido a la
Bancada del Partido de la U, doctor Juan Felipe, que fue ponente de esto, que
nosotros hoy por responsabilidad con esa gente de El Poblado y con la ciudad,
tenemos que votar negativo ese proyecto, porque le veo incoherencias y vac&#237;os
en lo t&#233;cnico, jur&#237;dico y social y as&#237; no podemos votar vigencias futuras</speech><speech by="#luisbernardovelezmontoya" startTime="2013-07-31T00:00:00">Quisiera tres cosas. La primera, me parece que lo que pudi&#233;ramos intentar en
esta corporaci&#243;n, es lograr que este tipo de medidas de valorizaci&#243;n no
puntualicen intereses personales ni particulares sino que sean para una zona.
Quisiera escuchar al director del Fonval, que nos diga cu&#225;l va a ser la cobertura
que tendr&#237;a esta valorizaci&#243;n, que lo delimite.
Porque me parece que el per&#237;metro todav&#237;a no est&#225; claro y ese es el tipo de
discusiones que a veces dan para personalizar asuntos como los de la familia
del Gobernador o amigos, en fin. Creo que tenemos que hacer es claro el
territorio, qui&#233;n viva o qui&#233;n no viva, me parece que eso ser&#237;a otro asunto.
Tengo una inquietud y es el siguiente: En el tema de Los Mangos hay una
segunda vigencia, ya hab&#237;amos aprobado una primera vigencia de $3.300
millones y en este proyecto tambi&#233;n viene una adici&#243;n tal vez de $900 millones,
algo as&#237;. Quisiera saber qu&#233; fue lo que ocurri&#243; que hay que traer otra adici&#243;n
para Los Mangos. Me parece que si este Concejo actual y la Administraci&#243;n
tiene la oportunidad de tener claros los tiempos, cu&#225;ndo se aplicar&#237;a, d&#243;nde, en
qu&#233; momento y a qui&#233;n, resolver&#237;amos muchos asuntos que la poblaci&#243;n de El
Poblado tiene mucha incertidumbre.
Si hoy acept&#225;ramos y la Administraci&#243;n que la cobertura coge otros territorios y
viva X, Y o Z, me parece que eso es lo que tiene que quedar claro, sea del que
sea, de gobernadores o no gobernadores, alcaldes, concejales, esa es la
claridad. Pero la claridad la da la limitaci&#243;n de los territorios, ya otros asuntos de
qui&#233;n vive o qui&#233;n no vive, de si paga o no, me parece que son cosas que las
pudi&#233;ramos corregir si somos capaces de delimitar el territorio</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-31T00:00:00">Empiezo, y no es que me est&#233; pegando del discurso, pero s&#237; queda uno muy
dolido con lo que ha venido tocando el doctor Bernardo Guerra y es total
respaldo, creo que la bancada de Cambio Radical. C&#243;mo as&#237; que el se&#241;or
Gobernador sea quien sea, o la familia del se&#241;or Gobernador, quedan
excluidos. Ac&#225; tenemos todos estos temas as&#237;, hay que atacarlos, sea el que
sea.
Y las falsas VIP, doctor Bernardo, de las 16 que hay en El Poblado, como usted
bien lo sabe, van a cambiar de modalidad y ac&#225; hay que hacerle un seguimiento
a las agencias, porque no est&#225;n cumpliendo con el fin. Lo que usted toca,
parahoteler&#237;a&#8221;, ah&#237; se puede dar pornograf&#237;a infantil, asesinatos, hurtos. La
mayor&#237;a de edificios en El Poblado en estos momentos est&#225;n siendo v&#237;ctimas
de todo esto y esas 16 falsas VIP las van a destinar para todo ese tema de
extranjeros que vienen, o mochiler&#237;a o como vienen buscando estos esa
explotaci&#243;n sexual como lo mostraron en Cali, que iban buscando ni&#241;as, las
personas que llegaron al mundial.
Y todo esto tenemos que tocarlo aqu&#237; y decirlo y queda uno con un sinsabor,
porque esos $800 mil millones en vigencias futuras, que lo que hacemos es
aprobar. Pero tambi&#233;n lo que quede en el acta, lo que dicen los concejales, se
les haga un seguimiento. Un ejemplo claro, no vi ah&#237; al Dagred para las dos
estaciones de bomberos que se necesitan hace a&#241;os, con $15.000 millones
cumplen los requisitos, Libertadores y Caribe, que no cumple con normas de
sismorresistencia, proyectos importantes que van a impactar y no se van a
diluir, no est&#225;n.
Espero que para las pr&#243;ximas vigencias futuras el se&#241;or Alcalde y la
Administraci&#243;n le presten atenci&#243;n a esto. Estas dos estaciones de bomberos
se tienen que remodelar. Prestarle atenci&#243;n a esa comisi&#243;n accidental que va a
montar el doctor Bernardo y que voy a estar yo como integrante de
parahoteler&#237;a&#8221;, qu&#233; papel va a jugar la Administraci&#243;n. Esas falsas VIP, la labor
que viene haciendo Diego Restrepo, Nicol&#225;s Duque y la bancada del Partido
Liberal, no pueden quedar esos esfuerzos en el aire.
Y uno queda muy triste y vamos a mirar el tema de per&#237;metros y de
valorizaci&#243;n, no voy a tomar posiciones frente a eso, pero tambi&#233;n lo que
menciona la Bancada de la U es muy cierto, en no tener coherencia de lo que
han venido haciendo. Y s&#237; tengo ac&#225; y voy a entrar a estudiar, creo que si uno
pide un receso para analizar esto con las bancadas, ser&#237;a lo mejor, porque uno
tiene que mirar qu&#233; es lo que se est&#225; votando y c&#243;mo lo van a destinar y qu&#233; se
va a hacer.
Porque Bernardo lo acaba de decir, queda excluida la familia Fajardo y los otros
qu&#233;. Solicito, se&#241;or Presidente, para que las bancadas lo analicen, un receso de
diez minutos, as&#237; como lo han hecho toda esta semana</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-31T00:00:00">Doctor Rober Boh&#243;rquez, a veces uno mismo se enreda. Usted y todos
votamos para este a&#241;o, para 2013, el presupuesto de todas las obras que el
Fonval trae hoy, todos los 21 votamos el presupuesto para las obras. Hoy lo
que estamos es pegando una colita del 2014, por poner un ejemplo, la
ampliaci&#243;n de la Avenida 34, ya le aprob&#243; usted Rober Boh&#243;rquez y yo,
$38.000 millones que est&#225;n en el presupuesto de 2013.
Lo que se est&#225; diciendo es que para poder licitar desde ya y pueda ejecutarse
con tr&#225;nsito al 2014, son los tres o cuatro mil millones en una obra, o los mil o
dos mil en otra obra, de la vigencia al 2014. Entre otras cosas se pone es
contablemente, porque tesoralmente el recurso sale solo cuando se ejecuta la
obra. Hoy tampoco se est&#225; aprobando valorizaci&#243;n, ah&#237; es donde nos
enredamos.
Todos estamos de acuerdo en que el per&#237;metro de valorizaci&#243;n se ampl&#237;e, pero
eso no se est&#225; aprobando ac&#225;. Ac&#225; estamos aprobando una vigencia futura. El
per&#237;metro es una petici&#243;n que hace la U, que hace Bernardo Alejandro, lo ha
hecho Luis Bernardo, todos, y queremos que se ampl&#237;e. Entre otras cosas,
doctor Santiago Mart&#237;nez, por eso vot&#243; tranquilo el doctor Juan Felipe
Campuzano cuando vot&#243; y firm&#243; la ponencia, porque aqu&#237; no se est&#225; votando
valorizaci&#243;n, es una vigencia futura. Respaldamos a la U, a Bernardo Alejandro,
todos, que ese per&#237;metro se ampl&#237;e, que es lo que est&#225; haciendo el municipio,
que ya a mano alzada se cree que pueden ingresar m&#225;s de ocho mil predios
m&#225;s, lo que hace que se diluya el pago de valorizaci&#243;n para las familias que
antes la ten&#237;an que pagar.
Ahora bien, como la valorizaci&#243;n, si una persona ten&#237;a que pagar un mill&#243;n de
pesos hace tres a&#241;os, ese mill&#243;n es a valor constante, o sea que si la obra se le
cobra el a&#241;o entrante es a un mill&#243;n, pero a valor constante. Porque el cemento
no lo congelan, el hierro no lo congelan, el balastro no lo congelan; eso lo
tenemos que tener en cuenta quienes aprobamos presupuesto. Porque, de lo
contrario, nos pegar&#237;amos una enredada la verraca.
Primero, no se est&#225; votando, Carlos Mario Uribe, Valorizaci&#243;n. Se est&#225; votando
una vigencia futura de un proyecto, que cada uno de los 21 ya aprobamos en el
Plan de Desarrollo. Segundo, se est&#225; aprobando vigencia futura de un proyecto
al cual ya a nosotros, en noviembre, le aprobamos presupuesto para este a&#241;o,
para 2013. Simplemente, para licitarlo entre 2013 y 2014 por el tema de
anualidad de la Ley de Anualidad, tiene que tener amarrado parte del
presupuesto del a&#241;o 2014.
Es una cosa contable y que permiti&#243; aliviar precisamente a los habitantes de El
Poblado, para que no pagar&#225;n el derrame hoy sino a partir de abril del a&#241;o
entrante, pero tambi&#233;n en el entendido de una petici&#243;n que hab&#237;an hecho varios
partidos, dentro de ellos la U, el Partido Liberal, la ASI, varios partidos
hab&#237;amos pedido que se ampliara el per&#237;metro para que involucren, incluyan
otros predios que no est&#225;n incluidos y de esa manera el derrame de la
Valorizaci&#243;n sea m&#225;s suave, sea menos oneroso y golpee menos a la poblaci&#243;n
de El Poblado.
Pero cr&#233;anmelo, tambi&#233;n hablo con gente de El Poblado, as&#237; no viva ah&#237;, El
Poblado quiere las obras, est&#225; pidiendo las obras y necesita las obras.
Cualquier cosa en contrario ser&#237;a atrasar precisamente unas obras que ya
debieron empezar, que no deber&#237;amos estar en esa discusi&#243;n porque ya
debieron empezar. Lo que s&#237; comparto es que, una vez aprobadas, la
Secretar&#237;a de Obras P&#250;blicas y Fonval entreguen cronograma y liciten con
urgencia sino nos vamos a quedar discutiendo de si las obras son necesarias
o no, Presidente.
Comparto entonces lo que plantea la U y Bernardo Alejandro, comparto que
debe ampliarse ese per&#237;metro y para all&#225; vamos. Pero hoy no se est&#225; tocando
el tema de Valorizaci&#243;n o no Valorizaci&#243;n, toda vez que eso ya fue aprobado
por este Concejo, cuando se aprob&#243; el Plan de Desarrollo</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-31T00:00:00">La Bancada de la U vot&#243;, en el primer debate, positivo el acuerdo; entendiendo
b&#225;sicamente que aqu&#237; estamos votando unas vigencias futuras para que estas
obras puedan arrancar. Entendemos que en el Plan de Desarrollo y lo dice la
misma Exposici&#243;n de Motivos de la Administraci&#243;n:
Descripci&#243;n de cada uno los proyectos. Con base en las decisiones
que la ciudad tom&#243; desde el cuatrienio anterior.
Por eso digo, esto viene desde el cuatrienio anterior, lo que pasa es que esta
Administraci&#243;n hered&#243; el mismo funcionario.
La Administraci&#243;n culminar&#225; el proyecto que fue aprobado desde el
Plan de Desarrollo 2008 &#8211; 2011, para la ejecuci&#243;n de las obras viales
identificadas y por ejecutar en El Poblado; por tanto, mediante el
acuerdo 07 de 2012, se adopta el Plan de Desarrollo 2012 &#8211; 2015,
&#8216;Medell&#237;n un hogar para la vida&#8217; y se autoriza decretar dentro del
proyecto Valorizaci&#243;n de El Poblado las siguientes obras:
Paso a desnivel de la carretera El Poblado, v&#237;a Linares; ampliaci&#243;n
de la doble calzada de la Loma de Los Parra, entre la avenida de El
Poblado y la avenida 34; paso a desnivel de la Transversal Inferior
en la Loma de Los Gonz&#225;lez; paso a desnivel de la Transversal
Inferior a la Loma de Los Parras; red de andenes de El Poblado;
peatonalizaci&#243;n de las v&#237;as aleda&#241;as al Parque Lleras.
Nunca ha habido una discusi&#243;n de que ni siquiera la Junta de Propietarios diga
que eso no lo cobren por Valorizaci&#243;n y ah&#237; est&#225; la discusi&#243;n, y se dio. Pero
miren lo que dice la Administraci&#243;n y esto lo que nosotros queremos que se
ratifique:
Adicionalmente, mediante el Plan de Desarrollo 2012 &#8211; 2015, se
ordena mantener (porque esto fue lo que votamos) decretadas las
siguientes obras como susceptibles de ser financiadas por
Valorizaci&#243;n.
Eso no quiere decir que est&#225;n decretadas ya por Valorizaci&#243;n. Esa es la
discusi&#243;n que estamos dando. Esas obras, dentro de las cuales est&#225; la
ampliaci&#243;n de la avenida 34, la prolongaci&#243;n de la Loma de Los Balsos, la
prolongaci&#243;n de la Loma de Los Parras, el empalme v&#237;a Linares - calle 10,
apertura de la v&#237;a Linares calle 7, v&#237;a Linares entre la Loma de Los Balsos y Los
Gonz&#225;lez, conexi&#243;n de la carrera 43 E entre la 11 y la 11 A, conexi&#243;n de la
carrera 43 entre la 8 y la 9, conexi&#243;n de la carrera 43 entre la calle 7 y la
Transversal 6, puente sobre La Presidenta, prolongaci&#243;n de la carrera 37 A v&#237;a
Las Palmas.
Todas estas obras son susceptibles. Eso quiere decir que cuando votamos el
Plan de Desarrollo, no dijimos: &#8216;esas se van a decretar, las estamos
estudiando&#8217;, es donde hemos planteado el concejal Bernardo Alejandro y yo
que tiene que abrir y llevar hasta las personas realmente beneficiadas y en
donde los propietarios de El Poblado, la Junta Propietarios ha discutido
profundamente que ni la 34, ni la ampliaci&#243;n de Los Balsos son obras que
beneficien al El Poblado y se puedan cobrar por Valorizaci&#243;n.
Ahora, nosotros entendemos, si queremos escuchar a la Administraci&#243;n, que si
no hacemos las vigencias futuras, no arrancan las obras y los habitantes de El
Poblado necesitan que arranquen las obras; pero acogiendo la posici&#243;n del
concejal Rober Boh&#243;rquez, una vez hable la Administraci&#243;n, demos el receso
para que las Bancadas se sienten y analicen y tomen una posici&#243;n.
Pero escuchemos a la Administraci&#243;n, se&#241;or Presidente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-31T00:00:00">Creo que hay que escuchar la Administraci&#243;n. Concejal Santiago Manuel
Mart&#237;nez Mendoza y les pido el favor de puntualidad en el tiempo, porque
estamos en directo. Vamos a hacer un paneo con todos los 20 concejales, con
el fin de que puedan contarle a su comunidad cu&#225;l ha sido la labor en este
per&#237;odo. Pero s&#237; necesito que nos ajustemos, para que nos d&#233; hasta las 12:00</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-31T00:00:00">Lo primero que debo decir es que para ejecutar obras en esta ciudad o en
cualquier ciudad del mundo, si no se autoriza a esta altura del anualidad por
vigencia futuras, como una excepci&#243;n a ese principio, no podemos avanzar.
Despu&#233;s hacer reparos, quien hace reparos deber&#237;a ser el cuestionado. Ese es
mi primer punto. Nosotros, todos los concejales, aqu&#237; hemos exigido
cronogramas. Agregar&#237;a el adjetivo serio. Cronogramas serios. Cronogramas
que todav&#237;a la Corporaci&#243;n no tiene, pero es que hoy no estamos aprobando la
Valorizaci&#243;n.
Es que hoy no la estamos aprobando. Estoy de acuerdo con los cronogramas
serios. Lo que estaba exigiendo celeridad, es con los recursos que ya
asignamos y si estoy exigiendo celeridad, &#191;por qu&#233; raz&#243;n no tenemos nosotros
celeridad para el tema las vigencias futuras?
Yo no soy de apellido &#8216;Fajardo&#8217;, no soy de apellido &#8216;Moreno&#8217;. Yo no estoy
diciendo que &#8216;no se traiga esa denuncia aqu&#237;&#8217;. Todo &#233;l que tenga una denuncia
para hacer, que la haga. A m&#237; no me une nada a los Fajardo Moreno. No,
bienvenida la denuncia. Lo que estoy diciendo es que hoy no estamos
discutiendo Valorizaci&#243;n. Lo que pasa es que cada quien aprovecha el
escenario, de acuerdo con la autonom&#237;a que tienen su curul. En eso, no es que
est&#233; distante del concejal Bernardo Alejandro Guerra. No, ah&#237; no estoy distante.
Estoy diciendo que &#8216;hoy no es el d&#237;a para eso&#8217;. No estoy distante de &#233;l.
En lo otro, tampoco estoy distante en las &#8216;falsas VIP&#8217;. Tambi&#233;n cuestiono las
falsas VIP. La apertura a la v&#237;a Linares, si ah&#237; hay una falsa VIP, vendr&#225; el
control, si la Administraci&#243;n tiene el control para ello. En cuanto al Curador
Cuarto, no comparto lo que hizo la Administraci&#243;n Municipal. Pero no por el
Curador Cuarto, p&#243;ngale el nombre que quiera al Curador Cuarto. Es que el
Curador Cuarto aprob&#243; 300 VIP, porque la gente lo buscaba a &#233;l. Como aqu&#237; en
esta Corporaci&#243;n la gente busca m&#225;s Jes&#250;s An&#237;bal Echeverri, que a m&#237;.
Me buscan m&#225;s a m&#237;, que a Juan Felipe Campuzano. Si uno atiende la
comunidad, el funcionario que m&#225;s atiende la comunidad y m&#225;s celeridad tiene,
es &#233;l que m&#225;s se busca. Como cuando un ser es bueno, tratan de joderlo. Eso
lo sabemos. De all&#237; creo que Rousseau sac&#243; la frase: &#8216;El hombre nace bueno y
la sociedad lo corrompe&#8217;.
Termino con lo siguiente: La Administraci&#243;n le dio provisionalidad a tres
curadores y sac&#243; uno. &#191;Por qu&#233;? Por el discurso del doctor Bernardo Alejandro.
Est&#225; macartizado ese se&#241;or y le ped&#237; a la Fiscal&#237;a que lo investigue, a la
Procuradur&#237;a que lo investigue, a la Personer&#237;a que lo investigue; a m&#237; no me
eligieron aqu&#237; para ser juez. Soy un concejal de Medell&#237;n, que hace control
pol&#237;tico, que quiero ayudar a la Administraci&#243;n Municipal y quiero ayudar a mi
ciudad. Y si la Bancada decide que no vota esto, me voy para la casa</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-31T00:00:00">Voy a hacer una moci&#243;n de orden, por favor. Estamos en la discusi&#243;n del
proyecto de acuerdo de los debates de vigencias futuras del Fonval. No se est&#225;
discutiendo ni Valorizaci&#243;n, ni la suerte de ninguna otra persona. En ese orden
de ideas, ya intervinieron los concejales. Concejal Bernardo, un minuto por
favor, claro</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-31T00:00:00">Santiago Mart&#237;nez hace una aseveraci&#243;n, para que no entre dentro de la
demanda, que seguramente me instaurar&#225; el Curador Cuarto, por injuria y
calumnia, usted hace una aseveraci&#243;n en el d&#237;a de hoy. Que la Administraci&#243;n
Municipal ha sacado al Curador Cuarto, b&#225;sicamente por presiones del concejal
Bernardo Alejandro Guerra.
Eso es totalmente falso. Lo que s&#237; le quiero decir es que es raro que en la
Curadur&#237;a Cuarta se desarrollen o tengan 12.000 procesos, en un mes;
mientras en otra Curadur&#237;a son 2.000. Que en la Curadur&#237;a Cuarta se pague es
por porcentajes del negocio y no por salarios a los funcionarios</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-07-31T00:00:00">Voy a hablar por mi Bancada, por el Movimiento Firmes. Ya me reun&#237; con ellos,
doctor M&#250;nera, y hemos llegado a un acuerdo. Yo no puedo parar el desarrollo
de la ciudad. No vivo en El Poblado. Vivo en otra zona que a lo mejor no me
afectan las obras, pero hoy estamos aprobando unas vigencias futuras, me
parece que no tiene nada qu&#233; ver.
Invito a los compa&#241;eros para que pasemos a la votaci&#243;n de una vez y que la
Administraci&#243;n nos responda. Personalmente, mi voto es positivo porque no
puedo parar el desarrollo de la ciudad porque no sabemos qui&#233;n va pagar o
quien no va a pagar. Nosotros desde ac&#225;, desde este espacio, compa&#241;eros
concejales, vamos a hacer el control de qui&#233;n va pagar. &#201;l que se beneficie de
la obra, que pague. Por eso, los invito compa&#241;eros a que pasemos a la votaci&#243;n
y mi voto es positivo</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-07-31T00:00:00">Como estamos dejando constancias, muy importante tambi&#233;n que quede la
m&#237;a. Vot&#233; positivo en la Comisi&#243;n Segunda, pero me acojo a la decisi&#243;n de la
Bancada, coherente con la posici&#243;n que nosotros hemos asumido como
concejales. Si vot&#243; positivo en la Comisi&#243;n Segunda, es porque tengo la
voluntad de votar positivo el proyecto y porque s&#233; que es conveniente.
Pero quiero dejar claro que si la Bancada toma otra decisi&#243;n, me acojo a la
decisi&#243;n de la Bancada. Dejo esa constancia</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-07-31T00:00:00">Se&#241;or Presidente, es para modificar el t&#237;tulo en el siguiente sentido:
Por medio del cual se autoriza al Alcalde de Medell&#237;n para compromete
vigencias futuras ordinarias a Fonvalmed &#8211; Fondo de Valorizaci&#243;n de Medell&#237;n.
Actualmente est&#225; solamente &#8216;Fonval&#8217; y el nombre correcto es &#8216;Fonvalmed&#8217;.
Muchas gracias</speech><speech by="#carlosalbertobayercano" startTime="2013-07-31T00:00:00">Para solicitarle que no sea le&#237;do, dado que se ha repartido con antelaci&#243;n al
total de los concejales. Se someti&#243; a discusi&#243;n la no lectura del Informe de
Ponencia ni el Articulado. No se presentaron intervenciones. Fue aprobada.
Se someti&#243; a discusi&#243;n el Informe de Ponencia.
Intervino el concejal Carlos Mario Mej&#237;a M&#250;nera:
Este proyecto de acuerdo 165 de 2013, por medio del cual se destinan
recursos obtenidos por concepto de excedentes de la concesi&#243;n, generados por
el Establecimiento P&#250;blico Aeropuerto &#8216;Olaya Herrera&#8217;.
Es una adecuaci&#243;n legal que se hace de los excedentes que se derivan de este
acto de concesi&#243;n que se realiz&#243; en el a&#241;o 2008, entre la Sociedad Operadora
de Aeropuertos Centro Norte Guac&#225;n y/o Airplane en su concesi&#243;n de
concesionarios y la Aeron&#225;utica Civil en el establecimiento p&#250;blico Aeropuerto
&#8216;Olaya Herrera&#8217;.
Anualmente, a partir de la concesi&#243;n, se generan excedentes que no se ten&#237;an
como antecedente el acuerdo municipal que los adoptara. Con este proyecto de
acuerdo, entonces lo que se hace es una adecuaci&#243;n jur&#237;dica y legal de una
norma del rango municipal, para que esos excedentes ingresen. Como han
venido ingresando, pero ya con un acuerdo municipal que est&#233; como
precedente. En esta ocasi&#243;n, en el a&#241;o 2013, los excedentes ascendieron a la
suma o se proyecta que asciendan a la suma de 5.389.029.075 pesos.
Se&#241;or Presidente, este proyecto acuerdo tuvo el estudio debido en su Comisi&#243;n.
El primer debate se surti&#243; de manera adecuada, tiene todos los indicadores
legales, constitucionales y de adecuaci&#243;n t&#237;pica a la ley, de una manera
oportuna se han dado las explicaciones pertinentes por parte de Secretario
Hacienda, que es el proponente de la mano del se&#241;or Alcalde y consideramos
que debe ser aprobado y debemos contar con el voto positivo de los concejales
para que &#233;stos excedentes ingresen, ya con el acompa&#241;amiento y la
adecuaci&#243;n de un acuerdo municipal.
Les solicito honorables concejales el voto positivo para el mismo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-31T00:00:00">Solamente para que la Administraci&#243;n me responda o el Ponente, dichos
excedentes de 5.389.000.000 ser&#225;n destinados, &#191;para qu&#233;?</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-31T00:00:00">&#191;En el mismo sentido tenemos la inquietud y queremos que la Administraci&#243;n
nos diga para qu&#233; van a ser destinados estos excedentes? Porque cuando se
han tra&#237;do excedentes de Empresas P&#250;blicas, por ejemplo, siempre se han
tra&#237;do con una destinaci&#243;n clara y directa, en la cual el Concejo ha podido
incidir, ha podido plantear y estudiar en d&#243;nde se invierten esos recursos.
Aqu&#237;, ya nos traen simplemente ingresarlo al Presupuesto Municipal. Pero ya ni
siquiera el Concejo puede decir donde se puede incidir los recursos y eso nos
deja una seria, llam&#233;moslo &#8216;nos deja un saber amargo&#8217;, pero s&#237; queremos que
nos digan en d&#243;nde se van a invertir</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-31T00:00:00">Presidente, sin detrimento, que la Administraci&#243;n nos explique, que debe
explicar, los excedentes.
Doctor John Jaime, usted que est&#225; en la Comisi&#243;n Segunda, doctor &#211;scar
Hoyos, doctor Juan Felipe Campuzano, Jefferson Miranda, Nicol&#225;s Albeiro, los
excedente de la concesi&#243;n del Aeropuerto son aprobados como presupuesto
del a&#241;o siguiente noviembre.
O sea, esos recursos son aprobados en el Plan de Desarrollo. Es decir, el
Municipio de Medell&#237;n tiene 4 billones, que ya aprob&#243; en el Presupuesto del
a&#241;o 2013, simplemente que contablemente la concesi&#243;n debe incorporarlos. Es
una incorporaci&#243;n contable porque la destinaci&#243;n de los recursos que
ingresaban en el 2013, vengan de donde vinieran, de Predial, de Industria y
Comercio, de concesi&#243;n del Aeropuerto, de Empresas P&#250;blicas, salvo que sea
una adici&#243;n extraordinaria o una adici&#243;n presupuestal, que esa s&#237; hay que
traerla, definiendo para qu&#233; se va a invertir.
Pero &#233;sta fue aprobada dentro del Presupuesto del Municipio de Medell&#237;n, en el
mes de noviembre y que la concesi&#243;n del Aeropuerto la debe incorporar
precisamente al Presupuesto</speech><speech by="#unknown" startTime="2013-07-31T00:00:00">Tal como lo dijo el concejal Fabio Rivera, nosotros, tal vez es la &#250;nica de las
entidades adscritas al Municipio de Medell&#237;n, fuera de Empresas P&#250;blicas, con
la cual nos entregan excedentes. Apropiamos los excedentes el a&#241;o pasado
dentro del Presupuesto y aqu&#237; simplemente lo que estamos es adicionando a
eso que ya se hab&#237;a aprobado dentro del Plan de Desarrollo.
Incorporando a lo que ya se hab&#237;a adicionado al Plan de Desarrollo. Aqu&#237; no se
est&#225; llevando sino espec&#237;ficamente al Plan de Desarrollo, como estaba
estipulado en el Presupuesto del a&#241;o 2013, que se aprob&#243; en noviembre del
a&#241;o pasado</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-31T00:00:00">S&#237; se que eso est&#225; incorporado para el Plan de Desarrollo y es para financiar el
Plan de Desarrollo y en el Presupuesto pero para el Plan de Desarrollo.
Pero es que es una respuesta general. Yo s&#237; quisiera saber en qu&#233; se va a
destinar los 5.300 millones de pesos, de manera espec&#237;fica. Porque, yo, por lo
menos como concejal de la ciudad de Medell&#237;n he sugerido y se lo he dicho al
concejal Carlos Mario Mej&#237;a, que los excedentes de el Aeropuerto, los
excedentes de esa concesi&#243;n del Aeropuerto, en un buen porcentaje se
deber&#237;an destinar para Parque Juan Pablo II en mantenimiento del Parque Juan
Pablo II y los parques de Metroparques.
Esa es una propuesta. Pero como ustedes no han querido tener una
destinaci&#243;n espec&#237;fica para determinar esos recursos, donde ustedes
consideren, yo s&#237; quisiera saber en qu&#233; van a estar destinados esos recursos;
porque la petici&#243;n que he venido haciendo a la Administraci&#243;n, les reitero a los
honorables concejales, es que esos excedentes, un porcentaje quede dentro
del Metroparques para el mantenimiento y sostenimiento, despu&#233;s de la muerte
de la ni&#241;a en una de las atracciones en el municipio de Medell&#237;n</speech><speech by="#carlosmariomejiamunera" startTime="2013-07-31T00:00:00">Hay que anotar que estos recursos ya est&#225;n incorporados en el Presupuesto y
entran bajo el concepto de &#8216;otras transferencias&#8217;.
Ya est&#225;n presupuestados. Lo que dice el doctor Bernardo Guerra ha sido un
clamor y en eso el doctor Moncada, en su Se&#241;or&#237;a y yo hemos insistido mucho
en que haya una inversi&#243;n m&#225;s grande a ese Aeroparque y una destinaci&#243;n.
Pero esos excedentes est&#225;n ingresando a un rubro que se llama &#8216;otras
transferencias&#8217; y ya tiene una destinaci&#243;n para el otro a&#241;o. Es importante,
doctor Guerra, que para la vigencia siguiente tengamos en cuenta en el
Presupuesto que vamos a discutir en noviembre, si le damos una destinaci&#243;n
espec&#237;fica, porque aqu&#237; est&#225; ingresando es a &#8216;otras transferencias&#8217; y entra al
rumbo normal del Municipio, en materia presupuestal</speech><speech by="#santiagomanuelmartinezmendoza" startTime="2013-07-31T00:00:00">Ahora cuando el concejal Fabio Humberto Rivera explicaba, pienso que le hizo
falta, la parte donde aprobamos la incorporaci&#243;n al Presupuesto de estas
transferencias, aprobamos facultades Alcalde, que las aprobamos todos.
Entonces, el honorable concejal Jes&#250;s An&#237;bal Echeverri, de mi Bancada, el
doctor Bernardo Alejandro Guerra, ahora Carlos Mario, no s&#233; qui&#233;n otro
concejal, el honorable concejal John Jaime Moncada Ospina y este servidor,
hemos peticionado, una y otra vez, en el mismo sentido.
Es decir, ya estamos avocados es a la voluntad de la Administraci&#243;n de pasar
los recursos. No quiere decir que porque no est&#233;n destinados espec&#237;ficamente,
no se pasen recursos. Si hay los recursos suficientes, los pueden pasar porque
nosotros le dimos facultades al se&#241;or Alcalde para mover el presupuesto</speech><speech by="#yeffersonmirandabustamante" startTime="2013-07-31T00:00:00">Se&#241;or Presidente, para solicitarle que no sea le&#237;do el Informe de Ponencia, ni
el Articulado, teniendo en cuenta que fue entregado con anterioridad al
Concejo</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-07-31T00:00:00">Este proyecto de acuerdo en consideraci&#243;n en segundo debate, lo que
presenta ante el Concejo de Medell&#237;n es el incremento del salario del se&#241;or
Alcalde, bajo unos l&#237;mites legales.
El incremento que se est&#225; autorizando ac&#225; es del 3.44 y el salario del se&#241;or
Alcalde quedar&#237;a en 11.909.685, con efectos desde el 1 de enero de 2013. Esto
de conformidad con el decreto nacional 1015 del 21 de mayor de 2013. Por
supuesto, el incremento del salario del se&#241;or Alcalde tiene tambi&#233;n igual efecto
en los salarios del Contralor de Medell&#237;n y el Personero de Medell&#237;n.
Cuando estudiamos los Ponentes este proyecto de acuerdo, por supuesto, no
tuvimos ninguna observaci&#243;n, ni inconveniente; por el contrario, nosotros
dejamos con reflexi&#243;n que salario del Alcalde de Medell&#237;n no tiene l&#243;gica,
legalmente s&#237; la tiene por supuesto pero digamos desde el punto de vista
pr&#225;ctico, que algunos subalternos de distritos descentralizados, ganen m&#225;s que
en la primera autoridad del Municipio Medell&#237;n.
Pero bueno, eso es un asunto que solamente se queda en comentario porque
este proyecto acuerdo se sujeta a las normas legales y es en esos t&#233;rminos en
que se est&#225; presentando</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-31T00:00:00">Quiero reforzar lo de la doctora Aura Marleny Arcila. No se compadece que un
Alcalde de Medell&#237;n, con las responsabilidades que tiene en manejo del
presupuesto, se vea por algunos funcionarios con salarios cinco veces por
encima la m&#225;xima autoridad, que preside esas juntas.
Vuelvo a reiterar el caso de UNE Telecomunicaciones, 120 altos directivos, que
ganan entre 18 millones de pesos mensuales y 60 millones de pesos
mensuales</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-31T00:00:00">Quiero en el mismo sentido se&#241;alar que no es solo el Alcalde sino que nos e
amerita que Medell&#237;n no sea un distrito. Desde hace mucho rato, las bancadas
parlamentarias de los antioque&#241;os debieron peleado el que Medell&#237;n fuera un
distrito.
Eso tiene un trato nacional distinto, dineros distintos, tiene muchas otras cosas
distintas y aqu&#237; lo &#250;nico que se demuestra es que tenemos unas bancadas
parlamentarias, que nunca se ponen de acuerdo, que nunca se organizan y
dejan que otras bancadas, a nivel nacional, logren cosas para sus ciudades
como Cartagena, Barranquilla y Santa Marta, y no se logre nada para Medell&#237;n
por la falta de unidad y de trabajo de las bancadas parlamentarias antioque&#241;as</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-31T00:00:00">Estaba averiguando porque estoy totalmente convencido que muchos colegas
que trabajan en los medios no saben cu&#225;nto se gana el Alcalde hoy. Yo
tampoco s&#233; la cifra exacta, s&#233; que con el incremento para el a&#241;o entrante, el
Alcalde ganar&#225; 11.909.685 pesos. En casi todos los debates, cuando se discute
el salario del Alcalde, traigo a colaci&#243;n:
Uno. La estructura de que tiene EPM, el salario que gana el Gerente. No tengo
en cuenta que administre lo p&#250;blico, tengo en cuenta lo que se teme hoy y ojal&#225;
se le pudiera pagar al Gerente en d&#243;lares. Dos. Es inaudito que la segunda
ciudad del pa&#237;s, esto es normativo, pero es inaudito que esta cifra irrisoria para
lo que se maneja. Es que el Alcalde de Medell&#237;n maneja en el cuatrienio casi 15
billones de pesos.
Por ejemplo, en este per&#237;odo se pasar&#225; de 15 billones con los recursos que
entrar&#225;n del de UNE Millicom y preside la Junta &#191;de cu&#225;ntas entidades? y esas
entidades, cada una de ellas qu&#233; presupuesto maneja, como &#233;l es el Presidente
de la Junta de EPM, por ejemplo; es el Presidente de la Junta de UNE. De
Empresas Varias, otro dinero que entrar&#225; en este per&#237;odo. M&#225;s de 15 billones.
Es inaudito, es inaudito.
Aprovech&#243; para decir algo y lo que es peor, quienes vivimos del salario, as&#237;
mucha gente no crea, hoy d&#237;a no depende ni siquiera el pago de la sesi&#243;n del
concejal de este incremento. Porque si fuese como antes, una norma nos priv&#243;
de ello, ahora tuvi&#233;ramos un incremento adicional</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-31T00:00:00">Estamos aprobando con base en lo que la ley le permite y en la medida,
entonces dejamos las constancias</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-31T00:00:00">Se&#241;or Presidente, para solicitarle que no se lea el Informe de Ponencia, ni el
Articulado, salvo que haya modificaciones, ya que fue entregado con
anterioridad</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-31T00:00:00">Este proyecto de acuerdo de vigencia futuras, 174 de 2013, por medio del cual
se autoriza al Alcalde para comprometer vigencias futuras que tienen que ver
con la Secretar&#237;a de Participaci&#243;n.
Me acompa&#241;an como ponentes los concejales Roberto de Jes&#250;s Cardona
&#193;lvarez y el doctor Jes&#250;s An&#237;bal Echeverri Jim&#233;nez.
Este del proyecto acuerdo 174 de 2013 tiene al interior siete frentes, siete
proyectos. Los cuales son: &#8216;Jornada de Vida y Acuerdos&#8217;; apoyo y
acompa&#241;amiento a las Juntas Administradoras Locales en el ejercicio de sus
funciones; promoci&#243;n del control social de la gesti&#243;n del Municipio de Medell&#237;n;
formaci&#243;n ciudadana para la participaci&#243;n; gesti&#243;n y administraci&#243;n de
equipamientos comunitarios; mejoramiento de organizaciones y redes sociales,
gestoras del desarrollo local, municipal; apoyo a telecentros de Medell&#237;n para el
acceso digital desde y para la comunidad.
Estos siete proyectos, dir&#237;amos frente, c&#243;digos, denominaciones, suman para el
a&#241;o 2014 un total de vigencias futuras de alrededor de 3.377.252. 311 pesos.
Hay que dar claridad que se hizo una reuni&#243;n de socializaci&#243;n con los
Ponentes. En el primer debate hubo unas inquietudes que, a continuaci&#243;n, le
voy a pedir al doctor Juan Correa, secretario de Participaci&#243;n Ciudadana, que
las resuelva. Cabe destacar que las normas presupuestales son claras frente al
cumplimento de estas vigencias futuras, seg&#250;n la resoluci&#243;n, como consta en el
acta 1139 del 9 de julio 2013, del Confis y la que se da aprobaci&#243;n para que la
Secretar&#237;a de Participaci&#243;n Ciudadana pueda asumir compromisos afecten y
comprometan el presupuesto de las vigencias futuras.
Lo que estamos poniendo a consideraci&#243;n.
Est&#225;n en constancia los diferentes certificados de viabilidad presupuestal de los
frentes, programas que se van a hacer dentro de este proyecto de acuerdo.
Igualmente, busca la Administraci&#243;n con estas vigencias futuras el
acompa&#241;amiento t&#233;cnico en la planeaci&#243;n, gesti&#243;n, implementaci&#243;n y
seguimiento de la Subsecretar&#237;a de Planeaci&#243;n Local y Presupuesto
Participativo, en las &#8216;Jornadas de Vida y Acuerdos&#8217;; a las Juntas
Administradoras Locales en el ejercicio de sus funciones; a la promoci&#243;n del
control social; a la gesti&#243;n en el Municipio de Medell&#237;n; en la formaci&#243;n
ciudadana para participaci&#243;n e implementaci&#243;n de escenarios de participaci&#243;n
con el fin de construir un di&#225;logo entre el gobierno, las instituciones, las
organizaciones de la sociedad civil y la ciudadan&#237;a en general sobre temas
estrat&#233;gicos del Plan de Desarrollo.
Es el gran objetivo, digamos, administrativo y social, que convocar este acuerdo
174.
En ese an&#225;lisis de los Ponentes con la Administraci&#243;n, se&#241;ores concejales,
quedaron unas inquietudes para resolver, que le voy a pedir al se&#241;or
Presidente, de una forma respetuosa, le d&#233; la palabra al doctor Juan Mej&#237;a,
secretario de Participaci&#243;n Ciudadana.
Quedaron entre otras inquietudes, las siguientes:
Formaci&#243;n central, social a la gesti&#243;n.
Temas relacionados con formaci&#243;n ciudadana para la participaci&#243;n.
Inquietudes sobre los telecentros, adem&#225;s de explicar la causa para la demora
para llegar en el sector de La Sierra. Qued&#243; pendiente la respuesta.
Dar claridad en el programa de gesti&#243;n de equipamientos comunitarios, a qu&#233;
comunas se destinar&#225;n estos equipamientos.
Alrededor de estas cuatro inquietudes y otras adicionales, fueron las que
quedaron plasmadas en el primer debate y e com&#250;n acuerdo con la
Administraci&#243;n, los Ponentes y los concejales de la Comisi&#243;n de Presupuesto
quedaron de surtir claridad en esta plenaria.
De antemano, solicito a la plenaria apoyar con el voto positivo estas vigencias
futuras del proyecto de acuerdo 174 de 2013.
Presidente, haber si de una forma respetuosa le damos la palabra al secretario
de Participaci&#243;n Ciudadana, el doctor Juan Correa o primero a los Ponentes</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-07-31T00:00:00">Despu&#233;s de haberle hecho el estudio al proyecto de acuerdo y haber estado en
la discusi&#243;n, valoro lo que est&#225; pasando hoy con las Juntas Administradoras
Locales, que estamos
d&#225;ndole cumplimento a la ley 1551, apoyo y
acompa&#241;amiento a las JAL.
Doctor Fabio, cuando usted fue, les tocaba o nos tocaba pedir limosna para
comprar una resmita de papel, para buscar con qu&#233; trabajar, las herramientas.
Hoy vamos a apoyar un proyecto de acuerdo, invito a los concejales que nos
apoyen con el voto positivo. Tambi&#233;n resalto lo de los telecentros. Nosotros
ten&#237;amos una iniciativa en un barrio, en Robledo Kennedy y cuando iniciamos
estos telecentros, doctor Fabio, recuerdo que lo sosten&#237;amos con 500 pesos, le
vend&#237;a una hora al ni&#241;o o la ni&#241;a que iba a hacer su trabajo, su consulta.
Hoy estamos viendo siempre 177 millones para el apoyo a estos telecentros.
Valoro esto y de verdad, doctor Juan, que esto no se puede quedar ac&#225;, en
estos 177 millones. Hay que aprovechar esas unidades productivas para el
beneficio de todas estas personas que est&#225;n en estos barrios populares, que no
conocen nada del sistema, que son analfabetas en el tema de sistemas.
En cada unidad productiva o en cada telecentro hay 20, 30 computadores.
Utilic&#233;moslos para que las madres y los padres de familia que no saben nada
de sistemas, que les den un sistema b&#225;sico, que sea con presupuesto de la
Administraci&#243;n Municipal.
Invito a los compa&#241;eros para que nos acompa&#241;en con el voto positivo de este
proyecto de acuerdo</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-31T00:00:00">El proyecto del Fonval, no lo vot&#233;. No lo vot&#233; porque coloqu&#233; ah&#237; unos
elementos, que me generaban vac&#237;os, eso qued&#243; en el Acta. El Partido de la U
lo quiso votar, yo no me sal&#237; mejor y no lo vot&#233;, doctor &#211;scar.
Pero proyectos como &#233;ste, me agrada votarlos. Me tengo que ir a conocer la
oficina del doctor David Rodr&#237;guez ni la conozco, ni me interesa conocerla
porque aqu&#237; hay cosas muy bien establecidas y ordenadas. A&#241;o y medio que el
se&#241;or David Rodr&#237;guez est&#225; manejando la Secretar&#237;a y no le conozco ni de que
color son las sillas.
Para que de pronto no vayan a pensar que los debates que hemos dado ac&#225;
sobre el tema del Estatuto Tributario, hemos ido all&#225; a decirle: &#8216;Venga&#8217;. No. El
seguir&#225; dando en ese tema de aval&#250;o catastral, que no fue lo mejor, le metieron
la mano los contribuyentes de esta ciudad. Pero cuando uno encuentra
secretarios que les pide, les solicita un informe y en la forma como lo entreg&#243; el
doctor Juan Correa, voto &#233;ste y los proyectos sean.
Aqu&#237; tengo el informe que me entreg&#243; el doctor Juan Correa, solicit&#233; sobre el
tema de promoci&#243;n de control social, doctor Moncada, doctor Roberto y
desagregado, organizado. Aqu&#237; lo tengo en mis manos, no hay ning&#250;n
problema, traigan los proyectos que quieran. Doctor Juan Correa, gracias a
usted y a su equipo.
Cuando uno mira que es apoyo direccionado, como es el tema de las JAL.
Donde solo dec&#237;a ahora que los ten&#237;amos abandonados y la gente JAC Juntas de Acci&#243;n, mayor tranquilidad en y con toda la situaci&#243;n, invito a la
Bancada y a mis compa&#241;eros, que esto hay que votarlo positivo. Porque, aqu&#237;
no hay esguinces, vac&#237;os, problemas; aqu&#237; hay comunicaci&#243;n, saben para
d&#243;nde van las cosas, habla de &#8216;Jornadas por la Vida&#8217;. El se&#241;or Alcalde hizo un
proyecto que est&#225; trabajando cada ocho d&#237;as, cada 15 d&#237;as, indiferente, y eso
obviamente lo tiene que direccionar, organizar la Secretar&#237;a de Participaci&#243;n
Ciudadana. Doctor Juan muchas gracias a usted por la deferencia de estar
presto a cumplir con sus deberes, como Secretario, aunque hay otros que no lo
hacen y ojal&#225; el se&#241;or Alcalde se d&#233; cuenta de eso, porque no les est&#225; yendo
muy bien, de esos secretarios malos, p&#233;simos que tiene esta ciudad.
Pero por usted, doctor Correa, le agradezco y como dicen los paisas: &#8216;pa&#180;las
que sea&#8217;. Muchas gracias, se&#241;or Presidente</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-31T00:00:00">&#8216;Jornada de Vida&#8217;, apoyo y acompa&#241;amiento a las JAL, han sido siempre,
doctor &#211;scar, promoci&#243;n de control a la gesti&#243;n del Municipio de Medell&#237;n,
formaci&#243;n ciudadana para la participaci&#243;n, telecentros. Roberto, usted cont&#243;
una an&#233;cdota bien ch&#233;vere, m&#225;s desde Alonso Salazar para ac&#225; logramos cada
a&#241;o presupuesto propio para los telecentros.
Desde la Comisi&#243;n Segunda de Presupuesto. Cada a&#241;o, la Comisi&#243;n Segunda
se ha dado esa pela y el Concejo en pleno, los 21, hemos aprobado
precisamente esos recursos, Presidente</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-07-31T00:00:00">Doctor Juan Correa, a resaltarle. Me uno a las palabras de mi compa&#241;ero, el
concejal Jes&#250;s An&#237;bal Echeverri. Resaltar la labor que usted viene haciendo al
frente de la Secretar&#237;a. El hecho de que usted se desplace constantemente a
las JAC, a visitar los miembros de las JAL, las comunidades, eso dice mucho de
la gesti&#243;n que usted est&#225; realizando.
De verdad, da alegr&#237;a uno votar un proyecto de acuerdo de este tipo, como
usted lo ha presentado. O sea, anuncio mi voto positivo</speech><speech by="#yeffersonmirandabustamante" startTime="2013-07-31T00:00:00">En el mismo sentido de los dos compa&#241;eros de la U, del doctor Jes&#250;s An&#237;bal,
Fabio; creo que esa es la actitud que debe de tener un secretario y adem&#225;s, a
uno le complace votar vigencias futuras, donde sabe que el presupuesto va a
estar rindiendo y se est&#225; manejando de manera transparente, como el doctor
Juan Correa lo ven&#237;a manejando en la Secretar&#237;a. Creo que hay que mejorar en
cositas, particularmente en el tema de formaci&#243;n de los ni&#241;os y ni&#241;as. En eso,
doctor Juan Correa, aunque estas son vigencias futuras, estamos de acuerdo
en el enfoque y esperemos que podamos seguir en ese sentido</speech><speech by="#juancorreamejia" startTime="2013-07-31T00:00:00">Muchas gracias. Efectivamente, lo que estamos trayendo para aprobar en
vigencias futuras es para dar continuidad a los proyectos misionales de la
Secretar&#237;a de Participaci&#243;n Ciudadana y resaltar
en ellos proyectos
supremamente poderosos que hoy vienen ganando en gobernabilidad con la
ciudad, como son el tema de las &#8216;Jornadas de Vida&#8217;, en el &#225;mbito de la
implementaci&#243;n de ellas y tambi&#233;n las prejornadas, que son un mecanismo
participaci&#243;n directo, para la preparaci&#243;n de las mismas.
De igual manera, todo el tema de acompa&#241;amiento a las Junta Administradoras
Locales, que gracias a esta Corporaci&#243;n tiene unos recursos muy importantes
en la vigencia 2012, casi de 2.000 millones de pesos, que posibilit&#243; adem&#225;s el
lograr dignificar la labor del edil y lograr entre otros, un fortalecimiento a la
gesti&#243;n en los planes de trabajo de estos corporados. De igual manera, todo el
tema de promoci&#243;n al control social, que efectivamente es un ejercicio que
requiere de mucho coraje implementar en esta ciudad, sobre la base de que
efectivamente la promoci&#243;n la hacemos es con las organizaciones sociales.
Que sean las mismas Juntas de Acci&#243;n Comunal (JAC) que rindan cuentas a
sus propios afiliados y a sus propias comunidades.
Es un proyecto realmente liviano, que amerita todo un acompa&#241;amiento. De
igual manera, todo el tema de formaci&#243;n ciudadana. Que gracias a &#233;l tenemos
la participaci&#243;n de m&#225;s de 3.500 ni&#241;os en los &#8216;Semilleros infantiles&#8217;, en
formaci&#243;n y participaci&#243;n, y logramos tener igualmente all&#237; unos dinamizadores
alrededor de 220 dinamizadores en ese proyecto.
Asimismo, todo el tema de la gesti&#243;n y administraci&#243;n a los equipamientos. La
Secretar&#237;a tiene a su cargo 220 equipamientos sociales y adem&#225;s, tiene 12
centros de integraci&#243;n barrial, de los cuales tiene que administrar y por eso, se
requieren las vigencias futuras para darle continuidad a este proceso. De igual
manera, el tema ya mencionado por ustedes, el tema de telecentros. Hay que
anotar que est&#225;n transitando en este momento a un cambio, toda vez que
fueron proyectos iniciados, m&#225;s como centros de c&#243;mputo y hoy son m&#225;s unos
centros de formaci&#243;n para cortar esa brecha digital que hay en las
comunidades. Est&#225; impactando m&#225;s de 150.000 personas en la ciudad.
Tenemos 46 telecentros en la ciudad, con los que tenemos que caminar a un
ejercicio de formaci&#243;n. Efectivamente, para la aprobaci&#243;n fue condicionado el
proyecto a un informe que radicamos en el d&#237;a de ayer, en la Comisi&#243;n
Segunda, donde damos toda la informaci&#243;n en el marco desarrollo y la
ejecuci&#243;n de los proyectos mencionados. O sea, &#233;sta es la solicitud que se le
hace a esta Corporaci&#243;n para la vigencia futura y dar continuidad a estos
proyectos que vienen misionalmente ejecutando la Secretar&#237;a de Participaci&#243;n
Ciudadana</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-07-31T00:00:00">Presidente, para solicitarle que no se lea el Informe de Ponencia, ya que fue
repartido con anterioridad</speech><speech by="#gabrieljaimeguarinalzate" startTime="2013-07-31T00:00:00">Presentamos tres proyectos.
El primer proyecto es &#8216;promoci&#243;n y educaci&#243;n en salud&#8217;, que realmente tiene
dos componentes. El primer componente es vigencias futuras hasta abril de
2014, para garantizar la continuidad del programa de televisi&#243;n &#8216;Medell&#237;n ciudad
saludable&#8217;. Programa que se emite de lunes a viernes. Es un programa que
fundamentalmente se articula con todas las otras estrategias y potencializa la
promoci&#243;n de los estilos de vida saludable.
El segundo componente de este proyecto es la participaci&#243;n para integrarnos al
proyecto de &#8216;Buen Comienzo&#8217;, en lo que es el enfoque para la atenci&#243;n integral
de la primera infancia y la gestante. Este programa se hace en reconocimiento
a lo que viene desarroll&#225;ndose de toda esta estrategia integral y
espec&#237;ficamente, lo hacemos porque fomentamos todo el componente del
est&#237;mulo del crecimiento, del desarrollo y las fases fisiol&#243;gicas en estos
primeros a&#241;os de edad, que son fundamentales para la salud de los ni&#241;os. Ese
es el proyecto &#8216;promoci&#243;n y educaci&#243;n la salud&#8217;.
El segundo proyecto es &#8216;apoyo a las redes de atenci&#243;n&#8217;, es &#233;l que conocemos
como en &#8216;1-2-3, atenci&#243;n de urgencias y emergencias&#8217;, donde vamos a incluir
recursos para ampliar las ambulancias de la ciudad Medell&#237;n, pasando de 8 a
12 ambulancias y seguir garantizando 97.000 llamadas que nos hacen en 1-2-3
para atender las emergencias de salud. Y el tercer proyecto es &#8216;el
fortalecimiento de los recursos humanos f&#237;sicos y tecnol&#243;gico de la Secretar&#237;a&#8217;,
que tambi&#233;n tiene dos componentes.
Uno es por ley, nosotros necesitamos garantizar la atenci&#243;n al usuario en el
primer piso, para atender todas las quejas sanitarias fundamentalmente y
tambi&#233;n las que se van generando por solicitudes de salud. Y uno, que es el
desarrollo de la calidad dentro de la Secretar&#237;a, articulado al sistema de gesti&#243;n
integral de la Administraci&#243;n. Esos son entonces los tres proyectos, se&#241;or
Presidente</speech><speech by="#luisbernardovelezmontoya" startTime="2013-07-31T00:00:00">Reitero la invitaci&#243;n al Secretario de Salud y a las personas que tienen que ver
con salud. Quiero dejarlo aqu&#237;, recalcado porque creo que en la discusi&#243;n,
Secretario del presupuesto, nosotros advertimos algo y era algunas dificultades
que ustedes han tenido en la ejecuci&#243;n de algunos proyectos.
A m&#237; me llama la atenci&#243;n y me gusta decirlo, Secretario, con argumentos.
Primero, me est&#225; preocupando mucho el tema de atenci&#243;n primaria y de salud
en Medell&#237;n. Much&#237;simo, no solo a m&#237;. Despu&#233;s lo vamos a hablar usted y yo,
con otras organizaciones, porque no vamos bien. Pero lo parad&#243;jico de no ir
bien, Ram&#243;n, es que hoy estamos y se los voy a probar, porque todo el
esfuerzo que hagamos en salud; pero miren lo simp&#225;tico de esto y eso s&#237; tiene
que preocuparnos al Concejo, no solo en la Secretar&#237;a de Salud sino en otras.
Estamos aprobando y nos est&#225;n insinuando que aprobemos 4.529 millones de
pesos, en tres programas. Los mismos que en la sesi&#243;n de la revisi&#243;n del
Presupuesto, Secretario de Hacienda, ten&#237;an ejecuci&#243;n 0%. Yo s&#237; quiero llamar
la atenci&#243;n y reflexionar sobre eso. Porque aqu&#237;, para algunas cosas, no hay
dinero y para otras s&#237; hay. Miren la p&#225;gina 153 del Informe de Presupuesto,
hace tres d&#237;as apenas, lo que dice en el proyecto 12029, &#8216;promoci&#243;n y
educaci&#243;n en salud&#8217;, que es la misma que piden, hab&#237;a 740 millones de pesos
este a&#241;o y dicen que la ejecuci&#243;n de cero&#8217;. Y traen una nueva solicitud de
dinero para comprometer vigencias futuras.
Me parece simp&#225;tico y que muchos proyectos est&#225;n interrumpidos, pero no me
voy a detener en eso, porque ya lo hab&#237;amos dicho en la sesi&#243;n de
Presupuesto, Nicol&#225;s, pero los tres proyectos que coincidencialmente hoy
solicitan vigencias futuras, ten&#237;a porcentaje y para quien lo quiera revisar est&#225;
en la p&#225;gina 153 del Informe que nos entregaron en Presupuesto.
Los tres &#237;tems son:
&#8216;Promoci&#243;n y educaci&#243;n en salud&#8217;, piden 951 millones en vigencia futuras,
tienen 740 millones y en el &#237;tem dice: &#8216;Ejecuci&#243;n cero&#8217;.
Piden otros 2.600, para programa de &#8216;apoyo a las redes de atenci&#243;n en salud,
con &#233;nfasis en la red urgencias y emergencias&#8217;. Ten&#237;an 3.672, ejecuci&#243;n cero.
Y el tercero, &#8216;fortalecimiento los recursos humanos f&#237;sicos&#8217;, piden 4.72 millones
y ten&#237;an 1.317 y el porcentaje de ejecuci&#243;n era el 50.67%.
Yo s&#237; quiero llamar la atenci&#243;n en eso, propositivamente, Secretario. Secretario
de Hacienda esa es la responsabilidad y nosotros vamos a ser rigurosos y
juiciosos. No se qui&#233;n, y si le interesar&#225; o no, pero con eso s&#237; voy a ser
riguroso. No creo que nosotros podamos seguir dando plata y dinero a unas
Secretar&#237;as que no est&#225;n ejecutando. Voy a poner todo el equipo que haya que
poner para ser riguroso en ese tema.
Creo que nosotros, como lo dijimos, por eso es que las cifras, Secretario de
Hacienda, son tan buenas. Aqu&#237; est&#225;n los libros. Indiscutibles, por eso es muy
bueno. Pero a m&#237; s&#237; me preocupa y en el presupuesto del a&#241;o posterior hay que
ser rigurosos, &#191;Qui&#233;n es &#233;l que necesita y qui&#233;n no?
Porque ayer hab&#237;a una discusi&#243;n del 0.8% que era imposible aplic&#225;rselo a
quienes soportan todo el recurso humano de esta Alcald&#237;a y no hab&#237;a el
recurso, y aqu&#237; nos est&#225;n pidiendo adiciones y vigencias futuras, y no se gastan
ni siquiera lo que tienen. Hoy no s&#233; qu&#233; fecha es, creo que ya ma&#241;ana es
agosto o algo as&#237;, siete meses. Llamo la atenci&#243;n, Presidente, en eso porque
me parece que ese es el control pol&#237;tico responsable que debemos de hacer
nosotros los concejales. &#191;La plata para qu&#233; y con qu&#233; impacto?
Estamos preocupados con el tema embarazo de adolescente; atenci&#243;n primaria
en salud; por la vigilancia y control del tema alimentario en la ciudad; con la
cobertura en vacunaci&#243;n y me parece que esta plata hay que gast&#225;rsela en eso,
en atender este tipo de situaci&#243;n. Llegan a siete meses, porcentaje de
ejecuci&#243;n: cero y piden plata. Ah&#237; lo dejo, Presidente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-31T00:00:00">Enseguida le doy la palabra el Secretario de Salud para que le repita la
respuesta al doctor Luis Bernardo de esa inquietud, que hace poco la hizo.
Aunque esa respuesta ya la dio el Secretario, que se la repita al se&#241;or
concejal</speech><speech by="#gabrieljaimeguarinalzate" startTime="2013-07-31T00:00:00">Cuando uno mira los proyectos de salud p&#250;blica, en todo ese listado uno ve
que casi de los 20 proyectos, hay 18 proyectos que est&#225;n en una ejecuci&#243;n muy
alta. Usted hace referencia a dos o tres, en particular; que si bien explicaba,
uno tiene que ver con &#8216;Salud en el hogar&#8217;. Pero &#8216;Salud en el hogar&#8217; viene con
fases. Se ejecuta el primer componente. Estoy gastando aqu&#237; hacer de memoria
porque no tengo la p&#225;gina 153 y ya comienza la segunda parte, que nos va a
dar el 100%.
Pero, la solicitud espec&#237;ficamente en esta promoci&#243;n y prevenci&#243;n, porque ah&#237;
cabe mucho en este el proyecto de acuerdo 175, en concreto es el programa de
televisi&#243;n &#8216;Medell&#237;n ciudad saludable&#8217;. Ese programa, en este momento, ejecuta
100%, lo que pasa es que es un componente espec&#237;fico dentro toda la
promoci&#243;n y prevenci&#243;n. Es un programa que est&#225; muy bien evaluado, que se
hace todos los d&#237;as. Usted sabe que la educaci&#243;n es muy importante y es una
la solicitud, porque la ejecuci&#243;n de ese programa est&#225; en la adecuada y
correspondiente ejecuci&#243;n.
El segundo es de &#8216;Buen Comienzo&#8217;. Entonces ustedes saben en este momento
cu&#225;l es la ejecuci&#243;n del programa de &#8216;Buen Comienzo&#8217;, c&#243;mo nos articulamos
con salud y esa es digamos la solicitud concreta. Con el tema de APH de
emergencias. Precisamente, ya hemos ejecutado la primera parte, hay 3.000
millones de pesos esperando que lleguen estos recursos porque ese contrato
fue a octubre &#8211; octubre; son cosas t&#233;cnicas que como se lo he dicho, que tan
bueno que nos pudi&#233;ramos sentar porque de verdad hay un esfuerzo grande de
todo un equipo de trabajo y hay unos buenos resultados.
Reconocemos que en alg&#250;n detalle no lo es, pero esa es la situaci&#243;n para
explicar espec&#237;ficamente lo de Atenci&#243;n Pre Hospitalaria. En recursos humanos,
miren que son dos componentes. Un recurso de atenci&#243;n al usuario, que tiene
ejecuci&#243;n del 100%, que se hace con el Pascual Bravo y necesitamos los
recursos para darle continuidad. Y el &#250;ltimo tema es el sistema de garant&#237;a de
calidad de la Secretar&#237;a de Salud, que son los espec&#237;ficos que hoy se est&#225;n
haciendo y son aspectos t&#233;cnicos y en sus ejecuciones s&#237; se est&#225;n realizando</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-31T00:00:00">Mi intervenci&#243;n, doctor Luis Bernardo, solicitando la palabra, es b&#225;sicamente
para decirles que creo que hay algunos indicadores que no est&#225;n en cero. Ese
informe debe tener alg&#250;n error. Porque considero, creo porque no lo elabor&#233;,
en el tema de programa de apoyo a las redes de atenci&#243;n en salud, con &#233;nfasis
en la red de urgencias, emergencias y desastres, le solicitar&#237;a respetuosamente
que nos acompa&#241;ara en la Comisi&#243;n Accidental que hace seguimiento a la
Atenci&#243;n Pre Hospitalaria de la ciudad de Medell&#237;n.
Ya nos hemos reunido cinco veces. Hay ocho ambulancias que, en las horas
pico, colapsan totalmente en la ciudad de Medell&#237;n. Por eso hay requerimientos
de la comunidad de atenciones, que demoran 40 y 50 minutos. B&#225;sicamente
tambi&#233;n, por los problemas de movilidad de la ciudad. Para hacer una cobertura
total del programa y mejorar los tiempos, es necesario otras cuatro
ambulancias. En el estudio t&#233;cnico, hecho por los expertos en esa materia,
donde llevar&#237;a de 8 ambulancias a 12 ambulancias y lograr una mayor cobertura
en una ciudad de 2.5 millones de habitantes, m&#225;s nuestros visitantes al Centro
y a diferentes sectores de la ciudad, nacionales e internacionales y del resto del
departamento de Antioquia.
Creer&#237;a que esos 3.500 o 3.600 millones no est&#225;n en cero. Ese programa se
viene ejecutando y se inici&#243; en la Administraci&#243;n del exalcalde Alonso Salazar</speech><speech by="#santiagomanuelmartinezmendoza" startTime="2013-07-31T00:00:00">Se&#241;or Secretario, le reiter&#243; lo que le hice saber en el pasado debate. Las
secretar&#237;as de Educaci&#243;n y Salud a m&#237; no me preocupan. Hay cosas que
nosotros, &#233;sta es una repetici&#243;n dentro del mismo debate, estas vigencias
futuras ser&#225;n supremamente importantes, para que esas ejecuciones, como va
usted, donde tiene recursos, va casi en el 80%. Es que si no hay recursos,
debi&#243; buscarlos de otra fuente.
Esa atenci&#243;n, a m&#237; me gustar&#237;a que me invitaran a la reuni&#243;n, donde ha ido el
doctor Luis Bernardo. Esto que voy a decir, lo digo con profunda pena por los
m&#233;dicos, porque yo no tengo ni idea de Medicina, las alertas me las da el doctor
Fabio Humberto Rivera, mis excompa&#241;eros de Bancada y Ram&#243;n ahora me
ayuda para la intervenci&#243;n. Pero digo en el plano de que el estetoscopio lo usa
Fabio.
Doctor Guar&#237;n, soy el autor de un proyectito de acuerdo insignificante, se llama
&#8216;Vida despu&#233;s de la vida&#8217;. En el debate donde se presentaron los proyectos de
acuerdo, no lo vi y entonces hice saber por qu&#233; no estaba &#8216;Vida despu&#233;s de la
vida&#8217;. &#191;A qu&#233; apunta &#8216;Vida despu&#233;s de la vida&#8217;?
A la donaci&#243;n de &#243;rganos. Pero no que la persona venga a donarlo o que vaya
a la instituci&#243;n a donarlo. Es la Administraci&#243;n Municipal. Como ahora veo aqu&#237;
&#8216;Promoci&#243;n&#8217;, hay que promocionar que la gente done el &#243;rgano y como veo
tambi&#233;n que hay red de urgencias, emergencias y desastres, emergencias
donde llegan muchos que mueren. Entonces, lo que son c&#243;rneas, ri&#241;ones,
coraz&#243;n, ligamentos, muchas personas mueren y la familia ni siquiera sabe que
el Municipio tiene un programa de este tipo.
Este programa tiene que acercar a cada persona con un carnet, que la gente
sepa: &#191;usted est&#225; de acuerdo? Firme aqu&#237;. Tiene su carn&#233;, se muri&#243; y
enseguida tiene los &#243;rganos. Es un proyecto insignificante. No creo que tengan
el mayor gasto en la elaboraci&#243;n carn&#233; y la promoci&#243;n, porque aqu&#237; est&#225; uno
de los tema en la denominaci&#243;n es &#8216;promoci&#243;n y educaci&#243;n en salud&#8217;.
Aprovecho, por segunda vez, para pedir el favor, si es posible que no se muera
&#8216;Vida despu&#233;s de la vida&#8217;</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-31T00:00:00">Rober Boh&#243;rquez. Perd&#243;neme un segundito, el coordinador ponente y adem&#225;s
no estamos discutiendo los proyectos; estamos discutiendo la vigencia futura.
El Coordinador Ponente tiene derecho a hacer uso de la palabra. Le ped&#237; que
se quedar&#225; de &#250;ltimo, para que nos ayudara a agilizar, pero tiene la palabra de
el concejal Fabio Humberto Rivera</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-31T00:00:00">Presidente, ahorita, no s&#233; cu&#225;l concejal, creo que fue Miguel dijo: &#8216;Nos estamos
enredando en un vaso de agua&#8217;. El doctor Ram&#243;n Acevedo, el doctor Luis
Bernardo V&#233;lez, y yo somos los ponentes de este proyecto de acuerdo.
Comparto la Exposici&#243;n de Motivos de Luis Bernardo, de que la ejecuci&#243;n debe
acelerarse, la comparto totalmente. Comparto que proyecto que no se ejecute,
deber&#237;a replantearse por parte la Secretar&#237;a.
Sin embargo, Ram&#243;n y Luis Bernardo, pareciera que todav&#237;a nosotros
tuvi&#233;ramos duda sobre lo que es vigencia futura. Vigencia futura, para poder
contratar de a&#241;o a a&#241;o, es l&#243;gico que ese rubro presupuestal, no el programa,
ese rubro presupuestal tiene que estar en cero.
Est&#225; en cero, porque por eso se va a contratar con 5.000 millones, m&#225;s 3.000
del a&#241;o entrante, una v&#237;a; con 4.000 m&#225;s, 3.000 del a&#241;o entrante, una
quebrada; con 3.000 m&#225;s 2.000 del a&#241;o entrante, unas ambulancias. Es decir,
ese rubro presupuestal es posible que est&#233; en ceros y tiene toda la raz&#243;n, Luis
Bernardo, sin embargo eso no quiere decir que los proyectos que est&#225;n all&#237;, no
est&#233;n; es decir que los programas que se van a apalancar de octubre a octubre
o de octubre a agosto, o de octubre a mayo, no se est&#233;n prestando los
servicios en estos proyectos espec&#237;ficos.
La Administraci&#243;n, la Secretar&#237;a de Salud da garant&#237;as de que lo est&#225;
prestando y por lo tanto, le creo. El rubro presupuestal, como es para vigencia,
l&#243;gico que est&#225; en cero para amarrarlo con el rubro que le estamos aprobando
el a&#241;o entrante, para poder licitar la suma de (lo de este a&#241;o m&#225;s la suma de lo
que estamos apalancando del a&#241;o entrante).
Por eso, Ram&#243;n, Luis y yo hab&#237;amos dado Ponencia positiva a este proyecto
importante en el sector de la salud</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-31T00:00:00">Queda muy claro con lo que especifica el Coordinador de Ponentes.
Quiero dejar en el Acta, simplemente, lo que dice el doctor Gabriel Jaime
Guar&#237;n, que de 85.000 llamadas al 1-2-3 pasar a 95.000, 96.000, aumenta
mucho; pues bajar los tiempos de 24 minutos a 11 minutos y todav&#237;a seguimos
altos. Porque el tema de siniestralidad, el Gobierno Nacional lo declar&#243; una
pandemia y no podemos escatimar esfuerzos en comprar m&#225;s herramientas
para una mejor atenci&#243;n pre hospitalaria para la ciudad de Medell&#237;n.
Lo otro, es que quede en el Acta y que el Secretario de Seguridad haga una
investigaci&#243;n de esa manifestaci&#243;n que hubo, hacemos m&#225;s o menos unos 8 o
10 d&#237;as, frente al tema de que hay algunas ambulancias, no s&#233; si son las de
Metrosalud, que no pueden ingresar a los barrios porque les est&#225;n cobrado
vacunas o muchas veces en los centros donde van a descargar a los heridos.
Hay que prestar atenci&#243;n, porque no podemos poner en riesgo y eso no lo estoy
diciendo yo, eso sali&#243; en el peri&#243;dico Q&#8217;hubo, y fuera de eso, hubo una
manifestaci&#243;n de aquellos conductores de ambulancias porque estaban
poniendo en riesgo a los ciudadanos que hac&#237;an parte o eran v&#237;ctimas de
accidentes o de alguna causa de heridas.
As&#237; que, lo que queremos es que la Administraci&#243;n le brinde garant&#237;as a
aquellos operadores y conductores de las ambulancias de Metrosalud o de
algunas otras ambulancias</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-07-31T00:00:00">Presidente, con todo respeto, estamos votando unas vigencias futuras
espec&#237;ficas. Yo tambi&#233;n soy donante, pero creo que nos debemos de limitar a
tres temas espec&#237;ficos, que ya los expuso el Secretario. Le pido, Presidente,
que pasemos a votar el acuerdo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-31T00:00:00">&#191;No se propuso que pas&#225;ramos a votar? Bueno, no; tranquilos. No tengo af&#225;n,
tiene la palabra el concejal Yefferson</speech><speech by="#yeffersonmirandabustamante" startTime="2013-07-31T00:00:00">Presidente, le solicito que someta a Suficiente Ilustraci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-31T00:00:00">Tengo tres concejales inscritos. Concejal Ram&#243;n, bien pueda intervenga.
Concejal Moncada.
Entend&#237; del concejal &#211;scar Hoyos una moci&#243;n de orden, en el sentido de que
son tres temas, con el tema de las vigencias futuras. Le entend&#237; a &#233;l suficiente
ilustraci&#243;n. Pero &#233;l me aclara que no. Entonces, no hay ning&#250;n problema</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-31T00:00:00">Doctor Guar&#237;n, le pido el favor, primera pregunta que le hago: &#191;Esto lo hacen
en convenio con Metrosalud, estos programas? &#191;S&#237; o no? S&#237;.
Le pido, por favor, que me entregue un informe desagregado sobre esta
contrataci&#243;n, tan amable</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-31T00:00:00">Coordino una Comisi&#243;n Accidental, le escuch&#233; al doctor Guar&#237;n que &#191;esto iba
para que una vigencia futura soportara la adquisici&#243;n de unas ambulancias?
La inquietud, Presidente, es consolidar que bajo una coordinaci&#243;n que tengo de
la Comisi&#243;n Accidental frente al estado actual de las ambulancias de
Metrosalud, el estado de las que est&#225;n en este momento, hay unas que llevan
10 a&#241;os, otras 8, 9 a&#241;os se revise.
Usted, doctor Guar&#237;n, con la Secretar&#237;a de Metrosalud, un plan de mejoramiento
de estas ambulancias de Metrosalud, ya que la respuesta de la doctora Marta
Cecilia Castrill&#243;n, en su momento, a la Plenaria y a la Comisi&#243;n Accidental, es
que como est&#225;n en d&#233;ficit financiero, no es de prioridad para ella en la parte de
atenci&#243;n a la salud. Pienso, como concejal, que la salud es integral, prestar un
excelente servicio a trav&#233;s de una ambulancia es bien pertinente, haber usted
como Secretario de Salud y que tiene que ver en esa ligaz&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-31T00:00:00">A m&#237; me da pena parar al concejal. Acaban de hacer una moci&#243;n de orden de
que no estamos discutiendo los programas. Estamos discutiendo son las
vigencias futuras, la plata, los recursos, lo financiero. El concejal &#211;scar me pide
una moci&#243;n de orden, termine concejal Moncada</speech><speech by="#miguelandresquinterocalle" startTime="2013-07-31T00:00:00">Presidente, para que no se lea el Informe de Ponencia, ni el Articulado</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-31T00:00:00">Los concejales que me acompa&#241;an en este proyecto de acuerdo son &#193;lvaro
M&#250;nera Builes, Carlos Mario Uribe Zapata.
B&#225;sicamente, solicita el Alcalde de Medell&#237;n y el Secretario de Hacienda cerca
de 1.858 millones de vigencias futuras para el a&#241;o 2014, destinadas a la
Secretar&#237;a de Desarrollo Econ&#243;mico en este acuerdo 179.
Destinados de la siguiente manera:
Cedezo para asistencia empresarial a redes sociales y solidarias productivas,
603 millones de pesos; operatividad del sistema de informaci&#243;n y orientaci&#243;n
laboral, a trav&#233;s de los PIL 332 millones de pesos; asistencia t&#233;cnica para el
desarrollo empresarial agropecuario y agroindustrial 321 millones de pesos;
apoyo a ferias y eventos nacionales e internacionales 600 millones de pesos.
En la Comisi&#243;n de Estudio y en el Primer Debate, se adjunta al expediente las
certificaciones necesarias para cumplir con los par&#225;metros de ley, para la
aprobaci&#243;n de estas vigencias futuras ordinarias.
Ha solicitado la Administraci&#243;n darle la palabra para una modificaci&#243;n en el
Articulado y en el contenido del proyecto, donde adicionar&#225;n 1.000 millones de
pesos de m&#225;s, para dos nuevos &#237;tem para esta nueva Secretar&#237;a de Desarrollo
Econ&#243;mico</speech><speech by="#davidrodriguezrestrepo" startTime="2013-07-31T00:00:00">Simplemente, quer&#237;amos poner en consideraci&#243;n una modificaci&#243;n. No se
cambia el Articulado, simplemente estamos incluyendo dos proyectos nuevos,
que me permito leerles, que corresponden a un valor total de 1.092.293.436.
Los proyectos ser&#237;an el c&#243;digo de proyecto 120 244, la denominaci&#243;n: &#8216;J&#243;venes
por la vida, una estrategia para la habilitaci&#243;n e inserci&#243;n laboral&#8217;, por un valor
para vigencia futura del a&#241;o 2014, de 819.220.077.
Y el proyecto c&#243;digo 120 245, con denominaci&#243;n: &#8216;Formaci&#243;n de adultos
habilitados por la vida y el trabajo decente&#8217;, una vigencia al 2014 de
273.073.359. Ser&#237;a la adici&#243;n de esos dos proyectos. El Articulado, como tal, no
cambiar&#237;a, se&#241;or Presidente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-31T00:00:00">Le entiendo al concejal coordinador, doctor Bernardo Alejandro, que
aprobemos el Informe de Ponencia</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-31T00:00:00">Ah&#237; s&#237;, por favor me lee la aclaraci&#243;n</speech><speech by="#davidrodriguezrestrepo" startTime="2013-07-31T00:00:00">El Art&#237;culo 1&#176; quedar&#237;a de la siguiente forma:
Autorizar a se&#241;or Alcalde de Medell&#237;n, previo cumplimiento de los
requisitos exigidos en el Art&#237;culo 12&#176; de la ley 819 de 2003 para
adquirir obligaciones que afecten los presupuestos de vigencias
futuras ordinarias, para ejecutar los siguientes proyectos:
C&#243;digo del proyecto 120242, denominaci&#243;n &#8216;Cedezo para asistencia
empresarial a redes sociales y solidarias productivas&#8217;.
C&#243;digo 120246 &#8216;Operatividad del sistema informaci&#243;n orientaci&#243;n
laboral a trav&#233;s de los PIL&#8217;.
C&#243;digo 120251, &#8216;Asistencia t&#233;cnica para el desarrollo empresarial
agropecuario y agroindustrial&#8217;.
C&#243;digo 120253 &#8216;Apoyo a ferias y eventos nacionales e internaciones&#8217;.
C&#243;digo 12244 &#8216;J&#243;venes por la vida, una estrategia para la habilitaci&#243;n
e inserci&#243;n social&#8217;.
C&#243;digo 120245 &#8216;Formaci&#243;n de adultos habilitados para la vida y el
trabajo&#8217;.
Eso ser&#237;a, se&#241;or Presidente, la modificaci&#243;n</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-31T00:00:00">Quisiera que el doctor Tom&#225;s me explicara algo. Alguna vez, lo invit&#233; a usted a
una reuni&#243;n con unos peque&#241;os y medianos empresarios. &#191;S&#237; recuerda doctor
o no? De pronto si me puede contestar: &#191;Esta gente puede ser intervenida en
uno de estos?
Por ejemplo: &#8216;Asistencia t&#233;cnica para el desarrollo empresarial&#8217;, &#191;y c&#243;mo lo
har&#237;a? Porque al d&#237;a de hoy no he visto que usted haya hecho nada, despu&#233;s
de esa reuni&#243;n. &#191;Esto es nuevo, este tema de Asistencia t&#233;cnica para el
desarrollo empresarial&#8217; u &#8216;Operatividad de sistema de informaci&#243;n&#8217;?
&#191;Quisiera saber c&#243;mo apoyar a esta gente?, porque usted fue all&#225;, ech&#243; e
cuento, pero en la realidad no he visto nada. &#191;O mejor no lo sigo invitando a
esas reuniones, para que no botemos &#8216;escape&#8217;, como dicen los pelaos? &#191;O s&#237;
los va a atender, s&#237; los va a asistir desde la Secretar&#237;a de Desarrollo
Econ&#243;mico, m&#225;s cuando hablamos del tema de empleabilidad?
Queda mal usted, quedo mal yo, queda el se&#241;or Alcalde mal y queda mal la
ciudad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-31T00:00:00">Le pido el favor de que le conteste sobre el rubro. &#191;Cu&#225;l es el rubro? Le
especifique a &#233;l el rubro. Ya el otro tema, lo haremos en Asuntos Varios o en
una sesi&#243;n especial. Pero sobre el rubro, doctor Tom&#225;s</speech><speech by="#elsecretariotomasciprianomejia" startTime="2013-07-31T00:00:00">Sobre la inquietud del concejal, b&#225;sicamente el tema de &#8216;Asistencia t&#233;cnica
para el desarrollo empresarial&#8217; es un tema netamente de mercados campesinos
y vitrinas campesinas. Con respecto a la inquietud de &#191;c&#243;mo se pueden atender
estas empresas o este grupo empresarial?
All&#225; fuimos claros. Dejamos todos los tel&#233;fonos de contacto, ellos se pueden
comunicar con nosotros o se pueden acercar voluntariamente a cualquiera de
los Cedezo, al Cedezo m&#225;s cercano. Ah&#237; se toma el requerimiento y
empezamos todo el proceso de intervenci&#243;n.
Pero necesitamos que ellos se acerquen. No puede quedar &#250;nicamente en la a
reuni&#243;n, como tal, que tuvimos concejal. Las puertas est&#225;n abiertas, a trav&#233;s de
los Cedezo o en la oficina</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-07-31T00:00:00">Se&#241;or Presidente y se&#241;ores concejales, quisiera solicitarles que revoc&#225;ramos
la votaci&#243;n del T&#237;tulo del proyecto de acuerdo 165, que dice as&#237;:
Por medio del cual se destinan los recursos obtenidos por concepto
de excedentes de la concesi&#243;n, generados por el establecimiento
p&#250;blico Aeropuerto &#8216;Olaya Herrera&#8217;.
Para hacer una precisi&#243;n en el T&#237;tulo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-31T00:00:00">En consideraci&#243;n la propuesta de revocar el T&#237;tulo del proyecto de acuerdo
165. En votaci&#243;n nominal. Los que est&#233;n de acuerdo con revocarlo, decir &#8216;s&#237;&#8217;,
los que no, &#8216;no&#8217;</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-07-31T00:00:00">Realmente, es bueno hacer la precisi&#243;n porque en realidad ac&#225; no se trata de
hacer una destinaci&#243;n de estos recursos de la concesi&#243;n sino de incorporarlos
al presupuesto.
En ese sentido, me permito proponer que el T&#237;tulo quede as&#237;:
Por medio del cual se incorporan los recursos obtenidos por
concepto de excedentes de la concesi&#243;n, generados por el
establecimiento p&#250;blico Aeropuerto &#8216;Olaya Herrera&#8217;.
Se cambia la palabra &#8216;se destinan&#8217; por &#8216;se incorporan&#8217;.
Volvamos a leer ac&#225; el T&#237;tulo, con una sugerencia adicional que hace la
Abogada, entonces queda:
Por medio del cual se incorporan los recursos obtenidos, por
concepto de utilidades de la concesi&#243;n, generadas por el
establecimiento p&#250;blico Aeropuerto &#8216;Olaya Herrera&#8217;.
Tambi&#233;n se agrega la &#8216;utilidad&#8217; por concepto de &#8216;utilidades de la concesi&#243;n&#8217;.
En ese sentido, se&#241;or Presidente</speech><speech by="#yeffersonmirandabustamante" startTime="2013-07-31T00:00:00">Para solicitar suscribir la proposici&#243;n a nombre del concejal Jaime Roberto
Cuartas Ochoa</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-31T00:00:00">Para solicitar ser parte de la comisi&#243;n accidental del Partido Liberal sobre el
tema del viaducto del Metro</speech><speech by="#yeffersonmirandabustamante" startTime="2013-07-31T00:00:00">Para solicitar adherirme a la citaci&#243;n del concejal Luis Bernardo V&#233;lez
Montoya y adicionar el cuestionario</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-31T00:00:00">Para solicitar ser la tercera bancada citante en dicho debate y anexar otras
preguntas que complementen esa importante citaci&#243;n</speech><speech by="#alvaromunerabuiles" startTime="2013-07-31T00:00:00">A prop&#243;sito de los dos proyectos aprobados hoy, quiero compartir un v&#237;deo que
nos va a traer alegr&#237;a</speech><speech by="#alvaromunerabuiles" startTime="2013-07-31T00:00:00">Es un homenaje que demuestra lo que es la verdadera amistad y quer&#237;a
d&#225;rselos de regalo porque ese mismo sentimiento de amistad es el que siento
por todos mis compa&#241;eros</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-31T00:00:00">Presidente, en El Mundo, sale hoy: &#8216;los gigantes toman forma&#8217; y hablan de un
proyecto de la Administraci&#243;n en la Feria de las Flores y van a crear cuatro
figuras: parqu&#233;s, catapiz, perinola y trompo. Presidente, el tema es que el
parqu&#233;s es el tapete de flores que fue una propuesta por acuerdo municipal.
Quisiera que dijeran, si lo pueden hacer y no tienen mucho esfuerzo para
hacerlo, que el tapete es un acuerdo municipal, porque ponen la filosof&#237;a del
acuerdo, cambien el nombre del programa e invisibilizan el acuerdo y eso est&#225;
pasando reiteradamente y he venido haciendo un llamado constante no solo en
este tema sino en otros de Medio Ambiente. Quer&#237;a dejar la constancia para
que al menos en este tapete de flores le den el m&#233;rito al Concejo que es un
acuerdo municipal</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-07-31T00:00:00">Los pactos que est&#225;n hablando ciertos periodistas, que se est&#225;n haciendo en
las comunas de Medell&#237;n aparentemente con el acompa&#241;amiento o la anuencia
de la Administraci&#243;n Municipal, quiero dejar claro que eso es una
irresponsabilidad frente a la sociedad, que all&#237; quienes est&#225;n pactando son
bandidos, asesinos, son personas que han cometido cr&#237;menes de los peores
&#237;ndoles de la ciudad y considero que eso es como estar justificando el resto de
los cr&#237;menes que est&#225;n sucediendo en Medell&#237;n. Quer&#237;a dejarlo para que cada
uno de ustedes le eche cabeza.
Segundo, el gobierno nacional anuncia la venta de Isagen. Considero que el
Concejo de Medell&#237;n por lo menos debe tener un pronunciamiento frente a eso
porque el problema no es que vendan a Isagen sino el 13% que tiene EPM all&#237;.
Isagen como tal es un activo estrat&#233;gico de la Naci&#243;n porque la generaci&#243;n de
energ&#237;a no puede quedar en manos de privados. Concejales, deben analizar el
tema de lo que est&#225; sucediendo con Isagen y fuera de eso como venta, como
activo estrat&#233;gico queda EPM enga&#241;ando en un 13% minoritario sin saber
quienes vayan a ser los otros socios, que muy seguramente van a buscar diluir
la participaci&#243;n de EPM en esa compa&#241;&#237;a que es rentable, s&#243;lida y le genera
trasferencia a la Naci&#243;n.
No s&#233; porqu&#233; todo va encaminado a querer devaluar los activos de Empresas
P&#250;blicas de Medell&#237;n y su imagen frente a la sociedad y frente a la naci&#243;n. No
se confundan, se&#241;ores, Empresas P&#250;blicas de Medell&#237;n seguir&#225; y siempre ser&#225;
100% p&#250;blica, es el esp&#237;ritu de la creaci&#243;n de estas empresas cuando fueron
creadas</speech><speech by="#miguelandresquinterocalle" startTime="2013-07-31T00:00:00">Despu&#233;s de ver la noticia de Isagen qued&#243; preocupado porque empieza a
entender uno cu&#225;l fue la manifestaci&#243;n que tuvo el presidente Santos cuando
avalaba lo de UNE-Millicom. Entonces la lectura que uno hace es la legitimaci&#243;n
de lo que &#233;l quer&#237;a hacer con Isagen.
Definitivamente, aqu&#237; hay personajes que est&#225;n callados y que deber&#237;an
manifestarse porque estamos hablando de Isagen y esto es un regalo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-31T00:00:00">Les quiero informar que hemos logrado con la Administraci&#243;n Municipal
acceder a todo el primer piso del CAM para hacer una reestructuraci&#243;n del
Concejo. Esto ha sido una lucha de hacer m&#225;s de siete per&#237;odos y vamos a
tener la oportunidad de resolver nuestro problema de Archivo, que hoy no
cumplimos las normas. Vamos a resolver el problema de tener todo el centro
documental y de atenci&#243;n al p&#250;blico en el primer piso.
Vamos a tener la biblioteca no solo para el servicio de los concejales sino de la
comunidad en general que quedar&#225; ubicada tambi&#233;n el primer piso y
correspondencia y eso nos va a permitir liberar espacio en la segunda y tercera
planta donde de la manera m&#225;s funcional con apoyo t&#233;cnico vamos a poder
arreglar ciertos inconvenientes de hacinamiento que ten&#237;amos para ejercer una
mejor labor en la corporaci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-31T00:00:00">Se&#241;or alcalde de Medell&#237;n, doctor An&#237;bal Gaviria Correa; se&#241;or vicepresidente
primero, doctor Luis Bernardo V&#233;lez Montoya; se&#241;ora vicepresidenta segunda,
doctora Aura Marleny Arcila Giraldo; se&#241;or secretario General, doctor Juan
David Palacio Cardona; se&#241;ores Concejales.
Contralor de Medell&#237;n, Juan Carlos Pel&#225;ez Serna; Personero de Medell&#237;n,
Rodrigo Ardila; se&#241;ores funcionarios, doctor Juan, doctora Alba y el resto de
gabinete ausente para que los saluden, nosotros los hemos estado
acompa&#241;ando y esper&#225;bamos que estuvieran con nosotros, por error no se
enviaron las tarjetas pero quiero resaltar su ausencia porque me parece que
este Concejo se ha portado a la altura de las necesidades del servicio y lo
m&#237;nimo era tener los secretarios y vicealcaldes acompa&#241;&#225;ndonos.
Como presidente del Concejo de Medell&#237;n me siento orgulloso de clausurar este
segundo per&#237;odo de sesiones de la ciudad, que ha sido mirada como la m&#225;s
innovadora, y ciudad que hoy goza de los mejores calificativos del mundo en
donde la comunidad en general pudo ser testigo de debates tan importantes
como los adelantados en este per&#237;odo y en los que responsablemente
asumimos nuestro compromiso.
No hemos dejado de trabajar por satisfacer todas estas necesidades de la
comunidad. No obstante reconocemos que los presupuestos de ciudades
modernas y exigentes como la nuestra se vuelven insuficientes para dar
cumplimiento muchas veces a los mandatos de los fines esenciales del Estado
o para cumplir con las necesidades apremiantes de una ciudad receptora de
desplazamientos o una ciudad que todos los d&#237;as cambia, se transforma y fija
nuevos horizontes y nuevos objetivos.
Este Concejo no ha sido inferior a su deber constitucional de ejercer control
pol&#237;tico. A la fecha se han presentado ocho informes de gesti&#243;n que recibimos
de la Alcald&#237;a, de la Personer&#237;a y de la Contralor&#237;a y de algunas entidades
descentralizadas en las que quiero destacar en la Personer&#237;a su
responsabilidad con el sentido de participaci&#243;n comunitaria, el Informe de
Derechos Humanos, y de la Contralor&#237;a, el excelente informe presentado de
Recursos Naturales y del Medio Ambiente como el de las Finanzas y los
Estados Financieros del Municipio.
Hemos llevado a cabo 59 debates de control pol&#237;tico con responsabilidad y con
respeto donde no solo nosotros sino la Administraci&#243;n puso su grano de arena
para darle claridad y orientaci&#243;n a la comunidad en relaci&#243;n a los problemas
que nos aquejan como debe ser lo p&#250;blico que pareciera siempre deber ser
hecho por otros pero con suma responsabilidad nos asiste la obligaci&#243;n de
rendir cuentas permanentemente y este epicentro ha sido el protagonista y el
meridiano donde hemos podido encontrar esa informaci&#243;n para compartir con la
comunidad.
Llevamos 108 sesiones plenarias en las que pudimos tener 4 sesiones
descentralizadas, en la comuna 16 de Bel&#233;n, en la Feria de Ganados, en la
Milla de Oro, donde se nos pidi&#243;, se&#241;or Alcalde, que analiz&#225;ramos lo del Distrito
Financiero y que vemos con buenos ojos que sin duda alguna ser&#225; un tema que
trataremos en las pr&#243;ximas sesiones, y en Aranjuez, para conocer la
problem&#225;tica de algunos establecimientos educativos.
Tuvimos una sesi&#243;n especial solicitada por la comunidad relacionada con el
Estatuto Tributario y con el Predial donde tuvimos la oportunidad de analizar
una vez m&#225;s ese tema.
Este es un Concejo din&#225;mico que se ajusta a las necesidades de la gente, que
busca las personas y se desplazada hasta donde sea necesario.
Hemos sesionado desde lugares diferente al Concejo cuando la ciudadan&#237;a lo
ha pedido y lo seguiremos haciendo cuantas veces sea necesario.
Asimismo se han tramitado a la fecha 123 comisiones accidentales.
Realizamos cuatro foros de Aula Abierta sobre la Libertad de Expresi&#243;n, los
Derechos Humanos, la Pol&#237;tica P&#250;blica, la Ley de Ordenamiento Territorial, a
los cuales asistieron m&#225;s de 1.600 personas generando una participaci&#243;n
extraordinaria de la ciudadan&#237;a en este tipo de foros acad&#233;micos destinados al
desarrollo de la cultura y al conocimiento de ciudadanos de Medell&#237;n.
Una agenda tem&#225;tica p&#250;blica de alto nivel que nos reconoce hoy como de los
concejos epicentro de visitas de todos los continentes y de todos los sectores
del pa&#237;s y de todos los otros concejos de pa&#237;ses como M&#233;xico, Brasil, Argentina,
Chile, Bolivia y de todas las ciudades viene constantemente a consultarnos y a
mirar cu&#225;l es nuestro quehacer y como lo logramos.
Quiero saludar muy especialmente a Mar&#237;a Clavijo, a &#193;ngel R&#237;os y El&#237;as Azarac,
ellos son del cuerpo de legislativo de apoyo en los estados de AraguaVenezuela y han estado con nosotros en el transcurso de la sesi&#243;n y como ellos
a todos los que han estado hemos tratado de entregarle lo mejor y exportar
productos y proyectos como el Observatorio de Pol&#237;ticas P&#250;blicas que hoy nos
pone como un Consejo ejemplar a nivel nacional.
De los 90 proyectos de acuerdo radicados en este Concejo, se han tramitado a
la fecha y aprobados 53, de los cuales 38 fueron propuestos por la
Administraci&#243;n y 15 por los concejales, solo nos quedaron pendientes 3 de
vigencias futuras que fueron radicados y por t&#233;rminos no nos dieron, lo que
demuestra un ejercicio denodado y un esfuerzo fuerte por parte de todos mis
compa&#241;eros y de la Administraci&#243;n por cumplir.
Esto nos permitir&#225; construir nuevos establecimientos educativos con calidad
que mejorar&#225; las condiciones socioecon&#243;micas de la poblaci&#243;n y mantendr&#225;n a
la ciudad en uno de los m&#225;s altos niveles de competitividad. Se continuar&#225; con
el programa de Distritos Tecnol&#243;gicos, Ciencia, Innovaci&#243;n, Emprendimiento,
que nos permitir&#225; trazar el camino para una ciudad del futuro en donde haya
cada vez menos carencias de necedades b&#225;sicas, mayor innovaci&#243;n en
tecnolog&#237;a, mayor impulso a la creaci&#243;n y desarrollos de proyectos de
emprendimiento y en general en donde Medell&#237;n sea pionera como ciudad, en
donde los proyectos productivos se conviertan en realidad.
No obstante el crecimiento en infraestructura educativa debe ir acompa&#241;ada de
una vigorosa decisi&#243;n en materia de mejorar la calidad de la educaci&#243;n de
nuestra ciudad. Ya le hemos mencionado en reiteradas ocasiones en este
recinto que nos merece mucha preocupaci&#243;n el modelo educativo del pa&#237;s y en
el caso concreto de Medell&#237;n tenemos todas nuestras apuestas sobre si el
sistema educativo nuestro est&#225; dise&#241;ado para formar buenos ciudadano y en
eso compartimos el inter&#233;s que le ha puesto el se&#241;or Alcalde y que haya
mantenido programas como Buen Comienzo y en buena hora Jornadas
Complementarias que en poco estaremos evaluando y que estamos ansiosos
de ver los resultados que nos permitan ver esa transformaci&#243;n.
Volvemos al interrogante tantas veces planteado &#191;Estaremos nosotros en
nuestras escuelas y colegios inculcando el significado no solo del saber, de la
solidaridad y la convivencia? Creo que hay serias tareas que desde la
Secretar&#237;a de Educaci&#243;n tenemos que emprender para buscar como innovamos
y como podemos dar respuestas eficientes a esa necesidad apremiante de una
cultura y un sistema que caduc&#243; y que hace tiempo estamos esperando
respuestas de c&#243;mo orientar a nuestros estudiantes.
Invito nuevamente para que acompa&#241;ado de este Concejo lideremos con la
iglesia, los empresarios, los estamentos educativos, la academia, una
propuesta revolucionaria en materia educativa que prime el mejoramiento de la
calidad de la misma, facilite el acceso a la educaci&#243;n superior y evite los niveles
de deserci&#243;n escolar que se presentan y le permitan al ni&#241;o y al joven de hoy
recuperar la esperanza y la fe de acercar a un mejor presente y un mejor
porvenir. No est&#225; la soluci&#243;n solamente en la construcci&#243;n de m&#225;s c&#225;rceles
para hablar del tema de seguridad aunque Medell&#237;n la necesita.
Adem&#225;s de solucionar la presencia de m&#225;s Pie de Fuerza, la educaci&#243;n
indiscutiblemente como usted lo ha anunciado tendr&#225; que ser el protagonista en
las pr&#243;ximas adiciones presupuestales. Estudios recientes se&#241;alan que un
enorme porcentaje de los j&#243;venes m&#225;s pobres que terminan su bachillerato no
logran acceder a una educaci&#243;n superior de buena calidad ni incorporarse al
mercado laboral porque lo que han recibido en su escolaridad resulta
completamente insuficiente para estos prop&#243;sitos. La conclusi&#243;n obvia, es que
el esfuerzo econ&#243;mico de la sociedad se est&#225; perdiendo y que el mero acceso
no constituye una garant&#237;a para mejorar las condiciones de vida de las nuevas
generaciones. Reeducar tendr&#225; que ser el reto con esos nuevos presupuestos.
De igual manera con los proyectos aprobados en infraestructura se avanzar&#225; en
las conexiones viales en distintos puntos de la ciudad permitiendo la
comunicaci&#243;n, integraci&#243;n e interacci&#243;n de nuestros ciudadanos para mejorar
su calidad de vida y asimismo ser&#225; la seguridad vial con el fin de disminuir el
&#237;ndice de accidentalidad que tanto nos preocupa. Movilidad, un segundo tema
que usted ha puesto sobre el escenario y que est&#233; Concejo durante estas
sesiones se ocup&#243; con mucha responsabilidad y que se&#241;al&#243; como una de las
prioridades a seguir.
Frente a esto la ampliaci&#243;n de la 65, la ampliaci&#243;n de la 80, el Puente de la
comuna Noroccidental y la comuna Nororiental, son sin duda, alguna muestras
que a trav&#233;s de la aprobaci&#243;n de vigencias futuras el inter&#233;s de cumplir con el
Plan de Desarrollo. Igualmente, al aprobar este Concejo recursos para nuevas
bibliotecas, promoci&#243;n de lectura, fortalecimiento de organizaciones juveniles,
equipamientos educativos, protecci&#243;n y atenci&#243;n a las mujeres en riesgo de
violencia sexual e intrafamiliar, podremos mejorar los niveles de seguridad en la
ciudad y la calidad de vida.
De otra parte el Centro de Bienestar Animal en la Perla ser&#225; ampliado para
atender las necesidades de los felinos y caninos de la ciudad, que dicho sea de
paso, esta Corporaci&#243;n aprob&#243; el acuerdo mediante el cual se institucionaliza el
programa de Control de Natalidad Masivo de Felinos y Caninos y la distinci&#243;n
del Gran Defensor de los Derechos de los Animales - Concejo de Medell&#237;n, con
el cual se estimula m&#225;s la protecci&#243;n animal en donde Medell&#237;n es ciudad
pionera y ejemplo a nivel nacional.
As&#237; como la ciudad se esfuerza por generar niveles de dignidad y cuidado para
los ciudadanos, aqu&#237; con la presencia y con el esfuerzo de la &#8216;bancada
animalista&#8217; tambi&#233;n lo hacen por dar ejemplo en la preservaci&#243;n ambiental y en
el cuidado y manutenci&#243;n de los animales. Con dichos programas nos
convertimos en ejemplo para muchas ciudades de Colombia y el mundo para
que el cuidado ambiental sea valorado y visto como parte del desarrollo de una
urbe que se preocupa por todos los seres vivos que habitan en ella.
Destinaron recursos para la consolidaci&#243;n de la EPS Mixta Savia Salud, en total
fue aprobado 834.000 millones de vigencias futuras y se realiz&#243; una adici&#243;n
presupuestal por 85.000 millones de pesos en programas sociales que
garantizar&#225;n continuar avanzar con el Plan de Desarrollo. Frente al tema de
salud se ha se&#241;alado en m&#250;ltiples debates la preocupaci&#243;n por el protagonismo
que debe tener la prevenci&#243;n y en eso nos hemos unido y hemos escuchado al
se&#241;or Secretario y hemos puesto todo nuestro esfuerzo para contribuir con las
herramientas necesarias a trav&#233;s de los acuerdos y pueda ser como lo ha
plantado la Organizaci&#243;n Mundial de la Salud.
Otros proyectos a destacar que fueron debatidos y aprobados durante este
per&#237;odo son los de la profesionalizaci&#243;n de madres comunitarias, sustitutas y
madres Fami que como su nombre lo indica pretenden la profesionalizaci&#243;n de
aquellas mujeres que tienen a su cuidado los ni&#241;os y las madres que por
diversas circunstancias deben dejar a sus hijos al cuidado de terceras
personas. Sobra explicar las necesidades de profesionalizar esta actividad, toda
vez que es en la edad temprana donde se forman la personalidad de los
j&#243;venes y adultos de hoy y es donde m&#225;s se requiere de la protecci&#243;n, el amor y
cuidado por parte de los mayores.
Debe seguir siendo prioritario que desde el Concejo se promueva el desarrollo
humano integral de manera que cualquiera de sus ciudadanos a pesar de sus
condiciones de vida pueda explorar nuevos talentos y capacidades que lo lleven
a tener una vida m&#225;s digna. Cabe destacar el acuerdo que autoriz&#243; el
incremento salarial de los funcionarios del Municipio de Medell&#237;n en un 4.2 para
compensar con ello la p&#233;rdida de poder adquisitivo por la supresi&#243;n de la &#8216;prima
de vida cara&#8217; y por la disposici&#243;n y fallo jurisprudencial que ha puesto en jaque y
que tiene desestimulados hoy los funcionarios.
Aprobamos el 4.2, acogimos las objeciones, dejamos las constancias de que
nos parec&#237;a que pod&#237;a ser m&#225;s, pero tuvimos en cuenta en la mayor&#237;a el tema
racional en el sentido que esta Administraci&#243;n mostr&#243; la clara voluntad de lograr
encontrar un mecanismo que permitiera la nivelaci&#243;n salarial y estamos a la
espera de c&#243;mo vamos a resolver el tema de la &#8216;prima de vida cara&#8217; y ese
incremento qued&#243; por encima de la Naci&#243;n y por encima del Departamento que
nos permite decir que cumplimos con nuestros objetivos. Durante estas
sesiones han intervenido m&#225;s de 450 ciudadanos para exponer sus inquietudes
y darla s&#237; cumplimiento de esta manera a la participaci&#243;n democr&#225;tica de la
comunidad que es la raz&#243;n de ser de la corporaci&#243;n.
Las diferentes redes sociales que tenemos a disposici&#243;n de la comunidad ha
sido una estrategia con la que iniciamos y vamos ganando mucho espacio de
c&#243;mo llegar a m&#225;s ciudadanos todos los d&#237;as a trav&#233;s de Facebook, Twitter,
Twican. Hemos logrado m&#225;s de 3.300 interacciones con personas en debates
liderados por los concejales lo que nos indica un camino de comunicaci&#243;n
efectiva con la comunidad.
Sabemos que las redes sociales adquieren cada vez mayor importancia como
herramienta de comunicaci&#243;n entre las personas y por su puesto entre los
gobernantes y sus electores. En este sentido vamos a prestar toda nuestra
atenci&#243;n para resolver cada d&#237;a mejor los canales de comunicaci&#243;n con la
ciudadan&#237;a y poder garantizar que nuestras decisiones sean revisadas
permanentemente. Por ello celebro la iniciativa de las organizaciones no
gubernamentales y de las veedur&#237;as de revisar permanentemente nuestros
actos.
Celebro la iniciativa de unos j&#243;venes de la Universidad Nacional constituidos en
Concejo Visible quienes nos han acompa&#241;ado, a quienes les he permitido y a
quienes les he pedido tambi&#233;n comprender y ajustar las formas de revisarnos,
pero que con mucho orgullo tengo que registrar que a nivel nacional somos el
Concejo m&#225;s destacado, no tiene esc&#225;ndalos de carrusel de contrataci&#243;n, no
tiene se&#241;alamientos de ninguna clase de v&#237;nculos con grupos al margen de la
ley y todos sus debates ha permitido tener unos disensos que engrandecen la
discusi&#243;n pol&#237;tica y que nos han permitido enfrentarnos con capacidad y
responsabilidad.
Quiero referirme a tres aspectos.
El primero, solicitarle al se&#241;or Alcalde que analice la propuesta que le hizo la
Mesa Directiva de que entre el 15 de agosto y el 15 de septiembre podamos
avanzar en una jornada de sesiones extraordinarias que nos permitan realizar la
evaluaci&#243;n del Plan de Ordenamiento Territorial y comunicar por lo menos los
lineamientos y sentarnos con los gremios y con todos los grupos de cada a la
ciudadan&#237;a que nos permita avanzar en la discusi&#243;n, el conocimiento y la
comprensi&#243;n del Plan de Ordenamiento Territorial.
Habr&#225; en cada bancada un miembro representando la ponencia y la
construcci&#243;n colectiva del Plan de Ordenamiento Territorial de cada a la
ciudadan&#237;a. Vamos a respetar los lineamientos de ley y los que ha venido
construyendo la direcci&#243;n de Planeaci&#243;n que son serios.
S&#233; que hemos recibido invitaciones de sectores interesados para influir en
decisiones del Plan de Ordenamiento Territorial, frente al tema, tienen toda la
raz&#243;n, no podemos satanizarlos, pero estamos buscando un mecanismo que
nos permita crear la transparencia y dar las garant&#237;as necesarias para que la
decisiones del Plan de Ordenamiento Territorial realmente sean la carta de
navegaci&#243;n que nos permita construir la ciudad y atender los problemas de
vivienda de inter&#233;s prioritario, que quiero felicitar a mis compa&#241;eros concejales
ocupados de ese tema por los logros y los resultados, igualmente al Isvimed y a
Planeaci&#243;n y agradecerle al Alcalde por el inter&#233;s que le ha puesto a ese tema
que pasa por el Plan de Ordenamiento Territorial.
En el estudio de la l&#237;nea 3, hemos dejado nuestra preocupaci&#243;n por las cifras de
empleo y hemos dicho que son insuficientes las estrategias y que necesitamos
una pol&#237;tica que nos permita contener y revisar el proceso de
desindustrializaci&#243;n que ha venido viviendo la ciudad y que no nos podemos
quedar con una sola vocaci&#243;n econ&#243;mica que sea de servicio sino atender las
m&#250;ltiples formas de expresi&#243;n econ&#243;mica que nuestra ciudad tiene. Con todo
ello, estoy seguro que la ciudad puede confiar en que este y todos los proyectos
que demande el estudio de la corporaci&#243;n contar&#225;n con el trabajo responsable
de sus 21 concejales.
Ahora un compa&#241;ero concejal se&#241;alaba algunos ruidos de pasillo o de medios
de comunicaci&#243;n en el que se le se&#241;alaba a la Administraci&#243;n Municipal ser
copart&#237;cipe de unos pactos anunciados por dos grupos delincuenciales en la
ciudad de Medell&#237;n. Yo tengo informaci&#243;n y estoy absolutamente convencido
que el criterio de la Administraci&#243;n Municipal y le pido al se&#241;or Alcalde que
ahora lo informe en ning&#250;n momento ni esta Corporaci&#243;n ha dudado en que
tiene que enfrentar la delincuencia con las herramientas constitucionales y
legales que nos han entregado.
Creo que hoy como se ocuparon los dos diarios de mayor circulaci&#243;n en la
ciudad en sus editoriales frente a la relaci&#243;n de esos pactos este Concejo se
suma a esos editoriales y este Concejo se suma al clamor de esta Alcald&#237;a en
que hay que combatir la delincuencia y creo que todas las estructuras de
seguridad que se han venido moviendo desde la Administraci&#243;n y desde este
Concejo han mostrado resultados positivos, han mostrado que vamos
recuperando territorio, que vamos por buen camino y creo que no se puede
desvirtuar el esfuerzo de la Administraci&#243;n y el Concejo, que al contrario, ese
tipo de expresiones lo que est&#225;n mostrando tambi&#233;n es miedo y lo que est&#225;n
mostrando tambi&#233;n es oportunismo. Pero no se puede descartar, se&#241;or Alcalde,
el llamamiento que han hecho las organizaciones de Derechos Humanos, las
organizaciones sociales porque me parece que todo lo que desde lo
institucional, desde lo legal, podamos hacer para salvar vidas, pero encontrar
realmente pactos ciudadanos legales que nos permitan encontrar y garantizar la
seguridad, creo que deben ser o&#237;das con la altura, el respeto y con la
diferenciaci&#243;n que nos tiene que caracterizar y es ejercer la autoridad.
Otro aspecto de las tres reflexiones finales es que este Concejo por iniciativa de
varios concejales estamos tramitando la revisi&#243;n del Reglamento Interno del
Concejo. En ello hay una gran preocupaci&#243;n que son las comisiones
accidentales. En ese sentido vamos a poner todo nuestro esfuerzo para buscar
un protocolo de entendimiento que nos permita ser mucho m&#225;s eficientes, sin
perder esa herramienta que tiene la corporaci&#243;n de hacer control pol&#237;tico y de
acercar la comunidad con la Administraci&#243;n Municipal y en la que tendr&#225;n que
poner el esfuerzo no solo los concejales sino los Secretarios de Despacho en
atender unos problemas que a ellos les corresponde y que nosotros por
ausencia de una cita o por falta de un compromiso o una oportuna atenci&#243;n
ciudadana nos corresponde defender esa medida.
Vamos a disminuirlas, vamos a protocolizarlas y vamos a modificar de manera
tal que podremos tendremos garant&#237;as unos y otros sin perder la esencia de las
mismas. Quiero agradecer a todos los compa&#241;eros el inmenso esfuerzo que se
hace por el trabajo de la corporaci&#243;n, desde las 7:00 a.m., hasta altas hora de la
noche, fines de semana, s&#225;bados y domingos estamos direccionando nuestro
quehacer como concejales y eso me amerita toda la gratitud, el respeto y el
ejemplo que ustedes significan para ese esfuerzo de cumplir es papel.
Nosotros como Mesa Directiva nos hemos dedicado a dar garant&#237;as, nos hemos
dedicado a mejorar las condiciones de calidad de vida, nos hemos dedicado a
entregar lo mejor hacia la ciudadan&#237;a. En eso quiero reconocer al se&#241;or Alcalde
y a la Administraci&#243;n y agradecer p&#250;blicamente el anuncio que nos han hecho
del sue&#241;o de esta Corporaci&#243;n de muchos a&#241;os y de muchos presidentes de
contar con el espacio disponible del primer piso.
Se lo agradezco en nombre de los compa&#241;eros, en nombre de la Mesa
Directiva, porque la Corporaci&#243;n ha necesitado ese espacio y creo que vamos a
lograr con el tema de modernizaci&#243;n dejar unas instalaciones dignas con el
prop&#243;sito que inici&#243; el concejal Bernardo Alejandro Guerra Hoyos de hacer una
reestructuraci&#243;n que nos permita mejorar las condiciones en este sitio que es
donde pasamos la mayor parte del cuatrienio que nos corresponde en la
corporaci&#243;n.
Quiero invitar a la ciudadan&#237;a que viva la Feria de las Flores. A los
medellinenses a prepararnos para recibir el Bicentenario en el que tendremos
una gran participaci&#243;n, sabemos que Antioquia fue constituida por cuatro
cabildos: El cabildo de Santa Fe de Antioquia, de Marinilla, el cabildo de
Rionegro y el Cabildo de Medell&#237;n y en este marco de la Feria de las Flores que
coincide con el Bicentenario invitar a la ciudadan&#237;a a que lo haga con cordura,
con responsabilidad y que lo haga con alegr&#237;a</speech><speech by="#anibalgaviriacorrea" startTime="2013-07-31T00:00:00">Un saludo especial a la Mesa Directiva, al presidente Nicol&#225;s Albeiro Echeverri
Alvar&#225;n; al vicepresidente primero, Luis Bernardo V&#233;lez Montoya y a la
vicepresidenta segunda, Aura Marleny Arcila Giraldo.
Un saludo cordial a los concejales que nos acompa&#241;an a &#193;lvaro M&#250;nera Builes,
Bernardo Alejandro Guerra Hoyos, Carlos Alberto Bayer Cano, Carlos Mario
Mej&#237;a M&#250;nera, Carlos Mario Uribe Zapata, Fabio Humberto Rivera Rivera,
Jaime Roberto Cuartas Ochoa, Jes&#250;s An&#237;bal Echeverri Jim&#233;nez, John Jaime
Moncada Ospina, Jos&#233; Nicol&#225;s Duque Ossa, Juan Felipe Campuzano Zuluaga,
Miguel Andr&#233;s Quintero Calle, &#211;scar Hoyos Giraldo, Rober Boh&#243;rquez &#193;lvarez,
Roberto de Jes&#250;s Cardona &#193;lvarez y al concejal Yefferson Miranda
Bustamante.
Un saludo para el secretario General Juan David Palacio Cardona y por
supuesto el saludo, el abrazo y agradecimiento por la presencia en esta
clausura de sesiones del Concejo y en las anteriores a Juan Carlos Pel&#225;ez
Serna, Contralor General de Medell&#237;n y a Rodrigo Ardila Vargas, Personero
Municipal.
Quiero dar el saludo a los miembros del equipo de gobierno y a los colegas y
amigos periodistas y a la comunidad que nos acompa&#241;a.
En primer lugar agradecer a la Mesa Directiva pero muy especialmente al
presidente Nicol&#225;s Albeiro Echeverri Alvar&#225;n por el trabajo de estas sesiones
ordinarias, por el balance que usted ha hecho y que muestra como lo hemos
venido sosteniendo desde el principio del Gobierno el trabajo de armon&#237;a entre
el Gobierno y el Concejo, respetando, por supuesto, la autonom&#237;a y la
independencia.
Pero adem&#225;s sigue mostrando un Concejo ejemplar que es calificado en los
primeros lugares en el pa&#237;s, en cualquiera de las caracter&#237;sticas o de las
evaluaciones que puedan hacerse. No voy a entrar a hacer una lista larga
porque Nicol&#225;s Albeiro Echeverri Alvar&#225;n ha hecho una relaci&#243;n importante,
pero quiero resaltar algunos de los puntos que &#233;l tambi&#233;n ha tocado.
Este Concejo y estas sesiones ordinarias han tenido un ejercicio como en las
anteriores ocasiones tambi&#233;n de control pol&#237;tico, se ha tenido el Informe de
Gesti&#243;n del Gobierno, la presencia de los vicealcaldes, la presencia de los
secretarios, la presencia de cada uno de los representantes del gobierno en los
diferentes debates y all&#237; hemos entregado la informaci&#243;n sobre la acci&#243;n del
gobierno y en muchos casos esperamos haber cubierto parte de las
inquietudes, y en otros, la retroalimentaci&#243;n ser&#225; importante para ajustar y
mejorar las acciones del Gobierno.
Quiero resaltar el ejercicio del debate y la aprobaci&#243;n de las vigencias futuras,
ese es un mecanismo absolutamente necesario para avanzar en la ejecuci&#243;n
del Plan de Desarrollo y de los presupuestos anuales y como bien lo expresara
Nicol&#225;s Albeiro Echeverri Alvar&#225;n en este caso es una cuant&#237;a superior a los
800.000 millones de pesos de vigencias futuras que garantizan la ejecuci&#243;n, la
continuidad y el avance de ese Plan de Desarrollo y ese presupuesto.
No quiero dejar de mencionar la discusi&#243;n, el debate acerca del incremento del
4.20% para los servidores p&#250;blicos. All&#237; quiero ser claro, enf&#225;tico en los
argumentos que han llevado al gobierno a esa propuesta y esa decisi&#243;n.
En primer lugar, no solo con los servidores p&#250;blicos sino con el propio Concejo
de Medell&#237;n asumimos a finales del a&#241;o anterior el compromiso inicial de un
aumento en las mismas cifras de la inflaci&#243;n, esta cifra como bien lo conocen
fue del 2.44%.
Asumimos el compromiso de hacer un aumento adicional retroactivo, que se
diera posterior a los topes m&#225;ximos establecidos por el Gobierno Nacional
como es obligatorio hacerlo por los municipios. Avanzamos en esa direcci&#243;n y
antes de presentar el proyecto de acuerdo al Concejo, en un di&#225;logo cordial y
franco con los servidores p&#250;blicos a trav&#233;s de las distintas asociaciones que lo
representan nosotros les reiteramos como lo hab&#237;a hecho el Secretario de
Hacienda en esta corporaci&#243;n que las cifras del marco fiscal daban para un
aumento de 1% adicional que sumaba el 2.44 nos daba un 3.44%.
Sin embargo en aquella ocasi&#243;n en esa conversaci&#243;n con los servidores
p&#250;blicos a trav&#233;s de sus representantes despu&#233;s de un an&#225;lisis de la Secretar&#237;a
de Hacienda me compromet&#237; con ellos a un aumento de 1.5 adicional, esto es
llegar a un 3.94. La realidad es que tengo que manifestar que en esa reuni&#243;n
los representantes de las Asociaciones recibieron positivamente esa intenci&#243;n
del Gobierno, por supuesto, es entendible y mal har&#237;a yo en expresar algo
diferente que ellos buscaran unas cifras superiores pero expresar que
reconoc&#237;an y ve&#237;an en esa cifra del 1.5 una voluntad positiva del Alcalde de la
Secretar&#237;a de Hacienda y del Gobierno.
Ante esa actitud tan comprensiva y positiva de las Asociaciones le ped&#237;a al
Secretario de Hacienda que me hiciera que me hiciera una revisi&#243;n y que viera
hasta donde pod&#237;a llegar con un esfuerzo final que llevara a la presentaci&#243;n del
acuerdo en el tope m&#225;ximo y &#233;l me expres&#243; que despu&#233;s de analizarlo
pod&#237;amos aumentar unos 15 puntos adicionales. Esto es, pasar del 1.5 al 1.65
adicional para llegar con ello a un 4.09. Ese fue el tr&#225;mite, las discusiones
internas, las evaluaciones, las cifras que llevaron a presentar al Concejo de
Medell&#237;n ese acuerdo con el 4.09.
Ya hab&#237;amos raspado la olla, ese era el l&#237;mite final, se presentaron discusiones,
comentarios
acerca que en la Gobernaci&#243;n de Antioquia y m&#225;s
espec&#237;ficamente en la Asamblea Departamental que es el organismo
competente se iba a dar un aumento del 5%, nosotros ten&#237;amos la informaci&#243;n
que el aumento que se hab&#237;a presentado era del 4.09, y esa informaci&#243;n
despu&#233;s se corrobor&#243;, no solo en el hecho que ese hab&#237;a sido la ordenanza
presentada sino que fue posteriormente la aprobada por la Asamblea y la
sancionada por el Gobernador.
Sin embargo recib&#237; la llamada, la insistencia de varios concejales entre ellos,
tengo que hacer una menci&#243;n especial al presidente Nicol&#225;s Albeiro Echeverri
Alvar&#225;n, no solo entiendo yo en su condici&#243;n de concejal, sino en su condici&#243;n
de presidente, recogiendo las conversaciones y discusiones con muchos de
ustedes haci&#233;ndome la solicitud de que hici&#233;ramos un nuevo esfuerzo para
llegar a una cifra mayor. Yo mencion&#233; todo el recorrido que he compartido con
ustedes hoy y los l&#237;mites que la Secretar&#237;a de Hacienda nos hab&#237;a mencionado
para expresarle que pr&#225;cticamente ve&#237;a imposible movernos del 4.09.
Ah&#237; adem&#225;s con el concejal Nicol&#225;s Albeiro Echeverri Alvar&#225;n y otros concejales
con los que habl&#233; y tuve oportunidad de comentar el tema les expres&#233; que creo
que es un tema importante que la opini&#243;n p&#250;blica conoce y que quiero reiterar
que nosotros ven&#237;amos avanzando en un compromiso que yo hab&#237;a adquirido
desde los primeros meses de gobierno con los servidores p&#250;blicos y es avanzar
en algo que hab&#237;a sido un tab&#250; o una dificultad en los &#250;ltimos a&#241;os y es en la
nivelaci&#243;n salarial. Tema que hab&#237;a sido expuesto por el gobierno en el
transcurso de los debates y las discusiones de la modernizaci&#243;n y tema al que
yo en el a&#241;o 2012 en el primer semestre y el segundo semestre me hab&#237;a
comprometido en su discusi&#243;n y avance con los servidores p&#250;blicos y la opini&#243;n
p&#250;blica en varias ocasiones.
La &#250;ltima de ellas y digamos la m&#225;s clara y m&#225;s expresa fue en diciembre en la
fiesta con los servidores de la familia de la Alcald&#237;a de Medell&#237;n. En
cumplimiento de ese compromiso hemos venido avanzando anterior a la
discusi&#243;n del aumento salarial en ese prop&#243;sito de la nivelaci&#243;n. Por eso
cuando algunos concejales con raz&#243;n y algunos servidores p&#250;blicos y algunos
miembros de las Asociaciones dicen que pude haber subido m&#225;s del 4.09 a una
cifra superior, eso podr&#237;a ser posible sino se tiene en cuenta la carga fiscal que
va a representar el tema de la nivelaci&#243;n salarial.
Si usted combina los dos temas vamos a estar llegando a una cifra que nunca
antes se hab&#237;a realizado en la Alcald&#237;a y lo digo con contundencia, nunca,
absolutamente nunca, y muy por encima de cualquier aumento que se hubiera
hecho superior al 4.09 o al 4.20. Sin embargo a pesar de todo esto que he
comentado le dije a Nicol&#225;s Albeiro Echeverri Alvar&#225;n que dada la insistencia le
pedir&#237;a al Secretario que combinando las dos cargas fiscales que representan el
tema de la nivelaci&#243;n y los otros temas que estamos discutiendo con las
Asociaciones y con los servidores p&#250;blicos y la combinaci&#243;n del aumento se
vea hasta donde podemos llegar y llegamos al l&#237;mite de 4.20%.
Ya hab&#237;amos subido 15 puntos de 1.50 a 1.65 y se aumentaron 11 puntos
adicionales de 1.65 a 1.76 sobre el 2.44. Ese 1.76 sobre 2.44 representa
aproximadamente el 75% adicional sobre la inflaci&#243;n. Eso solo sin contar la
nivelaci&#243;n es uno de los aumentos reales sobre inflaci&#243;n m&#225;s altos realizados
en la &#250;ltima d&#233;cada en el Municipio de Medell&#237;n. Entonces lo que quiero poner
de presente es el tremendo esfuerzo y el compromiso que esta Administraci&#243;n
tiene con las condiciones de vida y el bienestar laboral de los servidores
p&#250;blicos.
Pero no nos vamos a quedar en el tema de la nivelaci&#243;n, no nos vamos a
quedar en el tema del aumento de 4.20 superior a los niveles Departamental y
Nacional, sino que vamos a avanzar en los compromisos que en torno a la
modernizaci&#243;n asumimos para mejorar las condiciones de todos los miembros
de la familia de la Alcald&#237;a de Medell&#237;n que trabaja en el CAM. Esperamos
avanzar en eso con este Concejo en la adquisici&#243;n de parte de los bienes
inmuebles de la Plaza de la Libertad para poder no solo mejorar las condiciones
de los servidores p&#250;blicos como lo hemos dicho en repetidas ocasiones,
construyendo en el piso cinco todo un espacio de bienestar laboral que incluya
un restaurante, pero espacios tambi&#233;n para el descanso, para la cultura, el
deporte de los servidores de la Alcald&#237;a sino posibilitando la llegada de
servidores dispersos con costos adicionales y con ineficiencias.
En la medida en que podamos, sin hacinarlos, en el Centro Administrativo
Municipal sino en espacios dignos y adecuados en el centro, m&#225;s la Plaza de la
Libertad, traer a m&#225;s servidores p&#250;blicos, vamos a disminuir costos pero
tambi&#233;n a aumentar eficiencias. Entonces creo que ha sido responsable el
manejo por parte de la Administraci&#243;n Municipal del tema y creo que lo mismo
ha terminado siendo por el Concejo despu&#233;s de las necesarias y adem&#225;s
obligatorias objeciones que nosotros tuvimos que traer a este Concejo.
El doctor Nicol&#225;s Albeiro Echeverri Alvar&#225;n ha mencionado dos temas antes de
compartir con el Concejo y la opini&#243;n p&#250;blica algunos otros que yo tra&#237;a, ha
mencionado dos temas que no quiero pasar por alto. Uno, es el de la solicitud
que &#233;l mismo y la Mesa Directiva han hecho de sesiones extras entre el 15 de
agosto y el 15 de septiembre. Doctor Nicol&#225;s Albeiro Echeverri, estamos
analizando el tema con toda la seriedad, espero sentarme en los pr&#243;ximos d&#237;as
con usted.
Vemos justificado y necesario la citaci&#243;n de unas sesiones extras, pero pienso
que es importante definir con usted las fechas, la prolongaci&#243;n de las mismas y
los motivos para poner en discusi&#243;n en ellas para lograr mejor resultado para el
Gobierno, el Concejo y sobre todo para la ciudad. Ese tema se analizar&#225; y
hemos recibido la solicitud con el convencimiento que debe ser seriamente
estudiada y tenido en cuenta.
Aunque es un tema interna del Concejo quiero felicitar y desear el mejor de los
resultados sobre el Reglamento Interno porque creo que all&#237; hay ajustes y
mejoramientos que son entendibles en el desarrollo de los diferentes temas y
las interrelaciones entre el Concejo y el Gobierno y entre el Concejo y la ciudad.
Por tanto lo consideramos importante pero por supuesto es un tema en el que
respetamos completamente la autonom&#237;a y la independencia del Concejo de
Medell&#237;n.
En el tema relacionado con el apoyo que el Gobierno Municipal ha dado a las
distintas solicitudes tanto del Presidente y de la Mesa Directiva anterior como
de la Mesa Directiva actual para el mejoramiento de las condiciones log&#237;sticas
administrativas, quiero reiterar el compromiso total, pero adem&#225;s quiero
reconocer la insistencia tanto de la presidencia anterior, del doctor Bernardo
Alejandro Guerra Hoyos, como de la presidencia actual del concejal Nicol&#225;s
Albeiro Echeverri en esa necesidad y adem&#225;s reitero el convencimiento de la
Alcald&#237;a en ese prop&#243;sito y ese mejoramiento que consideramos un prop&#243;sito
no solo de la Mesa Directiva y el Concejo sino tambi&#233;n propio del Gobierno
Municipal.
Tres temas que me parecen importantes, aprovechar en esta ocasi&#243;n para
compartir con ustedes y la opini&#243;n p&#250;blica. Hoy mismo acabamos de instalar el
jurado del concurso del Parque del r&#237;o Medell&#237;n. Este es uno de los proyectos
m&#225;s trascendentales en la historia de la ciudad y un proyecto que ha empezado
con lujos de detalles por la puerta grande.
Hoy estar&#225;n los siete jurados, cuatro internacionales y tres nacionales
analizando las 57 propuesta que surgieron de 78 inscritos, o sea que ya se ha
venido dando una depuraci&#243;n que es normal en este tipo de grandes concursos
internacionales y hoy est&#225;n ya oficialmente expuestas 57 propuestas que
re&#250;nen a 13 pa&#237;ses, a 22 ciudades, a 4 continentes, es decir, este es un
concurso que est&#225; mostrando nuevamente el vigor de Medell&#237;n, que est&#225;
mostrando el liderazgo de Medell&#237;n, que est&#225; mostrando la atenci&#243;n que
Medell&#237;n suscita a nivel internacional desde cualquier frente.
Tenemos participantes de Australia y Ocean&#237;a, tenemos participantes de Asia,
tenemos participantes de Europa y participantes de Am&#233;rica. Eso nos debe
generar como Alcald&#237;a, como Concejo y ciudadan&#237;a una gran satisfacci&#243;n por la
trascendencia de la dimensi&#243;n de este concurso y del proyecto que significa el
Parque del r&#237;o Medell&#237;n como renovaci&#243;n urbana y como definici&#243;n futura del
modelo de ocupaci&#243;n territorial de nuestra ciudad.
Los jurados internacionales son cuatro de la m&#225;s alta categor&#237;a, jurados de
Espa&#241;a, Inglaterra, Argentina que van a participar con su conocimiento y con
su experticia para la escogencia de los siete finalistas que pasaran a la segunda
ronda. Como bien sabe la opini&#243;n p&#250;blica y el Concejo este es un concurso a
dos rondas, la primera ronda escoge de los 57 a siete y la segunda ronda de los
siete escoger&#225; el ganador final y el segundo y el tercer lugar.
Para que ese ganador final que ser&#225; conocido en octubre de este a&#241;o avance
desde octubre hasta marzo del pr&#243;ximo a&#241;o en la afinaci&#243;n de los dise&#241;os para
avanzar posteriormente en los procesos de licitaci&#243;n y contrataci&#243;n. Por tanto,
va bien el concurso internacional de uno de los m&#225;s trascendentales proyectos
para la renovaci&#243;n, el desarrollo, el medio ambiente, la sostenibilidad, la
movilidad no solo de Medell&#237;n sino del &#193;rea Metropolitana.
En segundo lugar, unirme tambi&#233;n a las invitaciones que el presidente del
Concejo de Medell&#237;n ha hecho a la ciudadan&#237;a para disfrutar la Feria de las
Flores en paz y convivencia. Iniciamos ya oficialmente, aunque el ambiente de
Feria ya se est&#225; sintiendo, la Feria con el concierto inaugural el pr&#243;ximo viernes
2 de agosto cerca al llamado Obelisco, all&#237; estamos invitando a la ciudadan&#237;a
para que iniciemos esa fiesta de la Feria de las Flores con un concierto gratis y
con diferentes manifestaciones musicales.
Despu&#233;s vendr&#225; los diferentes actos tradicionales de la Feria pero con una
&#243;ptica que tambi&#233;n Nicol&#225;s Albeiro Echeverri Alvar&#225;n ha mencionado y que
nosotros queremos siempre resaltar y es que estamos haciendo una Feria de
las Flores en el marco de los 200 a&#241;os del acto de Independencia de Antioquia.
All&#237; hemos definido en el marco de la alianza de Medell&#237;n y Antioquia con la
Gobernaci&#243;n de Antioquia varios proyectos y programas conjuntos y quiero
resaltar la gran Feria de Antioquia donde Medell&#237;n acoge y sirve de anfitri&#243;n e
invita a los otros 124 municipios del Departamento para que muestren a trav&#233;s
de la gran Feria de Antioquia sus riquezas y tambi&#233;n sus prop&#243;sitos de
crecimiento y de desarrollo, pero tambi&#233;n estar&#225; el Desfile de Silleteros que
tendr&#225; como eje esa conmemoraci&#243;n para resaltar lo trascendental y lo
tradicional de esos 200 a&#241;os pero tambi&#233;n para ponernos a mirar hacia los
retos futuros de Medell&#237;n y del Departamento.
Posteriormente el 15 de agosto ya un poco por fuera del marco de la Feria pero
en el marco de los 200 a&#241;os estaremos realizando la gran gala de Antioquia y
Medell&#237;n en la que Medell&#237;n le regalar&#225; una serie de canciones y de
composiciones musicales al Departamento y a toda la ciudadan&#237;a que hagan
honor a esos 200 a&#241;os de nuestro acto de Independencia.
La invitaci&#243;n es a vivir la Feria con alegr&#237;a, con respeto y en un marco sobre
todo de respeto por la vida. El tercer punto y en sinton&#237;a con algunos de los
elementos de control pol&#237;tico que el mismo Concejo de Medell&#237;n ha avanzado
en estas sesiones ordinarias, he decidido avanzar en una licencia no
remunerada los pr&#243;ximos siete d&#237;as desde este jueves hasta el pr&#243;ximo jueves
pero no es para irme a descansar ni sacar un tiempo de reflexi&#243;n sino para una
rendici&#243;n de cuentas con el equipo de gobierno.
He querido sacarlo como licencia no remunerada para poder dejar encargado
de la Alcald&#237;a al doctor Luis Fernando Su&#225;rez, el Vicealcalde de
Gobernabilidad, Seguridad y Servicio a la Ciudadan&#237;a de modo que todos los
temas de la Alcald&#237;a sigan avanzando y nosotros nos podamos concentrar en
una rendici&#243;n de cuentas con todos y cada uno de los Vicealcaldes y de los
Secretarios. Rendici&#243;n de cuentas que iniciar&#225; ma&#241;ana jueves e ir&#225; hasta el
pr&#243;ximo jueves. Yo apenas estar&#233; ausent&#225;ndome el s&#225;bado y el domingo
porque debo viajar a la Cumbre de la Asociaci&#243;n Colombiana de Ciudades
Capitales con la participaci&#243;n del Presidente de la Rep&#250;blica en Villavicencio el
d&#237;a s&#225;bado.
Entonces vamos a estar en una rendici&#243;n de cuentas profunda y detallada con
cada una de las vicealcad&#237;as, las secretar&#237;as y las gerencias de los institutos
descentralizados para seguir avanzando en la evaluaci&#243;n, los ajustes a la
ejecuci&#243;n del Plan de Desarrollo. Por &#250;ltimo, no puedo dejar, Nicol&#225;s Albeiro
Echeverri de mencionar, y ante la opini&#243;n p&#250;blica, esos temas que han venido
suscitando inquietud en la opini&#243;n p&#250;blica acerca de supuestos pactos entre
organizaciones criminales y delincuenciales.
Lo que debo es repetir lo que he dicho en muchas ocasiones porque este no es
un tema nuevo, es un tema c&#237;clico que sale cada cierto tiempo y quiero
abordarlo desde dos y tres &#243;pticas.
Primero, la disminuci&#243;n que se ha venido dando en homicidios y el aumento en
la contundencia de la acci&#243;n de las instituciones es lo que de alguna manera ha
llevado o puede estar llevando a agrupaciones delincuenciales y criminales a
sentir m&#225;s fuertemente la acci&#243;n de las instituciones y del Estado. En los
&#250;ltimos siete meses del a&#241;o anterior contrario a lo que muchos pueden creer o
pueden hacer creer a la opini&#243;n p&#250;blica, en los &#250;ltimos siete meses del a&#241;o
2012, a&#241;o en el que ya tuvimos una reducci&#243;n de homicidios del 25%
compar&#225;ndolo con los primeros siete meses de este a&#241;o, llevamos una
reducci&#243;n de homicidios del 23%.
Aqu&#237; lo que se est&#225; demostrando es que lo que ha llevado a la disminuci&#243;n de
homicidios y al mayor respeto por la vida en Medell&#237;n es la acci&#243;n contundente
de las instituciones. Acci&#243;n en la que estamos comprometidos a continuar en
llave con la Polic&#237;a Nacional, con la Fiscal&#237;a, con los jueces y con todos los
dem&#225;s comprometidos en esa direcci&#243;n. Aqu&#237; la ciudad ha asistido en los
&#250;ltimos cuatro o cinco meses a la captura de delincuentes de alto nivel pero
tambi&#233;n a la captura de grupos y bandas, 14 o 15 miembros de la banda &#8216;los
Chivos&#8217; fueron capturados con esa acci&#243;n conjunta y con esa acci&#243;n de trabajo
interinstitucional.
Lo mismo todos los miembros de la banda que estaba azotando la Loma y que
hab&#237;a hecho desplazar a los ciudadanos de ese sector de la ciudad. Igualmente,
la acci&#243;n contundente para la captura de la banda que fue responsable del
homicidio de los dos ni&#241;os de la comuna 13 en el mes de febrero de este a&#241;o.
Pero adicionalmente las &#250;ltimas acciones contundentes de la institucionalidad
entre ellas la captura a los tres d&#237;as de los asesinos de una familia en la
comuna 13 y la captura a los 20 o 25 d&#237;as del responsable del homicidio de un
joven estudiante de la Universidad Eafit, pero tambi&#233;n est&#225; la captura posterior
a los miembros de &#8216;los Chivos&#8217; de otro de los miembros de &#8216;los Chivos&#8217; al&#237;as
&#8216;Chat&#225;n&#8217;.
Y as&#237; sucesivamente lo que estamos viendo es una acci&#243;n contundente de la
Polic&#237;a, de la Fiscal&#237;a, de los jueces con todo el acompa&#241;amiento de la
Vicealcald&#237;a de Gobernabilidad y de la Secretar&#237;a de Seguridad. Y en eso es en
lo que vamos a continuar, si por esa raz&#243;n cada vez de la acci&#243;n del Estado hay
pactos entre organizaciones criminales que siente esa acci&#243;n, eso es un tema
en el cual la Alcald&#237;a de Medell&#237;n no entra ni a participar ni a acolitar ni a
acompa&#241;ar ning&#250;n pacto entre ilegales, el pacto que tenemos es con la
ciudadan&#237;a y el pacto que tenemos es con las instituciones leg&#237;timamente
constituidas para seguir avanzando en ese prop&#243;sito de respeto por la vida y de
ataque a las estructuras y a las bandas delincuenciales.
Si cualquier prop&#243;sito de las bandas delincuenciales lleva y ese es el &#250;nico
camino al sometimiento y a la desaparici&#243;n de esas estructuras, por supuesto
que seguramente en un momento como tal, con el acompa&#241;amiento
constitucional y legal del Gobierno Nacional, la Alcald&#237;a de Medell&#237;n pod&#237;a, y yo
digo que de alguna manera deber&#237;a entrar a avanzar en esa posibilidad y en
esa facilitaci&#243;n de sometimiento.
Pero lo que nosotros entendemos y hemos entendido es que estos pactos no
tienen esa caracter&#237;stica, estos pactos supuestamente lo que buscan es
disminuir la acci&#243;n de las instituciones y adem&#225;s buscar una reorganizaci&#243;n de
esa estructuras en el territorio y por supuesto, repito, la acci&#243;n frente a ese
tema no es la que vamos a empezar sino la que continuaremos como lo hemos
hecho en todo el gobierno, sometimiento, por supuesto, y no solo a ello, invito a
los miembros de esas agrupaciones y organizaciones criminales es a que
avancen en la entrega y en el sometimiento a las autoridades.
Ya varios de ellos han estado en ese prop&#243;sito, pero adicionalmente a lo que
invito a las bases de esas estructuras criminales a que entienda que cada vez el
tiempo que les queda es m&#225;s corto y que la acci&#243;n del Estado va a seguir
siendo contundente cada vez m&#225;s para avanzar en la direcci&#243;n de la
desarticulaci&#243;n, la captura y el ataque a sus fuentes de ingresos ilegales.
Avanzaremos como hemos avanzado en el crecimiento de los cuadrantes,
encontramos la ciudad con 121 cuadrantes, hoy tiene 170, nos hemos
comprometido con el acompa&#241;amiento del Gobierno Nacional a avanzar a 50
cuadrantes.
Esos cuadrante son los que le duelen a la delincuencia y esos cuadrantes son
los que agradece la ciudadan&#237;a. El Gobierno Nacional se ha comprometido
p&#250;blicamente por la voz m&#225;s autorizada, la del Presidente de la Rep&#250;blica en
que a la ciudad llegar&#225;n 2.000 nuevos polic&#237;as entre diciembre de este a&#241;o y
marzo del pr&#243;ximo a&#241;o y con esos 2.000 nuevos polic&#237;as vamos a seguir
incrementando esa densidad de cuadrantes para llegar a ese prop&#243;sito conjunto
que nos hemos fijado de 500 cuadrantes, esto es m&#225;s de cuatro veces los
cuadrantes que la ciudad ten&#237;a en el enero del a&#241;o 2012.
Entonces vamos a continuar como lo hemos hecho y si hay alguna voluntad de
sometimiento y de articulaci&#243;n de las estructuras criminales por supuesto que a
esa voluntad est&#225;n las instituciones dispuestas y de alguna manera con el
acompa&#241;amiento necesario y constitucional del Gobierno Nacional.
Pero ni participamos ni acolitamos ni acompa&#241;amos ning&#250;n pacto entre ilegales,
el pacto que nosotros tenemos es el pacto con la Constituci&#243;n, el pacto con la
ley, el pacto con la legalidad y sobre todo el pacto con el respeto por la vida.
Declaro formalmente clausuradas las sesiones ordinarias del Concejo de
Medell&#237;n</speech></debateSection><heading>07</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/davidrodriguezrestrepo" id="davidrodriguezrestrepo" showAs="David Rodr&#237;guez Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomanuelmartinezmendoza" id="santiagomanuelmartinezmendoza" showAs="Santiago Manuel Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/juancorreamejia" id="juancorreamejia" showAs="Juan Correa Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/gabrieljaimeguarinalzate" id="gabrieljaimeguarinalzate" showAs="Gabriel Jaime Guar&#237;n Alzate" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/elsecretariotomasciprianomejia" id="elsecretariotomasciprianomejia" showAs="el secretario Tom&#225;s&#10;Cipriano Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/anibalgaviriacorrea" id="anibalgaviriacorrea" showAs="An&#237;bal Gaviria Correa" /></references></meta><preface><docDate date="2013-07-31" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22419.pdf" /></preface><docDate /></debate></akomaNtoso>