<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 297
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-19T00:00:00">Se encuentran presentes el Vicealcalde de H&#225;bitat, Movilidad, Infraestructura y
Sostenibilidad, Jes&#250;s Arturo Aristiz&#225;bal Guevara; el secretario de Desarrollo,
Tom&#225;s Cipriano Mej&#237;a Sierra; John Fredy Pulgar&#237;n, Carlos Echeverri; el
Vicealcalde de Desarrollo Econ&#243;mico, Luis Felipe Hoyos.
Se dio lectura a las siguientes comunicaciones:
1. Suscrita por Lina V&#233;lez de Nicholls. Asunto: Excusa para no asistir a la
sesi&#243;n y delega en el doctor John Fredy Pulgar&#237;n, Gerente de
Competitividad su asistencia.
2. Suscrita por la Secretaria Vicealcaldesa de Educaci&#243;n, Cultura,
Participaci&#243;n, Recreaci&#243;n y Deporte, Claudia Patricia Restrepo Montoya.
Asunto: Excusa para no asistir a la sesi&#243;n y delega a la doctora Luz
Elena Gaviria L&#243;pez, secretaria de Educaci&#243;n, en su representaci&#243;n.
Intervino el concejal Fabio Humberto Rivera Rivera:
Como primer citante propongo a los otros citantes, algo que ya hab&#237;amos
acordado, pero parece que se va da&#241;ando en el tiempo, es que no hablemos
sino 20 minutos los citantes. Es que no por m&#225;s hablar se es m&#225;s inteligente ni
m&#225;s guapo ni m&#225;s bonito.
Uno puede en tiempos concretos ser tambi&#233;n muy contundente. Mantengamos
ese acuerdo que nos conviene a todos.
Segundo, que la Administraci&#243;n hable 30 minutos, m&#225;ximo 40, porque tambi&#233;n
est&#225; haciendo carrera que habla dos horas y eso hace las sesiones m&#225;s largas.
Podr&#237;a perfectamente responderle a la plenaria de manera macro, dado que los
cuestionarios vienen, pero esto que estoy diciendo a veces un concejal se enoja
porque no contestan pregunta por pregunta.
Tambi&#233;n podr&#237;amos ponernos de acuerdo, dado
responde previamente, que hagan una intervenci&#243;n de
nosotros los citantes 20, sin pr&#243;rroga. Solo interviene
Intergremial, que tienen aportes muy importantes,
concejales y ya usted Presidente culminar&#237;a la sesi&#243;n</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-19T00:00:00">Hoy es un tema no f&#225;cil de digerir ni analizar, tiene muchos frentes y retos, de
la ciudad, metropolitanos y del Gobierno Nacional. Cuando digo municipal es el
reto de la Secretar&#237;a de Desarrollo Econ&#243;mico, lo mismo le digo al doctor
Felipe, un gran reto para consolidar la Secretar&#237;a y tener frutos en un tema que
es muy complejo, porque hay variables de orden local y nacional.
Tenemos retos de mirar c&#243;mo el d&#237;a de ma&#241;ana en el futuro, el empleo o
desempleo de Medell&#237;n y del &#225;rea metropolitana est&#233; por debajo del orden
nacional, cosa que en los &#250;ltimos doce a&#241;os hasta donde tengo memoria, no se
ha dado y es un gran reto. Tambi&#233;n un reto es el desempleo juvenil, por encima
del desempleo promedio que existe actualmente. Otro gran reto, la alta
informalidad que existe y Medell&#237;n es de las ciudades de mayor informalidad.
Hay que ser persistente en las decisiones p&#250;blicas, para ver c&#243;mo disminuimos
las tasas de desempleo en la ciudad, a nivel general, el desempleo juvenil y el
Medell&#237;n C&#243;mo Vamos&#8221;, primero est&#225; la
Medell&#237;n C&#243;mo Vamos&#8221;, primero est&#225; la
seguridad; segundo el empleo, tercero la salud y cuarto la educaci&#243;n. Estos
aspectos son los que vamos a analizar en el d&#237;a de hoy</speech><speech by="#jorgecalle" startTime="2013-07-19T00:00:00">Muchas gracias por esa gentil invitaci&#243;n que nos hacen para participar en este
debate, en t&#233;rminos de empleo, que ha sido un tema muy discutido en el seno
del Comit&#233; Intergremial de Antioquia y tenemos m&#225;s all&#225;.
La invitaci&#243;n al debate se acompa&#241;&#243; de unas preguntas que la pertinencia de
su respuesta corresponde a la Administraci&#243;n Municipal y creo que con lujo de
detalles se ha expresado en ella. Lo que tenemos son unas reflexiones que
tienen que ver directamente con el empleo.
Una cosa es nosotros conocer todos estos datos que son muy importantes,
pero hay un tema que maneja el sector privado que son las expectativas de
empleo. Hay una encuesta que hace la compa&#241;&#237;a Manpower a nivel nacional e
internacional y espec&#237;ficamente en Medell&#237;n habla de las expectativas de
empleo y las va estructurando por trimestres. Un mercado activo bajo esa
metodolog&#237;a de medici&#243;n es un mercado sobre el cual las expectativas de
aumento del empleo se acercan al 50%.
En Medell&#237;n desafortunadamente no ha pasado del 24% y en el trimestre
medido para julio y septiembre, son expectativas de empleo del 17%. Eso
comparado con el trimestre anterior, es un 1% menos, el segundo trimestre de
este a&#241;o y es 7% menos que el a&#241;o pasado. Eso nos da cuenta solamente, y
estoy hablando de expectativas de empleo, que digamos que hay un elemento
importante en el quehacer, tanto del sector privado como de la Administraci&#243;n
P&#250;blica para el mejoramiento de estas condiciones.
Cuando revisamos los temas, no se discute los esfuerzos que la Administraci&#243;n
Municipal y las instancias gubernamentales han hecho en la promoci&#243;n del
empleo en Medell&#237;n, cuenta de ello es la creaci&#243;n de la Vicealcald&#237;a que dirige
el doctor Hoyos y la Secretar&#237;a de Desarrollo Econ&#243;mico. Pero cuando
identificamos ese tema de empleo, nos tenemos que centrar en un aspecto
fundamental, que debe ser el centro del debate y es el modelo de desarrollo
econ&#243;mico de la ciudad.
Pasamos en la d&#233;cada de los 70, 80, de ser la ciudad industrial de Colombia, a
una din&#225;mica de vocaci&#243;n econ&#243;mica de servicios, eventos y convenciones. Y
se ha visto la transformaci&#243;n de la ciudad, un elemento importante es que dar
un paso atr&#225;s es imposible. Las actualizaciones del POT son unos elementos
fundamentales que tienen que dar cuenta de la identificaci&#243;n de esa vocaci&#243;n
econ&#243;mica, que a veces nos gustar&#237;a que hubiese una claridad, porque
finalmente eso es lo que va a dinamizar el empleo. Cuando empezamos a
identificar el tema, el sector privado va a ser uno de los que va a empujar el
empleo en Medell&#237;n. En recientes conversaciones con Camacol y sus temas de
estudios econ&#243;micos, ellos infieren que pueden crear unos 30 mil empleos de
calidad en el sector de la construcci&#243;n, esa es una cosa muy importante.
Pero cuando empezamos a revisar los temas pormenorizados, hay unos &#237;ndices
que definitivamente Medell&#237;n tiene que identificar, estudiar y generar acci&#243;n
sobre ellos. Cuando estamos hablando de la migraci&#243;n que de otros territorios
se hace a Medell&#237;n y estos son datos de la encuesta de calidad de vida,
Medell&#237;n 2012, ese tema es muy complejo, el total de poblaci&#243;n desplazada en
2012 fueron 723.665 personas; es decir las personas que han llegado y no han
vivido siempre en Medell&#237;n.
Cuando uno mira las causas por las cuales se vino a vivir a Medell&#237;n y
solamente de diez variables toco dos, hay una que es el orden p&#250;blico y este ha
b&#250;squeda de trabajo&#8221;,
b&#250;squeda de trabajo</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-19T00:00:00">Este debate, respetando a cada uno como lo quiera asumir, lo que busca es
mirar la realidad socioecon&#243;mica de generaci&#243;n de empleo, de creaci&#243;n de
empresas, de fortalecimiento de cl&#250;ster en el Valle de Aburr&#225;. Toda vez que la
tasa de desempleo que impacta a Medell&#237;n es la misma que impacta a Bello,
Barbosa, Caldas, Itag&#252;&#237; y Envigado.
En 2001 el desempleo nacional era del 18 y en Medell&#237;n del 18.1; en el gobierno
de Fajardo la tasa de desempleo era del 12.1 y hoy todav&#237;a se mantiene. Tuvo
un pico en el gobierno de Alonso, en el 2009, donde subimos al 15.7 de
desempleo y con absoluta seguridad no tuvo nada que ver con Alonso para que
el pico se diera.
Hoy estamos en una tasa del 12.2, pero ah&#237; habr&#237;a varias cosas para decir. La
primera, es que la informalidad en Colombia es tan grande, que est&#225; medida en
tasas que superan el 50% del empleo que hay en el pa&#237;s, independiente,
informal. Y muchos de esos empleos informales son la se&#241;ora que vende
empanadas, pero tambi&#233;n es el gran empresario que trabaja independiente. En
la informalidad hay empleos altamente calificados en materia de ingresos, pero
tambi&#233;n los hay muy pobres, como el ventero ambulante o la que vende en una
mochila ropa interior, lociones.
Entonces una de las primeras afirmaciones es que la tasa de desempleo del
Valle de Aburr&#225; es el 12.2 por encima de la tasa nacional y en la informalidad el
empleo creado en Medell&#237;n y el Valle de Aburr&#225; es m&#225;s formal que el del resto
del pa&#237;s, porque la tasa de informalidad en Medell&#237;n es del 42, 44%, mientras
que a nivel nacional la tasa de informalidad es del 52.
Los empleos que est&#225;n creados en el Valle de Aburr&#225;, en los &#250;ltimos diez a&#241;os,
son empleos m&#225;s formales que informales, en comparaci&#243;n con los empleos
creados en el resto del pa&#237;s. En el desempleo local hay una relaci&#243;n
directamente proporcional, pero muy marcada, que en las comunas donde hay
alta formaci&#243;n acad&#233;mica, nivel cultural, el desempleo es muy m&#237;nimo.
Uno en El Poblado encuentra una tasa de desempleo por debajo del 5%, es
decir, la mitad de la media nacional. Pero si se va para Manrique, Doce de
Octubre o Popular, supera el 17%, muy por encima de la misma media del Valle
de Aburr&#225;. El indicador de desempleo a mayor escolaridad, a mayor formaci&#243;n
acad&#233;mica, a mayor nivel educativo, el desempleo es menor.
Y eso, en el tema de educaci&#243;n econ&#243;mica, ustedes tienen toda la raz&#243;n, tiene
que obligar a que estos concejos de los diez municipios metropolitanos, porque
si el esfuerzo lo hace s&#243;lo Medell&#237;n, el impacto frente al desempleo del Valle de
Aburr&#225; ser&#225; menor que si los diez Concejos y las diez Alcald&#237;as tambi&#233;n
apuntan y le apuestan a la vocaci&#243;n econ&#243;mica.
Uno de los frentes con esa conclusi&#243;n que se saca de bulto al mirar las
respuestas, a mayor nivel de educaci&#243;n menor desempleo, a menor nivel
educativo mayor pobreza y mayor desempleo. Una de las variables a las que
hay que apuntarle, necesariamente en cualquier Plan de Desarrollo de los diez
municipios es a buscar mayor nivel de escolaridad y educaci&#243;n superior de los
j&#243;venes de los barrios populares y de los barrios clase media baja, para que
esta sea una de las formas de movilidad social en la ciudad.
Pero como estamos hablando de desempleo, cuando una familia de un barrio
popular se educa en una carrera no pertinente, es posible que esa familia se
coloque o ese muchacho de esa familia se coloque pero no le apuesta al
desarrollo econ&#243;mico de la ciudad. Por lo tanto es necesario, doctor Hoyos, que
a la formaci&#243;n acad&#233;mica que estamos impulsando desde Concejos como el de
la ciudad de Medell&#237;n, con becas para educaci&#243;n superior, vayan de la mano
dos elementos fundamentales que tienen que ver con la vocaci&#243;n econ&#243;mica y
es la pertinencia y la calidad de la educaci&#243;n.
Porque si nuestro j&#243;venes en los barrios populares van ha estudiar una carrera
que es muy buena Comunicaci&#243;n Social, pero que no le apuesta al aparato de
desarrollo econ&#243;mico de la ciudad, tendremos muy buenos Comunicadores
sociales pero para nada estamos aportando y apostando a la vocaci&#243;n
econ&#243;mica de esta ciudad. Hay un elemento fundamental, porque podr&#237;amos
quedarnos en el cuento de que si el Alcalde coloca a los amigos, todos los
Alcaldes colocan a los amigos, Fajardo coloc&#243; a todos los amigos aqu&#237; y all&#225;, se
llev&#243; todos los amigos para all&#225;.
Que An&#237;bal coloca amigos claro, Juan G&#243;mez una vez dijo mire es que yo no
voy a gobernar con los enemigos yo voy a gobernar con los amigos, esa
discusi&#243;n cuando quiera la hacemos, pero el tema es la vocaci&#243;n econ&#243;mica de
la ciudad, a esa otra discusi&#243;n yo no me le quito, Alonso coloc&#243; a todos los
amigos y los amigos de &#233;l, los 8 a&#241;os disfrutaron de ese manjar y al otro lado
igual sac&#243; a los que no eran los amigos y coloc&#243; a los amigos, Sergio.
Esa no es la discusi&#243;n del debate de la vocaci&#243;n econ&#243;mica de la ciudad para
resolverle el problema a 220.000 desempleados que tiene el Valle de Aburr&#225;,
eso medi&#225;ticamente lo sacan en una emisora y todo pero no le apuesta ni le
aporta absolutamente nada hacia donde debe ir esta ciudad como desarrollo.
Ese tema, amigos del Intergremial, es fundamental, es si los diez Municipios del
Valle de Aburr&#225;, si el sector empresarial, si las Universidades le quieren aportar
a una educaci&#243;n pertinente, a una educaci&#243;n con calidad y a una mayor
oportunidad de educaci&#243;n precisamente para los barrios, donde hoy est&#225;n las
altas tasas no s&#243;lo de desempleo sino de informalidad en el empleo.
Educaci&#243;n con calidad focalizada, y eso se puede focalizar, uno puede
perfectamente en los est&#237;mulos colocarle unos puntos de ventaja, as&#237; como se
le pone diez puntos de ventaja al que tiene liderazgo en los colegios por ser
Personero o Contralor, se le puede poner diez puntos de ventaja a quienes
estudien carreras que van ayudar al desarrollo de esta ciudad, porque apuntan
a los cl&#250;ster, al desarrollo econ&#243;mico y a la vocaci&#243;n econ&#243;mica de la ciudad.
Pareciera de poca monta, pero all&#237; miren amigos de la Intergremial hemos
invertido en los 6 a&#241;os, no An&#237;bal Gaviria, los &#250;ltimos 6 a&#241;os, Fajardo, Alonso
m&#225;s de $400.000 millones de pesos becando muchachos para que ingresen
educaci&#243;n superior. Esa inversi&#243;n, si la hacemos focalizada, no nos estudian
carreras de las que le entregan a uno el diploma por Internet, que casi le hacen
graduaci&#243;n virtual por lo tanto la calidad de la pertinencia con relaci&#243;n a la
vocaci&#243;n econ&#243;mica de la ciudad no es la mejor.
Esa discusi&#243;n tendr&#225; que hacerla directamente y ojal&#225; la hagan con la
acad&#233;mica, con el Intergremial, la C&#225;mara de Comercio, ojal&#225; estos gremios
que estudian todo el d&#237;a el tema del empleo en la ciudad y el Departamento as&#237;
lo hagan. Las cifras de cu&#225;ntos empleos se generan por cuentas de los
proyectos de la ciudad de Medell&#237;n tendr&#225;n que dar la cuenta, doctor John
Jaime Moncada, al final de que el Plan de Desarrollo del Municipio si se
cumplieron o no esas metas.
Uno podr&#237;a decir, en aras a la discusi&#243;n, para no pasar de agache tampoco en
ese tema, que las meras obras que esta haciendo EPM y alguien dir&#225; no se las
cuento, est&#225;n generando m&#225;s de 27.000 empleos a trav&#233;s de los proyectos y
obras de EPM.
Pero las mismas 8.000 viviendas que est&#225;n en construcci&#243;n por estad&#237;stica de
Camacol, est&#225;n generando 27.000 empleos o puestos de trabajo, as&#237; que en
ese tema yo no me voy a meter, ah&#237; est&#225; como mostrar que en las meras
viviendas, sin contar los mejoramientos de viviendas, estas genera una cantidad
de puesto de trabajo en la ciudad de Medell&#237;n. Pero el Plan de Desarrollo habr&#225;
que medirlo con indicadores.
El segundo punto tiene que ver con un mensaje al Departamento de Antioquia,
doctor John Jaime Moncada, mucho del esfuerzo que hace el sector privado
para generar empleo, doctor Juan Felipe, usted que es empresario, mucho del
esfuerzo que hace el sector comercio para generar empleo, el sector servicio,
los 6 cl&#250;ster: el de manufactura, confecciones, el el&#233;ctrico, turismo; mucho de
ese esfuerzo que aporta los 60.000 empleos que Medell&#237;n y que vienen
creciendo anualmente en esta ciudad, no por cuenta, doctor Juan Felipe, de
que sean creados por el Municipio de Medell&#237;n sino por la din&#225;mica econ&#243;mica
de la ciudad.
La misma curva que trae el Sector Empresarial muestra como en el a&#241;o 2001
los trabajadores de esta ciudad, o los trabajadores que ten&#237;a alg&#250;n empleo en el
Valle de Aburr&#225; eran 1,000.186 y como hoy son 1,000.657, de esa mano de
obra activa las curvas est&#225;n all&#237;.
Mucho de ese empleo es competido por la atracci&#243;n que tiene la ciudad,
adem&#225;s de recibir los desplazados por violencia, recibe los que tienen atracci&#243;n
por Medell&#237;n, por que en Medell&#237;n hay buenas Universidades, buenas cl&#237;nicas,
buenas viviendas, parques, buen transporte. Medell&#237;n esta atrayendo tantas
familias de las regiones de Antioquia y del resto del pa&#237;s que el empleo que
ustedes generan no alcanza a satisfacer la demanda interna de empleo de los
habitantes de Medell&#237;n y del Valle de Aburr&#225;, adem&#225;s de la demanda de
quienes vienen de Corozal, Sucre, C&#243;rdoba, Urab&#225;, Magdalena Medio y del
Choc&#243;, etc.
Aqu&#237; ya hay barrios enteros chocoanos y yo no estoy planteando que hagamos
en Medell&#237;n un muro, como lo hizo Estados Unidos frente a M&#233;xico para que no
se vengan los del Choc&#243; para Medell&#237;n o los de Urab&#225;, estoy planteando que el
Gobernador de Antioquia tiene que desarrollar a Urab&#225; para que deje de ser
atractivo Medell&#237;n y sea atractivo Urab&#225;.
Que el Gobernador de Antioquia tiene que desarrollar a Puerto Berr&#237;o, como lo
planteaban ahora desde el Intergremial, para que ese polo de desarrollo con
puerto fluvial all&#237;, no haga atractivo venir a Medell&#237;n sino que haga atractivo ir a
Puerto Berr&#237;o, que Urab&#225; tenga un puerto suficiente para que sea atractivo estar
en Urab&#225;, porque si el Departamento de Antioquia no se desarrolla y los dem&#225;s
Departamentos no se desarrollan, Medell&#237;n va a seguir teniendo una demanda
insatisfecha permanentemente por muchos esfuerzos que hagan la ciudad, el
sector empresarial, el Intergremial, la empresa y el Industrial a nivel del
Departamento.
No podemos trabajar el tema del desarrollo econ&#243;mico s&#243;lo bajo la perceptiva
de si An&#237;bal crea o no cargos en la ciudad, esa no es la visi&#243;n, la visi&#243;n es para
d&#243;nde va la ciudad. Comparto con el Intergremial, doctor Hoyo, que Medell&#237;n si
tiene que definir la vocaci&#243;n econ&#243;mica y as&#237; sea una ciudad que se ha venido
abriendo espacio en el tema de servicios no se puede entrar a desestimar la
importancia que es mantener activos muchos sectores de la econom&#237;a, como la
manufactura, por poner un ejemplo.
Medell&#237;n, desde lo que pueda hacer la Municipalidad tiene que buscar est&#237;mulos
para que el sector empresarial tenga arraigo en el Valle de Aburr&#225;, aqu&#237; hay
municipios que le apuestan duro al tema de empleo, Itag&#252;&#237; es uno de ellos con
mucha industria, mucha empresa. Pero hay otros que se convirtieron en
municipios dormitorios, porque buscan empleo es en otras localidades, Bello
est&#225; rayando en eso. Hay que ver todos los d&#237;as la gente mont&#225;ndose en el
Metro y mont&#225;ndose en los buses para venir a trabajar a Medell&#237;n. No estamos
diciendo que le cierren las puertas a Bello, estamos diciendo que las
autoridades de Bello tienen que hacer un esfuerzo para que all&#237; se apalanque
un modelo econ&#243;mico que permita generar empleo en esa municipalidad, donde
viven m&#225;s de 500.000 personas.
Porque es una ciudad de 500.000 personas, que se convierte en una ciudad
dormitorio y que demanda precisamente empleo. Compite con el empleo en
Medell&#237;n y eso en parte no es malo, pero si es malo cuando es resultado de
algo que ese municipio no fue capaz de hacer: hacer buenas pol&#237;ticas de
emprendimiento. Hay unas estad&#237;sticas que est&#225;n all&#237;, ya las plantee en el tema
de informalidad de Medell&#237;n que est&#225; por debajo de la media nacional 44%,
mientras la media nacional esta el 52.
Hay un dato que a m&#237; me gusta que la gente tome y es que el sector
contributivo en El Poblado esta por encima del 88%, el r&#233;gimen subsidiado en
El Poblado s&#243;lo est&#225; en el 12% y eso porque est&#225;n las Loma, (como la de Los
Gonz&#225;lez, El Chispero) donde viven muchas familias que todav&#237;a dependen del
r&#233;gimen subsidiado.
Pero si uno se va para el Popular, Doce de Octubre o Manrique, el r&#233;gimen
subsidiado supera el 40 el 50% y por lo tanto solamente est&#225;n en el contributivo
un promedio del 50% de la poblaci&#243;n en los barrios populares. Pero mire algo
positivo de lo que ha pasado en los &#250;ltimos 10 a&#241;os as&#237; haya cosas negativas.
En el a&#241;o 2004, doctor Miguel Andr&#233;s Quintero, entr&#225;bamos por primera vez a
este Concejo Luis Bernardo y yo, en el Sisb&#233;n hab&#237;a un 1.000.100 personas en
el r&#233;gimen subsidiado y hoy solamente hay 600.000, todav&#237;a muchas, pero eso
quiere decir que 500.000 personas han hecho transito al r&#233;gimen contributivo
m&#225;s el crecimiento de la poblaci&#243;n, lo que indica que si se ha formalizado el
empleo en los &#250;ltimos 8 a&#241;os en la ciudad de Medell&#237;n.
No lo indica s&#243;lo esa cifra, las cifras que da la C&#225;mara de Comercio, el
Intergremial, el Municipio de Medell&#237;n y que tienen fuente en el a&#241;o 2001,
1.000.186 personas eran activos laboralmente en este Valle de Aburr&#225;,
mientras que hoy son activos laboralmente, activos que trabajan, que tienen un
ingreso, que est&#225;n en el r&#233;gimen contributivo, que es f&#225;cil contrastarlo y
confrontarlo: 1.000.657.
Finalizo, Presidente porque no voy hablar como citante 40 minutos sino 20, que
respeto esos acuerdos, que no por hablar m&#225;s se es m&#225;s bonito ni m&#225;s
importante y que quien quiera controvertir al Gobierno lo puede hacer en el
margen del tiempo de quienes queramos dejar otra visi&#243;n sobre el Gobierno.
Los esfuerzos para generar empleo tienen que ser permanentes por parte de la
Municipalidad y tienen que ir de la mano con el Intergremial, la C&#225;mara de
Comercio, las universidades para la educaci&#243;n pertinente, con el Gobierno
Nacional, para los est&#237;mulos; y con el Departamento de Antioquia, Presidente
para que se desarrollen (disculpen la redundancia) polos de desarrollo
regionales como el de Urab&#225;, Puerto Berr&#237;o o Caucasia y que permitan
disminuir esa atracci&#243;n hacia Medell&#237;n, esa demanda externa hacia la ciudad.
Esto hace que cada d&#237;a, en vez de suplir la demanda interna que tenemos los
Medellinenses, sea competida por los que vienen atra&#237;dos por las bondades de
programas muy buenos como Buen Comienzo, viviendas gratis etc.</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-19T00:00:00">Es un tema que no es f&#225;cil, un tema complejo y lo que se ha expresado no
solamente es de esta Administraci&#243;n, la historia del desempleo actual no es
s&#243;lo de las cifras sino hist&#243;rica. Por eso siempre he dicho en los Gobiernos,
se&#241;or Vicealcalde Luis Felipe, que este tema es coyuntural, pero que hay que
buscar la salida de que sea coyuntural que siempre Medell&#237;n y el &#193;rea
Metropolitana est&#225;n por encima del desempleo de orden nacional. Este es un
tema que es una responsabilidad de todos &#191;De todos qui&#233;nes? Del Gobierno
Nacional.
Como nuestro Plan de Desarrollo como la regi&#243;n se une al Plan de Desarrollo
de la Infraestructura que es una de las Locomotoras del Gobierno, de Vivienda,
el Agro, de la Miner&#237;a y la Innovaci&#243;n. Si uno analiza estas 5 Locomotoras con
Medell&#237;n y el &#193;rea Metropolitana, digamos que todas no caben, no casan para
maximizar unos resultados. Hablemos de infraestructura, vivienda, obviamente
por la pol&#237;tica del Gobierno Nacional, vivienda muestra la de la Alcald&#237;a y el
Departamento en vivienda y en innovaci&#243;n; y queda por all&#225; muy relegado la
miner&#237;a, que es una parte del Departamento de Antioquia.
Pero frente a nuestra regi&#243;n Medell&#237;n- &#193;rea Metropolitana tendr&#237;amos que ver
con casi 3 Locomotoras de nuestro Presidente, infraestructura, vivienda e
innovaci&#243;n. Hablamos que el gobierno local, obviamente, lo dec&#237;a el doctor
Carlos Mario Echeverri del Comit&#233; Intergremial, como nosotros Estado
buscamos darles facilidades a las empresas para su asentamiento en el
territorio, que no se vayan para otros municipios vecinos, porque muchas
empresas, valga la reflexi&#243;n gobierno, han cogido para otros municipios
cercano, Sabaneta por ejemplo y otras regiones.
Analizar el sector privado, hablamos de una cifra impresionante, un gran
porcentaje del empleo en nuestra regi&#243;n lo genera el sector privado y cada vez
menos el Estado es el que pone el empleo. El Estado se va reduciendo en
muchos frentes y obviamente hay un reto de las Academias y las
Universidades.
No solo con este Gobierno, con los Gobiernos donde John Jaime Moncada ha
estado, dar esas facilidades parafiscales a ciertos sectores de la econom&#237;a es
muy complejo. De lo que estoy hablando hoy lo repet&#237; en la Administraci&#243;n
pasada, es buscarle las facilidades a las empresas pero vaya que uno logre esa
lucha y el gran debate de fondo lo ratific&#243; la Intergremial con los doctores Fabio
Alberto Calle y el doctor Carlos Mario Echeverri, es la vocaci&#243;n econ&#243;mica de la
ciudad se&#241;ores Secretarios &#191;Para d&#243;nde va la ciudad y la regi&#243;n? &#191;Para d&#243;nde
la vamos a consolidar? Estar pendiente si nosotros creemos en el Medell&#237;n
C&#243;mo Vamos, como un instrumento para tomar medidas, como el empleo es
uno de los 4 elementos m&#225;s demandados por los ciudadanos de Medell&#237;n y el
&#193;rea Metropolitana.
El empleo esta ubicado aqu&#237; en el segundo lugar, en aras de eso como la parte
econ&#243;mica de nuestra ciudad, como la parte econ&#243;mica se&#241;ores Vicealcaldes
esta orientado doctor Thomas ah&#237; est&#225; un gran reto para mirar en toda la
diversidad del tema. Mejorarlo y consolidar ese factor demandante de la gente.
Ya hemos hablado como las cifras de Medell&#237;n y el &#193;rea Metropolitana est&#225;n
por encima en desempleo, est&#225;n por encima del promedio Nacional y no
solamente en este &#250;ltimo a&#241;o. Yo hasta donde me conozco, en los &#250;ltimos 10
a&#241;os casi 12, ac&#225; ha sido un patr&#243;n constante y la ciudad de Medell&#237;n estuvo
peor, digamos en el primero o segundo a&#241;o del doctor Alonso.
Era la pen&#250;ltima ciudad en desempleo en Colombia, nos ganaba solamente
Ibagu&#233; y gracias a una inversi&#243;n de infraestructura que hicimos que
aprovechamos y apalancado con el Gobierno de Uribe en ese momento, se hizo
una inversi&#243;n en infraestructura a nivel Nacional con pol&#237;ticas de acci&#243;n para
disminuir el desempleo. Se disminuyeron unos puntos y la ciudad de Medell&#237;n y
&#225;rea Metropolitana mejoro en su ubicaci&#243;n.
A d&#243;nde voy doctor Carlos Mario Echeverri, lo que usted dec&#237;a es cierto.
Se&#241;ores Vicealcaldes, la estrategia es apalancar con las pol&#237;ticas generales del
Gobierno Nacional con sus 5 Locomotoras, c&#243;mo las mezclamos con la
vocaci&#243;n de servicio de ciudad regi&#243;n, c&#243;mo la apalancamos, tenemos factores
para maximizar y lo explicaban los funcionarios en sus respuestas.
C&#243;mo de los empleo nuevos, vivienda lidera el proceso el Isvimed, claro es que
el sector de vivienda esta casi comprobado que por peso invertido es el que
m&#225;s genera empleo en los sectores econ&#243;micos. Si hay una pol&#237;tica nacional
hay una pol&#237;tica local venga breguemos a entrelazarlas en el tiempo para
sacarle mayor provecho, mire yo le hago una observaci&#243;n.
Hay que analizar se&#241;ores Secretarios, se&#241;ores Intergremial, en sus estudios
que est&#225; haciendo Bucaramanga, que plus tiene que en las &#250;ltimas estad&#237;sticas
sino me equivoco ha estado en un lugar aceptable. Algo tiene que estar
haciendo Bucaramanga, desde el pasado y lo ha consolidado en un presente, lo
ha llevado a tener una imagen diferente de otras ciudades de Colombia, primera
revisi&#243;n para que ustedes analicen Intergremial y Vicealcaldes.
Una de las grandes conclusiones que debe tener este tema es que la filosof&#237;a
cl&#250;ster ten&#237;a que continuar. El doctor Thomas hablaba de Desarrollo Econ&#243;mico
en uno de los debates que hubo hace unos d&#237;as y uno de los grandes retos
apreciados Concejales es consolidar el Cl&#250;ster, la filosof&#237;a cl&#250;ster.
Hay unos cl&#250;ster con mayor maduraci&#243;n que otros &#191;Qu&#233; significa mayor
maduraci&#243;n? Que ya llevan mas a&#241;os de constituidos por los cuales se le busca
mayores retos, pero mire doctor Campuzano mire, lo que hablaba John Jaime
Moncada y usted lo ha expresado y yo no me he sentido. Tan s&#243;lo en los
&#250;ltimos d&#237;as, cuando yo lo expresaba desde hace a&#241;os, se&#241;ores Vicealcaldes.
Primero hay que orientar la vocaci&#243;n econ&#243;mica, si nos vamos a la de los
servicios como nos estamos yendo, pero no podemos soltar las vocaciones
hist&#243;ricas de la regi&#243;n. &#191;Por qu&#233; quien va a reemplazar los puestos que
generan las confecciones?
Qui&#233;n no va a decir que el sector manufacturero de confecciones ha sido
golpeado por la devaluaci&#243;n en ciertos momentos o por el poco apoyo del
Gobierno? Qui&#233;n va a decir que no ha perdido el producto interno de Antioquia
y el sector de confecciones y afines?
Pero todav&#237;a el producto interno bruto de Antioquia, frente a este sector
depende mucho de ello. En Medell&#237;n, la Industria Manufacturera, y ustedes lo
dec&#237;an ahora, genera una gran cantidad de porcentaje de desempleo, de
desocupados. Mirar el tema de los otros, como a continuaci&#243;n voy a mira otros
sectores. Como inciden. Recalco con eso que no podemos soltar este Sector de
la econom&#237;a de Medell&#237;n y el &#193;rea Metropolitana de buenas a primeras, porque
no est&#225; f&#225;cil reemplazar los puestos que generan, primera observaci&#243;n de otras
que ya hemos hablado.
Otro sector que es muy importante es el de Comercio, Hoteles y Restaurantes,
mire los Cl&#250;ster de la ciudad emplean el 34% de los ocupados del Valle de
Aburr&#225; y contribuyen al 27% del producto interno bruto de Antioquia. Mire que
en estos 6 Cl&#250;ster que tiene Medell&#237;n, instaurados en este momento unos m&#225;s
maduros que otros, aportan. Hay que ponerles cuidado tampoco soltarlos, no es
que ese instrumento de los Cl&#250;ster es del sector privado, no. Venga Municipio
de Medell&#237;n como nos damos la mano, como seguimos apoyando. Tenemos
todav&#237;a nuevos retos como escuchaba al doctor Thomas ese nuevo reempaquetamiento que se piensa en la Administraci&#243;n con el sector privado para
salir a los Cl&#250;ster.
Hay que consolidar y articular los diferentes programas econ&#243;micos como Ruta
N, Cultura E, el Banco de las Oportunidades, los microcr&#233;ditos, el
microfinanzas, los Cedezos y m&#225;s redes econ&#243;micas para que generen un
desarrollo social a trav&#233;s de m&#225;s oportunidades para todos los ciudadanos.
Se&#241;ores doctor Thomas y Vicealcalde, me refiero a ustedes cuando todav&#237;a no
estaba creada la Secretar&#237;a-Vicealcald&#237;a doctor Carlos Mario Uribe, hicimos una
reflexi&#243;n aqu&#237; el a&#241;o pasado de como el Banco de los Pobres y el Banco de las
Oportunidades ten&#237;a que re-empaquetarse, re-dimensionarse y a tender de otra
forma diferente el sector rural de Medell&#237;n.
Porque la parte crediticia para los corregimientos no encajaba. Y eso fue una
tarea que aqu&#237; el doctor Jorge Mej&#237;a, como Secretario de Despacho en ese
momento de la Dependencia que ten&#237;a cargo, la responsabilidad crediticia
qued&#243; como tarea en ese tema no se cuanto habr&#225; avanzado, eso fue hace
m&#225;s de un a&#241;o o un a&#241;o aproximadamente, doctor Carlos Mario.
Uno cuando empieza a recordar los temas de una licitaci&#243;n, empieza a recordar
conceptos y compromisos, o digamos proyectos de una Administraci&#243;n que a
veces se olvidan. Otras se van repasando, pero mi invitaci&#243;n es a que se
repase nuevamente ese tema de como re-empaquetar este producto y
adecuarlo a esas necesidades corregimentales. Esto es el reto que tenemos de
los 400 millones de empleos, a nivel Nacional con la reforma tributaria. Una de
las preguntas de nuestro doctor Fabio Humberto es un tema complejo, porque a
una empresa se le reducen impuestos pero ojal&#225; eso fuera proporcional o una
m&#237;nima parte de la generaci&#243;n de empleos.
Con el estatuto tributario se&#241;ores Concejales, &#193;lvaro M&#250;nera, con la parte de
discapacidad y exoneraci&#243;n de impuestos por contrataci&#243;n de personas con
discapacidad, yo me pregunto qu&#233; exitoso ha sido o cu&#225;ntas empresas est&#225;n
motivadas para colocar personas en situaci&#243;n de discapacidad, para ganarse
esa exenci&#243;n que est&#225; consagrada en el estatuto tributario, poc&#243;n, poc&#243;n, por
no decir nada.
Esto es lo que yo hablaba ahora, yo pienso que hay, se&#241;ores del Intergremial y
de la Administraci&#243;n, que plasmar la vocaci&#243;n econ&#243;mica y mezclar. &#191;C&#243;mo
mezclar esa Locomotoras de Santos? De las que yo hablaba ahora, que
generan una gran cantidad de empleo algunas y que se identifican con los
aspectos econ&#243;micos de la regi&#243;n y tambi&#233;n hablaba de infraestructura.
Lo hablaron ahorita el Intergremial y hablaba de vivienda, que tenemos una
pol&#237;tica clara entre el sector privado y el municipio ah&#237; no podemos desfallecer
para cumplir las metas, y yo le dec&#237;a al Alcalde en estos d&#237;as doctor Fabio
Humberto que si llegaban nuevos recursos y hab&#237;a proyectos de viviendas
todav&#237;a en un Banco, que no dudara de abordarlas.
Por que ser&#237;a un doble beneficio o triple beneficio social para la gente carente
de vivienda. Dos: eso es generaci&#243;n de empleo y en esa conversaci&#243;n le
comente, lo que hemos ratificado en el tema de las diferentes ciudades.
Barranquilla fue la ciudad con menor taza de desempleo, Quibd&#243; ocupa el
primer puesto con un 20% y Medell&#237;n hab&#237;a un 12 punto y pico de desempleo
actualizado.
Se&#241;ores de la Administraci&#243;n, s&#233; que nosotros a veces nos volvemos muy
sensibles, pero el Consejo Municipal de Desempleo y Productividad, y este
concejal, hicimos recomendaciones sobre el tema del desempleo y la
productividad.
Se&#241;or Vicealcalde, si usted no est&#225; enterado, con respeto se lo digo, el Consejo
Municipal de Empleo y la Productividad, despu&#233;s de un a&#241;o y medio de lucha
con el exalcalde Alonso, que por fin lo puso por decreto. John Jaime Moncada y
el Concejo lideramos ese proyecto.
Despu&#233;s de un a&#241;o y medio, por diferentes circunstancias no se hecho el
Consejo Municipal del Empleo y la Productividad, que este Concejal le
recomend&#243; a la mesa de trabajo y que consta en el acta. Como el problema es
Metropolitano empecemos como una semilla, para abordar de manera
Metropolitana el tema del empleo y por eso propuse esto.
Por favor no vayan a decir que esto es una propuesta de la Administraci&#243;n,
como lo plantearon a hora, pero es que muchas veces ni saben de d&#243;nde sali&#243;
el Consejo Municipal de Empleo y la Productividad y cu&#225;l fue su debate. Si yo
me re&#250;no con el doctor Tom&#225;s, de una forma respetuosa, Vicealcaldes; para
informarles en qu&#233; consiste ese instrumento. Al menos lo tenemos en la
filosof&#237;a y lo aplicamos. Ech&#233;moslo para adelante.
Aqu&#237; hay un reto que tenemos, que es la desigualdad y la inequidad, no hay una
pol&#237;tica clara donde se debe hacer la inversi&#243;n y priorizar los recursos. Aqu&#237; hay
un gran reto se&#241;or Vicealcalde de Econom&#237;a, de la parte Nacional, con CTI, el
doctor Thomas y los dem&#225;s Vicealcaldes.
No es que sea la panacea lo que ustedes tienen ahora en cabeza se&#241;or
Vicealcalde del CTI y el doctor Thomas, pero era un sue&#241;o de muchos
Concejos, que el Alcalde actual lo plasm&#243; doctor Fabio Humberto y tuvo la
actitud pol&#237;tica de crear la Secretar&#237;a de Desarrollo Econ&#243;mico. Frente a eso
tenemos grandes retos, y se lo dec&#237;a en una forma cari&#241;osa doctor Thomas y
vicealcalde doctor Felipe, porque los Concejales tenemos muchos sue&#241;os en
esa Vicealcald&#237;a y en esa Secretar&#237;a, muchas esperanzas.
Una de las filosof&#237;as era agrupar todos los sectores econ&#243;micos de la
Administraci&#243;n para maximizar los resultados, eso hay que sacarlo en el menor
tiempo posible. Ese gran reto es de ustedes.
Ahorita el reto de los 100.000 empleos, como dec&#237;a el doctor Fabio Humberto,
si pasamos a un d&#237;gito con estos 100.000 empleos, ojal&#225; pero no creo que
lleguemos a un d&#237;gito. No lo creo, primero que cumplamos los 100.000 empleos
y que se adec&#250;en otras variables econ&#243;micas, como disminuir la rotaci&#243;n, la
violencia en Medell&#237;n y en el &#193;rea Metropolitana.
Esto es la filosof&#237;a:
&#191;C&#243;mo se tiene previsto la generaci&#243;n de empleo durante los 4 a&#241;os?
&#191;En qu&#233; sector de la econom&#237;a se piensa empezar estos empleos?
&#191;Qu&#233; metodolog&#237;a se va ha utilizar para realizar dicha intervenci&#243;n?
Son reflexiones que quedar&#237;a para cumplir el prop&#243;sito del Plan de Desarrollo
de los 100.000 empleos. Para finalizar dos temas, el desempleo juvenil, me
dec&#237;an que nadie hab&#237;a hecho las cifras por encima de las comunas con mayor
desempleo.
Es un reto de esta Administraci&#243;n atacar el desempleo juvenil esta alrededor del
20% en Colombia y unas regiones de Antioquia, de acuerdo con las cifras est&#225;
en el 18%, dec&#237;a el Vicealcalde que nadie hablaba en la Administraci&#243;n del
28%, pero el Secretario de Desarrollo Econ&#243;mico hablo del 28% del desempleo
juvenil.
No medio tiempo para mentar las comunas de mayor desempleo, pero tiene
Fabio la raz&#243;n y as&#237; lo quer&#237;a expresar, las mayores comunas de desempleo
juvenil, Yefferson son las de mayor deserci&#243;n escolar en la ciudad de Medell&#237;n y
las de menores recursos.
Ah&#237; un tema que yo quiero ratificar ac&#225; para finalizar, en ese gran reto que
usted propone doctor Thomas, como para que no perdamos el norte, en estos
30 segundos, el gran reto de la Secretar&#237;a y la Vicealcald&#237;a lo pongo en la parte
textual como usted lo dijo:
Proyectos de innovaci&#243;n social, una nueva alternativa que vincula
directamente a la poblaci&#243;n vulnerable.
La nueva visi&#243;n de Cl&#250;ster, que apunta a mejorar el PI.
El nuevo modelo de emprendimiento, proceso en que cadena y toma
en consideraci&#243;n nuevos eslabones.
La especializaci&#243;n de programas institucionales, evitar la duplicidad
de esfuerzos.
Eran grandes retos de esta Secretar&#237;a Econ&#243;mica, obviamente es un tema muy
complejo, ten&#237;a otros aspectos para profundizar en el desempleo juvenil porque
tengo la cifras. Al menos para las comunas de mayor desempleo y c&#243;mo
inciden. Pero quiero adecuarme al tiempo orientado por este debate y m&#225;s que
todo es expresar mis reflexiones para que tanto el sector privado y el sector
p&#250;blico tomen, apuntes de esas reflexiones y mirar como consolidamos la
pol&#237;tica de empleo en Medell&#237;n y el &#193;rea Metropolitana</speech><speech by="#josenicolasduqueossa" startTime="2013-07-19T00:00:00">Creo que este es un debate de permanente vigencia y actualidad, no hace
mucho tampoco doctor Thomas hab&#237;amos tenido la oportunidad, precisamente,
de hablar aqu&#237; en desarrollo de una secci&#243;n correspondiente a econom&#237;a
solidaria y l&#243;gicamente el tema del empleo sale a relucir directamente
relacionado.
Creo que de todas maneras hay una meta por parte del Plan de Desarrollo y se
ha tra&#237;do incluso en las respuestas correspondientes por parte de la
Administraci&#243;n, en el sentido de que se ha propuesto esta Administraci&#243;n y esta
Alcald&#237;a en el cuatrienio la creaci&#243;n de 100.000 empleos decentes en toda la
ciudad, que implica una disminuci&#243;n aproximadamente del 25% de la tasa de
ese empleo.
Es decir, que pasar&#237;a a un 9% de ese d&#237;gito que usted hablaba doctor John
Jaime Moncada, con base en las proyecciones que tiene la Administraci&#243;n, pero
hay que mirar que estamos hablando espec&#237;ficamente de empleo decente. En
eso l&#243;gicamente se tiene que enmarcar, para efectos de mirar qu&#233; no estamos
hablando de contracci&#243;n, de trabajo temporal, de trabajo que no tiene una
sostenibilidad en el tiempo.
Yo tuve la oportunidad de hacer en una Plenaria, aqu&#237; en el Concejo, un tema
de contrataci&#243;n, que precisamente arroj&#243; unos resultados de una contrataci&#243;n
por parte de la municipalidad supremamente alta, y en ese sentido el llamado
es para mirar de qu&#233; manera se va haciendo una rebaja. Con la modernizaci&#243;n
se esta hablando de unos 567 empleos sino estoy mal que es el n&#250;mero exacto
de los nuevos empleos para la ciudad, pero de la misma manera buscar que se
va desmontando ese tema contractual.
Habl&#225;bamos y le pregunt&#225;bamos al doctor Tom&#225;s, Vicealcaldes, funcionarios
frente al modelo de desarrollo que vuelve y surge en la plenaria, sobre la
vocaci&#243;n de Medell&#237;n. Alg&#250;n exponente, de alguna organizaci&#243;n manifestaba
que precisamente no se pod&#237;a deslindar una vocaci&#243;n ya tradicional y
reconocida durante mucho tiempo, cambiarla como usted lo mencionaba ahora
Fabio, entiendo que hay unas mesas de trabajo de la municipalidad en
compa&#241;&#237;a con las organizaciones y los Gremios que permiten concretar y
materializar esta proyecci&#243;n.
Mencionaba que muchas veces nosotros cuando hablamos de empleo, siempre
hablamos l&#243;gicamente de las justificaciones propiamente del orden nacional y
de otro tipo, pero hay que entender que desde el punto de vista local hay una
responsabilidad, deben existir unas l&#237;neas sin iniciativas y deben existir unas
estrategias que permitan un mejoramiento dentro de la ciudad.
Los Cl&#250;ster, ceo que ha sido una pol&#237;tica de mucho tiempo atr&#225;s, ya se ha
venido trabajando conjuntamente con el sector privado y creo que de todas
maneras ha arrojado sus resultados, eso sobre todo desde el punto de vista
bondadoso y habr&#225; que seguirle apuntando, como ustedes lo mencionaron,
anunciando incluso otros nuevos Cl&#250;ster de esquemas de profesiones que se
han venido afianzando al interior de la ciudad.
Pero como se lo dec&#237;amos al Alcalde, en alguna conversi&#243;n, la responsabilidad
privada y empresarial debe ser mayor con respecto al sector p&#250;blico y si bien
hay un aporte en muchos sectores, por parte del sector privado, somos
conciente que la Municipalidad tiene que liderar frente al sector privado unas
estrategias que permitan una vinculaci&#243;n mayor. Habl&#225;bamos de que hace poco
hubo en la ciudad de Medell&#237;n el Foro Correspondiente a la Base de la
Pir&#225;mide, en donde vinieron exponentes de diferentes partes del mundo y
Medell&#237;n. Al final, el se&#241;or Alcalde hizo un pedido de que se abriera una oficina
del Banco Interamericano de Desarrollo, con el &#225;nimo de buscar posibilidades,
en donde tanto el sector p&#250;blico, el sector privado y la comunidad afectada y
vulnerable como tal, pudieran generar unas din&#225;micas que permitieran un
desarrollo hacia los mas vulnerables.
Creo que de todas maneras hay ah&#237; una fuente interesante por descubrir no a
muto propio por parte de la empresa privada, sino dentro de una sinerg&#237;a en
donde los mas favorecidos pueden resultar nuestro gran componente social,
porque si nosotros tenemos mas del 75% en un componente de estrato 1,2 y 3
no queda muy dif&#237;cil concluir que los beneficiados son precisamente los m&#225;s
vulnerables.
Pero eso tiene sentido en la medida de que sea un gana - gana, en el sentido
de que sea no un aporte, no una colaboraci&#243;n sino un gana, gana. Para que la
empresa privada pueda tener su utilidad, el sector p&#250;blico tenga una
rentabilidad social que est&#233; encaminada a esto y donde los m&#225;s vulnerables
puedan recibir una utilidad y una rentabilidad, hay todo un panorama por
explorar.
Yo creo que con el tema de estad&#237;sticas nos vamos a tener que poner como de
acuerdo. Yo entiendo que muchas veces no es f&#225;cil y combinamos una serie de
n&#250;meros que consideramos empleo cuando no lo son, contratistas a
determinado tiempo, contrato a termino indefinido, contrato ha termino temporal,
contrato ha termino directo. Cu&#225;ntos est&#225;n contratados por contrataci&#243;n directa,
cu&#225;ntos por contrataci&#243;n indirecta, y para poder poner un ejemplo simplemente
en las respuestas Isvimed trae a colocaci&#243;n 1.002 empleos, total de empleos
1.002, hablando nada m&#225;s de Isvimed dentro de la relaci&#243;n que se hace.
Habl&#225;bamos del debate pasado correspondiente al tema contractual,
habl&#225;bamos que por ejemplo en la informaci&#243;n, incluso por parte de esta
Administraci&#243;n, montada en el CECO - Isvimed hablaba de una contracci&#243;n de
442. No creo, que de todas formas con base en el personal que aducen como
empleados dentro de Isvimed del 1.002, all&#225; correspondencia con la
informaci&#243;n tra&#237;da y as&#237; podr&#237;amos hablar incluso del INDER, del EDU, de
Infraestructura y podr&#237;amos hablar de otro tipo de dependencia.
La apuesta en com&#250;n de la lengua creo que es definitiva y sobre todo como
informaci&#243;n, no solamente para este Concejo sino para la misma Administraci&#243;n
que para unas cosas son empleados y para otras cosas son contratista a trav&#233;s
de mecanismos de vinculaci&#243;n indirecta y eso me parece fundamental definirlo.
Creo que nosotros hemos abogado permanentemente por buscar iniciativas que
permitan crecer desde este punto de vista, el Banco de las Oportunidades o
Banco de los Pobres creo que juega aqu&#237; un papel muy fundamental en el
momento del acompa&#241;amiento que pueda surgir entendiendo la dificulta.
Frente a una demanda desbordada de la ciudad por trabajo, en donde no es
capaz de suplir propiamente el sector p&#250;blico ni el sector privado, pero que a
trav&#233;s de iniciativas privadas con el acompa&#241;amiento de la municipalidad, en
capitales de riesgo que se logr&#243; incluso decir en alg&#250;n momento Juan Felipe,
&#211;scar, que se pudiera apostar ha una generaci&#243;n de empresa y de empleo que
permita tener cierta sostenibilidad.
En aras de la palabra y la posibilidad a los compa&#241;eros de que esbocen sus
ideas, les voy a conceder, con la venia de la Presidencia la palabra a Juan
Felipe Campuzano 5 minutos y al doctor &#211;scar Hoyos otros 5 minutos</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-07-19T00:00:00">En este tema del empleo para no ser repetitivo, hay un c&#237;rculo que
inapelablemente se tiene que tener en cuenta y es el c&#237;rculo que Medell&#237;n
vienen de esa desindustrializaci&#243;n y que no hemos sido capaces de reemplazar
ese motor industrial que Medell&#237;n que en su momento tuvo, Antioquia como tal.
Adicional a eso, el &#193;rea Metropolitana cada vez ha cerrado m&#225;s su brecha de
fronteras y como lo mencionaba ahora el concejal Fabio Humberto, obviamente
muchas personas de otros Municipios concentran su labor en Medell&#237;n y eso es
claro. De todas maneras siempre he defendido y defender&#233; algo, el dinero
p&#250;blico que muchas veces, y en evidencia ha sido muy mal invertido en el tema
de empleo en Medell&#237;n, se han inventado unas figuras como figura y como
nombres rutilantes por decirlo de alguna forma que simplemente se han
quedado en el mero nombre. Nosotros hemos podido constatar, como lo
presentamos en el debate que hicimos el a&#241;o pasado, sobre empleo en
Medell&#237;n, que muchas de esa unidades de negocio por ejemplo los Cedezos ya
no existen, no contestan las llamadas, cerraron, no generan un s&#243;lo empleo.
Adicional a eso el Banco de los Pobres, el capital no es suficiente para atender
la pobreza de Medell&#237;n. Si se tiene en cuenta que una persona se pude
considerar pobre en el estrato 1 y 2, $15.000.000 de pesos no son suficientes ni
los 16.000.000 ni los $17.000.000 o los $2.000.000 que puedan meter all&#237;. Si
vemos que en Medell&#237;n el paga diario es un negocio, es porque hay una
necesidad de dinero en la gente. Y resulta que en los bancos tradicionales
usted tiene que demostrar que no necesita el dinero para que se lo presten.
Por eso las personas acuden a la persona de la esquina del barrio para que le
preste el dinero, a una tasa de usura alt&#237;sima que van generando cada vez m&#225;s
problemas sociales, mucho m&#225;s graves y dif&#237;ciles de atender, por eso siempre
he defendido algo se&#241;ores: la &#250;nica posibilidad es que no haya un Banco, sino
un fondo de capital de riesgo.
Arriesgar en la gente, olvidarnos de esos $5.000.000 con los que encasillamos
a los empresarios, microempresarios o los so&#241;adores de Medell&#237;n, $ 5.000.000
no dan sino para una freidora de empanadas y pagar los servicios de los dos
meses, en los cuales est&#225;n atrasados y volver a quedar endeudados. Eso es lo
que se est&#225; generando, eso es lo que est&#225; logrando generar ese Banco de los
Pobres en Medell&#237;n o Banco de las Oportunidades. Reitero que el problema de
Medell&#237;n es un problema de capital de oportunidad, de acceso al capital, al
dinero, pero un capital con el que se pueda construir empresa, con el cual se
pueda construir empleos; obviamente yo quer&#237;a cerrar esto para no ser
reiterativo y repetir tanto el tema de las apreciaciones del doctor Nicol&#225;s.
L&#243;gicamente, cada torero va con su cuadrilla doctor Fabio. El problema es que
un torero cuando escoge su cuadrilla, sabe que su vida depende de esa
cuadrilla y en eso estamos completamente de acuerdo, nosotros invitamos a
que esa cuadrilla tenga la capacidad en el momento de una envestida, para
solucionar los problemas. Como en evidencia, en esta Administraci&#243;n y en las
Administraciones pasadas hay miembros de esa cuadrilla que no saben
capotear un toro. Nosotros exigimos pertinencia de los funcionarios p&#250;blicos y
capacidad de solucionarle a los problemas y a la sociedad en Medell&#237;n.
Termino con algo en el tema del empresariado de la ciudad de Medell&#237;n. Claro
que muchos de nosotros podemos ayudar mucho y lo hacemos y hablo por
muchos empresarios de Medell&#237;n, pero nosotros nos vemos afectados a diario
por temas que si son del resorte &#250;nico y exclusivo de la Administraci&#243;n
Municipal. Nos vemos extorsionados lo mas f&#225;cil es irnos para otro pa&#237;s a
generar empleo y a invertir en otro pa&#237;s. Si nosotros nos vemos amenazados de
muerte bajo amenaza de secuestro nos vamos para otro pa&#237;s, si nosotros no
podemos cargar un reloj medio fino en una calle de Medell&#237;n porque nos pegan
un tiro nos vamos para otro pa&#237;s, es as&#237; de sencillo.
Volvamos a esa palabrita de seguridad democr&#225;tica para que la confianza
inversionistas surja y as&#237; poder hacer de Medell&#237;n lo que en alg&#250;n momento
pudo disfrutar Colombia, de este tema que son los planteamientos y postulados
del Partido de la U. Para no ser reiterativo, y todo el tema vuelvo y les repito
aqu&#237; la cuesti&#243;n es de plata se&#241;ores, en vez de estar sacando la plata e
invirti&#233;ndola mal invertida, haciendo nombres rutilantes que yo no se que de
Plan de Negocios, que yo no se que de lo otro, porque no hay un tema claro.
No conozco el primer empresario que haya hecho una Administraci&#243;n exitosa,
que pueda decir, les trasforme la historia de vida a mi familia, le di educaci&#243;n a
mi hermanito que no ten&#237;a, mi mam&#225; cambio de casa, ninguno. Yo les pedir&#237;a
que no nos escudemos ni nos justifiquemos en las malas Administraciones que
son evidentemente de anta&#241;o, que son evidentes todas, porque hemos ca&#237;do en
una tasa de desempleo, siendo la ciudad industrial de Colombia, &#233;ramos
nosotros la cuidad industrial de Colombia. Nosotros no podemos en este
momento justificarnos con las p&#233;simas Administraciones que hemos tenido, por
ende aprovechar la oportunidad que tienen para transformar esa realidad, esa
es la invitaci&#243;n.
Vuelvo y les digo, no inviertan la platica tan mal invertida s&#225;quenla, fondo de
capital de riesgo platica al 4% anual para ver cu&#225;ntas personas no hacemos
ricas en un Medell&#237;n, s&#225;quenla sin l&#237;mites, apoy&#225;ndonos en las ideas de las
personas, en la capacidad de trabajo del antioque&#241;o, haber en cu&#225;ntos ricos
transformamos.
Pero es que plata al 26% anual es muy complicado. Si podemos sacar la plata
al 4% anual, la plata p&#250;blica no esta esperando rendimientos, porque incluso
mucha de esa plata se va para los Bancos a esperar una tasa de retorno del 5 y
del 6%, por medio de las alianzas p&#250;blico-privadas, podr&#237;amos sacar ese dinero
a la sociedad y esperar de ellos un m&#237;nimo de 4%, 5% o 6% que estamos
esperando de un Banco, es el llamado que hago</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-19T00:00:00">Casi esto es una repetici&#243;n del discurso que dijimos la vez pasada, pero hay
que ser reiterativo doctor Fabio, desafortunadamente los espacios aqu&#237; a veces
son muy cortos, pero los actores que vienen son distintos y cuando uno repite la
idea va cuajando. Hay 3 cosas que yo quiero hablar: la pertinencia para la
educaci&#243;n, la infraestructura para el desarrollo y el empleo, y el tema del paso
de la vocaci&#243;n de Medell&#237;n de servicios, al tema de la socializaci&#243;n.
Doctor Gaviria me escucha, hace alrededor de un a&#241;o yo le ped&#237; a usted,
respetuosamente, que hiciera una investigaci&#243;n por medio del ITM, el Pascual
Bravo y el Colegio Mayor, sobre la pertinencia de la educaci&#243;n en los
programas que estaban ofreciendo. Hay programas que hay que mantener,
pero hay otros que definitivamente no son pertinentes y que sus egresados
ser&#225;n futuros desempleados en la ciudad de Medell&#237;n. Programas que hay que
suspender temporalmente y otros nuevos que hay que tener en la ciudad de
Medell&#237;n, yo creo que ese estudio es importante que lo hagamos desde estas 3
instituciones educativas que son del municipio y despu&#233;s llevarlo a todas las
instituciones acad&#233;micas de la ciudad de Medell&#237;n. Para saber cu&#225;l es la
educaci&#243;n que le estamos dando a los estudiantes de Medell&#237;n y cual es la
posibilidad real que ellos tienen de empleo cuando terminen sus carreras.
El otro tema de la infraestructura para el desarrollo y para el empleo es como
potencialismos autopistas en la prosperidad en la cual el Presidente Santos dio
un case de 10 billones de pesos para Antioquia, una cifra nunca antes dada por
un mandatario anteriormente.
La recuperaci&#243;n del ferrocarril a Puerto Berr&#237;o ahora que vamos a recuperar el
tren para el relleno sanitario o el dep&#243;sito de residuos s&#243;lidos busca el tren de
cercan&#237;as para ver como acercamos a las personas que est&#225;n en el Aburr&#225;
Norte a Medell&#237;n, el desarrollo del Puerto de Urab&#225; es muy importante adicional
a este tema de las autopistas de la prosperidad.
Pero algo que yo he recalcado doctor Gallo, desde la Administraci&#243;n pasada, es
un puerto en el Pac&#237;fico Chocoano con salida de Medell&#237;n por el sector del
Suroeste y as&#237; potenciar&#237;amos mucho lo que es son los tratados de libre
comercio, que estamos accediendo a la China y a todos los pa&#237;ses Asi&#225;ticos.
Pero potencializamos un acuerdo muy importante para Colombia que es el
acuerdo la alianza del pac&#237;fico, que tiene un mercado de mas de 200 millones
de personas y que representa el 36% de la poblaci&#243;n de Am&#233;rica Latina y
constituye la octava econom&#237;a del mundo con Per&#250;, Chile y M&#233;xico, que son un
mercado important&#237;simo. Con los Tratados de Libre Comercio del mundo
nosotros tenemos que hacer que se potencien eso tratados y que no
simplemente recibamos mercanc&#237;as del mundo, sino que convirtamos a
Medell&#237;n en un eje articulador y generador de empleo. Que esto sea un
potencial para la ciudad de Medell&#237;n.
Me gustar&#237;a mucho ver el an&#225;lisis doctor Hoyos, sobre el resultado de los
Cl&#250;ster en el tema de empleo, s&#237;, s&#237; est&#225;n contribuyendo los Cl&#250;ster de la
ciudad al empleo real que empleos se esta generando cada uno y que otros
Cl&#250;ster podemos adicionar en la ciudad. Otro paso, ya para terminar, es que
nosotros pasamos de una vocaci&#243;n, doctor Campuzano, y coincidimos en eso;
pasamos un tema de industrializaci&#243;n y manufacturero a una Medell&#237;n de
servicios. Yo creo que no hay necesidad de ese paso, podemos perfectamente
tener una Medell&#237;n de servicios con el Cl&#250;ster de turismo a la cabeza.
Pero seguir con ese eje articulador que fue el otro desarrollo, no solamente de
Antioquia sino de Colombia, y jalonador de la econom&#237;a colombiana como era la
industrializaci&#243;n antioque&#241;a y la manufactura. Finalmente, la Secretar&#237;a de
Desarrollo Econ&#243;mico, que articule no solamente lo local, lo municipal sino el
tema de lo privado. Ah&#237; si las alianzas p&#250;blico-privado si deben de funcionar
mucho, esas alianzas p&#250;blico-privadas si me gustan a mi, alianzas p&#250;blico
privado que generen empelo.
Lo otro es como la clase dirigente y la clase empresarial empiezan a jalonar
empleo digno decente y que busquemos que esas altas tasas de desempleo en
la ciudad se aminore para mejora la calidad de vida de los ciudadano</speech><speech by="#yeffersonmirandabustamante" startTime="2013-07-19T00:00:00">Yo quiero desde el planteamiento, incluso del a&#241;o pasado del doctor Carlos
Mario Mej&#237;a M&#250;nera y el doctor Juan Felipe Hoyos, yo tambi&#233;n estoy
absolutamente de acuerdo con el fondo de capital de riesgo.
Pero espero que no se convierta, si lo creamos, en algo de ingreso seguro que
si lo crearon para favorecer a los ricos del pa&#237;s, a los que m&#225;s ten&#237;an propiedad
en la tierra. Que aunque hoy el Sistema Judicial Colombiano diga que hay
inocencia del Ministro, yo si creo que tuvo mal enfoque, un mal desarrollo del
proceso, pero yo s&#237; creo que Medell&#237;n necesita ese fondo de capital de riesgo.
El municipio, con el ejercicio que hicieron yo creo que ustedes en la
Administraci&#243;n, y quiero felicitarlos se&#241;or Vicealcalde porque por fin logro hacer
una sistematizaci&#243;n de los empleos que genera el municipio de Medell&#237;n y esa
s&#237;ntesis que hizo demostr&#243; que nosotros afectamos en 2 puntos el empleo en la
ciudad.
La tasa de desempleo, por que si representamos 30.000 empleos, terminamos
afectando muy poco el nivel de desempleo que tenemos en Medell&#237;n, eso para
decir que el municipio no termina siendo el gran jalonador de los temas de
empleo de esta ciudad, aunque alguna teor&#237;a Keynesiana dice que en los
tiempos de recepci&#243;n es necesario poner en riesgo las finanzas p&#250;blicas para el
desarrollo econ&#243;mico a partir de la activaci&#243;n de la econom&#237;a. Aqu&#237; la hicimos
hace 3 a&#241;os con Alonso Salazar. Se lleg&#243; a tener en esta ciudad 18 puntos de
desempleo y lo que hizo fue utilizar la teor&#237;a Keynesiana, adelantamos las obras
de infraestructura y se hizo un revolc&#243;n en el presupuesto municipal, para
activar la econom&#237;a de la ciudad y funcion&#243;; bajamos a 14, luego ca&#237;mos a 13 la
cifra de desempleo. Yo creo que esas medidas excepcionales funcionan. Ahora,
yo creo que al final de la Administraci&#243;n vamos a aumentar el tema de
infraestructura que nos permitir&#225; dinamizar m&#225;s la econom&#237;a local y disminuir la
cifra de desempleo, eso apenas es normal porque son los &#250;ltimos dos a&#241;os de
gobierno donde se empieza a ver la infraestructura en la ciudad, de acuerdo
con el Plan de Desarrollo de An&#237;bal Gaviria.
Pero estoy absolutamente de acuerdo con el doctor John Jaime Moncada
cuando dice que este espacio que se creo hace unos a&#241;os y que de pronto en
la Administraci&#243;n de Alonso Salazar no fue el mejor administrado por as&#237; decirlo
el Consejo de Empleo y Productividad, si lo creo pero hubo un a&#241;o y medio en
el que no funciono, &#161;Ah! es en esta Administraci&#243;n, bueno en esta
Administraci&#243;n que no viene funcionando yo ya iba hablar mal de mi Gobierno y
resulta que me sac&#243; en limpio John Jaime, nos salvamos, yo si quisiera decirle
ah&#237; est&#225; la gran oportunidad.
Me alegra mucho que la bancada del Partido de la U, que no aprob&#243; alianzas
p&#250;blico privadas hoy hable de ellas, eso me parece muy importante por que
reconocemos en el Concejo de Medell&#237;n que estamos apost&#225;ndoles a un
problema que se soluciona con esto: con alianza p&#250;blico-privadas, pero que
definitivamente el enfoque que ustedes tengan que darle a esa cooperaci&#243;n
entre empresariado y Administraci&#243;n Municipal es fundamental.
Frente al tema de la vocaci&#243;n de la ciudad aqu&#237; gracias a Dios no se ha dicho,
me parece muy importante y valoro en la bancada del Partido de la U que digan
que hay un cambio de la vocaci&#243;n econ&#243;mica de la ciudad y posiblemente no
dejemos de decir que Medell&#237;n hist&#243;ricamente ha tenido vocaci&#243;n industrial, es
tanto que no se ha dejado caer un Cl&#250;ster para la construcci&#243;n.
El 65% del empleo de esta ciudad esta representado en los Cl&#250;ster, para
responderle al doctor &#211;scar Hoyos Giraldo, eso significa que nosotros como
ciudad y como Administraci&#243;n Municipal, en este caso el Gobierno tiene
enfocada sus bater&#237;as para apoyar el fortalecimiento en estos Cl&#250;ster para el
65% del empleo de esta ciudad.
Ahora bien, c&#243;mo nos vamos a enfocar y c&#243;mo va hacer el fortalecimiento del
tema de turismo. Digamos que las nuevas teor&#237;as econ&#243;micas, plantean el tema
de incentivar el asentamiento de empresa a partir de la exoneraci&#243;n de
impuestos. En el estatuto tributario se avanz&#243; por propuestas si no estoy mal
del doctor John Jaime, doctora Aura Marleny, el ejercicio de generar el incentivo
tributario a las empresas de turismo, el ejercicio hotelero y todo este tipo de
entidades, que eso adem&#225;s sirve como motor de transformaci&#243;n en la
econom&#237;a. Yo lo que creo es que las medidas se han tomado en este Concejo,
se han tomado en la Administraci&#243;n Municipal, pero necesitamos que ustedes
se&#241;or Vicealcalde y Secretario de Desarrollo Econ&#243;mico la gerencien y hagan
que tengan la mayor efectividad en estos pr&#243;ximos 2 a&#241;os y medio.
Creo que no hay que hacer mucho m&#225;s desde la estructura, ya se logr&#243;
creando la Vicealcald&#237;a, creando la Secretar&#237;a, aqu&#237; los pasos est&#225;n dados,
necesitamos empezar a recoger los frutos de esos pasos que hemos construido
durante los &#250;ltimos a&#241;os y especialmente en esta Administraci&#243;n Municipal que
por fin se puso foco al tema de empleo en Medell&#237;n a partir de la Secretar&#237;a de
Desarrollo Econ&#243;mico</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-19T00:00:00">La buena noticia es que la Administraci&#243;n Municipal ayer termin&#243; las
modificaciones al proyecto de acuerdo &#8216;trabajo decente&#8217; y agradezco, doctor
Tom&#225;s Cipriano a los Vicealcaldes Luis Fernando Su&#225;rez y Jes&#250;s Aristiz&#225;bal, a
los se&#241;ores secretarios de despacho, a todos, a la doctora Gaviria darle un
saludo especial.
Pero f&#237;jense ustedes que el trabajo decente va a originar algo que nosotros
tenemos que comenzar a trabajar, el tema la ciudad de Medell&#237;n como la ciudad
que recibe personas y que no expulsa a nadie, mientras que en Colombia hay
ciudades como Bucaramanga, Sincelejo, Armenia, que expulsan gente. Este es
un problema para el tema que hoy estamos tratando que es el empleo. La
tendencia en Colombia por estos meses es a la baja en el tema del desempleo,
esa tendencia la podr&#237;amos consolidar desde el punto de vista de la
competitividad, podr&#237;amos consolidarla desde el punto de vista de la
consecuencia de un crecimiento econ&#243;mico nacional y local.
Para ese crecimiento econ&#243;mico, local, por ejemplo, necesitamos m&#225;s
empresas que dinamicen sectores, necesitamos un Cl&#250;ster de ensambladores.
Atenci&#243;n a esto, cuando uno habla de la vocaci&#243;n de la ciudad tiene que tener
los linderos de la transici&#243;n muy definidos porque el lenguaje resiste todo.
Aqu&#237; tenemos ensambladores de motos, veh&#237;culos, ascensores,
electrodom&#233;sticos, este cl&#250;ster origina cu&#225;ntos empleos y esto es una vocaci&#243;n
industrial. Yo no creo que la ciudad haya dejado de ser industrial, creo que los
bienes y servicios se volvieron notorios, la vocaci&#243;n de la cual habla el concejal
Yefferson Miranda Bustamante sigue siendo industrial y para mantenerla
necesitamos una infraestructura vial.
Pero no solamente concebir esa gran ayuda que ha dado la Presidencia de la
Rep&#250;blica, ahora ninguno de los otros presidentes que hemos tenido,
recientemente, han ayudado m&#225;s a Antioquia que el presidente Juan Manuel
Santos, pero necesitamos tiempo, necesitamos que las Autopistas de la
Prosperidad est&#233;n en menos tiempo, eso es supremamente importante.
Cuando uno enfoca algunos programas sociales que tenemos, que les miramos
la generaci&#243;n de empleo, Buen Comienzo tiene 8.600 trabajos, eso lo origina el
Municipio de Medell&#237;n, lo que pasa es que hay unos oferentes que se ganan la
contrataci&#243;n y que son los que hacen la tarea, pero eso tambi&#233;n podr&#237;a hacerlo
el Municipio de Medell&#237;n. Puede ser muy engorroso, tendr&#237;a muchos problemas
por el tema de la politiquer&#237;a, etc., pero esos empleos se le deben sumar a la
Administraci&#243;n. Hasta hoy la ciudad tiene un poco m&#225;s de 25.000 empleos
generados en este gobierno, son muy poquitos, porque si le ponemos a cada
a&#241;o 25.000 empleos en los cuatro a&#241;os dar&#237;a los 100.000 pero ya llevamos un
a&#241;o largo. Pero se ha generado empleo.
As&#237; como Buen Comienzo propicia que la ciudad sea una ciudad que recibe, as&#237;
tambi&#233;n el empleo decente va a propiciar que Medell&#237;n siga siendo ciudad que
reciba y eso se origina cada que hay desplazamiento, la gente que viene aqu&#237;
no tiene bachillerato, los que pertenecen a la Iglesia Pentecostal, por ejemplo,
que conozco a muchos en distintos sitios, no tienen ni primaria y por supuesto
que el desempleo all&#237; se vuelve notorio. Lo que quiero decir es que tenemos
como apalancar el tema del Cintur&#243;n Verde y ah&#237; vamos a encontrar una gran
respuesta al desempleo y al empleo decente.
Doctora Gaviria, usted sabe que hemos hecho reuniones y la agradezco la
manera de recibir la cosas pero necesitamos como hacemos para potenciar las
carreras que tenemos porque me escribieron del Pascual Bravo, all&#225; hay una
tecnolog&#237;a en soldadura pero la gente no se inscribe y necesitamos mil
soldadores en el Puerto Seco &#191;C&#243;mo hacemos para mercadear esas carreras?
Una cosa es la pertinencia y otra que no hemos encontrado el camino para
mercadear las carreras de profesiones que se necesitan. Lo otro es el
acompa&#241;amiento al Instituto T&#233;cnico Metropolitano para el registro de las
carreras que se tiene. Creo que con dos o tres carreras nuevas enmarcadas en
la pertinencia me imagino que habr&#225; un estudio sobre eso o se est&#225; haciendo o
se avizora, porque hay algunas carreras nuevas que pueden ayudar, que
pueden ser de una de nuestras tres universidades. Agradezco que hoy d&#237;a
tenemos en Medell&#237;n el 47.3 del empleo informal y estamos por debajo del
promedio nacional</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-19T00:00:00">Saludo a dos funcionarios que inician su trabajo en la Administraci&#243;n Municipal,
el doctor Felipe Hoyos, vicealcalde; igualmente al doctor Jorge Calle Alem&#225;n del
Departamento que tiene que ver con el Intergremial y quien ha sido presidente
del Plan de Desarrollo en el Departamento de Antioquia desde el sector privado.
Quiero iniciar con &#233;l porque b&#225;sicamente plantea lo que muchos ciudadanos
hemos dicho, Medell&#237;n se va a seguir vendiendo a nivel internacional, nacional,
como punto de atracci&#243;n de oportunidades y esa presi&#243;n que &#233;l mismo ha
esbozado hoy de 723.000 personas llegadas a Medell&#237;n en los &#250;ltimos a&#241;os eso
no lo tolera ninguna Alcald&#237;a.
Ser el m&#225;s innovador, el m&#225;s educado y casi el m&#225;s desempleado, porque
somos la segunda ciudad despu&#233;s de Cali con indicadores de desempleo m&#225;s
altos en el pa&#237;s. Por eso he invitado desde tiempo atr&#225;s a evaluar esos &#8216;mases&#8217;,
porque lo que traen es &#8216;menos&#8217; y mientras Medell&#237;n se desindustrializa y apunta
a lo que ya han expresado los concejales y quienes conocen m&#225;s que este
concejal sobre el tema de prestaci&#243;n de servicios y en este tema el doctor Juan
Felipe Campuzano como Economista de la Universidad Eafit, es m&#225;s
conocedor, igualmente considero, doctor Felipe, que tienen que comenzar a
funcionar las alianzas p&#250;blico- privadas.
En este Concejo, en un debate donde unos votamos positivamente y otros
negativamente, se necesitan mostrar en las alianzas p&#250;blico-privadas el
fortalecimiento necesario para la generaci&#243;n de empleo en el Plan de
Desarrollo. Me llama la atenci&#243;n que igualmente el doctor Calle hable de la
importancia del Plan de Ordenamiento Territorial, que como lo han expresado
mis colegas es fundamental, pero no es la &#250;nica tabla de salvaci&#243;n, cuando uno
ve por ejemplo lo de las falsas VIP, ya con capturas, con una pir&#225;mide y un
cartel, con m&#225;s de 71 proyectos ilegales en la ciudad, eso gener&#243; empleo y
mano de obra no calificada, los que manejan los proyectos si son muy
calificados, sobre todo como el curador cuarto ex funcionario de Planeaci&#243;n
Municipal, para tener la ruta de la ilegalidad.
Pero eso lo veremos el pr&#243;ximo martes, como hay funcionarios a&#250;n dentro de
Planeaci&#243;n que no le aportan mucho a la ciudad en ese cartel. Y cuando Felipe
Hoyos nos muestra los 35.000 empleos generados por EPM, espero que ah&#237;
est&#233;n o sirvan de incremento en la pr&#243;xima evaluaci&#243;n de los 7.000 que
expres&#243; el gerente de EPM una vez logrado el acuerdo con el socio estrat&#233;gico
de UNE-Telecomunicaciones.
Termino solicit&#225;ndole a la Administraci&#243;n Municipal un tema: cuando uno
analiza los cuadros del ejemplo generado por programas sociales y ve que se
generaron empleos directos: 4.427, empleos indirectos: 21.110, total de
empleos: 26.664 en la Alcald&#237;a, no veo la Secretar&#237;a de Obras P&#250;blicas. El
doctor Gallo nos puede informar cu&#225;ntos se han generado por la Secretar&#237;a de
Obras P&#250;blicas. Me llama la atenci&#243;n que el 45% es de la Secretar&#237;a de
Educaci&#243;n y despu&#233;s dir&#233; porqu&#233; hago &#233;nfasis en la Secretar&#237;a de Educaci&#243;n.
En esto tengo que estar de acuerdo con el doctor Luis Bernardo V&#233;lez Montoya
y es el tema de que en un gobierno Liberal no se puede seguir permitiendo
contratos de 1 y 3 meses, donde a la gente no le queda ni para pagar los
pasajes, cuando los llaman para hacer encuestas, donde utilizan muchos
j&#243;venes los muchachos tienen un contrato de $1.100.000, tienen que pagar la
seguridad social, los tiquetes, las vueltas y les quedan $300.000 pesos y m&#225;s
bien prefieren no seguir trabajando con el Municipio de Medell&#237;n.
Eso no lo puede permitir un gobierno Liberal y si eso lo est&#225;n sumando como
hace el Sena que en sus encuestas, que empleo es trabajar dos o tres d&#237;as en
la semana, pues trabajar 1 o 2 meses en el Municipio no creo que sea lo m&#225;s
adecuado para la generaci&#243;n de empleo. Qu&#233; se est&#225; midiendo dentro de estos
cuadros que nos han tra&#237;do hoy.
Termino demostrando en uno de los indicadores, doctor Felipe, que se utiliza
mucho en Europa y que usted trajo hoy dentro de la ingenier&#237;a de datos, es el
tema de cruzar la informaci&#243;n de qui&#233;n esta inscrito en la seguridad social, bien
sea la subsidiada por el Estado, en el R&#233;gimen Subsidiado (Sisb&#233;n) y el
R&#233;gimen Contributivo que es el que genera el empleo p&#250;blico y privado y en
eso hay una mejora ostensible.
No s&#243;lo como indicador de cobertura de salud sino como indicador tambi&#233;n de
generaci&#243;n de empleo y eso desdice mucho de algunos comentarios que se
hablan no s&#243;lo en el Concejo sino tambi&#233;n afuera que no hay generaci&#243;n de
empleo en la ciudad. Doctor Calle, lamentablemente ya se fue el del
Intergremial, lo invito tambi&#233;n para que en el an&#225;lisis que comienza el Concejo
de Medell&#237;n a partir del 15 de agosto los aportes del Intergremial sean
fundamentales para buscar la generaci&#243;n de empleo desde esta modificaci&#243;n
del Plan de Ordenamiento Territorial, tarea ardua y dif&#237;cil que tiene esta
corporaci&#243;n</speech><speech by="#luisbernardovelezmontoya" startTime="2013-07-19T00:00:00">No s&#233; cu&#225;ntas veces hemos tenido esta sesi&#243;n y aclaro que no son
responsabilidad de esta Alcald&#237;a, ni suya, que acaba de llegar, que son del
modelo tal vez que hemos tenido en la cuidad. Tenemos que preguntarnos en
este tipo de sesiones qu&#233; ha ocurrido en la inversi&#243;n de Medell&#237;n que no hemos
logrado impactar de manera contundente del empleo, el subempleo y la
informalidad.
Decir que el empleo va medio bien o medio mal no aporta nada. El empleo de
Medell&#237;n es una problem&#225;tica grave y es tan grave que inclusive todas las
personas a los que los concejales se refieren, como la gente del Intergremial y
Proantioquia, entregaron un informe en Medell&#237;n C&#243;mo Vamos y muestra de
esto, el primero, que los ciudadanos reconocen como el problema m&#225;s grave en
la ciudad y es el tema del empleo, ni siquiera el de seguridad.
El segundo, que el 90% de las personas creen que no vamos bien en esta
materia en esta ciudad y hay una cifra que me parece importante que hay que
pensarla. En primer lugar, que la tasa de informalidad en Medell&#237;n es del 48%.
Que en el 28.3% se ubica el desempleo juvenil en Medell&#237;n en el 2013 y que
Medell&#237;n y Colombia el desempleo entre hombres y mujeres es el 13% versus
8.3% en el promedio nacional, o sea que hay m&#225;s desempleadas mujeres que
hombres.
Vicealcalde, este tipo de cosas son las que deber&#237;amos estar pensando para no
seguir ech&#225;ndonos culpas de cu&#225;l es el alcalde responsable, si para pensar
c&#243;mo vamos a impactar este tipo de indicadores que son muy graves para la
ciudad. Creo que en todas estas alcald&#237;as, y conozco el tema de Fajardo,
Salazar y esta, me da la impresi&#243;n que tenemos que hacer un balance y
reconocer que no hemos hecho tampoco lo que se tiene que hacer.
Dec&#237;a el amigo del Intergremial, hay una tarea que tenemos que hacer urgente
y es como hacer unas exenciones en algunas materias de comercio e industria
para que genere empleo. En m&#250;ltiples ocasiones los comerciantes de El Hueco
y del centro dicen que hay que pensar como fortalecer el tema de exenciones
de impuestos en el centro y creo que en ese tipo de cosas hay que ir
pens&#225;ndolas para revitalizar todo el tema del empleo.
La segunda reflexi&#243;n es que tenemos una Secretar&#237;a de Desarrollo Econ&#243;mico
y creo que hay que reconocer que es un logro en esta Alcald&#237;a y era una
inquietud que ten&#237;an los concejales anteriores en cabeza de John Jaime
Moncada y este Concejo y los anteriores; hoy tenemos una Secretar&#237;a de
Desarrollo Social pero esa Secretar&#237;a con los recursos econ&#243;micos que tiene,
perdonen lo crudo que voy a ser, no va a lograr hacer nada, tiene que
mejorarse no solo el recurso econ&#243;mico sin el recurso humano, el acuerdo que
haga con la Vicealcald&#237;a, con el ente privado, con las econom&#237;as solidarias, de
lo contrario no vamos a lograr impactar esto.
Una queja de las organizaciones sociales es que este Alcald&#237;a, concejal Fabio
Humberto Rivera, cuando hablo de estas alcald&#237;as, no se angustie que no estoy
hablando solo de la de Gaviria, estoy hablando de todas las anteriores, porque
no vine a ser defensor de oficio de ninguna Alcald&#237;a, creo que lo que vinimos a
hacer aqu&#237; es un an&#225;lisis de qu&#233; est&#225; pasando en el tema m&#225;s preocupante que
tiene la ciudad y es el tema de desempleo, y no es culpa de Salazar, Fajardo o
Gaviria, tenemos un problema grave.
Pero nosotros si tenemos un problema muy grave, a mi modo de ver, en el que
s&#237; podemos incidir. La primera, es no seguir votando el dinero que se ha votado
en todas las alcald&#237;as, no s&#243;lo la de Gaviria, de buena fe, no de mala fe, en
proyectos de PP, los cuales no han logrado el impacto ni en el empleo ni en el
ingreso ni nada de lo esperado.
Las comunas de Medell&#237;n, porque viv&#237; en muchas comunas y trabaj&#233;, de aqu&#237;
para arriba. Y en todas las alcald&#237;as las hemos llenado de m&#225;quinas de arepas,
de m&#225;quinas de confecciones, de m&#225;quinas de hacer traperos pero eso no ha
logrado impactar el ingreso de la gente. &#191;Qu&#233; vamos a hacer, d&#243;nde est&#225;n las
m&#225;quinas? Entonces si queremos mejorar y no tener que repetir este discurso
en el pr&#243;ximo Concejo o Alcald&#237;a tenemos que pensar qu&#233; va a hacer esta
Administraci&#243;n Municipal, qu&#233; va a hacer el doctor Tomas y como le vamos a
ayudar para que no sigan siendo los ingresos p&#250;blicos otra frustraci&#243;n m&#225;s en
la ciudad, sin generar ning&#250;n impacto.
La segunda reflexi&#243;n, que creo es tarea de la Administraci&#243;n Municipal, en este
caso, la actual, ya la pasada pas&#243;; es decir como disminuir lo que dec&#237;an los
empresarios, Proantioquia y los Intergremiales, el papeleo y la tramitolog&#237;a que
tiene la ciudad para poder legalizar cualquier negocio. Aqu&#237; hay un dicho
popular, aqu&#237; ser ilegal es m&#225;s f&#225;cil que ser legal. Da m&#225;s ventajas y
relativamente es m&#225;s f&#225;cil. Porque sacar un negocio bien es muy dificultoso.
Por eso creo que por falta de control hemos generado este tipo de conductas.
Creo que la Alcald&#237;a y el Concejo pueden hacer una apuesta que le solicito
Vicealcalde nos ayude, a disminuir el tipo de informalidad que en esta ciudad se
vive que es indigno y que no aporta al trabajo decente. Es que eso no aporta, y
para m&#237; el Estado tiene que dar ejemplo, no podemos decir desde estas
alcald&#237;as, repito, todas las que he conocido, no es s&#243;lo las de Gaviria, tenemos
que intentar dar ejemplo de no seguir haciendo contratos de prestaci&#243;n de
servicios por 10 y 30 d&#237;as.
Porque si usted permite eso, en la realidad acaba con el discurso del Plan de
Desarrollo, de trabajo digno y con los proyectos y discursos que nos echamos
aqu&#237; de trabajo decente. Hoy, por ejemplo, siquiera est&#225; la gerente de
Metrosalud, hay una queja en toda la ciudad: cerraron las farmacias de algunos
puestos de salud y entidades que son p&#250;blicas, que son referentes en el tema
de salud, que est&#225;n sentadas aqu&#237; porque son tambi&#233;n de la Alcald&#237;a, no
pueden seguir permitiendo la contrataci&#243;n por prestaci&#243;n de servicios a gente
que trabaja en las farmacias y auxiliares de enfermer&#237;as por 10 y 20 d&#237;as.
Eso no es un discurso coherente, ese es un atropello a la dignidad humana que
a usted le hagan un contrato, lo pongan a hacer un poco de papeleo de
seguridad social por un contrato de 20 d&#237;as &#191;y qu&#233; discurso nos vamos a echar
aqu&#237;? &#161;Por eso la ciudadan&#237;a pierde credibilidad en la clase pol&#237;tica! En mi
concepto es mejor que esta Alcald&#237;a tenga una apuesta y si hay que replantear
el Plan de Desarrollo, y que nos equivocamos todos porque nosotros tambi&#233;n
estamos incluidos, que no podemos tener 100.000 empleos dignos, listo, de
pronto podemos decir que se nos fue la mano, digamos que tenemos 10.000 o
5.000, pero con las prestaciones, con la calidad del trabajo, con la dignidad de
las personas. Me parece que esa es la tarea que un Vicealcalde tiene que tener
y no para venir, que como dice Fabio, dentro de cuatro a&#241;os a revisar un Plan
de Desarrollo y decir que nos equivocamos.
Metrosalud no puede seguir atropellando, directa o indirectamente a los
trabajadores de la salud. Yo no puedo tener un m&#233;dico ni una auxiliar de
enfermer&#237;a que preste un trabajo de calidad con ese tipo de contratos</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-19T00:00:00">La verdad no quer&#237;a volverle a replicar a Luis Bernardo V&#233;lez pero siempre la
puyita es para Fabio y eso me tiene &#8216;mamao&#8217;.
Me gusta que usted hoy hable de esos temas porque en los ocho a&#241;os que
disfrut&#243; de la torta no habl&#243; de estos temas, que quede en el acta tambi&#233;n como
constancia. Que le haya cuestionado ese empleo decente a Fajardo o a Alonso
como dice Serpa: &#8216;mamola&#8217;.
Lo segundo, Metrosalud tiene 1.800 y pico de empleos formales pero adem&#225;s
es la primera vez en la historia que llega la planta temporal con todas las
prestaciones a 200 y pico de profesionales de la salud.
Tercero, de una vez digan que se incumpli&#243; el Plan de Desarrollo, si lo que
ustedes est&#225;n queriendo medir dentro de dos a&#241;os es que el Municipio vincul&#243;
con prestaciones sociales 100.000 personas, porque esa no es la propuesta, de
hecho ni siquiera la ley 617 se lo permitir&#237;a.
Y pudi&#233;ramos cambiar muchos de los indicadores del Plan de Desarrollo doctor
Luis Bernardo V&#233;lez Montoya, y por lo que veo, usted hasta el final va a decir
que esta Alcald&#237;a no sirve para nada y por lo tanto casi dir&#237;a que es mi &#250;ltima
r&#233;plica hacia usted, simplemente usted hace su discurso y le pedir&#237;a, salvo que
tenga algo personal conmigo, que lo resuelva de otra manera</speech><speech by="#carlosmariouribezapata" startTime="2013-07-19T00:00:00">Reiterar un reclamo, doctor Luis Fernando, todo informe que traigamos al
Concejo que traiga incluido el de los corregimientos, que tambi&#233;n somos de la
ciudad y no caigamos de nuevo en ese error. El a&#241;o pasado tambi&#233;n lo dije, en
los informes que traigan al Concejo tengan las estad&#237;sticas tambi&#233;n de los
corregimientos, tambi&#233;n necesitamos mirar esos informes, respecto a c&#243;mo
est&#225;n en desempleo, empleo y educaci&#243;n.
Lo segundo, es el crecimiento poblacional en los corregimientos. Si se ha
aumentado sustancialmente y en esa medida tambi&#233;n queremos que nos
ayuden a generar empleo, como lo dec&#237;a el concejal Fabio Humberto Rivera,
como hay ciudades dormitorios hay corregimientos dormitorios, Santa Elena,
San Crist&#243;bal, todos son dormitorios porque les toca ir a buscar el empleo a otro
municipio o a la centralidad. Entonces pienso que tenemos que mirar de esa
manera del empleo como en los territorios rurales tambi&#233;n se aumenta la
cobertura.
El tema del empleo, en lo rural se tiene que mirar, si la vocaci&#243;n de la ciudad
que estamos planteando es industrial pero tambi&#233;n tenemos que mirar el
campesino de la ciudad como va a crecer en empleo y en oportunidades. Creo
que ese crecimiento poblacional tambi&#233;n se debe mirar desde la poblaci&#243;n de
los territorios de los corregimientos.
La informalidad en los corregimientos ha aumentado sustancialmente si viera
que en los parques de los corregimientos no caben los venteros ambulantes, las
personas queriendo ganarse el sustento, entonces pienso que tambi&#233;n tenemos
que mirarlo porque tambi&#233;n eso lleva al tema de extorsi&#243;n, al tema de
prostituci&#243;n, al tema de la drogadicci&#243;n.
Esos temas se tienen que mirar, porque la informalidad en los corregimientos es
alta y mirando el parque Berr&#237;o y el parque San Antonio creo que de esa misma
manera tambi&#233;n crecen, porque la necesidad es mucha.
Tenemos que seguir mirando como enlazar el tema de educaci&#243;n con empleo,
esas casas familiares rurales. Aqu&#237; hay un acuerdo aprobado por el Concejo de
Medell&#237;n y propuesto por el Santy, Carlos Mario Mej&#237;a, Miguel Andr&#233;s Quintero
y por quien les habla, esas casas familiares nos tiene que llevar a tener empleo
contextualizado a que se fortalezca el tema agrario, el tema ambiental y reiterar
lo que dec&#237;an ahora algunos concejales que se opusieron a las alianzas
p&#250;blico-privadas, que ven muy bien esas alianzas en el tema de empleo, eso es
un avance sustancial porque entonces estamos entrando en el discurso que
esas alianzas en los diferentes sentidos le est&#225;n ayudando a la ciudad.
Tenemos que pensar en eso porque la responsabilidad del empleo, de la
movilidad, de la responsabilidad de muchos temas es de todos los entes
p&#250;blico-privado. Reitero mi inconformidad y mi petici&#243;n, que en todos los
informes que se traigan al Concejo est&#233;n incluidos los corregimientos</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-07-19T00:00:00">El tema de empleo o desempleo tiene grandes incidencias de tipo
macroecon&#243;mico, ello no quiere decir que desde Medell&#237;n no se pueda hacer
nada, al contrario, todos sabemos que la devaluaci&#243;n, por ejemplo, del peso
favorece a los sectores exportadores. La revaluaci&#243;n del peso favorece a los
sectores importadores y por consiguiente el crecimiento o decrecimiento de las
empresas y como consecuencia el mayor empleo o desempleo.
Ese marco es ineludible, inclusive uno tiene que decir que ese es un fen&#243;meno
no solo a nivel nacional sino global. El tema, todos sabemos que es a ese nivel
que se tiene que tratar. Mirando la situaci&#243;n de Medell&#237;n y de lo que se puede
hacer desde el Municipio de Medell&#237;n como ente promotor y l&#237;der de estos
procesos econ&#243;micos, uno entrar&#237;a a analizar varios puntos. Primero, en
Medell&#237;n se tiene que seguir atacando, como lo hemos dicho en varias
sesiones, el analfabetismo funcional y estructural.
Qu&#233; esperanzas va a tener una persona que no es capaz de interpretar lo que
lee, que ah&#237; estamos hablando del analfabetismo funcional, de montar una
empresa, de tener una visi&#243;n de su propio negocio o de ser un buen empleo. El
analfabetismo estructura que tambi&#233;n se tiene que actualizar las estad&#237;sticas en
el 2011 habl&#225;bamos de 50.000 personas analfabetas. Y el analfabetismo digital
que es el futuro, en casi todos los temas porque es transversal al desarrollo
econ&#243;mico de las tecnolog&#237;as de la informaci&#243;n y la comunicaci&#243;n y el
analfabetismo tambi&#233;n a esa fecha digital en la ciudad era una cifra aproximada
del 60%.
Hay que seguir trabajando en ese tema porque mientras no se trabaje en forma
agresiva en todas las formas de analfabetismo no podremos aspirar a largo
plazo a disminuir los &#237;ndices de pobreza de la ciudad y el pa&#237;s, y por ende del
empleo.
De manera que sigo llamando la atenci&#243;n sobre ese tema para que se siga
evaluando los impactos que van dirigidos a mejorar estos indicadores y
podamos obtener mejor&#237;as en este per&#237;odo.
En el campo de mejorar las capacidades empresariales de la ciudad, cu&#225;l es el
problema de los diagn&#243;sticos en la ciudad, que hay muchos pequemos
negocios que trabajan en forma aislada, negocios de arepas, pero hay muchos
negocios que se les puede crear capacidades para que se asocien y hagan
encadenamientos productivos, porque en Medell&#237;n existen empresas
demasiado grandes como el Sindicato, y todas las que podamos mencionar, y
estas otras m&#250;ltiples peque&#241;itas, no conversan, hay que hacer
encadenamientos productivos y trabajar en asociatividad para poderle subir las
capacidades a esas peque&#241;as medianas empresas y que puedan entrar a
interactuar con las grandes y generar empleo y mayor productividad.
Esta &#233;poca es la &#233;poca en todos los campos de las redes, de la asociatividad,
todos los otros temas que tienen que ver con mejorar el capital del Banco de los
Pobres, el capital del riesgo est&#225; contemplado en el Plan de Desarrollo, creo
que lo lidera EPM, muy bueno ser&#237;a escuchar en qu&#233; va este tema, eso est&#225;
aprobado en el Plan de Desarrollo. El Plan de Ciencia, Tecnolog&#237;a e Innovaci&#243;n
es otra apuesta grande a largo plazo y que fue aprobado por este Concejo.
Los puntos de intermediaci&#243;n laboral los resalto hoy, es importante porque ah&#237;
se pone a conversar la oferta con la demanda que hace falta que haya un punto
de encuentro para ese tema</speech><speech by="#internacionalizacionctiyalianzaspublicoprivadasluisfelipehoyosvieira" startTime="2013-07-19T00:00:00">Para dar respuesta a algunas inquietudes porque daremos tambi&#233;n respuesta
particular a cada una de ellas, decir que en cuanto a la vocaci&#243;n de la ciudad no
hay que desconocer que la vocaci&#243;n de Medell&#237;n hist&#243;ricamente ha sido
industrial, todav&#237;a sigue siendo el segundo rubro en generaci&#243;n de empleo,
ahora est&#225; desplazado por el tema de servicios y comercio pero obviamente la
responsabilidad de la Administraci&#243;n Municipal es fortalecer no solo la vocaci&#243;n
de la ciudad en el tema de la manufactura siendo concientes de las limitaciones
que tiene una ciudad como esta que est&#225; pr&#225;cticamente toda urbanizada.
Para poner un ejemplo, las grandes industrias ahora de embasado de gaseosa
requieren un &#225;rea m&#237;nima de 100.000 metros cuadrados para establecer una
nueva planta de embotellado y son pocos los lotes en Medell&#237;n disponible con
esa &#225;rea para montarla y es ah&#237; donde hay que entrar en alianza con el resto de
municipios del &#225;rea metropolitana sobre todo hacia el norte donde hay &#225;reas
disponibles.
Pero siendo conscientes de la saturaci&#243;n del suelo del Medell&#237;n y de algunas
limitaciones en infraestructura que tiene la ciudad cuando se compara con
ciudades que est&#225;n ubicadas en el litoral, con acceso a puertos y al mar,
tenemos que darle tambi&#233;n la mano a otros actores, por eso es la estrategia de
Medell&#237;n Ciudad Cl&#250;ster donde no solo est&#225; el tema industrial sino el tema de
turismo, servicios y TIC que son sectores econ&#243;micos donde la ciudad est&#225;
empezando a hacer una apuesta importante.
Entonces en resumen, la ciudad ha sido de vocaci&#243;n industrial pero se est&#225;
transformando, hay sectores que est&#225;n creciendo con unas din&#225;micas
superiores, la Administraci&#243;n Municipal los va a apoyar a ambos y siendo
conscientes de su limitaci&#243;n en algunos, quiere hacer una apuesta importante
en sectores nuevos como es el de las TIC&#180;s. Una pregunta particular de porqu&#233;
Bucaramanga mantiene una tasa de desempleo tan baja es precisamente por la
estrategia de Cl&#250;ster implementada en esa ciudad de varias administraciones
donde reforzaron la inversi&#243;n en el cl&#250;ster de confecci&#243;n y calzado y una de las
razones por las cuales el desempleo es tan bajo nos refuerza la estrategia que
estamos haciendo en Medell&#237;n de tener unos cl&#250;ster a los que les vamos a
aposta.
El tema del desempleo juvenil que se mencion&#243;, hay unos programas
espec&#237;ficos de la Alcald&#237;a en ese sentido porque somos conscientes que el
desempleo juvenil es el dolor de cabeza m&#225;s grande dentro del desempleo,
tenemos las tasas superiores a las del promedio nacional y dentro de la
poblaci&#243;n es el desempleo juvenil precisamente el que presenta el m&#225;s alto
indicador y es la frustraci&#243;n muy grande porque ah&#237; est&#225; el futuro del pa&#237;s.
Pero hay programas espec&#237;ficos de la Alcald&#237;a para atacar el desempleo juvenil,
entre otros est&#225;, J&#243;venes en Acci&#243;n, y hay una estrategia articulada con
Educaci&#243;n para volver a encausar estos j&#243;venes a los colegios y universidades
porque lo que est&#225; probado es que a mayor nivel educativo hay unas mayores
posibilidades de obtener un trabajo decente.
Se mencion&#243; algunos otros cl&#250;ster que se pueden estar estudiando actualmente
y particularmente un estudio que se est&#225; llevando a cabo sobre el cl&#250;ster de
ensamble donde confluyen ensamble de veh&#237;culos, motos, electrodom&#233;sticos y
ascensores y la respuesta es positiva. Estamos mirando con mucho
detenimiento como precisamente ese cl&#250;ster de ensamble se est&#225; fortaleciendo
en forma espont&#225;nea, sin haberlo nombrado y hemos encontrado la confluencia
de unas importantes empresas ubicadas en el Valle de Aburr&#225; que est&#225;n en ese
tema y que est&#225;n solicitando el que se les estudie como tal y la Administraci&#243;n
Municipal ve con buenos ojos esa iniciativa.
En el tema de APP mencionada tambi&#233;n en reiteradas ocasiones, la
Vicealcald&#237;a que oriento, tiene un cap&#237;tulo de APP, se constituy&#243; una agencia
especializada para estas, somos conscientes que es una de las soluciones al
tema de afrontar grandes proyectos donde la Administraci&#243;n Municipal con sus
recursos no alcanza a atender no solo por la necesidad de recursos
econ&#243;micos son operativos y t&#233;cnicos y es la soluci&#243;n a algunos de los
megaproyectos que se est&#225;n estudiando ahora como el &#8216;parque del r&#237;o
Medell&#237;n&#8217;, &#8216;cintur&#243;n verde metropolitano&#8217;, esos proyectos por su cuant&#237;a y su
experticia es valios&#237;sima la participaci&#243;n del sector privado en cooperaci&#243;n con
la Administraci&#243;n.
Definitivamente la ley de APP que fue sancionada el a&#241;o pasado es un impulso
grande a ello, delimita las reglas de juego y nos va a permitir avanzar en forma
importante. La Agencia de PP es creada en el Municipio de Medell&#237;n es una de
las primeras creadas a nivel nacional, aparte de lo que el Gobierno Central est&#225;
haciendo con la Agencia Nacional de Infraestructura.
En el tema de informalidad somos concientes que es una problem&#225;tica
importante, resaltamos en la presentaci&#243;n que era una de las ciudades con
menos informalidad a pesar de tener un indicador alto y los programas que
tiene la Alcald&#237;a para formalizaci&#243;n empresarial est&#225;n en la primera l&#237;nea de
vigencia, se est&#225; trabajando de la mano con la C&#225;mara de Comercio,
precisamente para impactar ese tema en la sociedad que ha sido una
costumbre de anta&#241;o y donde ya empezamos a ver unos resultados importantes
en la ciudadan&#237;a, no solo por mejorar sus pr&#225;cticas sino por el acceso que
obtienen estas nuevas compa&#241;&#237;as ya formalizadas a l&#237;neas de cr&#233;dito y apoyo
inclusive m&#225;s expedito por parte de la Administraci&#243;n Municipal. Ah&#237; estamos
encontrando una posici&#243;n de una receptividad importante en la ciudadan&#237;a.
La variable de desempleo tiene tambi&#233;n una interrelaci&#243;n muy estrecha con el
crecimiento econ&#243;mico y no solo de Medell&#237;n sino del pa&#237;s completo y el
crecimiento econ&#243;mico est&#225; atado a unas variables que se le escapan del
control a la Administraci&#243;n Municipal como se mencion&#243;, por ejemplo, la
variable de tasa de cambio, la devaluaci&#243;n, si tenemos una revaluaci&#243;n
acelerada donde el d&#243;lar baja de $2.900 a $1.800 en el transcurso de 10 a&#241;os,
hay un impacto grande en la producci&#243;n nacional y en la p&#233;rdida de
competitividad.
Ante una variable como esa la Administraci&#243;n Municipal pr&#225;cticamente queda
congelada porque no tiene capacidad de acci&#243;n. Hay variables adicionales a
esa como la tasa de inter&#233;s, que si es elevada, el consumo y la inversi&#243;n se
afecta y eso genera un ciclo destructivo donde tambi&#233;n la Administraci&#243;n
Municipal no tiene pr&#225;cticamente capacidad de acci&#243;n. Es importante tener
presente que la tasa de desempleo est&#225; afectada por variables
macroecon&#243;micas donde tenemos muy limitada capacidad de acci&#243;n y lo
estamos haciendo donde efectivamente podemos implementar estrategias que
nos ayuden a generar desarrollo y empleo.
Reiterar que el esfuerzo grande en la generaci&#243;n de empleo es de parte del
sector privado, es el gran empleador del pa&#237;s y la ciudad y lo que estamos
procurando para que tenga el ambiente apropiado para se genere empleos y
empresas. Con esto termino mi presentaci&#243;n y gracias por sus inquietudes</speech><speech by="#guillermorodriguez" startTime="2013-07-19T00:00:00">Lo primero es respetuosamente reiterarle al Concejo que cese esas fallas que
tergiversan el sentido de la participaci&#243;n ciudadana en este recinto de la
democracia, ya van m&#225;s de 100 veces en lo que llevo de venir aqu&#237; que hemos
solicitado no solamente yo sino muchos ciudadanos y que se ponen barreras a
ciertos ciudadanos que tenemos posiciones que de pronto no son muy
convenientes o que generan malestar en algunos servidores o autoridades
p&#250;blicas, como lo determina el C&#243;digo Contencioso Administrativo.
Por favor, que esto no se repita, porque es una cuesti&#243;n de dignidad, no es un
ego personal, enti&#233;ndalo, yo no vengo aqu&#237; por molestar a nadie, vengo aqu&#237;
porque soy un ciudadano y quiero ser ejemplo de insistencia en la defensa y un
derecho fundamental como es la participaci&#243;n democr&#225;tica y as&#237; est&#225;n ustedes
en la obligaci&#243;n de entenderlo y apreciarlo y valorarlo, no es si quieren.
Entonces en ese sentido entro con mi intervenci&#243;n. Fuera de todo lo que le
pasa a uno le da grima e indignaci&#243;n como ciudadano. La ciudadan&#237;a venimos
repitiendo desde hace m&#225;s de 12 a&#241;os, precisamente, lo que muchos
concejales est&#225;n diciendo hoy ac&#225; y el tema de la contextualizaci&#243;n que
generan las diferentes din&#225;micas econ&#243;micas y de pr&#225;cticas de producci&#243;n en
la generaci&#243;n de empleo.
Si la Administraci&#243;n Municipal no asume la responsabilidad que le corresponde
en la articulaci&#243;n de las diferentes instancias de desarrollo econ&#243;mico que
tienen, ya lo mencionaron algunos concejales, Cultura E, Banco de las
Oportunidades, como lo venimos exigiendo hace m&#225;s de 12 a&#241;os, la Ruta N,
con ese componente de PP, mal llamado &#8216;desarrollo econ&#243;mico&#8217; entonces
nosotros vamos a seguir cada 10 a&#241;os escuchando lo mismo como ciudadanos.
Un elemento no s&#243;lo de articulaci&#243;n sino de acci&#243;n que tiene que asumir la
Administraci&#243;n Municipal. Las din&#225;micas de las vocaciones no se pueden medir
en cuanto a las vocaciones productivas y en cuanto a las vocaciones de
servicio, se tiene que priorizar y ah&#237; al sector lntergremial le hacemos una
solicitud respetuosa, se tiene que priorizar la visibilizaci&#243;n de las vocaciones de
consumo, nosotros no podemos seguir intentando cambiar la cultura de
consumo que hay en nuestras comunidades, tenemos que adaptarnos a esas
vocaciones de consumo que nos permitan visibilizarlas y poder generar las
din&#225;micas y pol&#237;ticas que acierten a atender esas demandas que se est&#225;n
generando en nuestras comunidades microlocales, barriales, veredales, &#233;tnicas,
comunales y locales, que ser&#237;a lo municipal, as&#237; como las regionales.
No podemos seguir pretendiendo que con las din&#225;micas y el &#8216;calco&#8217; de las
pol&#237;ticas internacionales en una cultura consumista muy diferente a las de la
alta demanda, nosotros vamos a cambiar la din&#225;mica de consumo o vamos a
cambiar la din&#225;mica productiva y de servicios de tal forma que pueda generar
empleo. La funci&#243;n del empresarismo no va solamente de la mano de la
acumulaci&#243;n del capital, no va s&#243;lo en la intenci&#243;n o el derecho que tienen de
volverse cada d&#237;a m&#225;s ricos, tienen una alta responsabilidad en que esas
riqueza se irradie, se redistribuya de forma que ese elemento que les permite a
ustedes crecer que es la capacidad adquisitiva de esos consumidores pueda
crecer y pueda realmente atender esas ofertas que ustedes le est&#225;n haciendo,
pero que tienen que ser unas ofertas en relaci&#243;n a la demande cultural natural
de nuestros consumidores y no una r&#233;plica de unas pol&#237;ticas que en el
extranjero pueden funcionar pero que ac&#225; no.
Se perdieron m&#225;s de 50.000 millones de pesos en la l&#237;nea econ&#243;mica de PP, ya
lo han dicho varios concejales ac&#225;, nos llenamos de chatarra en nuestros
garajes supuestamente pensando que con eso &#237;bamos a generar empleo. Es
tanto as&#237; el fracaso de esa pol&#237;tica que todav&#237;a hoy se replica que Acopi se
retir&#243; de esa alianza que ten&#237;a con el Municipio de Medell&#237;n y aqu&#237; el Concejo
de Medell&#237;n le hace una despedida por todo lo alto al se&#241;or expersonero Jairo
Herr&#225;n Montoya que era el responsable de vigilar que esas pr&#225;cticas de
contrataci&#243;n y desarrollo de la pol&#237;tica se cumplieron y no se hizo, pero lo
sacaron como un h&#233;roe en detrimento de la imagen y de la seguridad de
quienes si nos atrevimos a denunciar en este Concejo de Medell&#237;n desde el
segundo a&#241;o del gobierno del se&#241;or Fajardo de los errores y de las
equivocaciones y la perversidad que se ven&#237;an haciendo con esas alianzas
estrat&#233;gicas con las universidades.
Porque aqu&#237; no solo es responsable la Administraci&#243;n, se&#241;ores concejales, son
ustedes responsables de no hacer el control pol&#237;tico, son responsables de no
atender la demandas que los ciudadanos valientemente y sin tener padrino
proselitista hicimos ac&#225;, buscando no que se acaba la pol&#237;tica sino que se
corrigiera los errores que desafortunadamente en esta Administraci&#243;n se siguen
repitiendo. Y a quienes nos atrevemos a denunciar entonces nos descalifican,
nos sacan, no responden los derechos de petici&#243;n y nos macartizan y no nos
invitan a los espacios de discusi&#243;n donde desde la ciudadan&#237;a y la experiencia
de la pr&#225;ctica pertinencia educativa pero especialmente en la pertinencia en los
contenidos educativos, esos contenidos que tienen que ir dirigidos hacia
capacitar y desarrollar la capacidad intelectual de nuestros educandos para que
le puedan entrar a servir a la soluci&#243;n de las problem&#225;ticas reales de nuestra
comunidad.
No se trata solamente de la pertinencia educativa desde las materias, desde las
carreras que se generen sino desde los contenidos que a trav&#233;s de esa
educaci&#243;n estamos nosotros aplicando en nuestros educandos y son educando
que salen profesionales pero salen profesionales vergonzantes, porque no
tienen la capacidad de generar empleo, empresa, y el sector econ&#243;mico de esta
Antioquia grande y pujante que fue en otrora, tiene la responsabilidad de asumir
ese reto, porque es el futuro de su econom&#237;a el que est&#225; en juego no solamente
el empleo de los pobres</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-19T00:00:00">Una observaci&#243;n, tenemos que pulirnos porque en conclusiones estamos
haciendo un segundo debate y entonces pareciera que el Reglamento es para
unas cosas pero para otras no.
Entonces conclusiones son conclusiones y no otra vez un debate porque sino
vamos a tener sesiones hasta las 5:00 p.m., inoperantes, muchas de ellas.
Compartiendo con varios de los concejales, Juan Felipe, en el tema de
desindustrializaci&#243;n del Valle de Aburr&#225;, algo que inclusive se pudiera ver como
normal, toda vez que el empresario, el industrial, monta su empresa hoy
cercana a los puertos, precisamente por los costos de transporte.
Segundo, una conclusi&#243;n de un tema que toc&#243; el Santy y es que tenemos que
presionar m&#225;s al Gobierno Nacional, Departamentales y gobiernos locales,
porque el tema de infraestructura de conectividad de ciudad, de regi&#243;n y de
pa&#237;s, es fundamental en la competitividad de las empresas, si nosotros
seguimos con el mal estado de v&#237;as, sin permitir que lleguen tractomulas con
gran carga a puertos o a la misma ciudad, la competividad nuestra con
seguridad no va a aportarle nada a la lucha del desempleo de la ciudad.
Tercero, una conclusi&#243;n, creo que la dijo Juan Felipe Campuzano, tambi&#233;n es
necesario fortalecer la seguridad para que el inversionista no solo nacional se
quede sino para que el inversionista extranjero llegue.
Cuarto, las pol&#237;ticas de apoyo en los diferentes frentes. Educaci&#243;n, debe ser
focalizado para reforzar esa demanda que la industria, la manufactura, y que los
distintos cl&#250;ster exigen de parte de la capacitaci&#243;n de la mano de obra porque
est&#225; demostrado que a menor nivel cultural mayor desempleo, a menor nivel
educativo, mayor desempleo pero carreras no pertinentes y con mala calidad
tambi&#233;n generan mayor desempleo.
Por &#250;ltimo, uniformidad de cifras en contratos, en las cifras que da la
Administraci&#243;n Municipal que unifiquen as&#237; como unificaron ya hace varios a&#241;os
las cifras de homicidios, que unifiquen para que sea una sola dependencia la
que tengan la matriz y sea capaz de entregar cifras, que no lleguen diferentes
como llegaron las de Tr&#225;nsito en un debate de esta semana que el doctor
Nicol&#225;s las observaba.
Que las cifras traigan siempre incluidas y nunca dejen por fuera el tema de la
ruralidad, que la ruralidad se apoye econ&#243;micamente con pol&#237;tica del Municipio
de Medell&#237;n acorde con la vocaci&#243;n econ&#243;mica de esos cinco corregimientos,
pero que de la misma manera la industria, la empresa, la vocaci&#243;n econ&#243;mica
de Medell&#237;n sea definida.
Tambi&#233;n mirar y eso va a impedir que cumplamos con las metas, la tracci&#243;n
que Medell&#237;n tiene sobre habitantes no solo de las distintas regiones del
departamento sino del pa&#237;s, para exigirle a la Gobernaci&#243;n potenciar polos de
desarrollo, dos ejemplo, Urab&#225; y Berr&#237;o para que sean atractivas tambi&#233;n esas
zonas y quitarle peso o esa demanda que tiene la ciudad de Medell&#237;n hacia las
familias que viven en el exterior.
El doctor Nicol&#225;s y el doctor &#211;scar se adhieren a estas conclusiones</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-19T00:00:00">Conclusiones:
Es necesario consolidar una agenda frente al cap&#237;tulo del empleo con el
Gobierno Nacional, con el Gobierno Departamental y el sector privado.
Consolidar la nueva visi&#243;n del cl&#250;ster que se hablado desde la Secretar&#237;a de
Desarrollo Econ&#243;mico y mirar dentro de ese proceso la nueva creaci&#243;n de otros
cl&#250;ster fuera de los seis existentes.
Hay que revisar el tema a nivel de la Secretar&#237;a de Desarrollo Econ&#243;mico, para
que todos los actores que est&#225;n frente a la Secretar&#237;a desplieguen sus
actividades y evitar duplicidad de funciones, que fue el objetivo de la Secretar&#237;a
de Desarrollo Econ&#243;mico.
Se lidere en la menor brevedad posible con el director del &#193;rea Metropolitana y
con los alcaldes metropolitanos la creaci&#243;n del &#8216;consejo del empleo y
productividad&#8217; que hemos hablado desde que se volvi&#243; a reactivar el &#8216;consejo
municipal del empleo y la productividad&#8221; que ser&#237;a metropolitano como una
semilla al aportar metropolitanamente m&#225;s temprano que tarde la soluci&#243;n del
desempleo.
Seguir trabajando -como un reto a la Secretar&#237;a de Desarrollo Econ&#243;mico- en la
debilidad de los sistemas de informaci&#243;n para poder conectar y actualizar
laboral, tanto de Medell&#237;n, como del &#225;rea metropolitana. Esas ser&#237;an las
conclusiones de la bancada Conservadora</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-19T00:00:00">Me tuve que ausentar a atender con la Polic&#237;a un tema de orden p&#250;blico con el
General y una reuni&#243;n con los comerciantes del centro pero quiero resaltar,
primero, la presencia de los vicealcaldes y acompa&#241;ados con todo el equipo de
trabajo.
Creo que este es un tema que lamentablemente coincide hoy viernes, despu&#233;s
de una semana dura y que adem&#225;s lo trabajamos con el doctor Tom&#225;s, en una
sesi&#243;n la semana pasada que no pudo estar el Vicealcalde, pero de suma
importancia para la Corporaci&#243;n en la que todas las herramientas que se
necesitan tramitar, doctor Fabio, como usted lo ha expresado, y lo han
expresado los citantes, son de nuestro mayor inter&#233;s.
Quiero resaltar la presencia de los servidores y el liderazgo de los vicealcaldes
en ese sentido</speech></debateSection><heading>07</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/jorgecalle" id="jorgecalle" showAs="Jorge Calle" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/internacionalizacionctiyalianzaspublicoprivadasluisfelipehoyosvieira" id="internacionalizacionctiyalianzaspublicoprivadasluisfelipehoyosvieira" showAs="Internacionalizaci&#243;n, CTI y&#10;Alianzas P&#250;blico Privadas, Luis Felipe Hoyos Vieira" /><TLCPerson href="/ontology/person/127.0.0.1/guillermorodriguez" id="guillermorodriguez" showAs="Guillermo Rodr&#237;guez" /></references></meta><preface><docDate date="2013-07-19" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22666.pdf" /></preface><docDate /></debate></akomaNtoso>