<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Junio</heading><debateSection><heading>ACTA 280
</heading><speech by="#oscarhoyosgiraldo" startTime="2013-06-27T00:00:00">Para someter en consideraci&#243;n el cambio del orden del d&#237;a, iniciar con la firma
del manifiesto y luego continuar como estaba establecido</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-27T00:00:00">En un&#237;sono, los 21 concejales de la ciudad, las siete bancadas, independiente
de sus posturas pol&#237;ticas frente a los proyectos de ciudad. Este es un momento
trascendental e hist&#243;rico para Medell&#237;n, el esfuerzo que hizo la Administraci&#243;n
anterior, en equipamientos locativos para sedes deportivas, el Mundial Sub-20
realizado en la ciudad, dej&#243; el nombre de los medellinenses muy en alto.
Hoy necesitamos que a trav&#233;s de Twitter, Facebook, invitemos a la comunidad
a votar, a sabiendas que no es una votaci&#243;n definitiva, pero s&#237; es influyente,
porque lo hace una revista que tiene demasiada influencia en los ol&#237;mpicos o
quienes definen el tema. El se&#241;or Alcalde se va a desplazar a Suiza, en
compa&#241;&#237;a del doctor Juan Camilo Quintero, el director del Inder, David Mora
G&#243;mez y el Presidente de la Rep&#250;blica, a quien vamos a expedir un
comunicado en nombre de los 21 concejales, agradeci&#233;ndole el respaldo y el
apoyo al doctor Juan Manuel Santos, para que Medell&#237;n sea sede de los
ol&#237;mpicos.
Hoy no pod&#237;amos dejar pasar, sin expresar p&#250;blicamente la convocatoria a toda
la comunidad medellinense y antioque&#241;a, sin ofrecer todo el respaldo a la
Administraci&#243;n, especialmente al Alcalde y al doctor Juan Camilo, que creo con
todo el equipo de trabajo ha dejado muy en alto el nombre de los
medellinenses. Tuvimos la oportunidad de estar hace poco en Miami en una
capacitaci&#243;n del Banco Mundial, donde hubo 150 concejales y 83 alcaldes del
pa&#237;s, entre 500 autoridades locales y el com&#250;n denominador era Medell&#237;n, los
Juegos Ol&#237;mpicos.
Y realmente uno fuera del terru&#241;o siente unas emociones de ver que una ciudad
que antes estaba macartizada por el narcotr&#225;fico, por nombres desagradables y
desastrosos de la historia, hoy generamos un nuevo icono de fortaleza. Invito a
los concejales para nos acompa&#241;emos en el hemiciclo, para que entreguemos
todos el manifiesto, no como s&#237;mbolo sino como una decisi&#243;n real, tenemos la
camiseta puesta para la ciudad.
Doctor Juan Camilo, voy a pedirle una &#241;apa muy especial y es que todos esos
eventos preparatorios, como por ejemplo el Campeonato Mundial de Patinaje
Art&#237;stico 2015, no lo olviden, que sea preparatorio, que sirva. Tuve la
oportunidad como Presidente, de ser invitado por Juli&#225;n Osorno, gerente de la
Liga y Sergio Restrepo y sabemos del afecto que usted le tiene a ese proceso.
Vale la pena que usted reciba esa solicitud p&#250;blicamente por parte de nosotros
con mucho inter&#233;s</speech><speech by="#juancamiloquintero" startTime="2013-06-27T00:00:00">Muy contento, muy entusiasmado, tan importante fue el evento del domingo
como este evento en la ma&#241;ana de hoy y es una muestra fehaciente de que el
deporte une y esa era a intenci&#243;n de Pierre de Coubertin cuando retom&#243; los
Juegos Ol&#237;mpicos de la antig&#252;edad y era que el deporte pacificara, hacer a un
lado la violencia, unir a pesar de las diferencias.
Es muy bonito este gesto en la ma&#241;ana de hoy, que los concejales en pleno de
diferentes partidos pol&#237;ticos, tengan la voluntad de unirse a trav&#233;s del deporte y
de los valores del olimpismo. De verdad que esto es muy emocionante y no
tenemos sino palabras de gratitud; como lo ha dicho el Alcalde, esta
candidatura no es de la Administraci&#243;n, es de la ciudad, es de la clase dirigente,
de la clase pol&#237;tica, empresarial, de los j&#243;venes, medios de comunicaci&#243;n, de
todos los habitantes no solo de la ciudad sino del pa&#237;s.
La semana entrante publicaremos una encuesta que est&#225; rodando a nivel
nacional, para poder medir cu&#225;l es el apoyo que tiene el pa&#237;s a la candidatura y
qu&#233; inter&#233;s tiene Colombia que verdaderamente esto se haga en la ciudad y
poder medir qu&#233; piensa la gente si la ciudad est&#225; preparada para albergar unos
juegos ol&#237;mpicos de la juventud. Mil gracias, es como el mensaje m&#225;s
contundente y decirles que con la demostraci&#243;n de hoy estamos pensando por
encima de los intereses pol&#237;ticos y personales.
Tengo una presentaci&#243;n que les voy a dejar, un recorrido del &#250;ltimo a&#241;o y medio
qu&#233; se ha hecho. Hacer un reconocimiento al alcalde anterior, esta es una
candidatura que lleva un proceso, como ustedes bien saben, a partir de los
Juegos Suramericanos, Andr&#233;s Botero en conversaci&#243;n con Thomas Back,
miembro del Comit&#233; Ol&#237;mpico de Alemania, en una discusi&#243;n se lleg&#243; a una
conclusi&#243;n que Medell&#237;n con los escenarios que tiene puede aspirar a algo
mucho m&#225;s grande e importante en el contexto global.
El alcalde Alonso, en su momento, empieza a hacer los acercamientos
acompa&#241;ados de Andr&#233;s, con el Comit&#233; Ol&#237;mpico Internacional y le entregan la
posta al alcalde An&#237;bal Gaviria para poderlo continuar. Creo que ese es uno de
los grandes valores que tiene esta ciudad y como el gesto que hoy tienen todos
los concejales de acompa&#241;ar la candidatura, que Alonso inicie la postulaci&#243;n,
An&#237;bal Gaviria como alcalde la presente y oficialice y muy probablemente la
ganemos y el pr&#243;ximo alcalde la celebre.
Ese es un tema que no se puede perder y una de las grandes ventajas
competitivas que tiene Medell&#237;n; que no tienen otras ciudades, inclusive en el
mundo y es que sabemos sobreponernos en las dificultades y adem&#225;s de eso
somos capaces de pensar en el largo plazo. Al alcalde anterior tambi&#233;n hay que
darle su reconocimiento; a Andr&#233;s Botero tambi&#233;n hay que darle un
reconocimiento muy importante, que es nuestro &#250;nico miembro que tiene el
Comit&#233; Ol&#237;mpico Internacional; al Presidente de la Rep&#250;blica por todo el apoyo
que le est&#225; dando a la candidatura; al gobernador Fajardo, que est&#225; muy
comprometido; Mauricio Mosquera va a viajar con nosotros porque uno de los
grandes mensajes que queremos dar es la unidad nacional, departamental,
local.
Inclusive con toda la dirigencia, tuvimos un apoyo de m&#225;s del 85% de los
partidos pol&#237;ticos en caso de que se celebren los Juegos Ol&#237;mpicos firmados
con garant&#237;as. Siente uno que hay voluntad, hay ganas y este fin de semana
pasado se demostr&#243; con una contundencia impresionante. Y adem&#225;s de la
contundencia, el comportamiento fue espectacular y ac&#225; quiero reiterar las
gracias a toda la ciudadan&#237;a y a todos los medellinenses y antioque&#241;os que
est&#225;n con esta candidatura.
Pero para cerrar, creo que los Juegos Ol&#237;mpicos de la Juventud son un evento
muy importante que nos van a dar una visibilizaci&#243;n internacional. Claramente
va a ser el evento de mayor visibilidad que hayamos tenido en la historia de
Colombia. En magnitud de n&#250;mero de pa&#237;ses tambi&#233;n ser&#225; el m&#225;s grande que
se haya hecho en la historia de Colombia. En n&#250;mero de periodistas; para
darles una cifra, aproximadamente m&#225;s de 1.300 millones de personas lo van a
seguir por las redes sociales y en Internet y va a haber una teleaudiencia de
m&#225;s de 170 millones de personas en el mundo.
Creo que el solo free press y la sola imagen en la cual se va a exponer
Medell&#237;n, alrededor de los valores del olimpismo y del deporte, creo que justifica
cualquier inversi&#243;n. Eso va a ser un tema que muy probablemente va a
desencadenar turismo, inversi&#243;n, van a llegar muchos m&#225;s eventos
internacionales deportivos.
Son muy importantes las justas deportivas porque vamos a meter a los j&#243;venes
en esos circuitos de deporte para que se empiecen a formar y todav&#237;a sin
ponerlo &#250;nicamente en el contexto de la competencia sino m&#225;s bien del
intercambio cultural, educativo, de aprender del otro. Estados Unidos en las
carreras de relevo de 400 metros, le entrega la posta a Cuba; el basquetbol es
de tres personas y puede ser entre hombres y mujeres y as&#237; sucesivamente,
entonces hay una equidad de g&#233;nero tremenda, no hay diferencias entre los
pa&#237;ses, todos somos iguales.
Entonces hay unos mensajes que subyacen en estos juegos, que para nosotros
son m&#225;s poderosos que poder celebrar unos Juegos Ol&#237;mpicos de Verano. Y en
los valores de amistad, respeto y excelencia, que ya inclusive se est&#225;
institucionalizando la c&#225;tedra de olimpismo en todos los colegios p&#250;blicos, va a
estar el gran mensaje para Medell&#237;n.
El tema de la violencia de Medell&#237;n, la curva desde los 80 ha ca&#237;do, pero todos
reconocemos que seguimos teniendo muchas dificultades y nadie es ajeno a lo
que est&#225; sucediendo. Pero lo que estamos buscando obsesivamente desde la
Alcald&#237;a no es solamente fortalecer la polic&#237;a, la tecnolog&#237;a, llevar m&#225;s
inversi&#243;n, sino que estamos abriendo otros espacios a trav&#233;s de educaci&#243;n,
cultura y en este caso deporte.
Nuestro sue&#241;o es, cuando ganemos los Juegos Ol&#237;mpicos, poder montar un
programa donde en cada barrio haya un ni&#241;o y una ni&#241;a que sean los referentes
Mariana Paj&#243;n&#8221;, a una escala l&#243;gicamente proporcional, que
Mariana Paj&#243;n&#8221;, a una escala l&#243;gicamente proporcional, que
est&#233;n uniformados, que el barrio los respete, que sean los &#237;dolos, que sean los
h&#233;roes de ese barrio, un ni&#241;o y una ni&#241;a entre 10 y 13 a&#241;os y que empiecen a
entrenar para llevarlos a los Juegos Ol&#237;mpicos de la Juventud.
Y que ma&#241;ana, las pr&#243;ximas generaciones puedan tener unos referentes
diferentes. Tendr&#237;amos m&#225;s de 600 h&#233;roes en esta ciudad, a imitar, a seguir y
creo que eso va a tener un efecto muy tremendo, donde la gente, los ni&#241;os, los
padres de familia, van a ver en el deporte un estilo de vida, una disciplina,
nuevas oportunidades. Creo que los Juegos Ol&#237;mpicos de la Juventud son
totalmente integrales, que no solamente est&#225;n dedicados o con el foco en unas
justas deportivas sino que va a tener un programa tambi&#233;n de apoyo desde la
Presidencia de la Rep&#250;blica.
Cuando usted hace unos juegos ol&#237;mpicos, llega la inversi&#243;n, el gobierno
nacional se compromete en muchas cosas en seguridad, en infraestructura, en
log&#237;stica, porque el foco se va a poner en Medell&#237;n. Quiero cerrar con un video
que hizo Telemedell&#237;n de la carrera del domingo y agradecerles de todo
coraz&#243;n por el apoyo, la voluntad y decirles que ustedes hacen parte de este
proyecto y que para nosotros ser&#225; un honor poder contar en Lausana, que
100% de la clase pol&#237;tica de nuestra regi&#243;n est&#225; apoyando los Juegos
Ol&#237;mpicos de la Juventud, ese es un mensaje muy poderoso</speech><speech by="#juancamiloquintero" startTime="2013-06-27T00:00:00">Una cu&#241;a final, &#191;qu&#233; hemos conseguido? Colombia, n&#250;mero uno en la
clasificaci&#243;n de la UCI a nivel mundial en ciclismo; tendremos la copa mundial
de triatl&#243;n en Guatap&#233;; tendremos el panamericano juvenil de atletismo, 45
pa&#237;ses; el mundial de tiro con arco, son como 60 pa&#237;ses; est&#225; muy avanzado lo
del mundial de patinaje art&#237;stico.
Todo esto gracias a la exposici&#243;n que se ha dado a nivel internacional con el
apoyo de Coldeportes, del Comit&#233; Ol&#237;mpico y por supuesto de la Alcald&#237;a. De
manera que van a venir grandes eventos para la ciudad, consigamos o no los
Juegos Ol&#237;mpicos</speech><speech by="#josenicolasduqueossa" startTime="2013-06-27T00:00:00">Doctor Juan Camilo, &#191;el martes a qu&#233; hora colombiana se definir&#225; por parte
de la organizaci&#243;n la sede de los Juegos? Es para mirar si empata directamente
de pronto con la sesi&#243;n y podamos mantener un seguimiento atento, no s&#233; qu&#233;
sesi&#243;n hay el martes y pudi&#233;ramos estar aqu&#237; en directo desde las conexiones
tecnol&#243;gicas que hoy nos facilitan</speech><speech by="#josenicolasduqueossa" startTime="2013-06-27T00:00:00">En ese orden de ideas, doctor Nicol&#225;s, podr&#237;amos mirar de qu&#233; manera se
organizar&#237;a aqu&#237;</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-27T00:00:00">Vamos a hablar con Telemedell&#237;n desde Comunicaciones para mirar si hay
posibilidad en el momento que se conozca la decisi&#243;n, por lo menos estar
enlazados v&#237;a Internet o canal directo la transmisi&#243;n que ellos tienen.
Le agradezco al doctor Juan Camilo una vez m&#225;s, a todo el Comit&#233; Ol&#237;mpico de
apoyo de su oficina; lo felicito y les deseamos muchos &#233;xitos y esperamos que
lleguen con la camiseta de la sede y lo esperamos aqu&#237; para que hagamos otro
evento para comunicarle a la comunidad. En igual sentido a la Liga de Patinaje,
la voz de aliento es muy positiva y queremos que ese campeonato de patinaje
art&#237;stico lo podamos disfrutar en la ciudad de Medell&#237;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-27T00:00:00">Quiero agradecer la presencia de la doctora Luz Mariela Sorza; la doctora
Claudia Patricia Restrepo, vicealcaldesa; el doctor Mauricio Morales Saldarriaga
del Pascual Bravo; del doctor N&#233;stor Ra&#250;l Gamboa, director de Sapiencia; del
doctor Luis Fernando &#193;lvarez, tambi&#233;n de Sapiencia; la doctora Beatriz
Restrepo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-27T00:00:00">A los concejales de la ciudad de Medell&#237;n, gracias por permitir que la comisi&#243;n
accidental que viene jalonando este proceso hace m&#225;s de tres a&#241;os presente
los avances en la integraci&#243;n y las sinergias del ITM, que orienta la doctora Luz
Mariela Sorza Zapata; del Colegio Mayor, cuyo rector es el doctor Bernardo
Arteaga y del Pascual Bravo, el doctor Mauricio Morales, quien rige los destinos
de esa instituci&#243;n ciento por ciento p&#250;blica.
A estas tres instituciones, este Concejo les aprueba cerca de $150 mil millones
para su funcionamiento, unas con mayores aportes, encabezando el ITM, luego
siguen Pascual Bravo y Colegio Mayor.
Agradezco la presencia de la doctora Claudia Restrepo, vicealcaldesa, que
tiene que ver con todos los proyectos de educaci&#243;n de la municipalidad.
Igualmente, al nuevo director de Sapiencia, doctor N&#233;stor Ra&#250;l Gamboa y a su
equipo de trabajo por la presencia hoy. Como lo ha expresado en la comisi&#243;n,
principalmente la doctora Aura y quienes nos acompa&#241;an, en un seguimiento
que se ha hecho, por lo menos bimestral a los avances, la intenci&#243;n es que m&#225;s
que un informe escrito y le&#237;do en esta corporaci&#243;n de los avances de dicho
Sapiencia&#8221;, sean las mismas autoridades
Sapiencia&#8221;, sean las mismas autoridades
quienes presenten dicho informe dentro de la plenaria del Concejo.
&#191;Por qu&#233; es importante y especialmente para quien habla? Cuando iniciamos
esta tarea hace tres a&#241;os, fue supremamente dif&#237;cil, as&#237; tengamos que
responder en estrados judiciales por los cambios que se dieron, muchos debido
a una administraci&#243;n indebida de los recursos p&#250;blicos y a situaciones ya
conocidas por la opini&#243;n p&#250;blica. S&#233; que la doctora Luz Mariela Sorza tiene que
mantenerse en la Procuradur&#237;a y en estrados judiciales por las demandas de los
ex directivos, que tampoco consideraron que el control pol&#237;tico es un arma legal
y constitucional, sino que por el contrario, la han judicializado
permanentemente.
E informado a esta corporaci&#243;n, que el Juez 16&#186; ha decidido solicitar el archivo
de la investigaci&#243;n contra este concejal, el alcalde de Medell&#237;n, el ex personero
de la ciudad, el ex Secretario de Educaci&#243;n y otros, por las denuncias que se
formularon dentro de esta corporaci&#243;n y que llevaron al Consejo Directivo a
tomar determinaciones que tienen actualmente a la doctora Luz Mariela Sorza
como rectora de esa entidad. Como el control pol&#237;tico &#250;ltimamente se ha
judicializado, eso demuestra la contundencia con que se manejan los debates
dentro de la corporaci&#243;n, que los llevan ya a los estrados judiciales.
Lo cierto es que las determinaciones que se tomaron por el ex alcalde Alonso
Salazar, por su Secretario de Educaci&#243;n, el doctor Felipe Gil, actualmente
Secretario en el Departamento de Antioquia, en el tema de educaci&#243;n; por el
Consejo Directivo, por el Concejo de Medell&#237;n, no en los estrados judiciales, son
determinaciones que hoy para este concejal especialmente, son de suprema
importancia y de valor. No solamente desde el punto de vista del control pol&#237;tico
sino para la ciudad de Medell&#237;n. Lograr armon&#237;a entre los tres rectores, que
anteriormente no exist&#237;a.
Lograr que los tres rectores por lo menos se hablen y dejen los ego&#237;smos y
dejen de ser islas para hablar de un proyecto de educaci&#243;n superior en el
Municipio de Medell&#237;n es fundamental y eso era lo que busc&#225;bamos en el
momento que comenzamos los debates con documentaci&#243;n suministrada por
los estudiantes, profesores, directivos al interior de las entidades. Recuerdo
tambi&#233;n, que lamentablemente la ex directora del Pascual Bravo, ha sido
inhabilitada por la Procuradur&#237;a General de la Naci&#243;n, lo cual nos da la raz&#243;n a
ese control pol&#237;tico. En varios medios de comunicaci&#243;n la se&#241;ora inform&#243; que
todo era injuria y calumnia y era una persecuci&#243;n pol&#237;tica, lo cual no era cierto.
Y finalmente, recuerdo tambi&#233;n a la corporaci&#243;n y a quienes nos siguen las
redes sociales, que el anterior consejo directivo del Pascual Bravo, fueron
multados
con cinco millones cada uno de los integrantes, por tomar
determinaciones de reelegir a esa rectora sin la presencia de los representantes
del Presidente de la Rep&#250;blica ni del Gobernador y mucho menos del Alcalde.
O sea, eran aut&#243;nomos. Ese es mi cuestionamiento cuando uno entrega
dineros p&#250;blicos a entidades ciento por ciento p&#250;blicas, pero en la toma de
decisiones no se tiene en cuenta al ejecutivo, nacional, departamental o
municipal.
Creo que con la doctora Claudia Restrepo, quien ha entendido tambi&#233;n la
importancia desde un inicio de esta sinergia, lo hace con la mayor sapiencia,
porque considera la Administraci&#243;n Municipal, desde antes de posesionarse el
doctor An&#237;bal Gaviria, que ese es un proyecto viable para disminuir, no
solamente costos y esfuerzos sino en b&#250;squeda de mejorar la calidad de la
educaci&#243;n de esas tres instituciones. Le solicitar&#237;a se&#241;or Presidente, que
continu&#225;ramos con la intervenci&#243;n de las otras bancadas, la del Partido
Conservador y el Partido Verde y luego le demos la palabra a la doctora Claudia
Restrepo, quien nos informar&#225; c&#243;mo ser&#225; la intervenci&#243;n por parte de las
instituciones y del nuevo director de Sapiencia, el doctor N&#233;stor Ra&#250;l Gamboa</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-27T00:00:00">En primer lugar, comparto la introducci&#243;n que hace el concejal Bernardo
Alejandro Guerra, creo que el tema de la integraci&#243;n ha sido prioritario para esta
corporaci&#243;n. Le doy la bienvenida al doctor Gamboa, estoy seguro que es un
acierto que a trav&#233;s de &#233;l podamos encontrar en Sapiencia un horizonte que
nos cualifica como una entidad distinta al resto de los municipios del pa&#237;s. Si
queremos una diferencia en Medell&#237;n del resto de municipios del pa&#237;s,
Sapiencia es una. El esfuerzo que se hace por invertir en la educaci&#243;n superior,
las instituciones que queremos ver sinergiadas, es otra.
En eso una plena confianza en la direcci&#243;n por parte de la doctora Claudia
como vicealcaldesa, el inter&#233;s que ha expresado el se&#241;or Alcalde en relaci&#243;n
con esa integraci&#243;n y a ese esfuerzo que este Concejo, como bien lo rese&#241;aba
el concejal Guerra y a quien tambi&#233;n se le reconoce, lo ha liderado, lo tiene
como prioritario. Creo que esta es una sesi&#243;n de suma importancia, que orienta
la planeaci&#243;n educativa superior en la ciudad de Medell&#237;n, pero necesita
respuestas, ajustes, en las que hay inquietudes, sugerencias.
En ese orden de ideas la bancada del Partido Conservador, va a llevar la
vocer&#237;a el concejal John Jaime Moncada y va a participar el concejal Carlos
Bayer, una vez escuchemos la presentaci&#243;n de la Administraci&#243;n Municipal y
como presidente les pido el favor me excusen durante 15 minutos, para
retirarme a una reuni&#243;n con el se&#241;or Alcalde y plantear la agenda de las
sesiones extras y poderles dar informaci&#243;n en relaci&#243;n con esa inquietud que
varios concejales me han planteado</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-27T00:00:00">Primero, absolutamente de acuerdo con el orden que plantea el doctor
Bernardo, hay una persona de la comunidad que creo que quiere hablar, para
que lo pongamos luego de la Administraci&#243;n si lo cree pertinente. Segundo,
creo que es muy importante para este debate, recordar c&#243;mo estas islas
funcionaban y c&#243;mo se hac&#237;an contrapeso entre ellas, ara&#241;ando el presupuesto
al Municipio de Medell&#237;n.
yo necesito platica&#8221;, el ITM con toda la plata y bueno,
yo necesito platica&#8221;, el ITM con toda la plata y bueno,
digamos la historia que ya tenemos de las tres instituciones educativas.
Nosotros acompa&#241;amos este debate con una intenci&#243;n, consolidar ese centro
educativo de formaci&#243;n t&#233;cnica, tecnol&#243;gica e incluso superior en Medell&#237;n,
100% p&#250;blico y que tiene todas las posibilidades de generar formaci&#243;n de
calidad a las personas humildes de Medell&#237;n. En ese sentido acompa&#241;amos a la
Administraci&#243;n Municipal, este debate y a los tres rectores de las tres
instituciones.
abran una
abran una
puertica entre las dos rejas de las instituciones educativas, para que los
estudiantes puedan pasar y usar sus escenarios deportivos, sus espacios,
bibliotecas. Yo creo que hoy hay avances, es lo que esperamos ver en este
debate, toda la expectativa y esperemos que los avances sean bastante
importantes</speech><speech by="#johnjaimemoncadaospina" startTime="2013-06-27T00:00:00">Este es un tema en el que la bancada Conservadora ha ahondado durante
muchos a&#241;os, en el gobierno pasado y en este. Hemos sido testigos como
concejales de la ciudad, c&#243;mo la municipalidad viene tomando retos al recibir en
su momento al Pascual Bravo con todas sus dificultades y fortalezas hist&#243;ricas.
Igualmente frente al Colegio Mayor, que ven&#237;a con una tipolog&#237;a diferente al
orden local.
Y he asistido, doctora Mariela, como concejal de cuatro per&#237;odos, al crecimiento
en varios frentes del ITM, desde su historia, el Instituto Popular de Cultura hasta
esa calidad en las sedes que tiene principales. Pero tambi&#233;n hay unos retos, en
esas rutas que han planteado de ruta jur&#237;dica, administrativa, financiera,
acad&#233;mica, investigativa e infraestructura.
Esos retos, al tener una poblaci&#243;n importante casi de 30 mil estudiantes entre
las tres instituciones. Tambi&#233;n de analizar c&#243;mo esa cantidad de programas
acad&#233;micos, de profesionalizaci&#243;n y tecnolog&#237;a si buscan una pertinencia o no
frente a una necesidad de la ciudad y sus alrededores. C&#243;mo compaginar esa
variedad de programas acad&#233;micos, alrededor de 75, con una realidad de la
ciudad y el &#225;rea metropolitana, su pertinencia o no.
Tambi&#233;n lo que siempre se ha analizado y observado, la necesidad de
replantear todo el tema de infraestructura f&#237;sica, de espacios comunes, el
crecimiento vehicular, la necesidad de que el sistema integrado preste una
mayor y efectiva asistencia a este sector, como se lo plante&#233; al gerente de
Metro, a quien le dirig&#237; una carta ayer y que los rectores ya tienen en su poder.
Tenemos hoy una variedad de retos importantes a analizar, doctor Bernardo
Alejandro, usted que ha orientado la comisi&#243;n accidental y ha liderado este
debate, pero todos con el mayor prop&#243;sito de consolidar el sistema de
educaci&#243;n superior en la ciudad de Medell&#237;n</speech><speech by="#culturaparticipacionrecreacionydeporteclaudiapatriciarestrepomontoya" startTime="2013-06-27T00:00:00">Profunda gratitud que hoy estemos pudiendo compartir el tema de la educaci&#243;n
superior, convencidos que esto que est&#225; haciendo hoy el Concejo de Medell&#237;n
es un tema hist&#243;rico. Y como dec&#237;a el concejal Nicol&#225;s, es el modelo hoy a
seguir. De hecho la semana pasada que est&#225;bamos Virtual Educa, ten&#237;amos a
la Ministra y a la Viceministra ac&#225;, uno de los temas que creamos fue una
agenda conjunta, porque hay una serie de retos para estas tres instituciones en
lo que corresponde a calidad.
Y todo el compromiso de parte del municipio a demostrar que este modelo de
sinergia, de una agencia de educaci&#243;n superior municipal es efectivo. Quiero
dar el avance de los contenidos y los antecedentes que explican la creaci&#243;n de
una Agencia de Educaci&#243;n Superior en Medell&#237;n.
Vamos a ver en la presentaci&#243;n:
Antecedentes
Sapiencia
Sapiencia en el Plan de Desarrollo
Estudio de escenarios de integraci&#243;n
Marco Estrat&#233;gico
Metas
Avances
Retos
Antecedentes:
En el a&#241;o 2006 y 2008 se incorporan en su orden el Colegio Mayor y el Pascual
Bravo
a la
estructura org&#225;nica del Municipio de Medell&#237;n como
establecimientos p&#250;blicos. La Secretar&#237;a de Educaci&#243;n de Medell&#237;n define una
directriz para el fortalecimiento de dichas instituciones para ampliar cobertura y
a trav&#233;s de sus consejos directivos promover dialogo interinstitucional v&#237;a
estatutos.
La Secretar&#237;a, a diferencia de una direcci&#243;n para la administraci&#243;n de fondos de
educaci&#243;n superior, no ten&#237;a una estructura que diera respuesta a las
necesidades de la educaci&#243;n superior en el Municipio de Medell&#237;n, ni que
definiera una pol&#237;tica para ellas. El Concejo Municipal crea la Comisi&#243;n
accidental No. 400 de 2010, con el objetivo de hacer seguimiento a la situaci&#243;n
acad&#233;mica, administrativa y financiera de las instituciones de educaci&#243;n
superior Colegio Mayor, Pascual Bravo, ITM.
Los temas m&#225;s cr&#237;ticos y las rutas m&#225;s claras que tuvimos frente a lo que se
deb&#237;a hacer en pol&#237;tica de educaci&#243;n superior la arroj&#243; dicha comisi&#243;n. Nos
mostr&#243; cu&#225;ntas debilidades ten&#237;amos frente a la definici&#243;n de una pol&#237;tica, lo
cual obligaba al Concejo a entrar a hacer un seguimiento de las tres
instituciones, buscando hacer de ellas tres una sinergia.
Condiciones actuales del modelo de gesti&#243;n:
Ausencia de rector&#237;a en t&#233;rminos de pol&#237;tica para la educaci&#243;n superior por
parte del municipio: no exist&#237;a un sistema de informaci&#243;n, gesti&#243;n institucional,
pol&#237;tica acad&#233;mica, seguimiento a calidad. El municipio ven&#237;a avanzando en dos
estrategias, que era la creaci&#243;n de fondos para el acceso a la educaci&#243;n
superior y hab&#237;a destinado recursos muy significativos, no exist&#237;a el rector
completo en la Secretar&#237;a.
Esto se not&#243; profundamente en el momento en que se levant&#243; el Plan de
Desarrollo, cuando fuimos a capturar la informaci&#243;n del Plan para las metas de
educaci&#243;n superior, la Secretar&#237;a de Educaci&#243;n no ten&#237;a la herramienta para
suministrar esa informaci&#243;n. El asesor de educaci&#243;n que hab&#237;a en ese
momento, ya no estaba y esa ausencia generaba que no hubiera una pol&#237;tica
clara para poder organizar.
Intenci&#243;n por parte de las instituciones m&#225;s no ejecuci&#243;n de
acciones de articulaci&#243;n.
las debidas
Hab&#237;a una disparidad institucional en t&#233;rminos jur&#237;dicos, administrativos,
espaciales y acad&#233;micos. Disparidad que muchas veces se nota en los
recursos. El ITM tiene un hist&#243;rico en el municipio, mientras que el Colegio
Mayor y el Pascual Bravo tienen menos tiempo en el municipio y hace que
esas disparidades sean m&#225;s notorias. Altos potenciales de compartir saberes y
cubrir debilidades. Nos encontramos frente a la pregunta de si era necesario
integrar en una sola o articular. Encontr&#225;ndonos con que verdaderamente las
tres ten&#237;an altas potencialidades, un hist&#243;rico en la ciudad de mucha relevancia
y un valor por parte de sus estudiantes muy alto.
Adem&#225;s esa misma noci&#243;n de disparidad hac&#237;a que muy dif&#237;cilmente si
plante&#225;bamos una integraci&#243;n, que esta fuera mejor que las tres instituciones,
porque recuerden que uno siempre debe buscar que lo que obtenga sea mejor
que lo que tiene.
Entonces la integraci&#243;n no fue la ruta m&#225;s valorada, sin embargo s&#237; lo fue la
articulaci&#243;n o lo que hemos denominado, entre integrar y articular hay un tercer
nivel, que es la sinergia, es c&#243;mo lograr que podamos a trav&#233;s de un trabajo
compartido, en sinergia de las tres instituciones, no solo potenciar la educaci&#243;n
superior de las tres, sino adicionalmente este grupo pueda ser un potenciador
en conjunto con el G8 y en conjunto con otras instituciones de educaci&#243;n
superior del Municipio de Medell&#237;n, para desarrollar un verdadero sistema de
educaci&#243;n superior.
Casi que somos un subsistema de educaci&#243;n superior, que es la matriz desde
la que se desprender&#225; todo el sistema. Eso condujo a tomar dos decisiones
muy importantes. La primera, en el marco de la modernizaci&#243;n, crear una
Agencia para la Educaci&#243;n Superior de Medell&#237;n, que pudiera definir pol&#237;ticas de
informaci&#243;n, de seguimiento e inclusive abordar proyectos de educaci&#243;n
superior de alto nivel. Y segunda decisi&#243;n fue definir que el proyecto ser&#237;a una
sinergia en interacci&#243;n con las tres instituciones.
Se crea Sapiencia como una Unidad Administrativa Especial, del orden
municipal, con personer&#237;a jur&#237;dica, autonom&#237;a administrativa, financiera,
presupuestal y patrimonio propio, adscrita a la Secretar&#237;a Vicealcald&#237;a de
Educaci&#243;n, Cultura y Participaci&#243;n. Se establece como una entidad
descentralizada para poder ejercer mucha m&#225;s din&#225;mica en la interacci&#243;n y de
ella con un objetivo muy claro:
Formular y liderar la pol&#237;tica y los lineamientos del sistema de educaci&#243;n
superior del Municipio de Medell&#237;n, promoviendo que las instituciones p&#250;blicas
que lo integran presten un servicio coordinado y complementario, acorde con
las necesidades tecnol&#243;gicas y profesionales que demanda el desarrollo del
pa&#237;s.
Sapiencia en el Plan de Desarrollo:
Recoge tres componentes: Medell&#237;n a la U, cuyo objetivo es:
Fortalecer el sistema de educaci&#243;n superior en Medell&#237;n, para garantizar una
mayor cobertura bajo criterios de equidad, mejorar el nivel de acreditaci&#243;n en
calidad de los programas ofrecidos por las instituciones de educaci&#243;n superior y
potenciar la vocaci&#243;n tecnol&#243;gica e investigativa de la ciudad y la regi&#243;n.
Estrategias:
Estas tres estrategias surgen de las demandas que la comisi&#243;n accidental en su
momento reclam&#243; en el informe que le present&#243; al se&#241;or Alcalde una vez
posesionado.
Integraci&#243;n estrat&#233;gica &#8211; sinergia:
Retos:
Mejorar el nivel de alta calidad
Garantizar una mayor cobertura
Fortalecer el Sistema de Educaci&#243;n Superior
Potenciar la vocaci&#243;n tecnol&#243;gica e investigativa
Este &#250;ltimo punto es uno de los temas que para los concejales ha sido
fundamental, implica un plan maestro de descentralizaci&#243;n v&#237;a dos l&#237;neas, f&#237;sica
y virtual, que es uno de los temas que inclusive el Alcalde les va a proponer de
cara a recursos importantes dirigidos a educaci&#243;n superior.
Estudio de escenarios de integraci&#243;n:
En este momento yo no estaba en condici&#243;n de vicealcaldesa, sino
acompa&#241;ando al Alcalde como l&#237;der y asesora en el proceso de educaci&#243;n
superior y en ese momento se defini&#243; la necesidad de hacer este estudio.
Especialmente porque hab&#237;a una preocupaci&#243;n y era la universidad tecnol&#243;gica
metropolitana o si &#237;bamos a fusionar. En dicho estudio se integr&#243; un equipo, la
doctora Beatriz Restrepo, quien lider&#243; todo el proceso de la parte acad&#233;mica de
las tres instituciones.
Tatiana Zuluaga quien lider&#243; todo el tema de infraestructura y capacidades.
Isabel Cristina Ortiz fue quien hizo todo el an&#225;lisis administrativo y financiero y
Ra&#250;l Francisco Ochoa quien hizo toda la estructuraci&#243;n de la ruta jur&#237;dica. Todo
este equipo tiene un diagn&#243;stico que est&#225; a disposici&#243;n de todos los concejales,
donde muestran al detalle cu&#225;l es la situaci&#243;n de las tres instituciones y c&#243;mo
se mira, aqu&#237; solo vamos a mostrar generalidades.
Contenido del estudio:
Estos tres componentes los encontrar&#225;n en la totalidad del estudio.
Aqu&#237; dejar&#233; al doctor N&#233;stor Ra&#250;l, quien va a mostrar la generalidad de lo que
se hall&#243; en el estudio y los avances, porque el estudio en paralelo permiti&#243;
tambi&#233;n que las tres instituciones fueran avanzando en sinergias muy
relevantes. Que todav&#237;a nos queda mucho, pero quiero agradecer el
compromiso de los tres rectores alrededor del proyecto. Esto siempre se pens&#243;
que iba a ser m&#225;s dif&#237;cil, insisto, falta mucho, pero no ha sido tan dif&#237;cil como
podr&#237;a haber sido, si no hubiera sido por el compromiso de los rectores y de sus
respectivos consejos directivos</speech><speech by="#nestorraulgamboa" startTime="2013-06-27T00:00:00">Me siento muy satisfecho de ser el director de Sapiencia, la agencia de
educaci&#243;n superior para el Municipio de Medell&#237;n, en muy buena parte de mi
vida me he desempe&#241;ado en el sector educativo en educaci&#243;n superior, de tal
manera que el reto es bien importante. Cuando asumo la direcci&#243;n, lo primero
que tomo es el Plan de Desarrollo, que es la carta de navegaci&#243;n y obviamente
el estudio que dirige la doctora Claudia Restrepo, sobre el diagn&#243;stico y las
rutas que se&#241;alaba el estudio frente a la articulaci&#243;n de estas tres instituciones.
Lo primero que se toma es el Subsistema acad&#233;mico y de investigaci&#243;n, donde
se toman unas variables como:
El saber tecnol&#243;gico
Poblaci&#243;n estudiantil, que de las tres instituciones es considerable,
vamos llegando a los 32.000 estudiantes entre las tres instituciones.
Personal docente, variable que pesa a trav&#233;s de las instituciones,
porque son ellos con los estudiantes los que hacen verdaderamente
la universidad.
Personal no docente
Estructura institucional
Programas acad&#233;micos
Extensi&#243;n acad&#233;mica
Subsistema administrativo y financiero:
Modelo de gesti&#243;n
Propuesta de servicios
Sinergias administrativas y financieras
Bienestar institucional
Procesos e indicadores por procesos
Estructura organizacional
Sistema de informaci&#243;n
Estructura administrativa y financiera
Subsistema jur&#237;dico:
Estatuto general &#8211; an&#225;lisis comparado
Estatuto docente, la manera como se orienta el servicio de los
profesores a la instituci&#243;n.
&#211;rgano competente para la expedici&#243;n del Estatuto Docente
Estatuto Acad&#233;mico y Estudiantil
&#211;rgano competente para su expedici&#243;n
F&#237;sico:
Movilidad vehicular
Espacio p&#250;blico
Calidad ambiental
Infraestructura acad&#233;mica
Infraestructura docente y de bienestar
Ambiente universitario
Accesibilidad y entorno
Estas variables nos llevan a un marco estrat&#233;gico:
Acceso:
Aumentar cupos y descentralizar: las instituciones lo vienen haciendo,
pero tiene limitaciones por infraestructura. Desde Sapiencia y con la muy
buena disposici&#243;n de los rectores, iniciamos todo el proceso de
descentralizaci&#243;n, ya tenemos algunos avances, donde por ejemplo en el
Pascual Bravo que est&#225; situado en Bel&#233;n, estamos con tres programas,
150 estudiantes y ya definimos con las otras dos instituciones, el ITM y
Colegio Mayor cu&#225;les ser&#237;an los programas que llevamos a esta
descentralizaci&#243;n.
Y hemos tomado algunas instituciones de la ciudad para iniciar estos procesos
de descentralizaci&#243;n que son bien importantes en las comunas; tiene que ver
mucho lo que vamos a tomar como virtual, porque la virtualidad es una
herramienta bien importante en la educaci&#243;n superior.
Aumentar tasas de absorci&#243;n.
Calidad:
Incrementar el nivel de acreditaci&#243;n de programas: Esta es la pol&#237;tica
p&#250;blica del Ministerio, que los programas se deben acreditar.
Es un proceso voluntario, en el sentido que la sociedad y la comunidad
universitaria mira cu&#225;les son los programas que est&#225;n acreditados y cu&#225;les
tienen esa certificaci&#243;n. Es una pol&#237;tica p&#250;blica en la que nos tenemos que
alinear, mostrar que hacemos las cosas bien hechas y con calidad. Pero todos
sabemos que es un programa de largo aliento, en la educaci&#243;n superior los
procesos son muy complejos y largos, pero acreditar programas est&#225; dentro de
todos los procesos de las tres instituciones, los rectores as&#237; lo han manifestado
y lo llevan de esa forma.
Llevar las instituciones a la acreditaci&#243;n institucional: es lo m&#225;s complejo,
pero el ITM est&#225; a un paso de lograr esa acreditaci&#243;n. La doctora Luz
Mariela dice que faltan unos ajustes, para enviar todo el informe al
Consejo Nacional de Acreditaci&#243;n.
Empezar el an&#225;lisis de las otras dos instituciones para que tomen la misma ruta.
Desarrollar el campus tecnol&#243;gico universitario de la ciudad.
Pertinencia:
Incorporar las tres IES en el proceso de innovaci&#243;n de la ciudad,
hacerlas l&#237;deres de la estrategia de conocimiento aplicado en el pa&#237;s,
formaci&#243;n tecnol&#243;gica.
Eficiencia:
No hacer lo mismo. Criterio diferenciador. Aqu&#237; tal vez se dijo que las
instituciones rivalizaban por programas, cuando eran separadas.
Mapa de procesos compartidos.
Sistema de indicadores y eficiencia
Direcci&#243;n:
El municipio es el rector de la pol&#237;tica de educaci&#243;n superior.
Formulaci&#243;n estrat&#233;gica de la gesti&#243;n:
&#191;C&#243;mo lo vamos a hacer?
Por el aseguramiento de la calidad educativa.
En gesti&#243;n del conocimiento est&#225;n las tres instituciones, todos sabemos
que son los estudiantes y los profesores los que hacen la universidad.
La integraci&#243;n de la infraestructura, hace parte de la articulaci&#243;n y de la
sinergia.
Gesti&#243;n para la virtualidad, acabamos de pasar Virtual Educa y los datos
que logramos ver es que en Colombia hay unos tres millones de
estudiantes universitarios y ya hay 285.000 estudiantes en la virtualidad y
en la universidad a distancia, porque son dos programas paralelos y le
vamos a apostar a la virtualidad en las tres instituciones. Vamos a hacer
un programa muy contundente y esperamos que este a&#241;o est&#233; en
funcionamiento.
Gesti&#243;n para el bienestar, es fundamental y es obvio que en la
articulaci&#243;n y en la sinergia los logros m&#225;s temprano se dan por esta
parte, porque es lo menos complejo y lo m&#225;s f&#225;cil de lograr.
Gesti&#243;n del buen gobierno
Gesti&#243;n internacional, variable que el Consejo Nacional de Acreditaci&#243;n y
el Ministerio le tienen como un eje transversal a las instituciones y si el
sector productivo y los servicios se internacionalizan, por qu&#233; no
internacionalizar la educaci&#243;n y en eso tenemos que apostarle a esto.
Gesti&#243;n para la investigaci&#243;n, que es el n&#250;cleo fundamental del
desarrollo de una universidad, para eso son los profesores de tiempo
completo, para eso son sus t&#237;tulos de maestr&#237;a y doctorado, la
innovaci&#243;n, el desarrollo cient&#237;fico, la apuesta a la tecnolog&#237;a.
Apuesta institucional: es fortalecer el sistema de educaci&#243;n superior,
asegurando
la calidad educativa, ampliando la cobertura y dando el
fortalecimiento institucional.
Ejes de desarrollo institucional:
La definici&#243;n e implementaci&#243;n de un modelo de permanencia con calidad y el
modelo de apertura de nuevos programas educativos es pol&#237;tica p&#250;blica porque
m&#225;s adelante mostrar&#233; una diapositiva, la cobertura de educaci&#243;n superior en el
pa&#237;s va en el 47%, el Ministerio puede tener una cifra errada porque dicen que
est&#225;n por encima del 60 y no es cierto; yo tom&#233; los datos del mismo ministerio y
los otros datos y da una cobertura del 47%.
El indicador de deserci&#243;n en el pa&#237;s es bastante preocupante, porque bordea
datos del 45, 50%. En el Fondo Municipio de Medell&#237;n &#8211; EPM la deserci&#243;n es
del 13%, muy por debajo del promedio nacional, departamental y municipal. A
esto tenemos que ponerle todas nuestras energ&#237;as y tratar de que estos
muchachos permanezcan en la educaci&#243;n porque los recursos que se invierten
son considerables.
Metas del Plan de Desarrollo:
Estamos cumpliendo con las metas propuestas, estamos haciendo unos
esfuerzos con los rectores y con las instituciones para lograr cumplir estas
metas que nos ha fijado el plan.
Recursos 2013:
En qu&#233; hemos avanzado:
Todas las instituciones en sus procesos de modernizaci&#243;n curricular tenemos
electivas, para que se puedan articular, en el sentido que un estudiante del ITM
pueda ver una electiva que est&#233; ofreci&#233;ndose en el Colegio Mayor o al
contrario.
En este proceso ya tenemos estudiantes.
El ITM que es el m&#225;s avanzado frente a la utilizaci&#243;n de talleres y laboratorios,
est&#225; ya inmerso en la sinergia, con el Colegio Mayor y el Pascual Bravo.
Esta es una gr&#225;fica de c&#243;mo se ha cubierto algunas placas al interior de las
instituciones:
Frente a bienestar institucional existe consolidada
comparten escenarios deportivos, culturales, servicio
nos permite mostrar avances de las sinergias en
guarder&#237;a que tiene el ITM atiende hijos de los
instituciones que est&#225;n en esta sinergia.
una agenda cultural, se
m&#233;dico, biblioteca y esto
las tres instituciones. La
estudiantes de las tres
En qu&#233; hemos avanzado:
En el API, que es un instrumento de planificaci&#243;n urbana. Es muy complejo
porque tiene cinco actores, donde hay que compartir con ellos, mostrarles lo
que se pretende frente a la planificaci&#243;n, pero ya estamos en la parte de
socializaci&#243;n del API con las instituciones que hacen parte de este campus
tecnol&#243;gico Pedro Nel G&#243;mez. Y esperamos que para septiembre tengamos
listo el plan maestro del campus universitario.
Cu&#225;les son los retos:
Fortalecimiento de la investigaci&#243;n: ah&#237; tenemos unos requerimientos
que nos contrastan con la situaci&#243;n actual y la situaci&#243;n requerida es:
Fortalecimiento de la calidad educativa:
Los requerimientos est&#225;n definidos en los Lineamientos tanto para la
Acreditaci&#243;n de Programas como Institucional, entre otros estar&#237;an:
Mayor n&#250;mero de profesores de tiempo completo (Mag&#237;ster y Doctores)
Mejoramiento de los procesos Docentes
Mayor cobertura en los procesos de Bienestar
Mejoramiento de la visibilidad Internacional
Mejoramiento en la productividad Investigativa
Seguimiento a egresados
Mejoramiento en la Proyecci&#243;n Social
Estos son los lineamientos que traza el Consejo Nacional de Acreditaci&#243;n para
alcanzar la acreditaci&#243;n de programas e institucional.
Fortalecimiento a la ampliaci&#243;n de cobertura:
Los requerimientos para la ampliaci&#243;n de cobertura, entre otros estar&#237;an:
Mejoramiento de las condiciones f&#237;sicas de las 3 IES
Inclusi&#243;n de programas virtuales
Unificaci&#243;n de la infraestructura tecnol&#243;gica
Desarrollo e implementaci&#243;n de un programa de permanencia con
calidad
Fortalecimiento de los fondos sociales para becas estudiantiles
Modelo de obtenci&#243;n de recursos extranjeros para financiaci&#243;n
educativa.
Gesti&#243;n para la internacionalizaci&#243;n:
Intercambio Docente y Estudiantil: Convenios con instituciones
nacionales y extranjeras
Movilidad Docente: Profesionales extranjeros visitantes
Participaci&#243;n en Redes: Profesores y estudiantes integrando redes
cient&#237;ficas, econ&#243;micas, t&#233;cnicas y tecnol&#243;gicas
Consolidaci&#243;n e integraci&#243;n del Campus:
Concertaci&#243;n para la formulaci&#243;n y aprobaci&#243;n del API
Dise&#241;o del Plan Maestro del Campus
Definici&#243;n de estrategias de integraci&#243;n del Campus (m&#225;s all&#225; de los
muros)
Intervenciones f&#237;sicas
Tambi&#233;n tenemos dentro de los restos la conformaci&#243;n de un observatorio de
educaci&#243;n superior:
Esto es bien importante, ya se habl&#243; con el Ministerio de Educaci&#243;n, vamos a
coordinar con ellos, porque tienen un observatorio de educaci&#243;n nacional, pero
frente al empleo. Vamos a hacer:
Revisi&#243;n de experiencias nacionales e internacionales (&#225;mbitos de
estudios, metodolog&#237;as, organizaci&#243;n y financiadores).
Revisi&#243;n de los sistemas de informaci&#243;n existentes en la ciudad y el
pa&#237;s.
Marco te&#243;rico.
Propuesta de los &#225;mbitos estudios del observatorio.
Mapa institucional.
Propuesta de organizaci&#243;n (Estructura) del observatorio.
Objetivo: Crear el observatorio de la educaci&#243;n superior para Medell&#237;n a partir
del dise&#241;o del marco conceptual y el mapa institucional para hacer orientaci&#243;n
de la pol&#237;tica p&#250;blica frente a lo que verdaderamente nos preocupa y es la tasa
de cobertura, el acceso de la poblaci&#243;n:
Tenemos cerca de 2&#180;500.000 estudiantes que no alcanzan a la educaci&#243;n
superior y haciendo una abstracci&#243;n de estos estudios, m&#225;s o menos 250 mil
estudiantes del Municipio de Medell&#237;n se quedan sin acceder. Vamos a tomar
algunos actores que est&#225;n dentro del Observatorio y esto nos sirve para una
muy buena gesti&#243;n frente a lo que ser&#237;a Sapiencia como agencia de educaci&#243;n
superior.
Estas ser&#237;an las fases que agotar&#237;amos:
Esto para llegar al final de lo que tratamos como prop&#243;sitos de la agencia de
educaci&#243;n superior para este a&#241;o y los pr&#243;ximos que siguen</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-27T00:00:00">Alguien m&#225;s, doctora Claudia de la Administraci&#243;n o ya terminaron</speech><speech by="#luzmarielasorzazapata" startTime="2013-06-27T00:00:00">Dir&#237;a que los meses que ya s&#237; arrancamos son los de este a&#241;o, el diagn&#243;stico
termin&#243; el a&#241;o pasado. Hemos logrado temas que no parecen muy grandes
pero que son fundamentales para nosotros y en los procesos de registro
calificado para acreditaci&#243;n. Por ejemplo, que todos los j&#243;venes que estudien
una Tecnolog&#237;a en el Pascual, hagan la Ingenier&#237;a en el ITM, que ya nos
acaban de acreditar tres Ingenier&#237;as, esas tres Ingenier&#237;as que llevan garant&#237;a
de calidad y pasan derecho.
Eso de empezar que esta materia s&#237;, &#233;sta es distinta. No, de una llegan a su
s&#233;ptimo semestre. Hoy tenemos como 150, los Tecn&#243;logos del ITM est&#225;n yendo
al Colegio Mayor finalmente a una profesionalizaci&#243;n en construcciones,
tambi&#233;n con la misma normatividad. Imag&#237;nense que el a&#241;o pasado, los que
recibimos del Pascual Bravo, antes de firmar el convenio, quedaban en tercer
semestre en el ITM. Nos vamos dando cuenta de c&#243;mo somos de inflexibles, a
veces, en estos procesos de articulaci&#243;n.
Bienestar nos est&#225; funcionando muy bien. La integraci&#243;n de las tres. La parte
deportiva, compartir los recursos. ITM no tiene cancha; Colegio Mayor es grave
en dotaciones deportivas y culturales, y Pascual tiene muy buena cancha de
f&#250;tbol. Nosotros tenemos piscina. Eso no se ve grande pero, de verdad, es de
mucho beneficio para el estudiantado.
Las bibliotecas las estamos compartiendo, nuestras bases de datos y dir&#237;a que
la armon&#237;a en las decisiones entre los rectores y los problemas que tenemos, ya
la agenda, como la ven ah&#237;, es grande, dura y sobre todo, doctora Aura
Marleny, cara. La calidad vale mucha plata. Para que no sigamos como muy
lamenteros sino que la calidad vale mucha plata.
Conseguir docentes es car&#237;simo. Acreditar es car&#237;simo. Pero dir&#237;a que los pasos
que hemos dado son muy firmes, nos sentamos a organizar hasta eventos
juntos. Sinergia hasta los profesores, &#8216;Sapiencia&#8217;, es el nombre que ya estamos
posicionando, apenas lleva mes y medio el Director. Muy contentas con esta
integraci&#243;n. Los avances son firmes. Son procesos lentos, la educaci&#243;n es muy
lenta, cambiar cualquier indicador. Uno quisiera mayor velocidad pero los
lineamientos de un registro y una acreditaci&#243;n son los que nos rigen y son
procesos demasiado lentos.
Personalmente, desde el ITM, estamos dir&#237;a &#8216;felices&#8217; con esta integraci&#243;n. Tiene
uno una Vicealcaldesa que lo atiende ah&#237; mismo, cuando son estos temas.
Tenemos el Director. Nos vamos como repartiendo m&#225;s las cargas, es que
tener 30.200 estudiantes hoy, eso es una Universidad de Antioquia ah&#237; en ese
Campus</speech><speech by="#bernardoarteaga" startTime="2013-06-27T00:00:00">Igual que la doctora Mariela, comparto este gran proyecto de ciudad. Se lo he
dicho a muchos con los que hemos conversado, al doctor Bernardo Alejandro, a
la doctora Aura Marleny en la Comisi&#243;n, a nuestra Vicealcaldesa, que esto es
un gran proyecto de ciudad y ahora con la llegada del doctor N&#233;stor Gamboa a
este proyecto, mucho m&#225;s se va a fortalecer.
Es un proyecto que no se va a consolidar de la noche a la ma&#241;ana, siempre y
as&#237; se lo hemos dicho al Alcalde, inclusive en programas en directo, que hemos
estado informando a la comunidad, d&#225;ndole la tranquilidad que los programas
profesionales siguen, m&#225;s el Colegio Mayor que tiene por naturaleza y por
historia el mayor n&#250;mero de programas profesionales.
Acaba de entrar en la sinergia Ingenier&#237;a Ambiental, es un programa de un
impacto enorme. Estamos recibiendo 300 inscritos para absorber 50.
Arquitectura como segunda opci&#243;n en este proyecto de ciudad en sinergia, se
est&#225;n presentando entre 250 y 280 aspirantes para absorber 40 estudiantes.
En general, creo que las l&#237;neas del proyecto son enormes, creo que el Concejo
Municipal cuando aprueba esta propuesta, aprueba un gran proyecto visionario
y as&#237; los va a recordar la sociedad. Igual, lo compart&#237;amos con el doctor An&#237;bal,
nuestro alcalde, con la Vicealcaldesa, es un gran proyecto de ciudad que no
traer&#225; sino cosas grandes.
La doctora Mariela resumi&#243; unas l&#237;neas, pero quiero fortalecer un poquito m&#225;s
en el tema de investigaci&#243;n. Ya hay unos tres proyectos de investigaci&#243;n
caminando entre las tres entidades. Uno de ellos, para mencionar es un
proyecto que est&#225; desarroll&#225;ndose desde la Instituci&#243;n, que actualmente
represento, en el tema de la interiorizaci&#243;n de la norma de los estudiantes entre
las tres entidades. Es un proyecto liderado desde la Facultad de Ciencias
Sociales, la Facultad del concejal, del doctor Carlos Mario y que est&#225; entrando
muy fuertemente en este tema.
En todos los aspectos, esto se est&#225; convirtiendo en un gran proyecto de ciudad,
enorme, no traer&#225; sino grandes fortalezas y por lo tanto, de mi parte, de todos
nuestros compa&#241;eros con quienes tenemos un gran equipo, siempre seremos
receptivos a cualquier propuesta por mejorar. Estamos a la expectativa de todo
lo que esto pueda generar. Creo que estos seis u ocho meses que llevamos
como sinergia, se ha avanzando en todos los aspectos que mencionaron y por
lo tanto, lo que viene en este a&#241;o son proyectos muy importantes.
&#218;nicamente, quiero mencionar una tecnolog&#237;a que acabamos de abrir para este
proyecto, que es la Tecnolog&#237;a en Gesti&#243;n Comunitaria, la cual tambi&#233;n va a
avanzando muy fuerte y creemos que en este proyecto vienen muchas m&#225;s
tecnolog&#237;as que informaremos en su momento a la comunidad</speech><speech by="#mauriciomorales" startTime="2013-06-27T00:00:00">Ya lo han dicho, y muy suficientemente mis compa&#241;eros rectores, pero s&#237;
quisiera resaltar, primero, la oportunidad que ustedes, como Concejo de
Medell&#237;n, le est&#225;n prestando a este tema de educaci&#243;n superior.
Soy Presidente de la Red de Instituciones T&#233;cnicas y Tecnol&#243;gicas
Colombianas P&#250;blicas, les cuento todo esto que pasa en Medell&#237;n y ellos son
con ganas de que eso pase en sus Concejos Municipales y en sus Asambleas.
Nadie en Colombia, ninguna Corporaci&#243;n como &#233;sta, le est&#225; prestando tanta
atenci&#243;n y eso es estrat&#233;gico, y por eso creo que el se&#241;or Alcalde tuvo un
acierto importante en la creaci&#243;n de &#8216;Sapiencia&#8217;, para poder dirigir todos esos
esfuerzos y ese gran presupuesto que se tiene para educaci&#243;n superior.
Es importante tambi&#233;n resaltar que los programas que trabajamos nosotros
dentro de las IES de Medell&#237;n son pertinentes con los Clusters Estrat&#233;gicos y
con ellos trabajamos cotidianamente. Y con ellos, gracias a eso, logramos que
el Ministerio de Educaci&#243;n nos financiara la Alianza Bioenerg&#233;tica, que
pr&#243;ximamente estaremos lanzando, con el apoyo del cluster, que ayer
estuvimos con el doctor Juan negociando lo &#250;ltimo. Est&#225;n Ecopetrol, Argos.
Y que esa educaci&#243;n pertinente de calidad, desde Medell&#237;n para toda Antioquia
y Colombia porque est&#225; involucrada Cartagena, Santander y est&#225;n metidos en
Alianza. Lo otro es resaltar la ampliaci&#243;n de cobertura. Con &#8216;Sapiencia&#8217;, sinergia
hemos logrado consolidar la sede de Bel&#233;n con este gran proyecto de Medell&#237;n
de &#8216;la U en mi barrio&#8217;. Ese tema est&#225; andando. El ITM nos dio el ejemplo en este
tema y hoy tenemos esa sede en Bel&#233;n, que tiene 150 estudiantes en el primer
semestre y queremos doblarlo. Pero tambi&#233;n el ITM va a llegar con un
programa a esa sede en Dise&#241;o Industrial y estamos analizando log&#237;sticamente
qu&#233; nos implica pero eso hace parte de &#8216;la U en mi barrio&#8217;, y la entrega por parte
del Ministerio de Educaci&#243;n Nacional de un Laboratorio M&#243;vil para llevar
programas de Mecatr&#243;nica El&#233;ctrica, Electr&#243;nica y Electromec&#225;nica a los
Corregimientos de Medell&#237;n y a los municipios cercanos del Valle de Aburr&#225;.
De esa manera, creo que tambi&#233;n son hitos que &#8216;Sapiencia&#8217; y esta sinergia ha
generado. Resalto mucho el tema de convivencia entre las tres instituciones, de
los estudiantes, la forma como los estudiantes han adoptado este tema. Esos
temores de fusi&#243;n, esos temores de acabar las instituciones se est&#225;n viendo
reflejados en que los vamos a potencializar. En eso quiero tambi&#233;n resaltar que
la doctora Claudia nos hizo un gran aporte, desde la Alcald&#237;a de Medell&#237;n, para
conformar y consolidar a&#250;n m&#225;s nuestros docentes. Hoy tenemos 28 docentes
de tiempo completo. En el 2010 no ten&#237;amos ninguno y eso para nosotros es un
hito muy grande de cara a la acreditaci&#243;n, a poder desarrollar a&#250;n m&#225;s la
investigaci&#243;n, la docencia y la extensi&#243;n, que es lo que nos convoca.
Creo que todo esto es sumar y esto es el objetivo que, creo, este Concejo ha
estado muy pendiente, desde la Comisi&#243;n Accidental 400, que lidera el doctor
Bernardo Alejandro, que est&#225; la doctora Aura Marleny y otros m&#225;s, y que se
est&#225;n viendo los frutos.
Es decirles: &#8216;Muchas gracias por todo lo que est&#225;n haciendo&#8217; y todav&#237;a nos falta
mucho camino que recorrer</speech><speech by="#sebastianpulgarin" startTime="2013-06-27T00:00:00">Queremos hacer &#233;nfasis en la importancia que tiene la educaci&#243;n superior
p&#250;blica para el desarrollo social, tecnol&#243;gico y econ&#243;mico pero, sobre todo, para
el desarrollo social y humano de las comunidades de la ciudad de Medell&#237;n.
Nosotros tenemos estas tres instituciones de educaci&#243;n superior p&#250;blicas de la
Alcald&#237;a que son para la ciudad motivo de orgullo y de oportunidad. Pero esto
debe, sobre todo, transformarse en motivos de esfuerzo, en t&#233;rminos pol&#237;ticos y
que supone una relaci&#243;n dial&#233;ctica entre el Estado y la sociedad.
La sinergia entre estas tres instituciones debe encarnar ese esfuerzo y esa
relaci&#243;n entre el Estado y la sociedad, toda vez que el proceso de aprendizaje
es rec&#237;proco, es una relaci&#243;n constante maestro&#8211;estudiante y unir los esfuerzos
particulares de estas tres instituciones, convirti&#233;ndolas en un s&#243;lo gran
esfuerzo. Para la ciudad es ben&#233;fico, lo saludamos y lo aplaudimos. Hemos
sido enf&#225;ticos, vehementes, doctora Claudia, Rectora, en los t&#233;rminos de
bienestar en el ITM. Por ejemplo, es un tema que tratamos mucho en el
Consejo Directivo es que el ITM tiene tres sedes que est&#225;n en partes muy
opuestas de la ciudad y que no est&#225;n interconectadas, ni siquiera con
transporte p&#250;blico.
En t&#233;rminos de bienestar que haya una ruta de buses que pasara entre estas
tres sedes de ITM, ser&#237;a para los estudiantes, para su econom&#237;a y su academia,
magn&#237;fico. Hablando en t&#233;rminos de sinergia, una ruta interuniversitaria o una
ruta universitaria, no solamente para las instituciones de la Alcald&#237;a sino para
las instituciones de toda la ciudad, una circular universitaria para todas las
instituciones, en los t&#233;rminos econ&#243;micos y de calidad acad&#233;mica de todos los
estudiantes ser&#237;a algo aplaudible por parte del Concejo, de la Alcald&#237;a.
Tambi&#233;n, por ejemplo, un restaurante interuniversitario entre las tres
instituciones, hablando en t&#233;rminos de bienestar. Un comedor estudiantil para el
Pascual Bravo, el Colegio Mayor e ITM, sabiendo que el grueso del
estudiantado de estas tres instituciones es de estrato 1, 2 y 3. Muchas veces
los estudiantes me lo han manifestado, me ha tocado, tienen que estarse todo
el d&#237;a en la Universidad estudiando y no tienen con qu&#233; comprar nada.
Compran algo para comer, sacan copias o se van para su casa en bus.
Todos estos esfuerzos y tambi&#233;n acad&#233;micos de las sinergias son muy
importantes, pero nosotros no podemos desconocer el asunto dial&#233;ctico, en
t&#233;rminos adem&#225;s de autonom&#237;a. Entendiendo la autonom&#237;a como la democracia
que reside en las comunidades universitarias, en los estamentos que componen
la comunidad universitaria, profesores, estudiantes, trabajadores, directivos,
que es otorgada por los art&#237;culos 68&#176; y 69&#176; de la Constituci&#243;n, y que
lamentablemente para las instituciones universitarias, las instituciones t&#233;cnicas
y tecnol&#243;gicas como lo son estas tres instituciones, se ve diminuido por la ley 30
del 92 y la ley 748.
Esta disminuci&#243;n de la autonom&#237;a, a nuestro juicio, causa en ocasiones fortines
pol&#237;ticos y econ&#243;micos dentro de las instituciones. Esta falta de autonom&#237;a, a
veces, ocasiona que no se tomen decisiones muy
pertinentes a las
comunidades que residen en las instituciones e inclusive a la sociedad misma
sino que se ven ama&#241;adas por decisiones, a veces particulares o pol&#237;ticas, y
que nosotros no podemos seguir pensando en esas l&#243;gicas, ni dejar las puertas
abiertas para que esto suceda en el futuro.
Porque a nuestro juicio, &#8216;Sapiencia&#8217;, como est&#225; conformada ahorita con el
decreto 1364, en su art&#237;culo 335&#176; est&#225; atentando contra la autonom&#237;a
universitaria, toda vez que no hay dentro de este Consejo Directivo de
&#8216;Sapiencia&#8217; participaci&#243;n de los estamentos universitarios. Nosotros
consideramos y si se quiere exigimos la participaci&#243;n de los estamentos
universitarios dentro del &#243;rgano rector &#8216;Sapiencia&#8217;, dentro de su Consejo
Directivo, porque las decisiones tomadas aunque fueren consultivas no pueden
ser unilaterales y verticales de arriba hacia abajo, pues esto est&#225; atentando
contra la autonom&#237;a universitaria</speech><speech by="#juandavidmarulanda" startTime="2013-06-27T00:00:00">Igual ser&#233; breve, ya que mi compa&#241;ero ha expresado la mayor&#237;a de las
inquietudes que, nosotros como estudiantes de las diferentes instituciones de
educaci&#243;n superior adscritas al Municipio de Medell&#237;n, tenemos y b&#225;sicamente
el compa&#241;ero tambi&#233;n plantea varias preocupaciones con las cuales el
Movimiento Estudiantil se ha encontrado a trav&#233;s de todo este proceso de
sinergia, desde la presentaci&#243;n -si no recuerdo mal- en el mes de octubre del
a&#241;o pasado, en el Instituto Tecnol&#243;gico Pascual Bravo.
En ese sentido y retomando las palabras que dec&#237;a mi compa&#241;ero,
efectivamente esa dial&#233;ctica a la cual se refer&#237;a el compa&#241;ero de la relaci&#243;n
entre la Universidad y la sociedad, b&#225;sicamente la observamos es a trav&#233;s de la
pertinencia que tiene la educaci&#243;n superior, no solo a nivel Antioquia sino
tambi&#233;n a nivel pa&#237;s y donde estudiantes de todo el pa&#237;s nos hemos sentado
durante dos a&#241;os a discutir esta relaci&#243;n. Donde actualmente, dentro de la
Instituci&#243;n, participamos activamente de los procesos de transformaci&#243;n
curriculares, tratando de hacer una Universidad m&#225;s humana, m&#225;s en relaci&#243;n
con las necesidades reales que tiene en este momento el pueblo colombiano y
en este caso la ciudad de Medell&#237;n.
Por eso, nos unimos desde todos los estamentos estudiantiles a la exigencia
que hace el compa&#241;ero Sebasti&#225;n y exigimos que dentro del Consejo Directivo
de &#8216;Sapiencia&#8217; haya participaci&#243;n de todos los estamentos estudiantiles y con
eso nos referimos a docentes, a trabajadores, estudiantes. No se puede pensar
en una relaci&#243;n acorde entre una universidad y una sociedad, cuando no se
est&#225; teniendo en cuenta a las personas que viven d&#237;a a d&#237;a este tipo de
directrices.
Tambi&#233;n hay algo que me parec&#237;a un poco llamativo dentro de la definici&#243;n de
bienestar universitario, en este caso incluido incluso dentro del Subsistema
Administrativo y Financiero. Creo que tambi&#233;n en ese aspecto hay que revaluar
ciertas pol&#237;ticas, teni&#233;ndose en cuenta que parte de la garant&#237;a de la
permanencia de los estudiantes dentro del sistema de educaci&#243;n superior tiene
que partir precisamente de bienestar universitario.
&#191;Por qu&#233; de bienestar universitario?
Obviamente, las universidades, en este caso, reemplazando las funciones que
tiene el Estado de garantizar la educaci&#243;n superior a todas y todos los
colombianos. En ese caso, tambi&#233;n observo con preocupaci&#243;n c&#243;mo, por
ejemplo, becas (lo pongo entre comillas) Fondo EPM, en vez de impulsar la
participaci&#243;n, la inclusi&#243;n de los sectores menos favorecidos de la sociedad,
a&#250;n nos siguen es esclavizando a un sistema financiero.
Una empresa que produce ganancias propias del Municipio, de la Gobernaci&#243;n
y cuyo dinero se le cobra a los estudiantes. En un debate anterior, estuvimos
presentes tambi&#233;n en este recinto pero no nos fue posible hablar y fue
precisamente cerca de la transformaci&#243;n de este Fondo en becas reales
estudiantiles. Me sorprend&#237;a el escuchar argumentos como: &#8216;No se puede
holgazanear, ni premiar la holgazaner&#237;a de los propios estudiantes&#8217;.
Ah&#237;, m&#225;s bien, propongo que hagamos la reflexi&#243;n. En este caso, por ejemplo,
ya teniendo que hay una coyuntura con el Fondo EPM y con el Presupuesto
Participativo, les hago un llamado no a que nosotros nos revisemos
verdaderamente si los estudiantes s&#237; somos los que estamos siendo mediocres
o es realmente la falta de planeaci&#243;n, desde la educaci&#243;n media y b&#225;sica, la
que no est&#225; llevando estudiantes preparados al &#225;mbito universitario.
&#191;En ese sentido, es necesario regalarles las cosas a los estudiantes o m&#225;s bien
propender porque toda la poblaci&#243;n juvenil sea consciente y coherente con sus
proyectos de vida y aproveche las oportunidades que se nos est&#225;n dando en
este momento?</speech><speech by="#delacomunaorlandogarcia" startTime="2013-06-27T00:00:00">Muchas personas ac&#225; me conocen, pero pocos conocen que Orlando Garc&#237;a,
l&#237;der de la comuna 1, desde hace mucho rato, actualmente miembro de la Junta
Administradora Local de la comuna 1 present&#243; la propuesta de crear el Fondo
de Educaci&#243;n Superior, con Presupuesto Participativo, exactamente para que lo
tengan en cuenta, si quieren conmemorar esa fecha, 6 de julio del a&#241;o 2004,
3:15 de la tarde, en el Crem de Granizal.
Y la se&#241;ora Romelia Ospina nos salv&#243; el proyecto de educaci&#243;n superior porque
estaban en ese momento en la discusi&#243;n de si se hac&#237;a una piscina o se
mandaba para Restaurantes Escolares. 13 -12 qued&#243; la votaci&#243;n y salvamos el
proyecto o la propuesta de crear el Fondo de Educaci&#243;n Superior para la
comuna 1. Despu&#233;s conversamos con el doctor Ricardo Arango, subgerente de
Empresas P&#250;blicas para que sirviera de base para crear el Fondo EPM.
Con Alonso Hoyos, a quien admiramos y decimos que fue quien dio la parte
m&#225;s importante t&#233;cnica para que ese proyecto saliera adelante porque,
inicialmente, dec&#237;an que t&#233;cnicamente no se pod&#237;a, solo lo que dec&#237;a la Alcald&#237;a
de Medell&#237;n desde ese entonces. Pero, afortunadamente, contamos con una
voluntad pol&#237;tica y se nombr&#243; a este se&#241;or que s&#237; nos pudo sacar adelante esta
propuesta. Hoy traigo varias propuestas, doctora Aura Marleny, y considerar&#237;a
que si me demoro m&#225;s de los cuatro minutos, me regale un minuto m&#225;s.
Actualmente, como miembro de la Junta Administradora Local soy el
coordinador de la Comisi&#243;n de Educaci&#243;n de la comuna 1, nos hemos
encontrado con la siguiente situaci&#243;n en la pasada priorizaci&#243;n de Presupuesto
Participativo, donde infortunadamente castigamos a quien nos present&#243; mejor el
informe, al Pascual Bravo. No se el dej&#243; recursos por parte de la comuna 1,
pero todav&#237;a nos queda faltando el informe del ITM. El ITM no nos ha entregado
el informe a satisfacci&#243;n. El Pascual Bravo, por lo menos tenemos aqu&#237; una
conversaci&#243;n y tenemos all&#237; un recurso importante, 180 millones de pesos que
tenemos qu&#233; saber qu&#233; va a pasar con esa priorizaci&#243;n que le hicimos para
apostarle a la tecnolog&#237;a en gesti&#243;n comunitaria. Necesitamos avanzar en
muchas m&#225;s propuestas de eso, que tenemos ac&#225;.
La &#8216;Sapiencia&#8217; sinergia tenemos que partir de esas rejas que dividen las tres
instituciones educaci&#243;n superior. Cuando caigan esas rejas habr&#225; de verdad un
pensamiento de sinergias entre las tres instituciones y que haya una mejor
coordinaci&#243;n y pensamiento en com&#250;n de los tres Rectores. Traemos una
propuesta para hoy, se&#241;ora Vicealcaldesa Claudia, para que le preste atenci&#243;n
y la invitamos a la comuna 1. No ha llegado a ir, ya la hemos invitado tres veces
y no ha ido, por favor acomp&#225;&#241;ennos en alguna de nuestras reuniones.
Doctora Claudia, se&#241;ores Rectores, concejales, concejala, ya nosotros hicimos
la tarea en las comunidades de priorizarle recursos para la educaci&#243;n superior,
para que nuestros estudiantes ingresaran a la educaci&#243;n superior.
Consideramos que ya el Municipio de Medell&#237;n tiene los indicadores de cu&#225;nto
es el promedio de estudiantes por cada comuna. Por consiguiente, ya no es
tarea de las Comisiones Tem&#225;ticas de Presupuesto Participativo priorizar los
recursos, debe salir del Concejo de Medell&#237;n, a trav&#233;s del Plan Anual de
Inversiones. Debe venir una propuesta desde Planeaci&#243;n Municipal, cu&#225;l es la
inversi&#243;n que se debe hacer por comunas para educaci&#243;n superior y no dejarle
a las comunidades, para que a trav&#233;s del Presupuesto Participativo, sigan
priorizando los recursos.
Esa es una de las propuestas que traemos hoy porque nos dimos cuenta, en la
pasada priorizaci&#243;n, que a ra&#237;z de dificultades que se ten&#237;an con los informes
de las instituciones de educaci&#243;n superior del Municipio de Medell&#237;n no se le
pudo asignar recursos. Una situaci&#243;n importante que quiero tambi&#233;n plantear
hoy. El Alcalde de Medell&#237;n en el pasado Congreso Virtual Educa, present&#243; una
propuesta al Presidente de la Rep&#250;blica y a la Ministra de Educaci&#243;n de crear
una Universidad Virtual en Medell&#237;n.
Esta propuesta la consideramos nosotros como si tuviera un desconocimiento
que Medell&#237;n tiene una Universidad del Estado, que cumple exactamente la
misma cobertura, de la cual, orgullosamente me grad&#250;o, el pr&#243;ximo 19 de
diciembre como Comunicador Social Comunitario porque ya termin&#233; mis cursos,
l&#243;gicamente estoy en este momento en el proyecto de grado, es la Universidad
Nacional Abierta y a Distancia. Que cubre Antioquia, el Urab&#225; l&#243;gicamente,
Caldas, Risaralda, Choc&#243;, que es la propuesta que est&#225; haciendo el Alcalde.
No he podido entender esa propuesta y considerar&#237;a, doctora Claudia, ll&#233;vele
este mensaje al Alcalde, que tenemos aqu&#237; una Universidad importante, de la
cual me siento orgulloso y voy a ser egresado de ella, a trav&#233;s de la virtualidad.
Tenemos que tener en cuenta que en este momento la ley 30 de 1992
solamente habla de &#8216;educaci&#243;n a distancia&#8217; en el art&#237;culo 15&#176; pero la palabra
&#8216;virtual&#8217; o &#8216;virtualidad&#8217; no est&#225; en dicha ley. Por consiguiente, la Universidad
Nacional Abierta y a Distancia es con lo que m&#225;s dificultad ha tenido porque la
ley no le permite dinamizarse mucho m&#225;s y l&#243;gicamente entra de por medio la
carencia de recursos.
Pero ser&#237;a bueno que se conversaran con la Universidad Nacional Abierta y a
Distancia &#8211; Unad, para que hagan sinergia con una entidad del Estado y con la
experiencia que esta Universidad tiene en la educaci&#243;n a distancia y la
educaci&#243;n virtual, podamos hacer un gran proyecto para la ciudad de Medell&#237;n.
Un mensaje para el Concejo de Medell&#237;n. Consideramos importante comenzar a
revisar el tema de modernizaci&#243;n del Municipio de Medell&#237;n porque ya
completamos un a&#241;o de haber sacado el decreto de modernizaci&#243;n, pero el
motor sigue con piezas sueltas y hay que armarlo y ponerlo a caminar.
Quiero agradecer especialmente a mi compa&#241;ero &#8211;dir&#237;a- y amigo, Yefferson
Miranda, que posiblemente est&#233; de acuerdo o no con las propuestas que hago
ac&#225;, pero espero que hoy s&#237; me recoja &#233;stas porque quiero exaltar una cosa de
Yefferson Miranda: A pesar del estar en el mismo Partido, me ha dejado libertad
de pensamiento y autonom&#237;a para expresarme en este escenario</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-27T00:00:00">Creo que para el Concejo de la ciudad de Medell&#237;n, doctor Ram&#243;n Acevedo, si
nos vamos cuatro a&#241;os atr&#225;s, quienes estamos desde el per&#237;odo anterior, estar
hoy escuchando que hay una voluntad pol&#237;tica, que hay tres Directivos
comprometidos con el proyecto sinergia, que se vienen haciendo cosas pero
que faltan muchas, como el tema de los docentes, la nivelaci&#243;n de docentes,
como el tema de algunos programas.
Que se ha comenzado con bienestar universitario, con algunos programas, est&#225;
muy bien. Pero para m&#237;, personalmente, cuando regreso al a&#241;o 2009, hace
cuatro a&#241;os, estar en este punto cost&#243;, Santy Mart&#237;nez, sangre, l&#225;grimas,
difamaciones, distorsiones y amenazas, que hoy, finalmente aunque est&#225;n en
los estrados judiciales le dan la raz&#243;n a quienes nos atrevimos a sacar un
c&#225;ncer que hab&#237;a en esas tres instituciones. Ese c&#225;ncer ten&#237;a nombres y
apellidos. No los voy a volver a contar ac&#225;. A pesar de que siguen difamando,
del Alcalde de ese entonces el doctor Alonso Salazar; de Felipe, secretario; de
muchos de los exdirectivos de esas instituciones en los Consejos Directivos,
creo que la ciudad de Medell&#237;n y gracias a este Concejo de Medell&#237;n y el
anterior, marca un Norte para la ciudad el proyecto que el maestro Pedro Nel
G&#243;mez se so&#241;&#243; hace muchos a&#241;os.
Ese distrito educativo, que el maestro Pedro Nel G&#243;mez so&#241;&#243;, seguramente
nosotros lo seguiremos construyendo no solamente con las propuestas que han
tra&#237;do hoy los j&#243;venes de manera respetuosa, que en ese entonces no era eso,
eran b&#225;sicamente unos j&#243;venes manipulados por las Directivas de ese
entonces, para no proteger el inter&#233;s general sino &#233;l de esos propios rectores y
evitar b&#225;sicamente la integraci&#243;n de las tres instituciones.
Por eso, despu&#233;s de cuatro a&#241;os, el control pol&#237;tico lo reivindico hoy de que s&#237;
es efectivo con muchos costos. Hasta la integridad personal de uno, la
integridad de la familia, cuando le tiran a uno 30.000 estudiantes, diciendo que
&#8216;todos son paramilitares&#8217;, cuando eso nunca se dijo aqu&#237; en el Concejo de la
ciudad de Medell&#237;n &#8216;o que todas las muchachas eran prepago&#8217;, cuando eso no
fue lo que se dijo aqu&#237; en el Concejo de Medell&#237;n.
Espero que los estudiantes reclamen pero tambi&#233;n conozcan el presupuesto de
la entidad y la dificultad que tiene el Municipio de Medell&#237;n para poder aportar
150.000 millones de pesos, que es una responsabilidad nacional pero que el
Municipio de Medell&#237;n atiende porque necesita que sus j&#243;venes se capaciten. A
eso es a lo que le han apuntado los &#250;ltimos Gobiernos. Ustedes tienen
presupuesto para el tema de infraestructura. Una cosa tan sencilla y lo solicit&#243;
mucho aqu&#237; el concejal de Cambio Radical, Rub&#233;n Dar&#237;o Callejas. Una cancha
de f&#250;tbol sint&#233;tica para los estudiantes de las tres instituciones. Se dio y creo
que es un sitio de integraci&#243;n important&#237;simo, como en cualquier Claustro.
Ah&#237; la integraci&#243;n es sana, dispersa un poquito el consumo de drogas que en
las tres instituciones tambi&#233;n es preocupante, como en todas las instituciones
de educaci&#243;n superior de la ciudad pero no lo ten&#237;a. Es el Concejo de la ciudad
de Medell&#237;n quien exige que haya ese espacio. Ahora est&#225; haciendo tr&#225;nsito en
el Concejo de la ciudad de Medell&#237;n el proyecto de acuerdo 166, mediante el
cual la Administraci&#243;n Municipal solicita autorizaci&#243;n a este Concejo de un
empr&#233;stito de 7.500 millones de pesos para el Pascual Bravo.
7.500 millones de pesos necesarios para infraestructura y para aumentar
cobertura, de aproximadamente 3.000 nuevos cupos en esa entidad de
educaci&#243;n superior. Ese proyecto 166 es una gesti&#243;n hecha por el actual
Rector, de haber logrado que una entidad a nivel nacional, Findeter, permita
acceder a esos recursos que el Alcalde de la ciudad de Medell&#237;n ha dado su
aval y ahora lo solicita el Concejo de la ciudad de Medell&#237;n, y que ser&#225; ma&#241;ana
estudiado por la Comisi&#243;n que ha designado el doctor Nicol&#225;s Albeiro Echeverri
Alvar&#225;n.
Todo eso que se ha hecho y que seguramente profundizar&#225;n mis compa&#241;eros,
la doctora Aura Marleny, quien ha estado muy atenta e igualmente el doctor
Fabio Humberto Rivera en la Comisi&#243;n, Carlos Mario Mej&#237;a M&#250;nera, porque
todos los concejales han estado atentos a este proyecto pero la Bancada
Liberal m&#225;s. La Bancada Liberal ha estado m&#225;s atenta que las otras bancadas
e interesada en este tema. Por eso, a Alonso Hoyos hay que hacerle tambi&#233;n
un homenaje. Alonso Hoyos fue quien inicialmente accedi&#243; a comenzar a
buscar esas integraciones y la gente se espant&#243; mucho porque yo era m&#225;s
radical, dec&#237;a: &#8216;Que se acabaran las tres instituciones y se cree una nueva&#8217;.
Pero jur&#237;dicamente no era posible y se mantienen las tres instituciones; pero la
salida que plante&#243; el alcalde An&#237;bal Gaviria de crear la Agencia de Educaci&#243;n
Superior para Medell&#237;n &#8211; &#8216;Sapiencia- la pens&#243; bien.
Tiene bajo su responsabilidad, doctora Claudia Restrepo, usted ha sido una
mujer que, desde que lleg&#243; al sector p&#250;blico, se ha distinguido por la capacidad
y responsabilidad de jalonar procesos. Y tiene algo muy importante y es el
v&#237;nculo con la empresa privada. Usted es una mujer que conoce muy bien la
empresa privada y los empresarios, y le creen, que es lo m&#225;s importante. Para
este proyecto &#233;l que el ITM tuviera en su Consejo Directivo hombres como Juan
Guillermo Londo&#241;o de Celsia es fundamental. Que el Pascual Bravo tenga un
alto directivo de Nutresa, Carlos Ignacio Gallego, presidente de Chocolates,
fundamental.
&#191;No s&#233; si el Colegio Mayor ya tenga alguien de ese nivel?
Para que las tres instituciones, doctora Aura Marleny, como lo hace la
Universidad de Antioquia, espec&#237;ficamente como lo hace con el doctor Manuel
Santiago Mej&#237;a, logren potenciar la alianza Estado - Universidad &#8211; Empresa.
Espero que el Colegio Mayor encuentre ojal&#225; uno de estos personajes, que
ayuden a ese v&#237;nculo, sobre todo, para los egresados, para orientar en la
pertinencia que tanto reclama el doctor Fabio Humberto Rivera en los
programas de educaci&#243;n superior de la ciudad de Medell&#237;n.
Cobertura: 32.000 estudiantes, 150.000 millones de pesos. Este Concejo no le
va a generar un solo peso a esas instituciones, estoy seguro. La cobertura es
fundamental pero este ejercicio que se hace con &#8216;Sapiencia&#8217; tiene que apuntar a
la calidad. Creo que la Universidad de Medell&#237;n, doctora Aura, usted
permanentemente, a quien no voy a recusar hoy, en la Conciliatura piensa no
solamente en la cobertura sino en la calidad.
Nosotros tambi&#233;n en las entidades del Municipio debemos de pensar en la
calidad de los estudiantes. Vernos reflejados en esa calidad, en las
evaluaciones que hacen entidades nacionales e internacionales de las
principales universidades p&#250;blicas y privadas dentro de Colombia, a nivel
internacional, a nivel de Latinoam&#233;rica.
Finalmente, creo que es a lo que apuntamos los concejales de la ciudad
Medell&#237;n, que los j&#243;venes de estrato 1, 2 y 3 de la Capital del departamento
Antioquia accedan no solamente a un cupo sino tambi&#233;n a calidad para
proyecto de vida y mejorar los indicadores de violencia de la ciudad
Medell&#237;n</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-06-27T00:00:00">Doctor Bernardo Alejandro, el &#233;nfasis de este Plan de Desarrollo y en la
Comisi&#243;n Accidental, y las diferentes oportunidades que hemos tenido
oportunidad de opinar (suena un poco repetitivo) sobre el proyecto sinergia y las
instituciones de educaci&#243;n superior del Municipio de Medell&#237;n o relacionadas,
hemos sido enf&#225;ticos en que en esta Administraci&#243;n y en los proyectos se debe
trabajar en orden a mejorar la calidad.
Por supuesto, cuando hablamos de la calidad, hay un modelo, el Consejo
Nacional de Acreditaci&#243;n, un modelo de educaci&#243;n superior, que es la
acreditaci&#243;n de los programas, la acreditaci&#243;n institucional y por supuesto
cuando eso ya comienza un ciclo de autorregulaci&#243;n, la reacreditaciones.
Cuando miramos el objetivo de la acreditaci&#243;n, siempre me he manifestado,
inclusive cuando estudiamos el Plan de Desarrollo, que las metas en ese
sentido est&#225;n un poco cortas y que se debe avanzar en mostrar cu&#225;les son los
objetivos en las otras dos instituciones con respecto a la acreditaci&#243;n
institucional.
Porque en el Plan de Desarrollo decimos que el objetivo es la acreditaci&#243;n
institucional de una de ellas, que es el ITM, que por supuesto es la que va m&#225;s
adelante en todos los temas y factores que considera el Consejo Nacional de
Acreditaci&#243;n. Creo que debemos de tallar esas fases. &#191;Hasta d&#243;nde vamos a
llegar en las otras dos instituciones?
El ITM se debe acreditar institucionalmente y eso es lo que estamos esperando
todos. Pero las otras dos instituciones tenemos que tener claro cuales son los
objetivos, hasta d&#243;nde vamos a llegar en esta Administraci&#243;n y tambi&#233;n cu&#225;l
ser&#237;a el objetivo de la acreditaci&#243;n institucional, en qu&#233; a&#241;os para las otras dos
instituciones. Y en orden a ello, un cronograma de inversiones porque como
dicen todos, la vicealcaldesa, la doctora Claudia, el doctor N&#233;stor y los
Rectores, realmente para que haya calidad, hay que invertir en todos estos
factores.
Por eso, se hace necesario trazar un plan estrat&#233;gico pero materializado en
unos cronogramas, con unos objetivos y un plan de acci&#243;n. As&#237; trascienda en
estas otras dos instituciones este Gobierno. Porque este Gobierno en esas
otras dos instituciones con el compromiso que tiene, debe dejar claros esos
puntos de quiebre cuando termine este Gobierno y el otro para dejar, digamos,
una l&#237;nea de base bien interesante y que no pueda ser interrumpido. A m&#237; me
alegra, por ejemplo, ver hoy m&#225;s puntualmente las proyecciones o los objetivos
en cuanto a l&#237;neas de investigaci&#243;n, grupos de investigaci&#243;n, grupos de
investigaci&#243;n piensan pasar, aunque cuando dice aqu&#237; &#8216;situaci&#243;n requerida&#8217; me
imagino que se convierte en objetivo de 14 a 40 grupos de investigaci&#243;n,
profesores de tiempo completo de 89 a 250 y en fin, capacitaci&#243;n de alto nivel
tambi&#233;n son una y no capacitaci&#243;n tampoco, eso medido en la incorporaci&#243;n de
doctores de tiempo completo de pasar de 7 a 100 por ejemplo.
Esas son metas muy importantes y que se reflejan inmediatamente en la
calidad. Porque todos los factores de la calidad son importantes pero de los
profesores de tiempo completo y de sus planes de trabajo parten
indudablemente las productividades necesarias para lograr los otros
indicadores, adem&#225;s de la infraestructura, laboratorios y en fin. La pregunta
m&#237;a, en este sentido, es: &#191;Realmente estas situaciones requeridas est&#225;n
financiadas? Porque entonces, &#191;de qu&#233; estamos hablando? Si no est&#225;n
financiadas, nos deben decir hoy claramente cu&#225;nto se necesita, porque un
profesor de tiempo completo est&#225; con un valor cercano a 100 millones de
pesos, en forma anual y vamos a llegar a 250.
Me alegra mucho tambi&#233;n escuchar al Pascual Bravo, doctor Bernardo
Alejandro, porque cuando iniciamos la Comisi&#243;n Accidental, el Pascual Bravo
no ten&#237;a profesores de tiempo completo. Nosotros nos asustamos en ese
momento, dijimos: &#191;Qu&#233; esperanzas? Ya va en 28, es muy poquito todav&#237;a con
relaci&#243;n al n&#250;mero de estudiantes pero se nota que le han puesto cuidado en
ese sentido. La pregunta es: &#191;Estas metas para el fortalecimiento de la
investigaci&#243;n est&#225;n financiadas? Si no, la sugerencia es incorporarlos para el
presupuesto y no s&#233; en qu&#233; etapas porque eso va siendo coherente en relaci&#243;n
con la acreditaci&#243;n de los programas, en fin con todo el modelo.
Pero si no est&#225; financiado, la solicitud expresa es de que se incorpore en el
proyecto de presupuesto, en octubre, el capital necesario para que sea factible
lograr estos requerimientos porque, indudablemente, dentro de todos los
factores para la acreditaci&#243;n institucional y hablo de la acreditaci&#243;n institucional
porque eso sin&#243;nimo de calidad pero ah&#237; est&#225; centrado realmente en los
indicadores necesarios. Cuando hablamos de la acreditaci&#243;n institucional y el
fortalecimiento de la investigaci&#243;n, dec&#237;a que &#233;ste es uno de los factores que se
tiene que trabajar m&#225;s r&#225;pido, casi de forma inmediata. No porque los
resultados sean por decreto en forma inmediata sino al contrario, porque el
retorno y el impacto es a mucho m&#225;s largo plazo.
No sucede esto, con eso no quiero decir que no sea necesario, ni que no sea
deseable, ni que no sea agradable con el tema de bienestar. Que en la
Comisi&#243;n Accidental, aprovecho de pronto para dar una claridad, no es que yo
minimice desde el punto de vista de la calidad los requerimientos para el
bienestar de toda la comunidad universitaria sino que me parecen temas m&#225;s
f&#225;ciles, mucho m&#225;s f&#225;ciles porque para eso pr&#225;cticamente no se requiere sino
plata, pero la investigaci&#243;n no solo es plata. La investigaci&#243;n es un trabajo
permanente y aprovecho, cuando hablamos de &#8216;l&#237;neas de investigaci&#243;n&#8217; que van
a pasar de 54 a 80, a m&#237; me gustar&#237;a y seguramente as&#237; lo est&#225;n trabajando,
simplemente para dejarlo como constancia ac&#225; porque hay personas muy
competentes en las tres instituciones. Pero que esto tenga mucha relaci&#243;n y
muy especialmente por ser instituciones adscritas al Municipio de Medell&#237;n con
los problemas de la ciudad. Porque esta inversi&#243;n tiene que tener un retorno a
la ciudad y eso no es solamente para instituciones p&#250;blicas, eso tambi&#233;n es
para las instituciones privadas.
Conceptos que se est&#225;n manejando en los modelos pedag&#243;gicos, que la
investigaci&#243;n est&#233; directamente relacionada con los problemas que son
necesarios solucionar, para que ese egreso que no es gasto sino inversi&#243;n,
tenga un retorno en la ciudad de Medell&#237;n. Igualmente, como me agrada que
sea tan visible el fortalecimiento de la investigaci&#243;n, tambi&#233;n es necesario hacer
visible la renovaci&#243;n curricular. &#191;Cu&#225;l es la estrategia? Porque ese es otro tema
que es a largo plazo tambi&#233;n.
Creo que paralelamente, cada que sinergia presente los avances aqu&#237; en el
proyecto y junto con las tres instituciones y por supuesto la Vicealcald&#237;a, tienen
que mostrarse cu&#225;les son los objetivos en extensi&#243;n. Porque cuando uno
invierte en docencia, en investigaci&#243;n y en internacionalizaci&#243;n, eso se tiene
que ir reflejando en extensi&#243;n. &#191;Qu&#233; es extensi&#243;n? Adem&#225;s, est&#225; considerada
como funci&#243;n sustantiva dentro de la educaci&#243;n superior. Es porque eso es lo
que da un mensaje claro, de que las instituciones est&#225;n dentro de sus objetivos
estrat&#233;gicos, considerando la autosostenibilidad de la instituci&#243;n, porque la
inversi&#243;n calidad por parte del Municipio de Medell&#237;n tiene que tener un objetivo
claro tambi&#233;n a mediano y largo plazo de una autosostenibilidad de estas
instituciones, porque esos son los frutos, adem&#225;s de la formaci&#243;n integral de los
estudiantes, los frutos de la calidad.
Porque los estudiantes dentro de los semilleros de investigaci&#243;n, los profesores
con sus planes de trabajo pueden prestar servicios a la ciudad, al sector privado
y obtener as&#237; una interrelaci&#243;n Universidad &#8211; Empresa - Estado. No quiero
abusar en el tiempo porque en esto los temas son much&#237;simos, pero me alegra
mucho y espero que, as&#237; como hicieron presencia los estudiantes ac&#225;,
realmente este proyecto de sinergias se est&#233; socializando con toda la
comunidad. Porque la primera vez que presentaron ac&#225; en el Concejo, mi
equipo de asistentes hicieron un sondeo y los estudiantes no sab&#237;an qu&#233; era el
proyecto sinergia. Hoy me alegra que haya presencia.
Quiero que le den mucha importancia a la socializaci&#243;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-27T00:00:00">Gracias a los concejales por haber aceptado que la Bancada Liberal, sin
pasarnos de los 30 minutos, el doctor Bernardo Alejandro, que era el citante de
la Bancada, comparti&#233;ramos el espacio. Arranco desde lo actual hacia atr&#225;s
para hacer varias observaciones.
La primera, doctora Claudia, es que la Comisi&#243;n Accidental que ha liderado
Bernardo Alejandro, inclusive de manera constante, permanente, diaria, con un
deseo de que la educaci&#243;n superior, de cuenta del Municipio de Medell&#237;n, tenga
pertinencia y calidad, pero que a la vez se aproveche la sinergia de las tres
instituciones, empieza a dar frutos. Eso es bien importante, en ese sentido,
reconocer todo ese trabajo que Bernardo Alejandro ha hecho desde un
comienzo.
Lo segundo, porque a veces no se conoce. Se reclama con mucha vehemencia
en los diferentes estadios de la vida, pero no se conoce que este es un esfuerzo
que el Municipio hace por la educaci&#243;n superior, sin ser competencia de los
municipios la educaci&#243;n superior. Muchas veces en el debate, yo tambi&#233;n fui
universitario y de la de Antioquia y me tocaron los debates en el Camilo Torres.
En esos debates, claro que nunca tir&#233; piedra, pero s&#237; uno a veces que todo lo
del Estado no sirve y el Estado no sirve para nada, pero busca que el Estado
haga todo.
Es una contradicci&#243;n de deslegitimar el Estado. Pero a la hora de pedir, el
Estado tiene que dar todo. Pero el Estado no sirve para nada. Esto es un
complique bien verraco. No es competencia de los municipios la educaci&#243;n
superior, por Constituci&#243;n y por ley. Pero este Municipio, entendiendo que la
Naci&#243;n no da la suficiente cobertura en materia de educaci&#243;n superior, se ha
dado a la tarea de tener tres muy buenas instituciones, que son: ITM, el Colegio
Mayor y Pascual Bravo.
Pretendemos que esas tres instituciones, juntas, le entreguen posibilidades
ciertas a los j&#243;venes de los estratos populares, a unos 40.000 muchachos entre
las tres. Esa es una meta. Pero la meta es con calidad y con pertinencia
porque si seguimos formando investigadores judiciales, no tenemos donde
colocarlos. &#191;Investigadores judiciales para qu&#233;? Salvo que reformen otra vez la
Fiscal&#237;a y haga otro impulso ah&#237;. Entonces, calidad y pertinencia.
Sobre calidad, comparto lo de los j&#243;venes, los representantes de la Universidad,
del ITM, Pascual Bravo, en el entendido de que la palabra &#8216;holgazaner&#237;a&#8217; no
deber&#237;a de darse en estos recintos, pero es posible que alguien lo d&#233; por dar un
s&#237;mil, un mensaje, pero no deber&#237;a de darse. Pero lo que tambi&#233;n es cierto, es
que no es sano sacar egresados por sacar, con una calidad p&#233;sima porque yo
soy muy estricto en ese sentido y es que educaci&#243;n sin calidad, independiente
qui&#233;n sea el responsable de la calidad, pero pong&#225;mosle un poquito al
estudiante, sin compromiso del estudiante, para ponerle un pedacito de la
calidad a ellos como responsabilidad.
Pues son oportunidades perdidas de todos, del estudiante, de la familia que
hizo el esfuerzo y del Estado que hizo el esfuerzo. Educaci&#243;n sin calidad,
Bernardo Alejandro, eso es entregar t&#237;tulos, diplomas pero la competencia
afuera, despu&#233;s de ser egresado es muy dura en un mercado laboral dif&#237;cil,
como el colombiano. Por eso, los esfuerzos deben apuntar hacia la calidad y la
pertinencia en el tema de educaci&#243;n y de ah&#237; que &#8216;Sapiencia&#8217; tenga ah&#237; un par
de grandes retos.
La cobertura est&#225; casi lograda. El Pascual Bravo va para 6, 7.000 estudiantes
r&#225;pido. El Colegio Mayor r&#225;pidamente va a estar en 5, el ITM ya est&#225; superando
los 25.000. Es decir, el tema de cobertura, all&#237; creo que no es el grave
problema, calidad y pertinencia. &#8216;Sapiencia&#8217; no va a tomar decisiones en las
universidades con relaci&#243;n a la autonom&#237;a universitaria. &#8216;Sapiencia&#8217; va a tomar
decisiones en las inversiones que el Municipio haga para fortalecer las
instituciones y no podemos entregar esa decisi&#243;n al ITM, el Colegio Mayor y
Pascual Bravo.
Si la inversi&#243;n que el Municipio quiere hacer, esa es una decisi&#243;n del Municipio
y eso no es violentar la autonom&#237;a universitaria. Eso es distinto a las decisiones
de autonom&#237;a all&#225; curricular, de todo lo que tenga que ver con la administraci&#243;n,
la gerencia y la direcci&#243;n de la Universidad, que debe tambi&#233;n contar con el
concurso de los estamentos educativos y dentro de ellos los representantes de
los estudiantes, bienvenido. Pero &#8216;Sapiencia&#8217; toma decisiones es sobre lo que
&#8216;Sapiencia&#8217; le aporta a las tres instituciones. Por lo tanto no va a ir a tomar la
decisiones de Junta Directiva de ninguna de las tres Universidades pero s&#237; tiene
que tener injerencia, deben haber compromisos de la inversi&#243;n entre Municipio
de Medell&#237;n a trav&#233;s de &#8216;Sapiencia&#8217; aprobados por este Concejo, de los
recursos, deben haber exigencias en materia de calidad y pertinencia hacia
esas Universidades.
Por pone un ejemplo. Por respetar la autonom&#237;a universitaria no podemos estar
contentos que el Colegio Mayor haya sacado del curr&#237;culo la exigencia del
ingl&#233;s. &#191;C&#243;mo estar de acuerdo con ello? Eso no es violentar la autonom&#237;a
universitaria del Colegio Mayor. &#191;C&#243;mo estar de acuerdo con ello en un mundo
globalizado? Aceptar que el Colegio Mayor, una instituci&#243;n que es del Municipio
de Medell&#237;n haya sacado como exigencia dos o tres a&#241;os atr&#225;s el tema del
ingl&#233;s. No se compadece con la necesidad de que los estudiantes tienen y hoy
entregaron 4G.
La 4G nos la entregaron para que los estudiantes accedan solamente a la
informaci&#243;n que est&#225; en espa&#241;ol, es para que accedan al mandar&#237;n, informaci&#243;n
que est&#233; all&#237; o a informaci&#243;n que est&#233; en franc&#233;s, o a informaci&#243;n que est&#233; en
ingl&#233;s. Ahora me dec&#237;a una funcionaria que vive orgulloso de mis hijos. Claro, el
hijo mayor, para poder publicar en revistas tiene que sacar el art&#237;culo cient&#237;fico,
porque &#233;l es m&#233;dico, con posgrado en varias especialidades, en espa&#241;ol y en
ingl&#233;s y sino no va a ninguna revista indexada a nivel mundial.
En ese orden de ideas, la autonom&#237;a all&#225; debe ser respetada por &#8216;Sapiencia&#8217;.
Comparto lo de los j&#243;venes representantes de los estudiantes. La autonom&#237;a
all&#225; de cada universidad debe ser respetada. Pero otra cosa es si el Municipio
quiere, por poner un ejemplo, Bernardo Alejandro, es que el ITM, a&#250;n los
j&#243;venes representantes de los estudiantes conocen la historia del ITM porque el
ITM es muy joven. Hasta el 2004 solamente ten&#237;a 5.000, no ten&#237;a la sede que
hoy est&#225; en Fraternidad, no ten&#237;a los 25.000 estudiantes, no ten&#237;a los edificios
nuevos que tiene en el Campus Universitario de Robledo.
Todo eso se aprob&#243; en este Concejo de la ciudad, inicialmente con una partida
de 7.000 pero eso super&#243; los 10.000, 12.000 porque hab&#237;a que dotarlo.
Fraternidad, la donaci&#243;n fue de 32.000 millones, m&#225;s las inversiones de
Fraternidad que superaron los otros 12 o 15.000 millones de pesos. Todos
esos recursos salen de ac&#225;. Hay una informaci&#243;n que a m&#237; me gustar&#237;a que
Fondo EPM les diera a los j&#243;venes porque por EPM ya hemos invertido 250.000
millones de pesos.
El primer Fondo fue creado en el gobierno de Sergio Fajardo, 2007 y el
segundo Fondo por iniciativa m&#237;a, con el concurso de Alonso Salazar. M&#237;a la
iniciativa, hay que cobrar por ventanilla, el acuerdo 53 de 2010, se crea el
segundo Fondo, por 150.000 millones de pesos. Que terminan, doctora Claudia,
este a&#241;o los recursos del Fondo EPM. Este a&#241;o se asignan los &#250;ltimos 50.000
millones de pesos. Garantizando en la Fiducia que se le paga la carrera
completa a todos los estudiantes. Miren muchachos, de los 250.000 solo han
regresado por eso que condona la gente en plata 300 millones de pesos. De
verdad, ah&#237; no est&#225; el problema de la cosa porque la mayor&#237;a se condona y en
el Fondo EPM, inclusive el promedio de estudiantes lo hemos estudiado est&#225;
por encima de 3.7.
Ah&#237; han hecho un esfuerzo los j&#243;venes del Fondo EPM en tener inclusive
promedios altos, porque ellos saben que condonan precisamente con
promedios altos. Condonan con trabajo comunitario. Lo que s&#237; queremos y eso
no lo vamos a quitar, es que los j&#243;venes del Fondo EPM tiene que tener
compromiso social. Si el Estado les est&#225; entregando no s&#243;lo los tres salarios
m&#237;nimos y la universidad baj&#225;ndose hasta ah&#237; para la matr&#237;cula, y se le est&#225;
dando para manutenci&#243;n, lo menor que se les puede exigir es que tengan
compromiso social con sus comunidades y eso no es negociable. Es inamovible
por parte de este Concejo.
&#191;Qu&#233; tal educar personas que no tengan compromiso social? &#191;Qu&#233; tal formar
muchachos que no tenga compromiso social? Por &#250;ltimo, Presidente, en esos
siete segundos, porque no queremos violentar los 30 minutos que la Bancada,
en cabeza de Bernardo Alejandro, es decir que toda esa experiencia, Bernardo,
de &#8216;Sapiencia&#8217;, mucho de eso se debe a esa Comisi&#243;n Accidental que usted
dirige y coordina. As&#237; que reconocerle eso, no queriendo decir que el resto del
Concejo, ni m&#225;s faltaba en las distintas &#233;pocas, cada uno John Jaime aport&#243;
mucho, Nicol&#225;s, Jes&#250;s An&#237;bal en la discusi&#243;n previa.
El Colegio Pascual Bravo no puede ser la Cenicienta, con toda claridad. El
Colegio Pascual Bravo tiene que tener tambi&#233;n la mayor calidad y este Concejo
se la juega en pleno para que no vaya a ser lastimado ese Colegio. Debe seguir
siendo t&#233;cnica desde sexto y esa pelea la tienen ustedes que dar con el
Ministerio. Se tiene que repotenciar la sede y reconocer presupuestos ciertos
para esos laboratorios y talleres, porque no podemos castigar al Colegio ITM y
el mensaje es para &#8216;Sapiencia&#8217;, es un inamovible tambi&#233;n el tema de la
instituciones educativa Colegio o Instituci&#243;n Educativa Tecnol&#243;gico Pascual
Bravo.
Dec&#237;a Jes&#250;s An&#237;bal que usted ha trabajado muy duro por estos temas</speech><speech by="#johnjaimemoncadaospina" startTime="2013-06-27T00:00:00">De verdad que estas tres instituciones, doctor Fabio Humberto, Jes&#250;s An&#237;bal,
Pascual Bravo, Colegio Mayor e ITM son &#237;conos de la ciudad de Medell&#237;n.
Se&#241;ora Vicepresidenta voy a hablar de 15 a 20 minutos y el doctor Carlos Bayer
el resto del tiempo que le pertenece a la Bancada. Dec&#237;a que estas tres
instituciones son &#237;conos de la ciudad de Medell&#237;n, cada uno en su estilo, en su
accionar hist&#243;rico.
Como uno decir que un Pascual Bravo no es &#237;cono en la ciudad y c&#243;mo le ha
servido a la zona Noroccidental de Medell&#237;n, donde muchos de estos
habitantes, del Tricentenario, Pedregal, Doce de Octubre, Castilla, El Kennedy,
El Polvor&#237;n, se han vinculado hist&#243;ricamente a esta regi&#243;n. Decir lo del Colegio
Mayor con sus carreras hist&#243;ricas, que a trav&#233;s de sus carreras hist&#243;ricas
hacen ciudad, se consolidan como instituci&#243;n. Una Bacteriolog&#237;a, por ejemplo,
entre otras.
Tambi&#233;n lo que le expres&#233; a usted, doctor Bernardo, Rector en un pasado
debate y en el Colegio Mayor, cuando visitamos en la Presidencia del doctor
Bernardo Alejandro, la instituci&#243;n que temas tambi&#233;n hay que revisar hasta
donde ciertas carreras, aunque muy consolidadas en el tiempo tambi&#233;n van
teniendo un grado de ocupaci&#243;n limitado de la gente. Eso hay que revisarlo por
lo que les voy a expresar a ustedes a continuaci&#243;n.
Doctor Bernardo Alejandro, hago referencia a usted porque como yo y los 19
concejales restantes, hemos hecho en esto &#233;nfasis. Ustedes pertenecen a la
familia municipal. Colegio Mayor, ITM y Pascual Bravo. Cuando digo: &#8216;pertenece
a la familia municipal&#8217;. No solamente es para el presupuesto aqu&#237; que los
veamos, en una forma respetuosa, solicitando merecidamente el apoyo en &#8216;x&#8217; o
&#8216;y&#8217; proyecto sino que ustedes tambi&#233;n se vinculen al Concejo en las actividades
de instalaci&#243;n de sesiones, de clausura de sesiones.
Porque eso es arropar a un Alcalde, arropar a un Concejo Municipal. Ustedes
son de la familia municipal. No se sientan de menor rango que otros secretarios
de Despacho, que por motivos diversos est&#225;n aqu&#237; en constantes situaciones.
Primera observaci&#243;n. Al observar las diferentes presentaciones de &#8216;Sapiencia&#8217;
en el tema de los cronogramas, quiero esbozar una idea. Estos cronogramas
que aparecen como &#8216;Sapiencia&#8217; en el tema de ellos, en el desarrollo de toda
esta estrategia, que la veo desde julio del 2012 hasta segundo semestre del
2013, donde brega a consolidar el Plan Maestro del Campus, no solamente el
cronograma se exprese en este tema sino en temas como el desarrollo de los
an&#225;lisis que me puse a mirar y a observar con el equipo de trabajo, en lo que es
la estructuraci&#243;n de una ruta jur&#237;dica, &#191;hay cronograma frente al tema?; en la
que es la reestructuraci&#243;n de una ruta administrativa, &#191;hay cronograma frente al
tema?; lo que es acad&#233;mica e investigativa, &#8216;hay cronograma frente al tema? y
lo mismo con Infraestructura.
Es decir, no solamente para todo lo que encierre la parte macro de ese
acercamiento, de esa interacci&#243;n sino interiorizaci&#243;n de cada uno de los frentes
que son de vital importancia en la vida conjunta de estas tres instituciones. Ah&#237;
viene la observaci&#243;n. Si no los hay, doctor Gamboa, hay que montar el
cronograma tambi&#233;n interno frente a estos patrones de delineamientos de la
pol&#237;tica de educaci&#243;n superior en la ciudad de Medell&#237;n. Si no lo hay, hag&#225;moslo
porque igualmente los va a medir internamente a ustedes.
Por ah&#237; voy, por donde ahora iba a empezar que es que si le exigimos, doctor
Fabio Humberto Rivera, a los muchachos de los estudiantes una
responsabilidad social, tambi&#233;n le debemos exigir a los rectores y
representantes educativos, porque cada vez una Alcald&#237;a independiente de la
pol&#237;tica que sea, se le apoya m&#225;s en una forma consolidada y al un&#237;sono con
pol&#237;ticas claras. Con un Concejo que siempre ha estado ah&#237;. Llevo cuatro
Concejos, afortunadamente los ciudadanos me han apoyado y en los cuatro
Concejos m&#225;s bien que mal, el Concejo en cada espacio, con diferencias de
criterios como los hay siempre, hemos apoyado los diferentes programas de
consolidaci&#243;n de las instituciones.
Les dec&#237;a ahora, cuando empezaba, que la Municipalidad viene arropando
entidades que considera de importancia y que estaban all&#225; de orden nacional
con aspectos cr&#237;ticos inmensos. Ustedes lo saben hist&#243;ricos que han trabajado
tambi&#233;n, como el doctor Mauricio, que ha trabajado hist&#243;ricamente tambi&#233;n al
interior del Pascual Bravo, en el pasado; el doctor Bernardo en otras posiciones,
por decir algo, y la doctora Mariela Sorza y su Equipo de Trabajo. C&#243;mo en el
pasado esos sufrimientos impresionantes para cualquier inversi&#243;n en las
instituciones porque eran de orden nacional y ah&#237; ten&#237;a una tipolog&#237;a diferente,
unos vericuetos y unos caminos dificultosos para allanar, pero ahora que hay
una Municipalidad, digamos que se vuelven m&#225;s &#8216;expeditos&#8217; los procesos.
Ah&#237; es donde tambi&#233;n este Concejo y con una Vicealcald&#237;a creada, tiene que
ser m&#225;s exigente, para que esos logros en todos los frentes se logren, se
consoliden. Si hay m&#225;s herramientas administrativas frente a un tema en
referencia, se tiene que exigir m&#225;s. No solamente al estudiantado, que tambi&#233;n
se le debe exigir responsabilidad social, pero tambi&#233;n a las autoridades
administrativas que les compete el tema educativo en la Municipalidad. Quiero
entrar a una reflexi&#243;n, Yefferson. Estas tres poblaciones tienen una base
estudiantil, doctora Aura, de alrededor de 30, 32.000 estudiantes, cada uno ha
dicho unas cifras, donde un porcentaje importante, dice uno de los apartes &#8216;m&#225;s
de la mitad son de rango de edad superior a los 21 a&#241;os&#8217;.
&#191;Ad&#243;nde voy? Que tenemos que hacer un esfuerzo tambi&#233;n muy grande, con
un aspecto que se ha analizado por el doctor Bernardo Alejandro, la doctora
Aura Marleny, los se&#241;ores Rectores, que es la pertinencia de las diferentes
carreras, t&#233;cnicas y tecnol&#243;gicas, universitarias dentro de estos tres planteles.
&#191;Por qu&#233;? Porque si hay una poblaci&#243;n muy joven dentro de estos segmentos
de universidad, recordemos d&#243;nde estamos. Estamos en la ciudad de Medell&#237;n,
con un &#237;ndice de desempleo por encima de muchas ciudades capitales de
Colombia, estamos en la ciudad de Medell&#237;n donde el desempleo juvenil
desborda, tiene un aspecto cr&#237;tico. El desempleo juvenil es un porcentaje
superior a un desempleo normal, digamos que da el Dane, que da las tasas de
desempleo en la ciudad de Medell&#237;n y el &#225;rea metropolitana.
Si en esas tres instituciones hay un mercado, un nicho de j&#243;venes, muchachas
y muchachos con esfuerzos de todo tipo, como lo han expresado los
estudiantes y no hacemos las carreras con pertinencia o las tecnolog&#237;as con
pertinencia, van a engrosar el ej&#233;rcito de desempleados juveniles en la ciudad
de Medell&#237;n.
Ah&#237; tambi&#233;n hay que hacer, vicealcaldesa, doctora Claudia, esa reflexi&#243;n.
&#191;C&#243;mo apuntar desde estos estamentos universitarios oficiales, universidades
p&#250;blicas, para disminuir o no ayudar al incremento del desempleo juvenil en la
ciudad de Medell&#237;n? Va de la mano de las diferentes asignaturas y programas
que existen entre las tres instituciones. Esas 75, si no estoy mal, diversidad de
carreras, de tecnolog&#237;as, van de a mano.
Pienso que esa revisi&#243;n, los conocedores de la educaci&#243;n superior es revisar,
revisar y revisar, y como le dec&#237;a a la doctora Mariela Sorza y lo han dicho
ustedes, cada uno de los rectores, el doctor Mauricio que tambi&#233;n es una
persona que fue rector del Polit&#233;cnico, doctor Bernardo, todos con amplio
conocimiento de la educaci&#243;n y que quieren, est&#225;n empoderados del tema,
disminuir un punto de deserci&#243;n escolar o desempleo es muy complicado.
Por eso, incrementar aspectos como la investigaci&#243;n, la acreditaci&#243;n, todas
esas partes que conllevan a un mejoramiento de la calidad, no es f&#225;cil. Por eso
necesitamos cronogramas constantes, persistentes, apoyos administrativos en
lo que expresaba ahora, no solamente en el cronograma de integraci&#243;n macro
sino en cada una de las partes, de cada uno de los frentes que ustedes en este
plan de &#8216;Sapiencia&#8217; con la pol&#237;tica de integraci&#243;n la tienen para realizar.
Ah&#237; pienso que es un tema que, d&#237;a a d&#237;a, se tiene que revisar, doctor Bernardo.
&#191;C&#243;mo salir a aportar? Lo hablaban ahora muy tangencialmente, hacer
acciones colaterales con los Clusters. &#191;C&#243;mo, doctor Mauricio, ese estudio de
textil se consolida con el Cluster de Moda, Confecci&#243;n y Afines, en una ciudad
donde hay una fortaleza?
Recuerdo la experiencia, hace dos a&#241;os, de un joven en un desfile de moda
para el mundo, c&#243;mo se gan&#243; un representante del Pascual Bravo una
exposici&#243;n. Eso hay que consolidarlo, que no sea solamente una golondrina,
doctora Claudia, en un proceso sino que ah&#237; hay que tocar ese apalancamiento
que tenemos. C&#243;mo, doctor Bernardo, se lo expres&#233; tambi&#233;n en el Colegio
Mayor, esa experiencia de turismo no se quede en los libros, en los anaqueles
sino c&#243;mo construir una pol&#237;tica de turismo en la ciudad de Medell&#237;n, &#191;c&#243;mo
consolidarla? Con la fortaleza de turismo.
&#191;C&#243;mo estamos trascendiendo en la misma Municipalidad, doctor Bernardo?
Tenemos que mostrar, como se dice, el plus, la diferencia para poder consolidar
por un lado, la instituci&#243;n Colegio Mayor y por otro lado, un programa hist&#243;rico
como Turismo. Por decir algo. Por decir un tema que recuerdo en este
momento, doctor Mauricio, del joven con el tema de Confecci&#243;n, Moda y Afines
se gan&#243; una exposici&#243;n.
Todo ese cuento de integraci&#243;n de los programas acad&#233;micos, hay que seguirlo
trabajando y sobre todo, algo doctora Aura Marleny, usted lo dec&#237;a, usted que
es muy conocedora de ese tema por su actividad propia, fuera de concejal.
Dice: &#8216;Se requiere una revisi&#243;n&#8217;. Hay muchas fortalezas pero tambi&#233;n hay
muchos puntos a mejorar y a consolidar, doctor Gamboa.
Se requiere una revisi&#243;n m&#225;s cuidadosa de los nombres de los
programas, su enfoque, contenido, ubicaci&#243;n como carreras t&#233;cnicas,
tecnol&#243;gicas o profesionales, con el fin de ofrecer una parrilla
curricular m&#225;s diversa y coherente. Igualmente, es muy importante
buscar pertinencia entre la oferta educativa y las exigencias del
desarrollo del pa&#237;s y de la ciudad, seg&#250;n los seis Clusters definidos.
Lo que hablaba en concordancia es buscar que esa parrilla curricular vaya a
afectar de una forma positiva, contrarrestar y disminuir el desempleo en la
ciudad y en la parte puntual, en el desempleo juvenil. A&#250;n m&#225;s puntual, el
desempleo del sector femenino. En ese tema, pienso que hay que seguir
trabajando.
Hay un gran tema por seguir trabajando, doctor Bernardo Alejandro, mucha
gente dice: &#8216;Es que los debates son repetidos&#8217;. No, pero cuando usted lo
expresa hay logros en el proceso de desarrollo de los debates de los concejos,
de las administraciones, ah&#237; est&#225; la persistencia de una bancada, de unos
concejos para que en medio de dificultades hist&#243;ricas, independientes del color
pol&#237;tico que haya en las dificultades de un Alcalde frente a &#8216;x&#8217; o &#8216;y&#8217; tema, el
objetivo mayor se consolida en el tiempo. Bienvenido esto, hay que aceptar
estas situaciones de ciudad. Hay que tener ojo avizor, ah&#237; en la primera fila
como an&#225;lisis de tema de ciudad.
Uno de ellos es que tambi&#233;n hay que mejorar y lo hablaba ahora, el tema del
transporte, la viabilidad y lo hablaba el se&#241;or representante de Derechos
Humanos de los estudiantes. Un sistema integrado del Metro al sector. Esta
semana tuve la oportunidad de dirigir una carta, precisamente, al doctor de
Metro, para recalcar esta necesidad. Sistema Integrado de Metro y tambi&#233;n algo
que usted viene liderando y que aqu&#237; hemos venido buscando el crecimiento de
esa figura, doctora Aura y doctor Bernardo, porque me refer&#237;a a usted porque
tambi&#233;n lo hemos acompa&#241;ado y con el doctor &#211;scar Hoyos la filosof&#237;a de las
ciclo rutas.
Basta un lado determinado y s&#233; que ah&#237; t&#233;cnicamente se puede postergar,
doctor Miguel, para que conecte este sector educativo en la ciudad. En un
debate pasado de ciclo rutas habl&#225;bamos mucho de la parte Centro Occidental.
&#191;Cu&#225;l? Bolivariana, la Universidad de Medell&#237;n, por la 65 hasta la Universidad
de Antioquia, la Universidad Nacional y ya hasta una parte se viene haciendo
todo ese proceso de mejoramiento. Los proyectos &#8216;per se&#8217;, siempre lo he dicho,
&#8216;per se&#8217; como tal no son exitosos, necesitan apoyo administrativo y pol&#237;tico. Un
proyecto puede ser muy bueno, pero si se olvida, no se apoya
administrativamente con recursos, pol&#237;ticamente, los proyectos tienden a
perderse, a morir.
Aqu&#237; retomemos, se&#241;ora Vicealcaldesa el comunicado que les entregu&#233; a
ustedes en el d&#237;a de hoy y la recomendaci&#243;n da la figura de ciclo rutas c&#243;mo
hacerlas llegar a este sector de la ciudad de Medell&#237;n, a este sector educativo
en la ciudad de Medell&#237;n; que no solamente tienen instituciones oficiales
municipales sino que tambi&#233;n hay otras de orden departamental, como el
Tecnol&#243;gico de Antioquia. Revisar ese tema del transporte, de la viabilidad, de
la comunicaci&#243;n y obviamente con elemento de las ciclo rutas.
Respetando el tiempo que hab&#237;amos expresado en la distribuci&#243;n de la
Bancadas, quer&#237;a recalcar estos temas y no s&#233;, doctora Vicealcaldesa y
se&#241;ores rectores, mirar un plan piloto. De pronto lo que voy a decir, por
desconocimiento, no s&#233; si lo hay o no lo hay y de qu&#233; forma lo hay. Lo que
hablaba de los estudiantes frente a un restaurante interuniversitario, haber
c&#243;mo se puede mejorar, c&#243;mo se puede consolidar. Es una propuesta que le
escuch&#233; perfectamente al se&#241;or representante de los estudiantes que se
expres&#243; ahorita en el atril. No lo dejemos a un lado, retom&#233;moslo,
madur&#233;moslo, consolid&#233;moslo y mirar c&#243;mo se mejora ese requerimiento del
estudiantado en ese tema.
Quer&#237;a, se&#241;ora Vicepresidenta, en nombre de la Bancada, no dejar pasar de
mencionar estos aspectos. No olvidemos que hay dificultades en todos los
aspectos. Empezando este Gobierno se le estaba colocando un taco de
dinamita de uni&#243;n al sector universitario municipal, cuando se estaba dando la
idea de que el ITM iba a absorber a los otros, al Colegio Mayor, al Pascual
Bravo y empezaron como una especie de calma chibcha en las instituciones.
Afortunadamente, se desvirtu&#243; el tema y est&#225;n trabajando al un&#237;sono en un
proyecto importante para la ciudad, para los j&#243;venes, para las muchachas y los
muchachos en educaci&#243;n superior. Como lo han expresado mis antecesores,
con el apoyo irrestricto del Concejo de Medell&#237;n. Le pido, se&#241;ora
Vicepresidente, que el resto del tiempo de la Bancada Conservadora, el doctor
Carlos Bayer lo va a ocupar</speech><speech by="#carlosalbertobayercano" startTime="2013-06-27T00:00:00">Lo primero, &#191;no s&#233; qu&#233; decir, doctor Bernardo? Alabar, agradecer, pero le
pongo los &#8216;peritos&#8217; al agradecimiento. Primero porque quienes han estado en
otros per&#237;odos, han venido adelantando un trabajo intenso en el fortalecimiento
de estas instituciones educativas.
Lo segundo, decir que conozco la Instituci&#243;n y con orgullo guardo un gentilicio,
como &#233;l que tiene el Rector de Pascual Bravo, somos de las poquitas
instituciones educativas donde guardamos un gentilicio y nos dicen:
&#8216;Pascualinos&#8217;. &#191;S&#237; o no, Mauricio, usted es &#8216;Pascualino&#8217; tambi&#233;n? En ese orden
de ideas, soy &#8216;Pascualino&#8217; porque soy bachiller t&#233;cnico electricista, soy
tecn&#243;logo el&#233;ctrico de Pascual Bravo tambi&#233;n. Parte de otra formaci&#243;n.
Pero en esto quiero decir dos cosas, porque doctora Aura Marleny, aqu&#237; no
podemos separar dos cosas de &#8216;Sapiencia&#8217;. Es claro que vamos a fortalecer la
educaci&#243;n superior pero tambi&#233;n tenemos que ir fortaleciendo el bachillerato en
esa formaci&#243;n t&#233;cnica, en esa formaci&#243;n que no se puede apartar de lo que
buscamos con &#8216;Sapiencia&#8217;. Ese mercado laboral, cual hoy tiene a muchos
haciendo parte activa de esa econom&#237;a de escala que tiene la ciudad. Muchos
egresados de estas tres instituciones, como Colegio Mayor, el ITM y Pascual
Bravo, hoy hacen parte de grandes empresas en la ciudad que est&#225;n ayudando
a transformar la ciudad.
Ya John Jaime Moncada hablaba del Metro, muchos egresados, en EPM, UNE,
Inca Metal, Familia, Sofasa, Simesa, todos le generan mucho desarrollo y ese
mercado laboral esas experiencias hay que compartirlas con que no se nos
vaya a perder en estas instituciones ese contexto cultural, el cambio de los
programas por la creaci&#243;n de &#8216;Sapiencia&#8217;. Me encuentro por aqu&#237; un documento
que dice que &#8216;el proyecto sinergia busca una configuraci&#243;n de un sistema de
educaci&#243;n superior, la definici&#243;n de pol&#237;ticas y la estructuraci&#243;n de una ruta
jur&#237;dica administrativa, financiera y acad&#233;mica&#8217;.
Pero tambi&#233;n dice que &#8216;cada instituci&#243;n conservar&#225; su personer&#237;a jur&#237;dica, su
identidad, los derechos adquiridos, su logo y sus propios estatutos&#8217;. &#191;C&#243;mo
haremos para que &#8216;Sapiencia&#8217; en esa independencia administrativa no
entorpezca ese arraigo cultural que hoy tiene cada uno, que hoy hacen parte de
las dependencias?
Al compa&#241;ero representante de los estudiantes, le falt&#243; mentar que all&#237; tambi&#233;n
debemos de estar los egresados, tambi&#233;n deben tener una representaci&#243;n ah&#237;.
A donde yo voy es a que no podemos cambiar ese contexto cultural que hoy
tiene cada una de las instituciones. &#191;C&#243;mo articulamos esa configuraci&#243;n del
sistema en sinergia, para que no entorpezca la labor jur&#237;dica de cada una de las
dependencias?
Uno de los temas a tener en cuenta, que lo dec&#237;a la doctora Aura Marleny, es el
principio de sostenibilidad, que en la Administraci&#243;n P&#250;blica hay que pensar con
ese presupuesto o con el manejo de &#8216;Sapiencia&#8217;. Es que esa sostenibilidad
tambi&#233;n debe de estar en la infraestructura, en el manejo de los empleados y
como usted lo hab&#237;a manifestado tambi&#233;n en la planta de docentes. Ser&#237;a un
estudio que no s&#233; si estar&#225; al momento adelantado, pero s&#237; deber&#237;a ser muy
representativo por una instituci&#243;n o instituciones que hoy lo que generar&#225;n es
una din&#225;mica mayor.
Ah&#237;, cuando hablamos del contexto cultural, tambi&#233;n hab&#237;a que hablar en lo que
hoy no se lee o se lee en muy pocos estudiantes y es c&#243;mo interlocutan o
interaccionan los parqueaderos, los escenarios deportivos. Claro est&#225; que
Pascual Bravo tiene piscina, el ITM no, el Colegio Mayor no; la cancha de
f&#250;tbol. Quisiera que la doctora Claudia Restrepo me escuchara esto, &#191;qu&#233;
vamos a hacer doctor N&#233;stor Ra&#250;l con Fraternidad?
El ITM o Fraternidad hoy tienen unos equipamientos deportivos, que est&#225;n
frenados por el Inder y aqu&#237; tiene que entrar la Administraci&#243;n Municipal para
que con el Inder active estos equipamientos (la piscina, las canchas), eso es
necesario y la inversi&#243;n debe ah&#237; estar, mejor dicho, como prioridad. Hay un
proceso hoy que lo vemos nosotros en esta modernizaci&#243;n y es la tecnificaci&#243;n.
Lo dec&#237;a usted, doctor Mauricio, hoy hay nuevas din&#225;micas en las carreras, hoy
hay nuevos servicios en instrumentaci&#243;n, en nuevos materiales y lo que
requerimos es ese fortalecimiento en la tecnificaci&#243;n en cada una de las
carreras. Me imagino que hay que modificar los transformadores, los tornos.
Tambi&#233;n el ITM tiene tornos.
Hoy tengo que recordar que el pasado 11 de julio de 2012 mostr&#233; unas
diapositivas donde era lamentable ver el estado del taller de fundici&#243;n y hoy ha
sido intervenido con mucho presupuesto, lo que necesitamos es tecnificaci&#243;n,
no s&#233; si se compr&#243; el honro que hab&#237;a que comprar. Hoy tambi&#233;n se tiene que
fortalecer el bloque del bachillerato y no s&#233; la gran propuesta del concejal
Bernardo Alejandro Guerra, la infraestructura, que se necesita para que el
Pascual Bravo tenga un mayor n&#250;mero de poblaci&#243;n. Decir que en el mercado
laboral esas experiencias que tienen la pueden aplicar en todos estos talleres
para que la educaci&#243;n superior se fortalezca pero que no se cambia por nada el
contexto cultural que hoy tiene cada una de ellas.
Los equipamientos deportivos de la Fraternidad deben ser intervenidos por el
Inder y entreg&#225;rselos a Fraternidad para que haya esa compensaci&#243;n en los
escenarios deportivos que necesita esta instituci&#243;n. Como egresado del
Pascual Bravo estoy orgulloso de lo que se visualiza de la sinergia de estas
instituciones pero que no se pierda el contexto cultural. Debe haber un trabajo
articulado pero se tiene que hacer el trabajo social que no lo veo con los
docentes, con los trabajadores y que no se quede con lo administrativo.
Hay que salir a socializar el proyecto porque todav&#237;a hay muchos docentes que
no conocen la funci&#243;n y el objeto social y principal de sinerg&#237;a y de Sapiencia
como Agencia de Educaci&#243;n Superior. Este a&#241;o el Pascual Bravo cumple 78
a&#241;os y requiere una intervenci&#243;n el bloque de bachillerato y requiero que se
haga la visita t&#233;cnica porque los talleres y el bloque requieren una mayor
intervenci&#243;n</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-27T00:00:00">Reflexionando sobre la informaci&#243;n que nos presentaron y la exposici&#243;n hecha,
felicito la visi&#243;n que se tiene en educaci&#243;n superior y concebir eso es resultado
de un trabajo riguroso y juicioso y creo que este es uno de los temas que el
Alcalde puede decir que sus funcionarios han hecho la tarea, en especial, la
doctora Claudia.
La l&#237;nea de calidad en la educaci&#243;n superior, aprovecho en ese modelo de
modernizaci&#243;n que es &#250;nico en el pa&#237;s que nos permitieron asesorar y
escucharon nuestros conceptos como concejales y como personas que
seguramente conocemos el Municipio de Medell&#237;n, creo que no es suficiente
con tener la propuesta del Observatorio de Educaci&#243;n Superior que ustedes
tiene. Si revisamos lo que se ha hecho en el pa&#237;s, el intento nefasto del
gobierno Santos de reformar la ley 30 de educaci&#243;n no hay una concepci&#243;n de
academia o del ser dentro del proceso acad&#233;mico de formaci&#243;n.
Hay una concepci&#243;n de unos niveles, educaci&#243;n b&#225;sica, primaria, secundaria,
media y una transici&#243;n a la educaci&#243;n superior, t&#233;cnica, tecnol&#243;gica o posterior
a esta pero nunca hemos pensado el sistema educativo como un sistema sino
por pedacitos. Algunas veces decidimos que el resultado es un mal o buen
estudiante y si uno pregunta que estudiante fue exitoso y porqu&#233; adem&#225;s de ser
multicausal uno no entiende donde estuvo el &#233;xito de ese estudiante porque ese
estudiante que naci&#243; en estrato 1 logr&#243; ser doctor o porqu&#233; no logr&#243; ser nada
acad&#233;micamente. Lo hemos entendido porque seguro no lo hemos pensado
como tal.
Pedirle a la Vicealcaldesa que juntando el &#8216;dec&#225;logo de calidad&#8217; que est&#225;n
construyendo en la Secretar&#237;a de Educaci&#243;n y que est&#225;n ejecutando en este
momento, felicit&#225;ndolos porque pusieron 80.000 millones en el presupuesto de
la Subsecretar&#237;a de Calidad que es una cifra importante y que estamos en el
momento que se puede trabajar en el tema de calidad, cuando recibimos esta
ciudad ten&#237;amos que trabajar en infraestructura, eran indignos las instituciones
educativas en las que ense&#241;aban y aprend&#237;an nuestros ni&#241;os. En ese sentido
tenemos que pensar el sistema de educaci&#243;n superior. Creo que se queda
corto tener el Observatorio de Educaci&#243;n Superior sin que sea el Observatorio
de la Calidad de la Educaci&#243;n de Medell&#237;n.
Mi primera propuesta es no construy&#225;moslo o constr&#250;yanlo pero pensemos en
el Observatorio de Calidad de la Educaci&#243;n en Medell&#237;n en que podamos invitar
a la academia privada, en el que estemos como academia p&#250;blica y que est&#233; la
Administraci&#243;n. Esa Subsecretar&#237;a de Calidad liderando esa investigaci&#243;n, esa
l&#237;nea base, en 20 a&#241;os aspiro ver el Observatorio diciendo que esos son los
j&#243;venes y la promesa que Medell&#237;n le entreg&#243; al pa&#237;s.
Porque Enlazamundos y todo el esfuerzo que ha hecho la concejala Aura
Marleny Arcila Giraldo en la l&#237;nea de educaci&#243;n; a Fabio Humberto Rivera que
tuvo la segunda iniciativa de crear el segundo acuerdo de EPM; a Orlando
Garc&#237;a que soy testigo de la discusi&#243;n que tuvo con Sergio Fajardo para
convencerlo que pod&#237;amos becar nuestros estudiantes para estudiar en la
comuna 1 y oblig&#225;ndole a entender que era posible construir un Fondo de
Educaci&#243;n Superior.
Esa lucha que hoy Orlando Garc&#237;a, que hoy est&#225; casi para graduarse, que yo
me grad&#250;o ocho d&#237;as antes que &#233;l, ha sido una lucha de esta sociedad que de
la comuna nororiental y no encuentra en la sociedad posibilidades de formarse.
Esa lucha que estos personajes han dado creo que tienen que empezar a ser
medida de una manera rigurosa y por eso propongo que se cree el Observatorio
de Calidad en Educaci&#243;n en Medell&#237;n y as&#237; no estaremos diciendo que el joven
dice que la mala formaci&#243;n en educaci&#243;n b&#225;sica fue la que afect&#243; su
corresponsabilidad con el sistema de formaci&#243;n. Sino que podemos decir que
cuidado que hay de todo tipo. El t&#237;tulo de mi segunda conclusi&#243;n es J&#243;venes
con Futuro. Hace unos seis meses le dije al Alcalde que no me hab&#237;a dado
cuenta que en el Plan de Desarrollo hab&#237;amos acabado con J&#243;venes con Futuro
y me he puesto a buscar qu&#233; hicimos y veo que tambi&#233;n entregamos &#8216;Medell&#237;n
a la U&#8217; y &#8216;la U en mi Barrio&#8217; que digamos es migrar la estrategia que ten&#237;amos
con entidades nuestras y privados para tener formaci&#243;n t&#233;cnica para los
j&#243;venes.
El aumento que se viene presentando en nuestras tres instituciones p&#250;blicas
permite que podamos lograr un mayor impacto en la formaci&#243;n. La diferencia es
que lo estamos haciendo fortaleciendo nuestras instituciones y no s&#243;lo
fortaleciendo las privadas porque la concepci&#243;n ser&#237;a es a poblaci&#243;n m&#225;s
vulnerable la que pueda formarse en las instituciones p&#250;blicas y la poblaci&#243;n
que tiene un poco m&#225;s de posibilidades ingresar a las ofertas privadas.
En ese sentido creo que hay que seguir evaluando la l&#237;nea base que les
plantear&#237;a que tiene que ser sobre 13.000 cupos desde la formaci&#243;n t&#233;cnica
porque fue en la que cerramos la administraci&#243;n anterior y que eso nos permita
decir que cumplir el reto de este Plan de Desarrollo. El tercero, es referirme a la
propuesta de Orlando Garc&#237;a sobre PP, &#233;l lo que propone es financiar
directamente con el POAI la financiaci&#243;n de becas y no directamente desde PP.
Creo que es desde las dos, as&#237; como le expliqu&#233; al edil de la comuna 1,
Orlando Garc&#237;a, es que 150.000 millones puede decir si los mete en el parque
vial del r&#237;o o si los mete en Fondo EPM. Y esa decisi&#243;n pol&#237;tica pas&#243; por este
Concejo y el Alcalde y Dios quiera que se presente el tercer fondo y sigamos
aumentando ese fondo. Una reflexi&#243;n que hace Orlando Garc&#237;a es que tenemos
un riesgo, en el debate del a&#241;o pasado en el que el estudiante Sebasti&#225;n se
refiere, le solicit&#233; a la Secretar&#237;a de Educaci&#243;n que acabara con esa
alcahueter&#237;a en la que los ediles le firman una carta a un estudiante y que
unificara los dos Fondos, el de Educaci&#243;n Superior y el Fondo que maneja la
Secretar&#237;a de Educaci&#243;n, porque ten&#237;a dos formas de ingreso. El primero, por la
rosca, que no hemos querido tener los concejales frente al tema de educaci&#243;n.
El Concejo de hace ocho, cuatro a&#241;os y este Concejo, no tiene inter&#233;s de
direccionar a quien se le da una beca en educaci&#243;n superior en esta ciudad y
eso en la historia pol&#237;tica de esta ciudad es importante. Ning&#250;n estudiante tiene
que venir al concejal para que le d&#233; una tarjeta para que le den el cupo.
Nosotros migramos eso a la JAC y a la JAL y termina volvi&#233;ndose eso un
c&#237;rculo vicioso, promesas de becas para los votos a las JAL. En ese sentido hay
un riesgo que tenemos, en el Instituto T&#233;cnico Metropolitano, porque pueden
desertar bajo las nuevas medidas estudiantes que no est&#225;n en niveles &#243;ptimos
y que del Sisb&#233;n y creo que ese reto de sinergias tienen que tenerlo en cuenta.
No podemos sacar estudiantes que no est&#225;n dando buen resultado, que gracias
a esa beca se est&#225;n formando, pero que gracias a la nueva medida de la
decisi&#243;n que tomamos van a salir del sistema porque no tienen con qu&#233; pagar.
Entonces tenemos que revisar que no vayamos a tener una deserci&#243;n y como
vamos a cerrar las posibilidades de esos estudiantes que se est&#225;n formando
con las becas que ven&#237;an desde PP en el nuevo modelo.
Una solicitud que les quiero hacer es que esa deserci&#243;n no la podemos permitir,
tenemos que buscar como financiarlo y hay que buscar como financiarlo desde
el presupuesto de los tipos de fondos que tenemos. Los concejales que votaron
en contra de la fusi&#243;n de UNE, hoy UNE todav&#237;a no ha hecho el negocio con
Millicom que es con quien est&#225; trabajando, dicen que esa plata tiene que pasar
por aqu&#237; y entonces nosotros vamos a mirar donde van esos recursos.
Yo s&#237; voy a hacer la tarea conchuda, teniendo en cuenta que vot&#233; UNE, y me
gan&#233; el impopulismo que eso genera por haber apoyado una decisi&#243;n que
hab&#237;a que tomar en esta ciudad, y es que de la negociaci&#243;n que logremos hacer
frente a UNE hay que darle un empuj&#243;n grande al tema de educaci&#243;n superior.
Doctora Claudia, si logramos cerrar ese negocio, hay que sacar un presupuesto
importante para becar los j&#243;venes de esta ciudad, porque el Gobierno Nacional
ha hecho la tarea, pero no ha cumplido la promesa que tiene que cumplir un
pa&#237;s para formar a sus j&#243;venes y entregar esa promesa que no yo no tuve.
En el 2004 me dijeron que tuviera una beca para estudiar en PP y dije que no
porque me gan&#243; un mill&#243;n de pesos como Defensor de Espacio P&#250;blico y en mi
barrio hay mucha gente que ni siquiera pod&#237;an acceder a una cantidad de esas.
Ojal&#225; todos los estudiantes tuvieran esa responsabilidad, gracias a eso incluso
me demor&#233; para graduarme, nueve a&#241;os estudiando en la universidad y
trabajando, pero no importa porque como sujeto responsable entend&#237; que hab&#237;a
otras personas que necesitaban esa beca.
Ojal&#225; esos 1.500 que sacaron hace dos a&#241;os del Instituto T&#233;cnico Metropolitano
lo hubieran entendido y hubieran cumplido con las notas que ten&#237;an que
cumplir. Frente a lo que dice el joven Sebasti&#225;n, representante de los
estudiantes y sobre esa discusi&#243;n que es culpa del sistema educativa, es culpa
de una sociedad y esa culpa la tenemos que asumirla todos, pero no por eso
podemos pensar que un estudiante como usted lo dijo ahorita, al que lo llaman
holgaz&#225;n.
Creo que hay estudiantes con dificultades de aprendizaje, yo soy uno de ellos,
soy el m&#225;s inquieto del sal&#243;n, no soy capaz de concentrarme con un profesor
d&#225;ndome clase, escribo y pienso otras en cosas, pero a&#250;n as&#237; haga esfuerzos
por cumplir. Pero ese estudiante al que le estamos brindando la posibilidad de
formarse con un cr&#233;dito condonable, que le damos el pasaje y para que saque
las fotocopias y no se est&#225; formando de manera responsable a ese estudiante
se le debe exigir m&#225;s.
Creo que debemos exigirle a nuestros estudiantes. Aqu&#237; est&#225; trabajando la
doctora Aura Marleny y en la Administraci&#243;n Municipal en el ejercicio de
responsabilidad social de esos estudiantes becados, como vamos a optimizar
ese recurso. No creo que a nosotros en Medell&#237;n nos deban regalar todo,
posiblemente hay unas moratorias, yo que vengo de un barrio popular no estoy
dispuesto a que me regalen nada, estoy dispuesto a que me brinden
posibilidades y yo ser corresponsable con una sociedad para cumplir con esas
responsabilidades.
Hay j&#243;venes que pide un papel en una JAC y porque el tipo es amigo de ellos
no nacen nada m&#225;s, no condonan la beca, no hacen trabajo social comunitario
por una sociedad que le est&#225; pagando su estudio, y que eso hay que
retribu&#237;rselo a la sociedad con buenas notas y buen comportamiento y haciendo
las actividades sociales que hay que hacer. Si un estudiante no cumple con
esos tres m&#237;nimos creo que la universidad debe tomar medidas y respaldo a la
universidad.
Pero si el estudiante es juicioso, cumple con las notas, asiste a lo que tiene que
entregarla a la comunidad en el espacio que tengamos bien formulado en la
Administraci&#243;n Municipal el tema de corresponsabilidad, lo que tenemos que
hacer es que ese estudiante siga adelante y ah&#237; es donde est&#225; el reto de
sinergias y de cada una de las instituciones educativas, no solo estas tres
donde tenemos becados en la ciudad de Medell&#237;n. La reflexi&#243;n para el Estado y
para los representantes estudiantes es que no podemos victimizar pero si
entregar el apoyo necesario a los estudiantes que se est&#225;n esforzando para
salir adelante.
Sobre el tema de representaci&#243;n en el consejo directivo no sabr&#237;a que es una
solicitud de ustedes, los representantes de estudiantes. Siempre he cre&#237;do que
es bueno tener como socio a los representantes sobre las que se toman
decisiones es un principio de mi formaci&#243;n como trabajador social. Si tenemos
un representante de los estudiantes y le har&#237;a la invitaci&#243;n, doctora Claudia a
hacerlo, para tener estudiantes dispuestos a apoyar esos cambios y sobre ese
enfoque cre&#237;a que es importante tener un representante acompa&#241;ando el
proceso d las decisiones que se toman en sinergias.
Hay un esquema en cada instituci&#243;n educativa pero les dir&#237;a que lo piensen
porque si ese estudiante va a construir creo que se le debe dar la entrada.
Sobre tener una ruta universitaria en la ciudad, en octubre empieza la
concesi&#243;n de las rutas 3 y 6 en operaci&#243;n, y creo que necesario pero tiene que
haber otra estrategia, que m&#225;s que conformar un sistema de transporte
exclusivo para las universidades.
La Tarjeta Joven que la Secretar&#237;a de Juventud debe sacar m&#225;s el proyecto de
acuerdo de la concejala Aura con el sistema de informaci&#243;n e identificaci&#243;n de
ciudadanos, tiene que juntarse con el SITVA y la Tarjeta C&#237;vica del Metro para
que genere las posibilidades del sistema integrado de transporte para los
estudiantes con mejor valor, incluso, ya a quienes se les consigna 1.200.000
pesos cada semestre, le vamos a decir que le consignamos 1.000.000 y los
200.000 se le dan en pasajes y la c&#237;vica, por ejemplo, que es parte de lo que
permite este sistema.
Tenemos que articularlo, arrancar con la Tarjeta Joven, con el sistema que
plante&#243; la doctora Aura, articularlo con la Tarjeta C&#237;vica y como entra en
operaci&#243;n por lo menos estas tres cuencas, los nuevos sistemas de transporte
del sistema de movilidad de la ciudad para transporte p&#250;blico va a ayudar en
ese sistema.
Es financieramente imposible hacer un esfuerzo para pone el sistema de
transporte al servicio de los estudiantes pero el esfuerzo grande que hace la
ciudad y los empresarios privados que ganaron esas licitaciones nos va a
permitir entregar una respuesta. Si la Secretar&#237;a de Movilidad revisa y hay la
posibilidad de generar sinergias con los transportadores actuales para tener un
circuito es diferente y lo debe liderar la Gerencia de Sinergias al respecto de la
pol&#237;tica que est&#225;n construyendo hoy en el tema de educaci&#243;n.
Un tema de responsabilidad de las tres instituciones educativas. La carga que
ustedes ponen a los moradores de las tres instituciones educativas del Colegio
Mayor, el Pascual y el Instituto T&#233;cnico Metropolitano en el tema de movilidad,
riesgos de seguridad, en el tema de atractivos que van a robarle a nuestros
estudiantes, en los pocos temas de vandalismo, porque yo que ido a entregar
volantes a las tres instituciones ve uno llegar muchachos a las 5:30 a.m., que
estudian y salen a estudiar y vuelven a las 6:00 y uno dir&#237;a que ah&#237; no hay tanto
joven que est&#233; buscando pasar relajado.
En estas tres instituciones tenemos caracter&#237;sticas especiales de esos
estudiantes, pero tenemos unas vulneraciones a la seguridad en el sector de
Pilarica, especialmente en la salida del Pascual Bravo y con los ladrones que
bajan del Occidente a robar las motocicletas de los estudiantes y que afectan
directamente. Quiero agradecerle al Pascual Bravo que nos presta el auditorio
para las reuniones con la comunidad de Pilarica pero quiero pedirles un favor
porque necesitamos un espacio en uno de las tres instituciones educativas
donde tengamos monitoreo y vigilancia de las tres c&#225;maras y de ellas dos
nuevas que vamos a instalar en dos meses en la entrada y salida de Pilarica,
tiene tres salidas y todo el sistema de vigilancia que estamos intentando
acordar en un frente de seguridad con los vecinos en las unidades
residenciales.
Como hay unas c&#225;maras que se van a quedar instaladas hacia fuera vigilando
los veh&#237;culos, la v&#237;a necesitamos en un espacio p&#250;blico poner ese centro de
monitoreo para conectarlo con el 123 y mejorar la seguridad, adem&#225;s de los
esfuerzos en vigilancia privado porque ustedes tres tienen empresa de
vigilancia privada, como le vamos a aportar a la seguridad de Pilarica, que no
es solo para los moradores sino para ustedes y sus estudiantes. Aqu&#237; hay una
posibilidad importante de montar el modelo de educaci&#243;n superior p&#250;blico
regional o local en el pa&#237;s y tenemos que seguirlo apoyando y haciendo los
esfuerzos, pero que tambi&#233;n depende de que siga siendo eficiente como hasta
hoy ha sido lo que se ha montado.
Depende de la voluntad pol&#237;tica, y seg&#250;n la intervenciones, todos estamos de
acuerdo, y tambi&#233;n depende que los estudiantes sigan viendo con la
proactividad que hasta hoy lo han venido viendo el tema sinergias que hay entre
las tres instituciones educativas y los rectores, que hoy despu&#233;s de un ejercicio
de sensibilizaci&#243;n de cada uno de los tres de menguar esos egos, de ayudar a
entender que queremos el bien com&#250;n y no destruir las tres instituciones
educativas, tenemos que seguir haciendo para que este sea el modelo de
educaci&#243;n que queremos en especial en la educaci&#243;n t&#233;cnica, tecnol&#243;gica y
ojal&#225; superior en el pa&#237;s mis compa&#241;eros me han solicitado unas
interpelaciones y con eso termino</speech><speech by="#johnjaimemoncadaospina" startTime="2013-06-27T00:00:00">Me llaman varios l&#237;deres de la zona noroccidental y de la ciudad frente al tema
del promedio de 3.5, que lo pod&#237;an tener, pero si perd&#237;a una materia no segu&#237;a
siendo beneficiaria del proyecto. Entonces bienvenido el an&#225;lisis y que se
consolida para que no sea un detonante de deserci&#243;n de estos programas
educativos que las comunidades est&#225;n priorizando en los diferentes sectores de
la ciudad</speech><speech by="#oscarhoyosgiraldo" startTime="2013-06-27T00:00:00">Era partidario que se diera una fusi&#243;n entre las tres instituciones educativas no
la descartar&#237;a porque ahora hay tres personas con las mayores calidades
acad&#233;micas y conocimiento al frente de las tres instituciones, pero adem&#225;s son
personas que est&#225;n direccionadas por la Administraci&#243;n Municipal y felicito esta
labor que se viene desempa&#241;ando pero no garantiza que a futuro se pueda
presentar en alguna otra administraci&#243;n otra direccionamiento que no quieran
participar.
Es dejar abierto el estudio y si a futuro determinan que se puede hacer o sino
mantenerlo como lo est&#225;n estableciendo en el momento y es importante la
sinergia porque se debe materializar en cosas concretas que vayan en beneficio
de las tres instituciones educativas como por ejemplo el intercambio de los
docentes, que un docente de una instituci&#243;n pueda ir directamente a otra
instituci&#243;n y que se revise la parte jur&#237;dica y buscar la manera que se pueda
realizar de esa manera.
El tema de la doble titulaci&#243;n que se facilite para los egresados cuando quieran
acceder a otra instituci&#243;n y que avalen acad&#233;micamente las materias que han
realizado y que no tengan esos inconvenientes de otras instituciones cuando
usted llega a acceder a otro programa acad&#233;mico por el manejo de la
universidad se dificulta. Creo que debe quedar claro ese tema. De compartir el
tema de bienestar universitario.
El Colegio Mayor es el menos privilegiado con la planta f&#237;sica, es el de menor
expansi&#243;n, no as&#237; el Instituto T&#233;cnico Metropolitano que tiene el mayor n&#250;mero
de estudiantes su planta locativa se lo permite hacer y esos temas deben estar
dentro de la agenda de estas sinergias. El compartir las aulas, los laboratorios,
todos estos elementos nos ahorran en costos que se pueden destinar para
otros temas como el tema investigativo y ver como posibilitamos que estas tres
instituciones desarrollen investigaciones conjuntas y pongan ese personal
acad&#233;mico que tienen en funci&#243;n de sacarlas adelante.
El compartir los auditorios, me sorprendi&#243; el auditorio del Pascual Bravo con
una capacidad y comodidad excelente que por ejemplo no lo tiene el Colegio
Mayor por su limitaci&#243;n y en un momento determinado entrar a compartir esos
auditorios. Como estamos hablando de lo p&#250;blico, se puede pensar en
connotaciones nacionales, departamentales y municipales con la misma
Universidad de Antioquia, somos vecinos con el antiguo Liceo Antioque&#241;o y as&#237;
si que hay un espacio interesante donde se podr&#237;a poner en beneficio de las
tres instituciones, ya no ser&#237;a una sinergia entre las tres sino que
incorporar&#237;amos a la Universidad de Antioquia y eso es factible de hacer.
Creo que tenemos los elementos de qu&#233; es lo p&#250;blico y se podr&#237;a facilitar y lo
dejo ah&#237; para que le vean la viabilidad a futuro. El tema de PP insist&#237;a mucho
sobre el bajo rendimiento y la alta deserci&#243;n que tienen los estudiantes de PP.
Insisto en que PP particularmente en el modelo educativo debe tener una
cofinanciaci&#243;n por parte del estudiante para que sienta que le cuesta, porque lo
que nada nos cuesta ya sanemos como termina. Es mirar como ponemos a
cofinanciar tambi&#233;n con los estudiantes un porcentaje m&#237;nimo pero que sepan
que ellos y su n&#250;cleo familiar est&#225;n invirtiendo econ&#243;micamente y que por
obvias razones ellos van a tratar de mejorar acad&#233;micamente.
Es una alta deserci&#243;n que se est&#225; presentando y esta ser&#237;a una manera de
tratar de sacarla adelante. El acuerdo en tr&#225;mite con la bancada de la U
extiendo fronteras educativas. Ahora tuve la oportunidad de hacerlo con los
distintos rectores, con la doctora Claudia y el doctor N&#233;stor con quien hemos
discutido ampliamente el acuerdo y se est&#225;n haciendo unas modificaciones,
pr&#243;ximamente estar&#225; yendo a primer debate.
Doctora Claudia, es para que usted ante el Alcalde interceda en los oficios de
una financiaci&#243;n de este acuerdo municipal en el tema educativo. Es un
acuerdo que le permite a los docentes, profesionales e investigadores de
Medell&#237;n acceder a cr&#233;ditos condonables en maestr&#237;as, doctorados y
posdoctorados no solo en Medell&#237;n sino en el resto del pa&#237;s.
Falta el tema de la financiaci&#243;n, ya estamos de acuerdo con la parte jur&#237;dica, se
est&#225; hablando con EPM para que entren a ser parte de esta financiaci&#243;n. Un
tema que lo dec&#237;a desde la vez pasada cuando hemos tenido la oportunidad de
reunirnos es la pertinencia, conveniencia de la educaci&#243;n que se est&#225;
presentando en las instituciones educativas.
Le hice una propuesta a la Secretar&#237;a de Educaci&#243;n para hacer una
investigaci&#243;n en todas las universidades de Medell&#237;n y debemos iniciar por las
nuestras, para saber qu&#233; clase de profesionales necesita en este momento la
ciudad, porque no es justo sacar profesionales para que sean futuros
desempleados y para alimentar esa alta tasa de desempleo que presenta la
ciudad. Lo he dicho, aqu&#237; hay programas que hay que cerrar, cancelar durante
un tiempo y hay programas que las universidades deben empezar a integrarlos
dentro de su pensum acad&#233;mico, pertinente a la ciudad, de acuerdo a las
falencias de Medell&#237;n, unido a los cluster, a los procesos investigativos de
ciudad, unido hacia cu&#225;les son las debilidades que m&#225;s tenemos ac&#225; y los
potenciales que m&#225;s tenemos a nivel educativo.
Tenemos modelos mundiales que han sido exitosos, tratemos de implementar
esos programas que a veces no se pueden hacer en la ciudad porque no se
presentan los programas y los estudiantes se tienen que desplazar con los
costos del caso que presentan en el exterior por el desplazamiento, por el
desarraigo social, familiar, no es f&#225;cil una persona ir a exterior a estudiar un
programa, y creo que podemos acceder a programas que no est&#225;n presentes
en estas tres instituciones.
Celebrar lo que se viene realizando en Educaci&#243;n, creo que est&#225;n haciendo las
cosas bien las tres instituciones educativas, creo que est&#225;n bien manejadas por
los tres rectores y me alegro mucho que haya venido Sapiencia y la
Vicealcald&#237;a de Educaci&#243;n porque creo que podemos de esta manera tratar que
potenciemos m&#225;s como lo est&#225;n haciendo con este programa todos estos
procesos que se est&#225;n dando y que redundan en la calidad educativa</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-06-27T00:00:00">Voy a dar algunas sugerencias si a bien las tienen en cuenta y las podremos
analizar a profundidad m&#225;s adelante. Me gustar&#237;a que desde el Pascual Bravo,
Instituto T&#233;cnico Metropolitano y Colegio Mayor se trabajara el tema de
seguridad, ustedes tienen como, el recurso humano y el material.
El tema de seguridad no es s&#243;lo el plomo y los polic&#237;as, tambi&#233;n tiene impacto
social a trav&#233;s de la educaci&#243;n. Quiero conocer de los tres rectores que
propuesta hay en el tema de seguridad, pero no para esperar un a&#241;o un
acuerdo, doctor Mauricio que no ha podido llegar.
Esto no lo va empujar el se&#241;or Alcalde solo y solo lo estamos dejando.
Gobierno y Seguridad solos tampoco hacen nada y me gustar&#237;a que desde all&#225;
ustedes que pueden hacer convenios con estas entidades nos muestren una
propuesta para el tema de seguridad.
Segundo tema, alguna vez lo dijimos pero no hemos podido impactar y es como
las instituciones educativas donde hay media t&#233;cnica tienen que hacer sinergias
y una corresponsabilidad m&#225;s profunda con estos establecimientos educativos.
Hay un problema grave y es que nuestros estudiantes que salen del grado once
salen con vac&#237;os y falencias grandes, ya inclusive hay unas investigaciones que
los tiene la doctora Luz Elena de c&#243;mo llegan a la universidad en el tema de
ling&#252;&#237;stica y matem&#225;ticas, s&#243;lo por decir esos dos aspectos.
Es que llegan a la universidad y tienen que empezar por ense&#241;arles a leer a los
estudiantes porque no se tiene un trabajo en corresponsabilidad desde el
bachillerato y la universidad. Me encantar&#237;a que todos los colegios de Medell&#237;n
estudiaran en media t&#233;cnica y a eso hay que apostarle.
Miren cualquier prueba, Icfes y Pruebas del Saber y ah&#237; est&#225; matem&#225;ticas y
espa&#241;ol, a veces hasta los profesionales salen con su grado y todav&#237;a no saben
leer, inclusive funcionarios ac&#225; para no traer nombres que tienen a leer ac&#225; y no
saben leer, se tragan los puntos y las comas. Aqu&#237; hay un funcionario que le
toca leer aqu&#237; casi semanalmente y no sabe leer, y no voy a decir el nombre por
respeto, porque no est&#225; presente, cuando est&#233; presente se lo digo, inclusive
hasta le voy a colocar una grabaci&#243;n para demostrarle que no sabe leer.
Tercer tema, la Administraci&#243;n trabaja la &#8216;semana de la convivencia&#8217; creo que
es el mes de octubre, la pregunta que les digo y ah&#237; viene el tema de seguridad,
como van a traer el tema de convivencia en las universidades, porque parece
que el tema de convivencia solo lo trabajamos en los colegios en algunos y
quisiera que ustedes impactaran en esa &#8216;semana de la convivencia&#8217;, el tema de
principios, valores, la universidad est&#225; minada de droga, en las universidades
hay plazas de vicio manejadas por los bandidos.
Los bandidos se matriculan en la universidad para poder delinquir y lo mismo el
tema de la prostituci&#243;n, entran all&#225; para poder delinquir como si estuvieran
adentro. Empecemos a trabajar que pasa con el tema de los principios y
valores. Hay que trabajar el tema de la formaci&#243;n y los veo apagados en ese
sentido a ustedes. Quisiera que el doctor N&#233;stor en ese trabajo que viene
desarrollando en Sapiencia trabajara fuertemente el tema de empleo.
Aqu&#237; dec&#237;a el doctor &#211;scar Hoyos Giraldo que hab&#237;a unos programas que no
sirven de nada, por ejemplo, dise&#241;o gr&#225;fico, cu&#225;ntos estudiantes quiere que le
traiga al Concejo que terminaron dise&#241;o gr&#225;fico y no est&#225;n trabajando. Tengo
una sobrina que termin&#243; hace tres a&#241;os dise&#241;o gr&#225;fico y est&#225; de secretaria y a
los que le que terminaron dise&#241;o gr&#225;fico les pregunto si est&#225;n y trabajando y
nadie, me uno a lo que dec&#237;a el concejal &#211;scar Hoyos, ha que revisar unos
programas que est&#225;n sirviendo para sacar muchachos a vagar.
Entonces empiecen a mirar cu&#225;les ser&#237;an los programas fuertes que deben
haber en las universidades y como impactar&#237;an, estudio de aguas, buscamos
por todas partes este personal y no tenemos, buscamos ingenieros sanitarios y
no tenemos, el tema de manejo de las alturas que lo trabaja el Sena con unos
cursos y unas capacitaciones, como podemos trabajar m&#225;s profundamente
esto. El tema de Plan de Ordenamiento Territorial que es tan profundo, pero
aqu&#237; no sacan sino abogados que est&#225;n vagando, m&#233;dicos manejando taxis y
profesores que del Choc&#243; se nos vienen todos, licenciados en matem&#225;ticas y
qu&#237;mica y entonces no hay forma.
Apu&#233;stenle al tema laboral, tendr&#237;a que haber una gran oficina que estos
muchachos tengan despu&#233;s de haberse graduado un lugar pertinente para el
tema del empleo. Cuando fui profesor en el colegio, la materia que m&#225;s gustaba
era educaci&#243;n f&#237;sica, tenemos que trabajarle m&#225;s duro al tema del deporte, los
muchachos que uno ve que son buenos futbolistas, buenos atletas, buenos
ciclistas; deben ponerle la atenci&#243;n y gastarnos la plata que sea para estos
talentos pero que sean trabajados desde sus propios programas.
Soy enamorado de unir sinergias, lo que le falta al uno, el otro lo puede tener.
Pero tiene que haber un trabajo coyuntural muy bien direccionado, armonizado,
y que esta sinergia no s&#243;lo sea visualizadas por el gobierno municipal sino por
el Departamental y Nacional. Tiene que ser una cosa fuerte para poder lograr
entonces la universidad en los barrios, utilicen esos colegios de calidad que los
cerramos el viernes a las 6:00 p.m., y los abrimos el lunes o martes despu&#233;s del
festivo a las 6:00 a.m.
Llevemos los programas all&#225;, porque muchos de nuestros muchachos no
estudian porque no pueden, y lo dec&#237;a el joven, se tienen que venir caminando
o se vienen sin desayunar, apoyo la idea del restaurante, as&#237; como tenemos
restaurante para los muchachos grado once, le apostar&#237;a y cuente conmigo
para que estos muchachos tengan una sola comida diaria o el desayuno o
almuerzo porque el muchacho sale a las 6:00 a.m., de la casa, sale sin comer
nada porque el pap&#225; est&#225; desempleo y entonces cualquier propuesta del
bandido le sirve.
El tema de la seguridad en la ciudad se le tiene que trabajar y apostarle con
temas de oportunidades y lo dec&#237;an ellos. Cuenten con la bancada de la U que
a esta ciudad le vamos a apostar al tema program&#225;tico, nos importa un bledo la
coalici&#243;n, la presidencia, eso para nosotros no tiene efecto, el gran efecto es
que digamos nosotros que estamos tratando de buscar programas reales,
vamos a ayudarle a la ciudad con temas que verdaderamente generan
oportunidades y saquemos al muchacho de manos de los bandidos</speech><speech by="#carlosmariouribezapata" startTime="2013-06-27T00:00:00">Concejal Jes&#250;s An&#237;bal Echeverri, coincidimos en el tema del deporte, el
profesor que m&#225;s admiro y que creo me dej&#243; m&#225;s ense&#241;anzas fue el de
Educaci&#243;n F&#237;sica. De pronto no soy bueno en todos los deportes pero me
defiendo y me ayuda ese deporte a mirar la vida integralmente y ser
disciplinado.
Apoyo esa parte que hay que enfatizarle mucho al deporte y ahora que nos van
a traer los Juegos Ol&#237;mpicos del 2018 creo que tenemos que tener j&#243;venes
preparados. Lo primero es la satisfacci&#243;n grande, vemos que la sinergia va
marchando por buen camino, el Colegio Mayor de Antioquia, el Instituto
T&#233;cnico Metropolitano y el Pascua Bravo se vienen integrando y entendiendo
en que la educaci&#243;n superior para la ciudad es fundamental y es pertinente que
pensemos en ese tema a profundidad a beneficio de nuestros j&#243;venes de la
ciudad.
Estoy de acuerdo con la doctora Aura, el tema que se viene apuntar a un
modelo de educaci&#243;n que reflejo la calidad de cada uno de los estudiante es
hora, la pertinencia de la educaci&#243;n, el tema de c&#243;mo pensar que en nuestras
52 veredas esa educaci&#243;n sea pertinente, oportuna y eficaz para que esos
j&#243;venes tengan oportunidad de educaci&#243;n superior en esas veredas, sitios a 45
minutos de la centralidad del corregimiento, entonces pueden imaginarse si es
45 a la centralidad cu&#225;nto es a las universidades. Hay que pensarlo y es hora
de actuar en eso. Como podemos fortalecer esos procesos educativos que nos
lleven a mejorar la calidad, a mejorar los profesionales que estamos d&#225;ndole a
la sociedad.
He enfatizado mucho el tema de los corregimientos, he escuchado a la doctora
Luz Mariela, al doctor Mauricio y al doctor Bernardo que ya est&#225;n pensando y
analizando como llegar a los corregimientos con educaci&#243;n superior y es hora,
esos colegios est&#225;n quedando en las tardes y fines de semana vac&#237;os y
tenemos una infraestructura importante. El Idem de Santa Elena es c&#243;modo,
San Antonio de Prado tiene esa granja taller, tiene colegio de calidad, San
Sebasti&#225;n de Palmitas tiene una instituci&#243;n que puede albergar estos
estudiantes, San Crist&#243;bal y Altavista tiene un colegio de calidad.
Creo que es la hora que de pronto no nos quedemos con las intenciones que
son muy buenas pero es hora de articular eso. El doctor Bernardo de entrada
me dijo que estaban adelantando muchas cosas por corregimientos, la doctora
Luz Mariela me dijo que estaban pensando en eso. Entonces esa universidad
en mi barrio y en mi vereda se tiene que dar y tienen que mostrar indicadores
que j&#243;venes que no tienen recursos y les queda dif&#237;cil llegar a la centralidad a
estudiar, que tengan la oportunidad en su territorio.
Me alegra que el tema de la investigaci&#243;n est&#233; avanzando, que estamos
apoyando a los docentes y estudiantes en ese tema porque es desde esa parte
de la innovaci&#243;n y creatividad que podemos entrar a proponer, materializar
cosas importantes para la ciudad, para el departamento y el pa&#237;s como ese
nombre que nos hemos ganado de ciudad innovadora. Tenemos que hacer que
no se quede solo en el nombre sino aplicar esas investigaciones e innovaci&#243;n
para que la educaci&#243;n superior sea un garante de calidad de vida y
mejoramiento de las personas en esta ciudad.
Vamos por buen camino y reiterarles el compromiso de la bancada y
especialmente de este egresado del Colegio Mayor de Antioquia y que cada d&#237;a
que pasa me siento orgulloso de haber salido de esa instituci&#243;n y que tenemos
que seguir trabajando para que las ciencias sociales, el tema de la facultad de
planeaci&#243;n y desarrollo social salga adelante. Me alegra el tema de la
tecnolog&#237;a en gesti&#243;n comunitaria, precisa para esos j&#243;venes comunales, para
esos l&#237;deres que tienen una experiencia y s&#233; que esa tecnolog&#237;a es la que nos
va a dar buenos resultados para que el liderazgo se capacite y potencialice en
el quehacer diario de sus comunidades.
Entonces quiero aplaudir esa parte de la nueva tecnolog&#237;a y reiterar el
compromiso a la sinergia de educaci&#243;n superior desde esta bancada y desde
este concejal</speech><speech by="#sebastianpulgarin" startTime="2013-06-27T00:00:00">Quiero iniciar esta peque&#241;a r&#233;plica recogiendo las intervenciones con algo que
sabemos. Colombia es un Estado Social de Derecho descentralizado con
autonom&#237;a en sus entes territoriales.
Lamentablemente, no est&#225; el concejal Fabio Humberto Rivera que dec&#237;a que el
Concejo y el Municipio no tienen obligaciones con la educaci&#243;n sino que este
Concejo y el Municipio tomaron la iniciativa porque ven la necesidad. Pero los
entes territoriales si tienen esas obligaciones, no solamente en los t&#233;rminos de
educaci&#243;n, sino en todo lo que ordena la Constituci&#243;n y particularmente en la
educaci&#243;n la Ley 30 del 92 y la Ley 748, le otorga o le entrega esas
obligaciones a los municipios y departamentos con las instituciones que no son
universidades estatales.
En t&#233;rminos de la autonom&#237;a que seguramente hemos sido malinterpretados
cuando dec&#237;amos que Sapiencia atentaba contra la autonom&#237;a universitaria
otorgada por la Constituci&#243;n y la Ley, la autonom&#237;a no la podemos concebir
solamente como la autonom&#237;a para adentro en la instituci&#243;n. El decreto 1364 de
2012 en sus art&#237;culos 332, 333 y 337 otorga unas funciones, objetos a
Sapiencia y a su consejo directivo.
Por ejemplo, en el art&#237;culo 337 el numeral 2, dice: &#8216;Reglamentar el sistema de
educaci&#243;n superior&#8217;. &#191;Y qu&#233;
es reglamentar? Sin participaci&#243;n de los
estamentos universitarios sino mandatar verticalmente y de manera unilateral
sin contar con la participaci&#243;n de los estamentos que componen la comunidad
universitaria.
Dec&#237;a el concejal Fabio Humberto Rivera que el Concejo y el Municipio han
decidido viendo las necesidades, que es necesario hacerlo, pero porque quiere
tomar esas iniciativas. Que es decisi&#243;n del municipio y no se pueden otorgar
esa decisiones a los consejos de cada una de las instituciones. Y entonces a
eso me refer&#237;a ahora en mi primera intervenci&#243;n cuando dec&#237;a que no podemos
seguir pensando en las l&#243;gicas verticales y unilaterales porque se van a prestar
obligadamente a que a futuro siga habiendo esas manipulaciones o esos
fortines econ&#243;micos y pol&#237;ticos dentro de cada una de las instituciones.
Si seguimos pensando que los dirigentes y gobernantes elegidos
democr&#225;ticamente regalan, otorgan, dan cosas a la poblaci&#243;n y si la poblaci&#243;n
sigue pensando que estamos viniendo a pedir, a regatear lo que por derecho es
de la poblaci&#243;n, entonces no podemos decir ciertamente que en Colombia haya
una democracia, eso no es una democracia ni participativa como deber&#237;a ser, ni
representativa como se supone que es. Dir&#237;a m&#225;s bien que es una cleptocracia.
Lamentablemente, no est&#225; el concejal, pero dec&#237;a que nosotros criticamos el
Estado pero luego venimos a pedirle al Estado. No le estamos pidiendo al
Estado, este tiene obligaciones con la poblaci&#243;n, el Estado est&#225; ah&#237; para otorgar
eso, otra cosa son los gobiernos de turno, que esos si son los que se critican,
pero el Estado debe ser garante. Pensamos que si no es el Estado quien
garantiza los derechos entonces quien y entonces se ha tocado muy
reiterativamente la pertinencia y calidad de la educaci&#243;n, y sino es el Estado
quien garantiza esos derechos, entre ellos la educaci&#243;n &#191;Entonces es calidad y
pertinencia para qui&#233;n?
Calidad y pertinencia para la sociedad, para el desarrollo social, humano, para
la comunidad y no debe ser calidad y pertinencia para las corporaciones y las
empresas privadas</speech><speech by="#culturaparticipaciondeporteyrecreacionclaudiarestrepomontoya" startTime="2013-06-27T00:00:00">Hemos tomado atenta nota y estaremos pendientes de dar respuesta en
detalle en el marco de la comisi&#243;n accidental que tiene ese fin. Como hubo
algunos asuntos que se tocaron de preocupaci&#243;n reiterativa, me voy a referir a
ellos. El primero es un tema de coyuntura y es la preocupaci&#243;n que se tiene
sobre la salida de los estudiantes por el decreto que regula el PP que enuncia el
tema de los estudiantes del Instituto T&#233;cnico Metropolitano pero que
efectivamente tienen estudiantes del Colegio Mayor y Pascual Bravo.
Al respecto lo que haremos ser&#225; un an&#225;lisis de casos. No vamos a hacer esto
transitorio general porque esta tambi&#233;n ser&#225; una oportunidad para revisar
exactamente que est&#225; pasando con esos muchachos de los que se est&#225;
hablando porque algunos incumplen el tema del promedio, pero eso es
entendible, supongamos que nos vamos al de EPM que es de 3.2, pero hay
algunos que incumplen el promedio pero adem&#225;s no est&#225;n cumpliendo con el
n&#250;mero de materias obligadas que tienen que tener.
Es nivel de complejidad es el que queremos realizar caso a caso y lo que
vamos a hacer es que Sapiencia va a generar una ruta metodol&#243;gica a las tres
instituciones y a partir de esta ruta se emprender&#225; el procedimiento de revisi&#243;n
d casos especiales para hacer un tr&#225;nsito, pero no general, no diciendo que
vamos a transitar al 3.5 hasta equis a&#241;os sino que efectivamente cu&#225;l es el
caso que tenemos en casa uno de los muchachos para mirar el asunto.
Un tema m&#225;s de estructura es que se habla del sistema de educaci&#243;n y un
requerimiento que nos hacen los concejales es definir esos temas cr&#237;ticos con
sus respectivos presupuestos y respectivos cronogramas. La mirada que hoy
tenemos es general, hoy Sapiencia est&#225; haciendo la revisi&#243;n espec&#237;fica de
cronogramas frente a los requerimientos y cu&#225;nto nos vale y adem&#225;s cuanto
somos capaces de cumplir esos requerimientos porque hay una cosa clara y es
que tenemos algunos problemas que son estructurales, unos que podemos ir
resolviendo unos m&#225;s r&#225;pidos que otros, por ejemplo del tema del Pascual
Bravo con el tema de los profesores que eran un tema que se ten&#237;a que hacer
porque atentaba no solo con el proceso de acreditaci&#243;n institucional sino con la
viabilidad de la instituci&#243;n de educaci&#243;n superior.
Igualmente recogemos la observaci&#243;n que si bien va la acreditaci&#243;n institucional
del Instituto T&#233;cnico Metropolitano hagamos la ruta de los faltantes en recursos
y tiempos porque hay unos temas de acreditaci&#243;n que lo impide en el n&#250;mero
de egresados por programa, como para definir qu&#233; tal lejos o cerca y ya
Sapiencia tom&#243; nota para trabajar con las dos entidades alrededor de esto.
Recojo con inter&#233;s la propuesta que se no hace alrededor del observatorio que
tambi&#233;n se constituye un observatorio de calida y que lo hacemos con la
educaci&#243;n b&#225;sica y media.
Hoy hicimos un primer acercamiento con el Ministerio alrededor que las cifras
del Ministerio son absurdas, dicen que Medell&#237;n tiene cobertura bruta del 100%,
tiene unas tasas de absorci&#243;n muy distintas a las que tenemos entonces vamos
a hacer un proceso de conciliaci&#243;n para poder revisar cual es la situaci&#243;n y
adem&#225;s responder una pregunta clara. Cu&#225;ntos cupos estar&#237;an falt&#225;ndole a la
ciudad para lograr mejorar las tasas de cobertura y las tasas de absorci&#243;n.
Y en t&#233;rminos de calidad efectivamente revisar el asunto de pertinencia que es
un asunto complicado porque todos sabemos que significa pero cuando uno va
a desmontar programas y montar programas es un tema de tiempo. Tenemos
claro que todos los programas que vienen estamos revisando que sean
complementarios, asociados a cluster, que nos cambien la tendencia que el
mayor porcentaje estudia derecho, contadur&#237;a y trabajo social, que siendo los
tres programas buenos y necesarios necesitamos moverlos hacia temas como
lo miramos aqu&#237;, agua, tema ambiental, cluster m&#225;s espec&#237;ficos.
Alrededor de la empleabilidad hay un asunto cr&#237;tico para trabajar en las tres
instituciones que inclusive es una exigencia grande dentro de los procesos de
acreditaci&#243;n de calidad y es el centro de egresados. Toda instituci&#243;n para
desarrollar un proceso de acreditaci&#243;n instituci&#243;n necesita trabajar muy fuerte el
centro de egresados. Ese tema y el de la internacionalizaci&#243;n son temas flojos
que tenemos en el Pascual y el Colegio Mayor.
Los centros de egresados son los centros que nos permitan trabajar en el nivel
de empleabilidad del estudiante porque nos permite conectarlo y leer que est&#225;
pasando en el empresario frente a ellos y tener un indicador claro, cu&#225;l es el
nivel de empleabilidad de los estudiantes en los programas espec&#237;ficos. Una de
las tareas que tienen claro las tres instituciones por el problema que se
constituye a la hora de la acreditaci&#243;n es que el centro de egresado tiene que
ser un punto neur&#225;lgico dentro de las tres instituciones.
El tema de la calidad de la educaci&#243;n, ustedes conocen bien que estamos
haciendo toda una transformaci&#243;n del modelo de calidad de la educaci&#243;n,
configurando un nuevo ecosistema dentro al interior de la Secretar&#237;a de
Educaci&#243;n, me gustar&#237;a que hici&#233;ramos una plenaria como la que hicimos hoy
de educaci&#243;n superior donde mir&#225;ramos todo este proyecto que hemos
denominado el &#8216;dec&#225;logo de calidad&#8217; pero que tiene un transfondo grande y me
refiero al tema de la media como uno de los asunto cr&#237;ticos.
Hoy los an&#225;lisis que tenemos la miner&#237;a de datos que hemos hechos de las
Pruebas de Olimpiadas y de Saber nos muestran que las instituciones de media
t&#233;cnica son mejores en los resultados de Pruebas Saber que las que no son
medias t&#233;cnicas. Es un comportamiento extra&#241;o porque no es lo normal en el
mundo porque las medias t&#233;cnicas tienen una raz&#243;n de ser distinta al
mejoramiento de la calidad acad&#233;mica.
Como nosotros tenemos una limitante nacional con los temas de flexibilidad
curricular y soy una insistente que el problema de calidad de la educaci&#243;n del
pa&#237;s est&#225; en la flexibilidad curricular. Este tema de los proyectos educativos
institucionales tiene muchas cosas buenas pero ha dejado muy solo porque
entonces en Medell&#237;n tenemos 250 proyectos educativos institucionales y eso
para una ciudad es una locura, imag&#237;nese, m&#225;s de 200 proyectos educativos
institucionales, usted como va a verificar efectivamente que todos busquen
unos resultados coherentes.
Las medias t&#233;cnicas han ofrecido una ganancia inmensa y es como nos han
obligado a entrar con modelos de educaci&#243;n superior a la instituci&#243;n
acad&#233;mica, los proyectos educativos institucionales han tenido que ser
modificados. Entonces no solo hacen formaci&#243;n t&#233;cnica como tal sino que
terminan modificando el proyecto educativo acad&#233;mico de la instituci&#243;n.
Como ya nos hemos dado cuenta de eso tenemos un proyecto importante a la
luz de la jornada complementaria y es jugarle duro al aumento de medias
t&#233;cnicas en las instituciones para poder entrar a intervenir los proyectos
educativos institucionales y acompa&#241;ar a esas instituciones. Tema de
descentralizaci&#243;n es clave, una de las cosas por las cuales el Alcalde est&#225;
plantando universidad virtual que no es una nueva universidad sino que es
hacer una plataforma virtual para la ciudad donde podamos montar todos los
programa de educaci&#243;n virtual que tenemos ofreciendo en Medell&#237;n y Antioquia,
inclusive, que esa plataforma nos va a permitir responder en gran medida con el
tema de las universidades en el barrio y en las veredas. Porque hoy con los
recursos es muy complicado, inclusive para nosotros sacar un programa nos
vale 300 millones de pesos.
Entonces cuando tenemos tantas necesidades eso se nos vuelve un tropiezo,
pero si hacemos semipresenciales y virtuales y presenciales con unas
plataformas mucho m&#225;s aplicables es mucho m&#225;s sencillo, m&#225;s barato en
t&#233;rminos de costos nos permite llegar de una manera m&#225;s fuerte. Hoy venimos
trabajando con ese fondo de centralizaci&#243;n y esperamos que para el pr&#243;ximo
semestre podamos tener ya unos programas ofrecidos de manera
descentralizada que es uno de los temas que estoy analizando en este
momento con Sapiencia.
Temas de detalle quisiera que lo revis&#225;ramos a nivel de la comisi&#243;n. Para
responder a las inquietudes que ha dejado Sebasti&#225;n, precisarle que si hay algo
importante y Medell&#237;n es un ejemplo, es la relevancia que le da al tema de la
educaci&#243;n superior. Cualquiera con el que se encuentre sabe que Medell&#237;n le
ha hecho una apuesta de una alta trascendencia y cada vez se la hace con m&#225;s
consistencia a la educaci&#243;n superior.
Cuando el doctor Rivera plantea que no es una obligaci&#243;n es que dentro del
marco la ley establece como obligatoria y gratuita la educaci&#243;n b&#225;sica, media e
inclusive la de primera infancia se est&#225; incorporando y la de la educaci&#243;n
superior se constituy&#243; como pol&#237;tica en una responsabilidad de la Naci&#243;n. A
nivel descentralizado inclusive la decisi&#243;n del Municipio de recibir el Pascual
Bravo y el Colegio Mayor fue una decisi&#243;n de este Concejo y unos gobiernos
jug&#225;ndosela a que iban a incrementar sus presupuestos de una manera
significativa para jug&#225;rsela a la educaci&#243;n superior.
Existe todo el compromiso y toda la intenci&#243;n de respetar las autonom&#237;as de las
tres instituciones como hemos dicho que verdaderamente ellas cada vez tengan
mejores recursos. Muchas de las iniciativas que Sebasti&#225;n plantea se est&#225;n
estudiando dentro de Sapiencia y lo que plantea sobre la junta es un asunto que
no vamos a discutir aqu&#237; porque la presencia de las instituciones est&#225; en los
tres rectores pero no me niego a darle una mirada a la propuesta que hace
Sebasti&#225;n. Lo que no haya contestado es porque estamos sobre el tiempo y
queda a responsabilidad nuestra presentar en detalle a la comisi&#243;n accidental</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-06-27T00:00:00">Dar&#233; lectura a las conclusiones del doctor Bernardo Alejandro Guerra, del
doctor John Jaime Moncada Ospina y las m&#237;as.
El doctor Bernardo Alejandro Guerra Hoyos deja tres conclusiones.
Primera, desde hace m&#225;s de tres a&#241;os el control pol&#237;tico ejercido en el Concejo
de Medell&#237;n ha sido determinante para la depuraci&#243;n de instituciones como el
Instituto T&#233;cnico Metropolitano y el Instituto Tecnol&#243;gico Pascual Bravo que
despu&#233;s de superar lamentables irregularidades presentadas en
administraciones pasadas hoy muestran importantes avances en materia de
sinergias con la participaci&#243;n del Colegio Mayor de Antioquia.
Segunda, la Agencia de Educaci&#243;n Superior de Medell&#237;n-Sapiencia es el
producto de un permanente proceso de fortalecimiento de sinergias entre estas
tres instituciones y ha contado con el valioso impulso del Concejo de Medell&#237;n
por medio de la comisi&#243;n accidental que ha realizado acompa&#241;amiento a este
proceso desde el a&#241;o 2010. Tercera, este proceso de integraci&#243;n ha contado
con la permanente voluntad pol&#237;tica de la Administraci&#243;n Municipal permitiendo
importante avances en el mejoramiento de coberturas y calidad de la educaci&#243;n
para los medellinenses.
El concejal John Jaime Moncada Ospina deja una adici&#243;n a las conclusiones y
es la siguiente:
Hacer los esfuerzos necesarios para que el proyecto de ciclorrutas llegue a
estas instituciones lo mismo que el sistema integrado de transporte. Y varios
apuntes a modo de conclusiones m&#237;os, en el sentido que se deben explicitar los
planes, objetivos, recursos, responsables y tiempos en la acreditaci&#243;n
institucional del Colegio Mayor y el Pascual Bravo.
El fortalecimiento de la investigaci&#243;n debe estar totalmente financiada y
alineada con los problemas de la ciudad. Sapiencia debe articular las tres
instituciones universitarias hacia un objetivo com&#250;n, acreditaci&#243;n de programas
y acreditaci&#243;n institucional. Debe visibilizarse los objetivos estrat&#233;gicos en
extensi&#243;n como funci&#243;n sustantiva.
Y el sistema de informaci&#243;n propuesto para la educaci&#243;n superior sea como
Observatorio, ojal&#225; de Calidad, es definitivamente un proyecto b&#225;sico y esencial
para lograr los objetivos propuestos</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-27T00:00:00">Conclusiones.
Muy positiva la repuesta y la visi&#243;n que la Administraci&#243;n toma alrededor de los
estudiantes que salen con los cambios del tema de educaci&#243;n superior porque
van a mirar caso a caso y eso permite entender la problem&#225;tica y adem&#225;s tomar
las decisiones racionalmente necesarias.
Lo segundo, me alegra la respuesta de la Vicealcaldesa sobre el tema de
observatorio, es muy positivo que tenga en cuenta la propuesta del Concejo de
Medell&#237;n.
Tercero, acerca de la apertura, revisar el tema de la participaci&#243;n de los
estudiantes dentro de la junta de Sapiencia es muy positivo y por eso creo que
las conclusiones son positivas para la ciudad y para el programa como tal</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/juancamiloquintero" id="juancamiloquintero" showAs="Juan Camilo Quintero" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/culturaparticipacionrecreacionydeporteclaudiapatriciarestrepomontoya" id="culturaparticipacionrecreacionydeporteclaudiapatriciarestrepomontoya" showAs="Cultura, Participaci&#243;n,&#10;Recreaci&#243;n y Deporte, Claudia Patricia Restrepo Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/nestorraulgamboa" id="nestorraulgamboa" showAs="N&#233;stor Ra&#250;l Gamboa" /><TLCPerson href="/ontology/person/127.0.0.1/luzmarielasorzazapata" id="luzmarielasorzazapata" showAs="Luz Mariela Sorza&#10;Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoarteaga" id="bernardoarteaga" showAs="Bernardo Arteaga" /><TLCPerson href="/ontology/person/127.0.0.1/mauriciomorales" id="mauriciomorales" showAs="Mauricio Morales" /><TLCPerson href="/ontology/person/127.0.0.1/sebastianpulgarin" id="sebastianpulgarin" showAs="Sebasti&#225;n Pulgar&#237;n" /><TLCPerson href="/ontology/person/127.0.0.1/juandavidmarulanda" id="juandavidmarulanda" showAs="Juan David Marulanda" /><TLCPerson href="/ontology/person/127.0.0.1/delacomunaorlandogarcia" id="delacomunaorlandogarcia" showAs="de la comuna 1, Orlando Garc&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/culturaparticipaciondeporteyrecreacionclaudiarestrepomontoya" id="culturaparticipaciondeporteyrecreacionclaudiarestrepomontoya" showAs="Cultura, Participaci&#243;n, Deporte y&#10;Recreaci&#243;n, Claudia Restrepo Montoya" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22660.pdf" /></preface></debate></akomaNtoso>