<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 298
</heading><speech by="#johnjaimemoncadaospina" startTime="2013-07-22T00:00:00">La baranda Conservadora quer&#237;a traer este debate en el d&#237;a de hoy, con el
objetivo de analizar la situaci&#243;n de los parques de la ciudad, c&#243;mo se
encuentran en infraestructura, tejido social, seguridad, en actividades culturales.
Medell&#237;n cuenta su vida a trav&#233;s de los
Medell&#237;n cuenta su vida a trav&#233;s de los
parques&#8221;, cada uno tiene una historia, si se hace para bien como tejido social,
tiene una historia positiva o tambi&#233;n negativa. Propongo que la Administraci&#243;n
empiece la presentaci&#243;n por un espacio de 40 minutos, el cuestionario va
dirigido a varios frentes como seguridad, cultura, infraestructura, medio
ambiente en la figura tambi&#233;n de parques lineales, tambi&#233;n frente a los cerros
tutelares.
No s&#233; si todos los puntos los podremos abordar, pero est&#225; enmarcado dentro
de la conciencia ciudadana, como un s&#237;mbolo de acercamiento con esos
elementos de la naturaleza. Posteriormente si el se&#241;or Personero o el Contralor
tienen algo para aportarle al debate, cada uno en cinco minutos. Y tambi&#233;n
durante cinco minutos el representante de la JAL de la 10, Edison y luego los
concejales citantes por espacio de 20 minutos.
Agradezco la presencia de la Administraci&#243;n, del vicealcalde Jes&#250;s Arturo
Aristiz&#225;bal y todos los secretarios que nos acompa&#241;an</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-22T00:00:00">En aras a cumplir con la manera como lo programa el doctor John Jaime
Moncada, es acogernos esa propuesta. Inclusive de una vez para la Mesa,
porque hay gente que se inscribe despu&#233;s y es violatorio del mismo
Reglamento, hay gente que viene y reclama en nombre del Reglamento sin
inscribirse en el espacio de la comunidad, por lo tanto es violatorio.
Para que s&#237; tenga efecto el acuerdo de tiempos, es que los citantes vamos a
hablar solo 20 minutos no prorrogables, por lo tanto los no citantes cinco,
m&#225;ximo siete, porque no tendr&#237;a sentido que los no citantes nos bajemos 20
minutos para que los dem&#225;s se suban 20 minutos. En ese orden de ideas es
hacer las sesiones en lo que sea posible, tampoco es una camisa de fuerza,
pero es un acuerdo que hemos hecho entre los 21.
Una de mis conclusiones es que este debate es supremamente importante y
debe ser un insumo para el POT. Si observan, no n&#250;mero de parques porque
no es reflejo, porque hay parques muy chiquitos, los metros cuadrados de las
cuatro comunas de la zona nororiental, es una grima. El POT, adem&#225;s de
fortalecer espacio p&#250;blico en el resto de la ciudad, tiene que tener claro que hay
dos o tres corregimientos sin espacios p&#250;blicos, sin parques suficientes, pero la
zona nororiental est&#225; llevada.
Una sola comuna como Castilla, tiene igual n&#250;mero de metros cuadrados en
zonas verdes que tres de las cuatro comunas de la nororiental. Eso hay que
decirlo para que cuando estemos aprobando presupuestos, planes de
desarrollo y POT, entendamos que la zona nororiental, donde viven 600 mil
habitantes, est&#225; desde hace rato deficitada en espacio p&#250;blico</speech><speech by="#yeffersonmirandabustamante" startTime="2013-07-22T00:00:00">Estoy de acuerdo con la propuesta que hace el concejal John Jaime Moncada
y la introducci&#243;n que vamos a proponer en este debate se enfocar&#225; en los
nueve parques biblioteca que hemos construido en los &#250;ltimos nueve a&#241;os.
Teniendo en cuenta que el concepto de parques no es solamente el ejercicio
donde se recrean nuestros ni&#241;os, sino que avanzamos en temas de parques
lineales, recreativos, zonas culturales y deportivas.
Tenemos una gran preocupaci&#243;n con los m&#225;s de $100 mil millones que en la
historia de la ciudad podemos haber invertido en los parques y corren el riesgo
de que los grupos armados ilegales los vuelvan sus zonas o plazas de vicio. Por
ello nuestra intenci&#243;n de participar en este debate y esperamos que la
Administraci&#243;n Municipal tenga la mejor disposici&#243;n y podamos con los
organismos de seguridad tomar las mejores medidas para que sigan siendo los
sitios de la transformaci&#243;n de Medell&#237;n</speech><speech by="#movilidadsostenibilidadjesusarturoaristizabalguevara" startTime="2013-07-22T00:00:00">Infraestructura
En aras de economizar tiempo y porque realmente el cuestionario est&#225;
bastante extenso y el tiempo de los 40 minutos va a ser repartido, la vocer&#237;a de
las diferentes secretar&#237;as que tienen que ver con el cuestionario, responder&#225;
por parte de la Administraci&#243;n, la doctora Ana Milena Joya Camacho, secretaria
del Medio Ambiente; el doctor Jos&#233; Diego Gallo Ria&#241;o, secretario de
Infraestructura; el doctor Javier Ignacio Hurtado Hurtado, gerente General de
Empresas Varias; tambi&#233;n la doctora Mar&#237;a del Rosario Escobar Pareja,
secretaria de Cultura y encontr&#225;ndose tambi&#233;n, de acuerdo a la convocatoria, el
doctor &#193;lvaro Berdugo, vicealcalde de Gesti&#243;n Territorial.
Como el tiempo es corto para abordar lo que ha sido la acci&#243;n de la
Administraci&#243;n Municipal, en todo lo que tiene que ver con la situaci&#243;n de los
parques de la ciudad de Medell&#237;n, no solo en el n&#250;mero de parques existentes
sino tambi&#233;n en la inversi&#243;n y en las actividades de las inversiones, la
construcci&#243;n etc. As&#237; mismo, todo lo que tiene que ver con los corredores
lineales ecol&#243;gicos y en todo lo que tenga que ver con el mantenimiento y
corredores.
Intervino el secretario de Infraestructura, Jos&#233; Diego Gallo Ria&#241;o:
Una definici&#243;n de c&#243;mo est&#225;n constituidos, los decretos que los reglamentan,
hace parte de ese insumo del Plan de Ordenamiento Territorial.
Es muy importante definir que hay unos autores que son los que determinan
d&#243;nde queda el parque; esa determinaci&#243;n de d&#243;nde queda el parque es de la
Secretar&#237;a o la Direcci&#243;n de Planeaci&#243;n, pero adicionalmente tiene unos
ingredientes que vamos a ir avanzando con cada uno de ellos y vamos a ir
mostrando c&#243;mo participa cada una de las secretar&#237;as.
Los parques no se est&#225;n atendiendo simplemente por el llamado de la
comunidad, hay todo un sistema de gesti&#243;n de espacio p&#250;blico, tenemos
inventariados todos los parques y ese sistema nos permite identificar, antes de
hacer m&#225;s parques, que s&#237; podemos hacer el mantenimiento de los ya
existentes. SGEP significa Sistema de Gesti&#243;n de Espacio P&#250;blico, un
programa que ya exist&#237;a en la Secretar&#237;a, pero esta Administraci&#243;n lo tom&#243;, se
lo apropi&#243;, lo aliment&#243; y lo est&#225; aprovechando para tener verdaderamente
insumos que le den a entender cu&#225;ntos parques hay y en qu&#233; estado se
encuentran. Este es un pantallazo del programa de computador, que nos
permite avanzar r&#225;pidamente y hacer gr&#225;ficos comparativos en diferentes sitios
de la ciudad, identificando los corregimientos y la parte urbana:
Este es un sistema que nos va a dar las herramientas para saber c&#243;mo
intervenimos. Uno muestra el plano de todo Medell&#237;n donde podemos ubicar los
parques y en cada parque nos muestra el &#225;rea total, el barrio, el sitio, la
direcci&#243;n, en qu&#233; estado se encuentra, inclusive con fotos
Esto nos permite garantizar por medio de la contrataci&#243;n la atenci&#243;n adecuada
de estos parques y quien es el responsable para poder tener un buen control de
ello. En la ciudad tenemos 1.143 parques totalmente inventariados, de los
cuales 1.023 est&#225;n en la parte urbana y 120 en la rural.
El valor asignado para este Plan de Desarrollo es de $22.746 millones, que si lo
comparamos con la administraci&#243;n pasada, es el 27% m&#225;s, lo cual significa que
Medell&#237;n le sigue apostando al espacio p&#250;blico, pero lo comparamos con la
administraci&#243;n 2004-2007 es un 79% m&#225;s, lo cual muestra un crecimiento muy
grande. En la Secretar&#237;a de Infraestructura est&#225; la construcci&#243;n, mejoramiento y
mantenimiento. Pero son solamente tres &#237;tems de varios que tiene todo el
espacio p&#250;blico. Y no nos sacamos nada con seguir construyendo nuevos
parques, si los que tenemos no los mejoramos ni los mantenemos. Se hace
bajo dos esquemas. Una es la contrataci&#243;n y otra por administraci&#243;n directa con
los obreros de municipio.
Planeaci&#243;n define d&#243;nde van los parques.
Empresas Varias hace todo el aseo general, recolecci&#243;n de basuras,
instalaci&#243;n de canastillas, corte de c&#233;sped y poda de &#225;rboles.
Empresas P&#250;blicas de Medell&#237;n y la Secretar&#237;a de Calidad y Servicio
a la Ciudadan&#237;a, mantenimiento y reposici&#243;n de lo relacionado con el
alumbrado p&#250;blico.
Secretar&#237;a de Gobierno y Derechos Humanos, (Defensor&#237;a del
Espacio P&#250;blico), es la encargada de recibir las quejas y permisos
sobre ocupaci&#243;n del espacio p&#250;blico.
Secretar&#237;a de Gobierno y Derechos Humanos, (Inspecciones de
Polic&#237;a), vigilancia y seguridad de la comunidad y del mobiliario
urbano.
Secretar&#237;a de Inclusi&#243;n Social y Familia, utilizaci&#243;n del sitio por el
habitante de calle.
Secretar&#237;a del Medio Ambiente, uso del espacio por los recicladores.
Secretar&#237;a de Salud, revisi&#243;n del manejo apropiado, para evitar
contaminaci&#243;n por basuras, escombros y proliferaci&#243;n de insectos y
roedores.
Secretar&#237;a de Educaci&#243;n, programas y eventos de las instituciones
educativas aleda&#241;as.
Secretar&#237;a de Cultura Ciudadana, cuidado del Patrimonio Cultural
(esculturas, monumentos, bustos) y programas de sensibilizaci&#243;n
para el cuidado del espacio p&#250;blico.
Instituto del Deporte y la Recreaci&#243;n (Inder), eventos recreativos con
la comunidad del sector, donde est&#225;n ubicados estos espacios
p&#250;blicos.
&#193;rea Metropolitana del Valle de Aburra (AMVA), permisos para la tala
y poda de &#225;rboles en espacios p&#250;blicos y parques (Como autoridad
ambiental, es quien determina si un &#225;rbol se poda o tala tanto en el
espacio p&#250;blico como en el privado).
Secretar&#237;a de Hacienda, encargada de administrar los bienes
inmuebles del Municipio (Espacios P&#250;blicos).
Secretar&#237;a de Servicios Administrativos, verifica que los predios para
la intervenci&#243;n del espacio p&#250;blico, sean propiedad del Municipio de
Medell&#237;n.
Secretar&#237;a de Movilidad, control del estacionamiento de veh&#237;culos en
la zona verde del parque y de la circulaci&#243;n de motos por los andenes
y senderos del mismo.
Secretar&#237;a de Participaci&#243;n Ciudadana, a trav&#233;s de las JAL y JAC,
coordinan con la comunidad los requerimientos y necesidades de los
parques.
Los gerentes por medio de la Vicealcald&#237;a que dirige el doctor &#193;lvaro
Berdugo, tienen una articulaci&#243;n directa con la comunidad.
Este es el plano de Medell&#237;n, cada punto es un parque que tenemos censado y
los puntos rojos son los parques en los corregimientos o zona rural:
Parques urbanos intervenidos, en 2004-2007 se invirtieron $12.700 millones, en
esta Administraci&#243;n se van a invertir m&#225;s de $21.000 millones. En la vigencia
2008-2011 la inversi&#243;n fue de $17.000 millones.
La inversi&#243;n en 2012 fue de $3.000 millones, en construcci&#243;n se invirtieron
$2.285, en mejoramiento $700 millones y aqu&#237; hay un fen&#243;meno muy
interesante y es que de alguna forma la comunidad lo que ten&#237;a de presupuesto
participativo, que anteriormente lo utilizaba de manera rotunda y clara en el
tema de parques, ya est&#225; abandonando esa participaci&#243;n y pas&#243; de decidir
$1.400 millones en 2007 a $30 millones en 2012. Esto significa que la
comunidad est&#225; considerando que la Administraci&#243;n debe hacer esto por
recursos directos y adem&#225;s de eso va a encontrar que ese d&#233;ficit tan grande ha
ido disminuyendo.
Parques de la comuna 10, encuentran las intervenciones que se hicieron y lo
que se va a realizar que tiene un valor e $2.946 millones.
Este es el Parque Boyac&#225;, observen c&#243;mo estaba antes:
Y c&#243;mo qued&#243; ahora:
Van a observar c&#243;mo se procura mantener en su mayor&#237;a intacta toda la
naturaleza, pero mejora todo lo que son andenes y espacio p&#250;blico.
En el parque La Huerta, el Alcalde en su primera jornada de vida se
comprometi&#243; en construir 15 parques, de los cuales al d&#237;a de hoy ya hemos
construido seis.
Las Flores:
Y estos parques as&#237; fue como quedaron, hoy si ustedes van, encontrar&#225;n c&#243;mo
quedan, tomadas estas fotos en las &#250;ltimas semanas:
Aqu&#237; puedo decirles que la Alcald&#237;a le est&#225; cumpliendo a la comunidad, no
solamente con sus compromisos de Plan de Desarrollo, sino con los
compromisos de las jornadas de vida.
Muy importante resaltar que estos parques no es que la secretar&#237;a llegue a
intervenirlos de manera unilateral. Primero Planeaci&#243;n da los permisos de
manera articulada con Medio Ambiente, con el &#193;rea Metropolitana si es
necesario hacer una intervenci&#243;n ambiental y con las otras secretar&#237;as y
posteriormente se hace una socializaci&#243;n con la comunidad.
Esta socializaci&#243;n a veces es muy exitosa, la comunidad claramente dice c&#243;mo
quiere que se construya el parque y se construye as&#237; y todos quedan felices,
pero a veces tambi&#233;n, por ejemplo en algunos lugares la comunidad quiere que
haya gimnasio, los ni&#241;os que existan juegos y los de la tercera edad una
especie de gimnasio comunitario para ellos. Lo que se busca es tratar de
hacerlos lo m&#225;s amigables posible y de poner de acuerdo a todos. Si no es
posible, que sea a la mayor&#237;a y aqu&#237; encontramos el antes y el despu&#233;s de la
gran cantidad de parques que hemos intervenido, mejorado, construido y de
una manera responsable, organizada y estructurada, hemos podido responder
a la ciudad.
Conclusiones importantes:
Esta administraci&#243;n est&#225; claramente comprometida con el espacio
p&#250;blico.
Est&#225; construyendo nuevos parques como los de Nuevo Occidente y
los que est&#225; autorizando Planeaci&#243;n. En especial el gran &#233;nfasis es
en el mantenimiento de lo ya existente.
El tema de espacio p&#250;blico es de toda la Alcald&#237;a y de la comunidad.
Si la comunidad no se apersona, no hacemos nada. Hemos tenido
comunidades donde los drogadictos, los alcoh&#243;licos han ido a
desvalijar los parques y la misma comunidad los ha defendido, pero
tambi&#233;n hemos tenido parques que despu&#233;s de una semana de
haberlos hecho, hemos encontrado que est&#225;n desvalijados.
Esta es una labor que se hace diariamente, sin descanso, en especial
esta Administraci&#243;n lo quiere hacer con calidad. Prueba de ello es
que tiene un software que le permite llevar un control y una
proyecci&#243;n del gasto. Es decir, muchas veces se ha cambiado piso
duro por grama o al contrario, dependiendo del mantenimiento</speech><speech by="#anamilenajoyacamacho" startTime="2013-07-22T00:00:00">La presentaci&#243;n la hicimos en tres &#237;tems grandes que nos solicitaron, tiene que
ver con los parques lineales, los corredores ecol&#243;gicos y los cerros tutelares.
Los parques lineales y muchos de estos espacios de alg&#250;n significado
ambiental, se encuentran contenidos en el POT. Esto significa que muchos de
ellos ya estaban identificados y hemos estado es ejecutando estos parques y
cuidando estos espacios ambientales.
A la luz de este nuevo POT, si se ven unos nuevos parques, nos queden en el
plan de una vez. Estos son los parques lineales que tiene el POT por zona, es
muy importante a la luz de estos nuevos &#237;ndices de espacio p&#250;blico, que en el
POT revisemos claramente en qu&#233; zona est&#225; m&#225;s deficitada para hacer estos
nuevos parques. Los que tenemos con puntos rojos, son los que la secretar&#237;a,
por diferentes fuentes o por sobretasa ambiental, por recursos propios o
algunos de nuestros parques tambi&#233;n los construye Infraestructura F&#237;sica y nos
los entrega para el mantenimiento y el uso, son los que ya est&#225;n hechos.
&#191;Qu&#233; es un parque lineal?
Es un espacio p&#250;blico verde.
Es una estructura del espacio urbano en el cual a trav&#233;s de su
recorrido se generan encuentros.
Es un espacio para la convergencia ciudadana dada a partir de la
articulaci&#243;n transversal de sectores de ciudad.
Es territorio f&#237;sico e interpretaci&#243;n de la memoria colectiva.
&#191;Cu&#225;l es el objetivo de tener parques lineales?
Buscar la recuperaci&#243;n y adecuaci&#243;n de las zonas de retiro de las quebradas en
su componente biol&#243;gico, f&#237;sico, paisaj&#237;stico y forestal, mediante la
implementaci&#243;n de acciones urban&#237;sticas y paisaj&#237;sticas determinadas en los
planes de manejo de microcuencas.
Parque lineal La Herrera de la comuna 1, son 350 metros lineales y $1.070
millones:
De este parque actualmente se est&#225; construyendo la fase 2, con unos recursos
que gestionamos de sobretasa ambiental.
Hoy administramos y le realizamos mantenimiento a 16 parques lineales de la
ciudad.
&#191;Qu&#233; es un corredor ecol&#243;gico?
Es un espacio p&#250;blico verde
Es una intervenci&#243;n liviana con un alto componente de siembras de
plantas ornamentales.
Es un espacio para la convergencia ciudadana a partir de recorridos y
estancias para el disfrute pasivo y la contemplaci&#243;n.
Es territorio f&#237;sico e interpretaci&#243;n de la memoria colectiva.
Objetivo:
Conservar las &#225;reas de retiro de las quebradas creando espacios p&#250;blicos
verdes a partir de una intervenci&#243;n liviana se pretende promover cambios de
actitud en las relaciones entre el hombre, la sociedad y la naturaleza, los cuales
conllevan a un mejoramiento de las condiciones presentes y futuras a un
ambiente sano, de integridad ecol&#243;gica y respeto por toda forma de vida,
promover el sentido de responsabilidad solidaria en el aprovechamiento de los
recursos y servicios ambientales
Estos son todos los corredores que tenemos por comuna:
Los corredores ahora se han disparado mucho m&#225;s con la comunidad y son
unas cosas adicionales. Los corredores los dise&#241;amos con la comunidad, solo
se pueden hacer donde no tenemos una alta precipitaci&#243;n o caudal de la
quebrada, no necesite hacer una estructura hidr&#225;ulica pesada, recuperar la
zona verde aleda&#241;a a la quebrada.
La comunidad los solicita mucho, incluso por PP y jornadas de vida, porque no
requiere inversi&#243;n de recursos de dise&#241;o, cuesta cuatro o cinco veces menos
que un parque lineal; un corredor cuesta $500 o 1.000 millones; no requiere
permiso de ocupaci&#243;n de cauce por las entidades ambientales como el &#193;rea o
Corantioquia, porque no estamos da&#241;ando el cauce de la quebrada sino
recuper&#225;ndolo y se hacen de manera m&#225;s r&#225;pida.
Quebrada La Iguan&#225; Fase 2
Si se dan cuenta, ning&#250;n corredor pasa de $500 millones, por eso en nuestro
Plan de Desarrollo le apostamos a hacer m&#225;s corredores ecol&#243;gicos que
parques lineales, la meta son tres nuevos y de corredores cinco, pero vamos a
cumplir con alrededor de 15 nuevos.
Cerros tutelares:
Objetivos:
Rescatar, recomponer y visibilizar, los rasgos naturales del territorio,
hoy agredidos por el avance de la urbanizaci&#243;n.
Correlacionar los elementos rescatados, con el sistema estructurante
de espacio p&#250;blico metropolitano y regional.
Aplicar estrategias de participaci&#243;n comunitaria encaminadas al
respeto y conservaci&#243;n de los valores ambientales y ecol&#243;gicos.
Estos son los cerros en los que se ha hecho algunas intervenciones f&#237;sicas por
parte de la Secretar&#237;a del Medio Ambiente:
Adem&#225;s de los cerros, tenemos un plan de administraci&#243;n conjunta. Los cerros
nos los entregaron a la Secretar&#237;a despu&#233;s de la modernizaci&#243;n, lo empezamos
a ejecutar a partir del 1&#186; de enero. Organizamos un esquema de administraci&#243;n
conjunto con las otras secretar&#237;as, porque el que lo administre Medio Ambiente
no quiere decir que en lo misional deba de hacer todas las funciones que hay
dependiendo de la vocaci&#243;n de cada cerro y es por ello que tenemos todo un
plan y unos comit&#233;s desde el grupo primario, la seguridad, aseo y
mantenimiento, plan vecinos, plan de manejo ambiental y la mesa t&#233;cnica de los
cerros tutelares.
Hay tres cerros que son &#225;rea protegida, que son La Asomadera, El Volador y
Nutibara, ellos tienen un esquema de manejo que hacemos conjunto con el
&#193;rea Metropolitana que es la autoridad ambiental para ello. El mantenimiento
que tenemos al a&#241;o en todos nuestros parques, asciende a $4.000 millones, en
hacerle unas rocer&#237;as, unas talas y podas en algunos sitios donde se tenga que
hacer.
En el cerro Nutibara se hicieron unas Inversiones a&#241;os atr&#225;s por Cultura
Ciudadana y Empresas P&#250;blicas de Medell&#237;n en un talud que ten&#237;a problemas
de infiltraciones. En el cerro El Volador se hicieron unas inversiones tambi&#233;n
por el &#193;rea Metropolitana, todo esto nos lo han ido entregando para su
mantenimiento y por eso asciende a $4.000 y seguramente el a&#241;o entrante un
poco m&#225;s, porque cada vez nos van entregando m&#225;s estructuras y parques que
est&#225;n haciendo privados para el mantenimiento</speech><speech by="#javierignaciohurtadohurtado" startTime="2013-07-22T00:00:00">Tenemos unas preguntas que est&#225;n relacionadas con las frecuencias que
tenemos. En la ciudad hay 1.143 parques, de los cuales 1.020 son urbanos y
123 rurales y est&#225;n clasificados en tres grupos. El primer grupo es el de los
parques a los cuales les hacemos mantenimiento tres veces al d&#237;a, por la noche
les hacemos un operativo especial de limpieza.
En esos se encuentran el Parque Botero, Parque de Las Luces, Bol&#237;var y
Berr&#237;o, donde constantemente tenemos unos equipos trabajando. Existe otro
grupo de 27 parques, cuya caracter&#237;stica com&#250;n es que se le hace un
mantenimiento diario, que son La Floresta, Villahermosa, Bel&#233;n, La Frontera,
Gait&#225;n Lleras, Aranjuez, Campo Vald&#233;s, La Milagrosa, Parque Obrero, Gait&#225;n,
San Blas, Boston, F&#225;tima, entre otros.
Existen otros parques que son en los corregimientos como el de Santa Elena,
San Antonio de Prado y San Crist&#243;bal, a los que les hacemos mantenimiento
diario. El resto son parques a los cuales les hacemos una frecuencia de de
barrido y sostenimiento dos veces a la semana. Otra pregunta est&#225; relacionada
con los operativos. Estamos comprometidos con 25 operativos en el Centro,
que hacemos en combinaci&#243;n con la secretar&#237;a de Medio Ambiente y otras,
donde vamos a diferentes parques y ah&#237; colocamos el personal, los
carrotanques y apoyamos estos operativos. Estas son las respuestas a las tres
preguntas que ten&#237;amos</speech><speech by="#mariadelrosarioescobarpareja" startTime="2013-07-22T00:00:00">Voy a responder las preguntas que hay en relaci&#243;n con el trabajo que realiza la
secretar&#237;a en los parques de la ciudad.
Important&#237;simo decir, en primer lugar, que el trabajo de la Secretar&#237;a
misionalmente est&#225; en el apoyo a todas estas actividades y en convocar a la
ciudadan&#237;a en torno al uso del espacio p&#250;blico como una medida de cultura
ciudadana, convivencia y lo que hemos llamado ciudadan&#237;a cultural.
En relaci&#243;n con la primera pregunta que tiene que ver con el presupuesto
asignado al trabajo de los parques, siendo este un trabajo misional, la
Secretar&#237;a invierte desde diversos rubros, recursos para la actividad de los
parques, como por ejemplo en becas a la creaci&#243;n, Feria de Flores, eventos de
ciudad. El &#250;ltimo que hemos realizado de apoyos concertados y uno propio de
agenda cultural y de esta manera much&#237;simas de las actividades que se
realizan suceden en los parques, pero se apoyan desde diversos rubros.
En relaci&#243;n con el presupuesto tambi&#233;n podr&#237;amos decir que muchos de ellos
pasan por presupuesto participativo, por las jornadas de vida, tambi&#233;n por el
apoyo a los diversos corregimientos y el trabajo que se hace comunitario. En la
actualidad podr&#237;amos decir que espec&#237;ficamente tenemos un trabajo en los
parques de Bol&#237;var, Berr&#237;o, Cisneros, Botero y San Antonio en el Plan Especial
del Centro, donde tenemos diversas entidades aliadas como vecinas a esos
parques. Por ejemplo el Museo de Antioquia, la Alianza Francesa, el Instituto de
Bellas Artes y con cada uno hemos estado trabajando para hacer activaciones
de diverso tipo. Para esto haremos una inversi&#243;n de $3.663 millones.
Tambi&#233;n estaremos muy activos con asuntos de investigaci&#243;n patrimonio y
presentaremos un libro. En relaci&#243;n con la pregunta que dice: &#191;C&#243;mo se va a
generar una continuidad y permanencia de la programaci&#243;n cultural de la
Administraci&#243;n Municipal en los parques de las comunas y
corregimientos?
Nosotros lo hacemos permanentemente y en las respuestas hay un cuadro que
incluye la actividad que se realiza en cada uno de estos parques, algunas son
de car&#225;cter especial y otras de car&#225;cter permanente.
En relaci&#243;n con: &#191;Cu&#225;l es el par&#225;metro t&#233;cnico-social para decidir el
acompa&#241;amiento que se hace a uno u otro de los parques de las comunas
y corregimientos?
Tenemos el dise&#241;o de una agenda cultual y con la nueva forma de trabajo que
tenemos en los parques biblioteca, estamos llevando a cabo un programa de
gesti&#243;n cultural desde los territorios, en donde vemos las necesidades,
intereses y particularidades de cada uno y las poblaciones que los habitan.
Los prop&#243;sitos y particularidades de cada uno de los eventos. Las necesidades
de formaci&#243;n de los p&#250;blicos de la ciudad. Las pol&#237;ticas y programas de
gobierno.
La intervenci&#243;n que realiza la Secretar&#237;a de Cultura Ciudadana tienen el
prop&#243;sito de fortalecer los parques, centralidades y espacios p&#250;blicos como
lugares de encuentro y socializaci&#243;n, espacios para el disfrute y la construcci&#243;n
de ciudadan&#237;a. El trabajo se realiza de manera directa desde la Secretar&#237;a o a
trav&#233;s de convenios de asociaci&#243;n y convenios de apoyo con las
organizaciones del sector cultural que desarrollan proyectos en las diferentes
manifestaciones art&#237;sticas: artes esc&#233;nicas, artes visuales, danza, m&#250;sica y
artes audiovisuales.
Eventos anuales 486, a la fecha hemos realizado 207 y nos faltan por realizar
279, teniendo en cuenta que el segundo semestre en esta ciudad tiene mucha
m&#225;s actividad cultural que el primer semestre. En relaci&#243;n con los eventos
especiales, aquellos que no tienen una periodicidad pero que se han venido
implementando y que este a&#241;o hemos recibido, hasta el momento hemos
recibido 62 propuestas, hemos realizado 17 y nos faltan 45 por realizar.
Hace muy poco abrimos una convocatoria de apoyos concertados, donde
sabremos que nos llegar&#225; much&#237;sima m&#225;s de esta actividad y para ello hemos
dispuesto una bolsa de $2.000 millones</speech><speech by="#hectorfabianbetancurmontoya" startTime="2013-07-22T00:00:00">Nuestra participaci&#243;n en los parques va focalizado a dos grupos poblacionales
espec&#237;ficamente. Uno es el de ni&#241;ez, ustedes saben lo importante que es el
juego que tienen los ni&#241;os dentro de los parques. Tenemos una actividad bien
importante, sobre todo en los parques del Centro, son m&#243;viles que recorren las
calles, espec&#237;ficamente hacen su recorrido en los parques, evidenciando
circunstancias en las cuales los ni&#241;os est&#233;n en vulneraci&#243;n de derechos.
Temas como la explotaci&#243;n sexual comercial para nosotros es muy importante.
Hemos estructurado desde principio de a&#241;o y logramos un convenio con el
ICBF por $2.500 millones, para generar un modelo de atenci&#243;n con Casas Vida,
con trabajo con las familias de ni&#241;os y adolescentes que est&#225;n bajo el esquema
de explotaci&#243;n sexual comercial infantil en los parques. Tambi&#233;n tenemos un
Pedagog&#237;a vivencia&#8221;, que lo que
Pedagog&#237;a vivencia&#8221;, que lo que
busca es, haciendo presencia en los parques, a trav&#233;s de la formaci&#243;n l&#250;dica y
muchas actividades, involucrarlos y lograr robarle a los combos la presencia
que estos tienen y su acci&#243;n sobre los ni&#241;os y adolescentes.
Pero tambi&#233;n realizamos la feria de servicios y es que reunimos a las diferentes
secretar&#237;as y desde la Unidad de Ni&#241;ez coordinamos, donde le mostramos a la
comunidad qu&#233; servicios tiene la Administraci&#243;n en el tema de ni&#241;ez. Estamos
firmando un convenio de alrededor de $292 millones con Telef&#243;nica, para evitar
las peores formas de trabajo infantil.
Tambi&#233;n en asociaci&#243;n con EPM, hemos echado a andar un programa que se
Volvamos al parque de los deseos&#8221;, para que los ni&#241;os est&#233;n all&#237;
Volvamos al parque de los deseos&#8221;, para que los ni&#241;os est&#233;n all&#237;
tranquilos y tengan muchas actividades que les evite llegar a ser parte de los
Radar&#8221; que busca
Radar&#8221; que busca
tratar de que la comunidad se vincule a denunciar la explotaci&#243;n sexual
comercial y la vulneraci&#243;n de derechos en general.
Este convenio nos va a permitir darle poder a la comunidad para que denuncie
cuando vea que en un parque hay un ni&#241;o o un adolescente ejerciendo labores
que no deber&#237;a. Sobre el tema de habitante de calle, en los &#250;ltimos dos meses
venimos en una atenci&#243;n de 1.200 personas atendidas, pero lo m&#225;s importante
es la resocializaci&#243;n que hacemos, hoy hablamos de 350 personas. Como
ejemplo el tema de guardaparques, que es una estrategia que ha montado la
Administraci&#243;n actual, que en este a&#241;o echamos a andar, sobre todo para mirar
c&#243;mo una persona que antes dorm&#237;a en un parque, tiraba vicio o hac&#237;a sus
necesidades fisiol&#243;gicas hoy es una persona resocializada y por el contrario nos
ayuda a cuidar los parques, a sensibilizar a los comerciantes, como gu&#237;as
ciudadanos.
Esta estrategia nos ha permitido hoy que el parque San Antonio y su
administraci&#243;n nos ayude a contratar diferentes guardaparques de vida.
Cuando hablamos del habitante de calle, tiene dos enfoques, uno el tema de
control del espacio p&#250;blico, de empoderamiento y recuperaci&#243;n del espacio
p&#250;blico y otro, el tema de la parte social, que es la que hacemos en nuestros
centros vida. Nos trajimos, en un convenio con Barcelona, la propuesta de
mejoramiento de los centros vida y hacer un trabajo diferencial sobre la
poblaci&#243;n que all&#237; tenemos. Es separar al adulto mayor habitante de calle, del
joven de 18 a 26 a&#241;os que apenas arranca o el que ya lleva muchos a&#241;os en la
calle.
Con la venia del se&#241;or Presidente, quisiera que uno de los ex habitantes de
calle que hoy hace parte del programa guardaparques de vida, nos d&#233; su
saludo, &#233;l se llama Diego Alejandro Rodr&#237;guez, que hoy hace parte del grupo de
las 33 personas</speech><speech by="#diegoalejandrorodriguez" startTime="2013-07-22T00:00:00">Soy ex habitante de calle, hace ocho a&#241;os sal&#237; de ah&#237;, en este momento estoy
en guardaparques de vida, recibiendo la ayuda, porque me ha servido mucho y
en el momento estoy sin otra labor, mandando hojas de vida. A pesar de que
sal&#237; de la calle, muchos han sabido que sal&#237; de esa situaci&#243;n, me han apoyado y
he trabajado incluso en empresas a&#250;n sabiendo la situaci&#243;n de la que sal&#237;, que
no es nada f&#225;cil.
En guardaparques de vida asistimos a varios parques cercanos al Centro como
Boston, parque Bol&#237;var, San Antonio, Parque Lleras, El Poblado, entre otros,
donde nos encargamos de hacer mantenimiento, recogiendo los desechos,
recoger las hojas, las bolsas en un sitio adecuado donde el carro las pueda
recoger. En determinados parques hacemos siembra de plantas de una manera
muy organizada, que se vea m&#225;s decorado el parque con sus plantas, eso es
pr&#225;cticamente lo que hacemos</speech><speech by="#delaciudaddemedellinjuancarlospelaezserna" startTime="2013-07-22T00:00:00">Nos solicit&#243; el de doctor John Jaime, que la Contralor&#237;a presentara un informe
acerca de auditor&#237;as que se hubieran realizado en los &#250;ltimos tres a&#241;os, con
respecto a los parques de la ciudad.
Nosotros revisamos en los archivos que tenemos en la Contralor&#237;a y
encontramos que hemos realizado tres auditor&#237;as a tres parques espec&#237;ficos,
dos de ellas incluidas en auditor&#237;as regulares y una de ellas se recibi&#243; a trav&#233;s
del sistema de quejas de participaci&#243;n ciudadana, por parte de la comunidad.
Revisamos, el contrato del 2010 el 695 y el 713 del 2010, con respecto a la
construcci&#243;n de obras de urbanismo y complementarias del Parque Lineal la
Tinaja tramo 2, ese contrato se realiz&#243; por la suma de 4.200 millones de tapa de
construcci&#243;n y la tapa de interventor&#237;a por 405 millones de pesos.
En este contrato, en las visitas que realiz&#243; la Contralor&#237;a, pude evidenciar que
las obras se realizaron de acuerdo con la programaci&#243;n que hab&#237;a, que fueron
de buena calidad y que en la parte ambiental se ci&#241;eron a lo que dice el decreto
673 que es la gu&#237;a socio ambiental determinada por el municipio de Medell&#237;n.
Se presentaron deficiencias administrativas y deficiencias fiscales, en esto la
Contralor&#237;a, ha sido reiterativa y se lo ha manifestado a la Administraci&#243;n
Municipal, desde el punto de vista de interventor&#237;a. Se siguen presentando
falencias en el tema de interventor&#237;a que contrata el municipio o que hace con
personal vinculado a ella, en todos estos contratos de obra, en temas como
estudios previos, fecha de terminaci&#243;n de los contratos, en el tema de manejo
de anticipos, no est&#225;n haciendo el seguimiento y el control al manejo de
anticipos como est&#225;n establecidos en la norma.
La parte de garant&#237;as que tiene que tener los contratos, no cumplen las
vigencias establecidas del tiempo de duraci&#243;n, en eso nosotros hemos hecho
las observaciones, la Administraci&#243;n Municipal ha presentado esos planes de
mejoramiento y en la auditor&#237;a que nosotros empezamos hacer en este 2013, le
hacemos seguimiento al cumplimiento de ese Plan de mejoramiento. Dentro de
esos tres contratos que nosotros revisamos, hubo uno donde se presentaron
hallazgos fiscales, el contrato n&#250;mero 28562 del 2010, por 304 millones,
corresponde a la intervenci&#243;n de corredores ecol&#243;gicos lineales, en la quebrada
La Hueso y Ana D&#237;az, ah&#237; se encontraron hallazgos fiscales de posibles
detrimentos patrimoniales por aproximadamente 27 millones de pesos.
En las visitas realizadas por la Contralor&#237;a se encontraron que algunas obras no
se hab&#237;an cumplido, se hab&#237;an programado instalaci&#243;n de adoquines, en la
visita no se constat&#243; que se hubieran instalado esos adoquines, lo mismo que
una instalaci&#243;n de grama sint&#233;tica, no se encontr&#243; que se hubieran hecho estas
obras, por lo tanto se dej&#243; ese hallazgo fiscal con ese posible detrimento
patrimonial por 27 millones de pesos.
Ya se dio traslado a la unidad de responsabilidad fiscal, se hizo apertura de ese
proceso, se est&#225; en la etapa de recolecci&#243;n de pruebas para decidir si se
imputa con responsabilidad o no. De ese contrato, remitimos a la Personer&#237;a de
Medell&#237;n, porque creemos que puede haber un hallazgo disciplinario, porque el
interventor autoriz&#243; el pago de unas sumas de dinero donde los productos no se
hab&#237;an recibido, entonces por lo tanto se remiti&#243; a la Personer&#237;a. Ese es el
informe que tiene la Contralor&#237;a con respecto a la auditor&#237;a realizada a los
parques de la ciudad</speech><speech by="#demedellinrodrigodejesusardilavargas" startTime="2013-07-22T00:00:00">Esta agencia del Ministerio P&#250;blico, mediante invitaci&#243;n del honorable concejal
doctor, John Jaime Moncada Ospina, quien es el coordinador de la comisi&#243;n
accidental 159 del 2012, que tiene objeto hacer seguimiento a la situaci&#243;n de
los parques de Medell&#237;n y sus corregimientos. La Personer&#237;a de Medell&#237;n tiene
cinco vigilancias administrativas activas, una fue enviada por la Procuradur&#237;a
provincial el 12 de enero, que habla de las anomal&#237;as que se est&#225;n presentando
en la urbanizaci&#243;n la Aurora, de la Ciudad Nueva Occidente, con los consorcios
encargados de los parques, a quien les corresponden los arreglos, reformas y
construcciones.
Esta vigilancia administrativa tiene unas recomendaciones especiales, al igual
que se abre apertura de investigaci&#243;n a otra posible omisi&#243;n en el cumplimiento
de sus funciones a un funcionario, por no haber efectuado el cumplimiento del
plan de mejoramiento generado en ello, en el plan de los hallazgos, tanto
administrativos como fiscales.
Quiero resumir, y decirles que en estas cinco averiguaciones administrativas,
se&#241;or Presidente, yo les pas&#233; el informe, me disculpo por mis condiciones de
salud, la gripa no me permite intervenir m&#225;s</speech><speech by="#guillermocaicedo" startTime="2013-07-22T00:00:00">Pienso, que es bueno e interesante que el Concejo empiece a pensar
profundamente sobre esta problem&#225;tica de los parques, puesto que hemos
encontrado que las comunidades barriales, a partir de diversos problemas de
violencia y socio espaciales, han perdido espacios y motivos de integraci&#243;n y de
interacci&#243;n.
Es as&#237;, como en los diferentes parques hemos encontrado que cada vez est&#225;n
m&#225;s deteriorados en dos aspectos, uno en el aspecto humano y el otro en el
aspecto f&#237;sico. En el aspecto humano hay una creciente inseguridad en los
parques. Existe, igualmente, un gran problema de alcoholismo. Nosotros somos
uno de los barrios privilegiados de Medell&#237;n, hay alrededor de unos 7,8 parques,
alrededor de 40 zonas verdes y sin embargo cada vez m&#225;s, uno encuentra el
deterioro de todas estas zonas verdes. La basura, los alcoh&#243;licos durmiendo en
los parques, j&#243;venes tirando vicio, igualmente las inversiones que hizo el
Municipio, a trav&#233;s de la EDU, porque se est&#225; deteriorando tan r&#225;pido. Hay nos
muros que fueron hechos hace a&#241;o y medio y se est&#225;n cayendo a pedacitos, los
andenes hundi&#233;ndose, las zonas verdes totalmente deterioradas. Espacios, en
los que por ejemplo, hacia el final de la administraci&#243;n anterior, si hicieron
grandes inversiones, uno encuentra pasamanos ca&#237;dos, deteriorados
totalmente.
Igualmente, la parte cultural, la parte ambiental, es un problema grave en la
ciudad; el crecimiento de basuras, la gente llega a un parque y un ni&#241;o no
puede jugar, por las eses de los perros, eso es un problema verdaderamente
grave en la ciudad, la destrucci&#243;n de los prados, de los &#225;rboles.
La parte cultural, la Administraci&#243;n Municipal y ahora o&#237; a la Secretaria de
Cultura Ciudadana; la proyecci&#243;n hacia los parques es muy poquita, si se
inscriben a espacios, es lo que escasamente se hace a trav&#233;s de presupuesto
participativo. Caso concreto: en Pedregal necesitamos que se termine el centro
de Desarrollo Cultural, hacemos una denuncia de c&#243;mo el EDU, hace m&#225;s de
un a&#241;o convirti&#243; el centro de Desarrollo Cultural o la antigua Casa de la Cultura,
en un elefante blanco. Hace m&#225;s de ocho o diez meses est&#225; sin terminar y no
sabemos en qu&#233; momento se va a culminar.
Adem&#225;s, hay que hablar otra cosa del mantenimiento insuficiente. Se hacen las
obras pero no el mantenimiento. En los parques se siembran los jardines pero
nunca se les hace el mantenimiento, la poda, el riego, igualmente, la cultura
ambiental. El llamado fundamental es, para que sirve tener unos parques entre
comillas muy bonitos si no los cuidamos en dos aspectos: la parte humana,
para que la comunidad se apropie, los cuide y que esa misma comunidad,
sienta que eso es parte se ellos.
Y en la parte f&#237;sica. De que sirve tener un parque igualmente bonito, si no le
hacemos el mantenimiento, la poda de los &#225;rboles, el riego de las plantas, la
se&#241;alizaci&#243;n, el ordenamiento para que a gente los utilice realmente. Es decir,
la parte f&#237;sica y la parte humana van de la mano y no pueden estar separados.
La parte de espacio p&#250;blico, los venteros en las comunidades, en la mayor&#237;a de
los barrios y particularmente en el nuestro, el espacio p&#250;blico entra para prohibir
la actividad cultural, para bloquearla, pero no para ordenar en ning&#250;n momento
la actividad comercial. Los venteros, pululan por donde quieran, a donde
quieran y como quieran, es decir, esta bien que el ventero ocupe el espacio
p&#250;blico, pero de una manera ordenada, pero esto debe ayudar la
Administraci&#243;n Municipal, y no lo hace.
La integraci&#243;n con los procesos culturales, en las comunas, particularmente,
existen procesos culturales, pero la cultura ciudadana tiene que integrar m&#225;s.
Que la actividad cultural, que promueve la Secretar&#237;a de Cultura Ciudadana,
corresponda a las necesidades que plantea la comuna.</speech><speech by="#anamariasuarez" startTime="2013-07-22T00:00:00">Estoy interviniendo en nombre de la comunidad Santa Mar&#237;a de los &#193;ngeles y
el Comit&#233; Ambiental de la urbanizaci&#243;n Vegas de Z&#250;&#241;iga. En una comunicaci&#243;n
enviada el 3 de julio al Honorable Concejo, planteaba la situaci&#243;n que vengo a
relatar ahora, precisamente porque como lo ha planteado la se&#241;ora Secretaria
de Medio Ambiente, en el art&#237;culo 141 del acuerdo 46 en el POT, se encuentra
incluido uno de los parques lineales de quebrada que es el Parque Lineal de la
quebrada Z&#250;&#241;iga.
En ese mismo terreno, que est&#225; definido seg&#250;n el POT, para ese parque lineal,
se ha proyectado la v&#237;a lateral norte de la quebrada Z&#250;&#241;iga, que adelanta la
Secretar&#237;a de Infraestructura F&#237;sica y Fonval. La pregunta es porque en la
exposici&#243;n no se encuentra una justificaci&#243;n de la exclusi&#243;n de ese parque
lineal de la quebrada Z&#250;&#241;iga y el viernes pasado Infraestructura F&#237;sica adjudic&#243;
la licitaci&#243;n para la construcci&#243;n de esta v&#237;a.
Seg&#250;n el inventario arb&#243;reo de Fonval, se van a talar, 90 de los 100 &#225;rboles que
hay entre el sistema vial del r&#237;o y la carrera 41, exactamente, el mismo terreno
que est&#225; definido, seg&#250;n el art&#237;culo 141 en el POT, para el parque lineal de la
quebrada. Actualmente, no tenemos respuesta para la comunidad que nos
hemos pronunciado sobre este asunto, sobre los derechos de petici&#243;n enviados
a la Secretar&#237;a de Planeaci&#243;n; a la Secretar&#225; de Medio Ambiente, que remiti&#243; a
la Secretar&#237;a de Infraestructura F&#237;sica, nuestro derecho de petici&#243;n tratando de
encontrar respuesta a esta situaci&#243;n.
Tambi&#233;n solicitamos al Fonval, por derecho de petici&#243;n, la informaci&#243;n sobre
como iba a ser esta v&#237;a, para saber como iban a respetar este terreno, estos
retiros de quebrada, este corredor biol&#243;gico que est&#225; contemplado en el POT.
Pero nos encontramos, con que nos presentan un inventario de 100 &#225;rboles de
los cuales se van a talar 90, dos van a ser removidos y 8 van a ser
transplantados, no encontramos ninguna respuesta que satisfaga la inquietud
de la comunidad y m&#225;s ahora que tenemos la situaci&#243;n que se est&#225; viviendo por
la posible tala en el t&#250;nel verde.
La quebrada Z&#250;&#241;iga es parte del sistema estructurante de espacio p&#250;blico,
como lo dice el POT y adem&#225;s de eso contribuye con el mantenimiento del
sistema h&#237;drico del r&#237;o Aburra. Finalmente, quiero plantear que en uno de los
dise&#241;os de planeaci&#243;n, que est&#225; radicado como el n&#250;mero 00278225 de
septiembre 20 del 2006, hay un dise&#241;o para la construcci&#243;n de un intercambio
vial en esa misma zona que contempla una v&#237;a a nivel que es esta lateral norte
de quebrada Z&#250;&#241;iga que va a arrasar con esta reserva arb&#243;rea, con la fauna y
la flora de este terreno destinado inicialmente para parque lineal ambiental.
Pero tambi&#233;n, existe la posibilidad en ese mismo dise&#241;o que reposa en
Planeaci&#243;n, para la v&#237;a sobre Las Vegas, la v&#237;a lateral norte quebrada Z&#250;&#241;iga se
ha advertido que va a generar un gran problema de movilidad, va a aumentar el
problema de movilidad en la avenida Las Vegas, pero con este dise&#241;o que
Planeaci&#243;n tiene, podr&#237;a subsanarse tanto la necesidad que hay de la v&#237;a para
conectar al sistema vial del r&#237;o, como tambi&#233;n para conservar el Parque Lineal
Ambiental, que insisto est&#225; en Plan de Ordenamiento Territorial y que no se nos
ha dado respuesta de porque se van a talar 90 de 100 &#225;rboles que est&#225;n y se
va a destruir ese corredor biol&#243;gico</speech><speech by="#edisonalexanderpalacio" startTime="2013-07-22T00:00:00">La Junta Administradora Local de la comuna 10, teniendo presente el tema de
este debate se dio a la tarea de hacer algunas indagaciones y con el
conocimiento que cada unos de los ediles de la comuna tiene frente a los
parques de la comuna 10, me refiero a los parques del centro de la ciudad,
como convertir el centro en un lugar de encuentro de los ciudadanos.
Y vemos que los parques son el primer escenario para el encuentro de los
ciudadanos y as&#237; ha sido tradicionalmente, con esto me quiero referir
especialmente a dos parques. Parque Bol&#237;var y Berr&#237;o, el parque Bol&#237;var fue
inaugurado en 1892, como una de las centralidades de la ciudad, nuestra
comuna 10, la Candelaria, en 1649 y a partir de eso se inicia la creaci&#243;n del
parque Berr&#237;o.
Que es lo que pasa hoy con los parques, se&#241;ores concejales, de la comuna 10,
varias problem&#225;ticas que aunque ahorita el doctor, Jos&#233; Diego, las mencionaba
y estamos de acuerdo con lo que contaba frente a las intervenciones de
infraestructura, de mantenimiento y lo que dec&#237;a el doctor, Javier, de Empresas
Varias, frente al aseo es completamente cierto. Se han venido haciendo
intervenciones muy importantes frente al mantenimiento y el cuidado de los
parques, pero hay una preocupaci&#243;n y es qu&#233; que pasa despu&#233;s de eso, ah&#237; es
donde hemos venido diciendo que el lugar m&#225;s limpio no es donde m&#225;s se
barre sino donde menos basura se deposita.
Es donde viene el c&#237;rculo vicioso. Empresas Varias hace el aseo y pase medio
hora despu&#233;s para ver como est&#225; el parque, esa es la preocupaci&#243;n. El tema de
espacio p&#250;blico y de venteros eso es una cosa que es de amplio conocimiento
de este Concejo, pero que nos preocupa much&#237;simo que esa misma
infraestructura se est&#225; convirtiendo en el lugar adecuado para que el vendedor
informal, no regulado, haga un uso inadecuado de estos parques.
Ahora, v&#225;monos a las periferias, Parque San Lorenzo, ya los habitantes le tiene
un nombre especial a ese parque, Parque Cementerio, ni es parque, ni es
cementerio. Y la comunidad ya no quiere ese escenario, porque es el lugar de
encuentro, ya no de los ciudadanos como lo dec&#237;a inicialmente sino el lugar de
encuentro de los delincuentes de esa zona, de ese barrio.
En el plan de desarrollo de la ciudad hay un Parque que viene para el barrio
Prado, ya los habitantes de Prado se van a empezar a pronunciar porque no
quieren ese parque, les da miedo tener una parque ya.
Ya un parque en un barrio, es concentraci&#243;n de delincuentes y de consumo,
me parece muy importante que los 22.700.046 billones de pesos que tiene el
plan de desarrollo para el mantenimiento y la adecuaci&#243;n de parques, tambi&#233;n
eso tenga que ver de alguna manera de c&#243;mo garantizarles a los ciudadanos, a
los habitantes y en especial a los parques del centro, porque los parques del
centro no son solamente de la Comuna 10, son los parques de ciudad.
Los grandes parque tradicionales de Medell&#237;n, est&#225;n en la Comuna 10, la
Candelaria, entonces es como garantizarle a los ciudadanos, que el
mantenimiento que se le vaya hacer a esos parques no sea simplemente,
construyo la infraestructura, que inclusive quien me antecedi&#243; en el uso de la
palabra ahorita dec&#237;a que muchas veces no se le hac&#237;a seguimiento a esas
infraestructuras porque terminaron las obras y un mes despu&#233;s hab&#237;a un
deterioro manifiesto o dos meses despu&#233;s un deterioro sobre esas
infraestructuras de los parques.
Finalmente, quiero terminar diciendo que a la Comuna 10, le interesa y hay
organizaciones doctor Moncada, que quieren apropiarse de los parques, que
quieren ser padrinos de los parques del centro y que quieren ayudarles a la
Administraci&#243;n. No es simplemente delegarle toda la responsabilidad a la
Administraci&#243;n y que cumpla con mantenerlos organizados y seguros sino que
hay quienes quieren apropiarse de eso y ser parte de las soluci&#243;n.
Ayudar a que esos 22.000.000 millones de pesos que tiene el plan de desarrollo
para parques no se conviertan en una inversi&#243;n para los bandidos y los
consumidores de estupefacientes de nuestra comuna</speech><speech by="#angiemelisacaro" startTime="2013-07-22T00:00:00">Les quiero contar que esta JAL de la Comuna 10, hizo un recorrido por las
calles del centro y por los parques; nos pudimos dar cuenta que el tema de
espacio p&#250;blico es realmente preocupante. Especialmente en el parque Berr&#237;o,
pudimos observar carretas, peritoneos, que no est&#225;n autorizados y lo que m&#225;s
nos preocupa es que ve&#237;amos los trabajadores de espacio p&#250;blico no hac&#237;an
nada, me parece que estos sueldos, los estamos pr&#225;cticamente perdiendo
El tema de seguridad tambi&#233;n es preocupante, en los parques de nuestra
comuna, vemos polic&#237;as pero d&#237;a a d&#237;a los robos no terminan, lo digo tambi&#233;n
en el parque Berr&#237;o, porque lastimosamente mis familiares y mis amigos, y
mucha gente de la comuna han sido v&#237;ctimas de robos en este sector.
Con respecto al Parque del Periodista, hace m&#225;s o menos 2 meses hicimos un
evento invitando a la comunidad a una jornada cultural la cual tuvo gran &#233;xito,
pero hoy ya no hay presencia de nadie de la comuna, este parque est&#225;
totalmente abandonado y es una asiento para el consumo de drogas il&#237;citas, lo
cual tambi&#233;n nos deja realmente preocupados, hemos hecho varios llamados
pero nadie nos presta atenci&#243;n. Con respecto al aseo, he visto mucho en el
parque tipo 5, 6 de la ma&#241;ana muchas bolsas de basura, es un sector que es
muy habitado por los habitantes de la calle. Durante todo el d&#237;a pr&#225;cticamente
las basuras permanecen ah&#237;, me gustar&#237;a que Empresas Varias, se diera un
mayor control en este sector porque es feo pasar por all&#237; en horas de la ma&#241;ana
y durante el resto del d&#237;a.
Espero que esta ves escuchen nuestro llamado con estos tres temas, la
seguridad, el aseo y sobre todo el espacio p&#250;blico que nos perjudica tanto en la
Comuna</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-22T00:00:00">Medell&#237;n cuenta su vida a trav&#233;s de los parques, ese tejido social de los
barrios, empieza en los parques de nuestra ciudad, los antiguos los que
desaparecieron, uno que se llamaba Banco de la Rep&#250;blica, frente al
cementerio San pedro y este debate quiere m&#225;s que hacer una reflexi&#243;n frente
al tema del espacio p&#250;blico de la ciudad.
El espacio p&#250;blico, es muy bueno tener inter&#233;s en recursos, en la parte
educativa montar el interrogante, pero uno decir yo soy cultura espacio p&#250;blico,
no es solamente tomarle la foto a los empleados de espacio p&#250;blico, eso hay
que trabajarlo con las comunidades. Lo dec&#237;a Angie, la junta administradora
Local de la Comuna 10, solamente una foto y lo he dicho yo en varias
oportunidades es no solamente ese tema, sino trascender en las comunidades,
porque la cultura del espacio p&#250;blico en la ciudad poco se ve.
Es la incultura del espacio p&#250;blico donde nadie respeta nada, las personas
cuadran donde no se deben de ubicar, las motos se pasan por donde no deben
pasar, los ciudadanos irrespetan todo frente al espacio p&#250;blico es decir, yo soy
cultura espacio p&#250;blico hay que profundizarla, desde la Administraci&#243;n.
Desde el pasado retom&#233; unos porcentajes frente ha esa dial&#233;ctica mental de lo
que habl&#243; un ciudadano en el 2007, que hablaba de espacio p&#250;blico y pensaba
en andenes, en parques, en calles, v&#237;as peatonales, zonas verdes, lo que habla
el Secretario de Medio Ambiente, plazas y plazoletas y ciclo rutas y con unos
porcentajes. Seguramente, a medida que avanzan se&#241;ores Vicealcaldes, como
el desarrollo social de una ciudad, de una urbe como Medell&#237;n, se van a colocar
otros elementos doctor Fabio Humberto Rivera, que apoyan lo que es el
espacio p&#250;blico.
Hace 20 a&#241;os o 30 a&#241;os no estaba tan consolidado lo que era las famosas
plazoletas o las ciclo rutas, pero ahorita son elementos adicionales para tener
en cuenta en el manejo del espacio p&#250;blico. Mire Secretar&#237;a de Gobierno, uno
de los elementos de Medell&#237;n Como Vamos dice:
Pero yo voy m&#225;s all&#225;, se&#241;ores de la Administraci&#243;n, subsecretario de espacio
p&#250;blico, es la falta de continuidad. Yefferson, en esta Administraci&#243;n no se le ha
dado continuidad, el amoblamiento colectivo, digamos unificar de alguna forma
la presentaci&#243;n de los vendedores informales en la ciudad. Eso lo empez&#243; a
jalonar el doctor Alonso, Parque San Antonio, el Play&#243;n, entre otros, eso da una
uniformidad y ayuda a la menos contaminaci&#243;n de un parque.
De estos temas uno quisiera destacar en la parte mental, es que la calidad, la
diversi&#243;n, la recreaci&#243;n, la l&#250;dica, ayuda a la salud mental de los medellinenses.
Mire como la gente en el 2010, las comunas invert&#237;an en su l&#250;dica, su
recreaci&#243;n y John Jaime Moncada, ha dicho ac&#225; y la bancada Conservadora, es
necesario mejorar los parques como elemento de la l&#250;dica.
Parque de la ciudad y sus corregimientos, como elemento de distracci&#243;n, es
preferible tener a la pareja con sus hijos comi&#233;ndose una paleta en su parque
del barrio que estar metido en cuatro paredes, con la agon&#237;a de pronto en no
tener que comer o con la agon&#237;a y la presi&#243;n de no tener un empleo.
Pero tenemos que asegurarles, el tema de lo que es la seguridad en su parque
en su entorno, urban&#237;stico, seguridad en su t&#233;rmino profundo, la parte de una
acompa&#241;amiento de cultura ciudadana, que ahorita voy hacer unas reflexiones
frente la tema.
Lo que habl&#225;bamos ahorita desde la comisi&#243;n accidental que coordino, la 152,
ah&#237; hice las reflexiones para que la Secretar&#237;a, en conjunto con el doctor
Boh&#243;rquez y el doctor Gallo, ubiquemos los sectores de Medell&#237;n que tienen
mayor espacio p&#250;blico en el tema de parques.
Una es el n&#250;mero de parques por comuna y otro son los metros cuadrados que
est&#225;n inmersos ellos.
Las comunas entre mayor cantidad de parques y comunas con mayor cantidad
de metros cuadrados, hay tres que tienen esas dos variables, se cruzan.
La dificultad de la Administraci&#243;n, se&#241;ores vicealcaldes, para conseguir un
terreno para la UVA de la comuna 2, que dificulta y todav&#237;a est&#225; en tr&#225;mite,
porque el &#250;nico espacio en el que se puede hacer una UVA en la comuna 2,
tiene limitaciones legales y est&#225;n aclarando el tema. Esta reflexi&#243;n que estamos
haciendo, indudablemente como lo dec&#237;a el doctor Fabio Humberto Rivera, lo
lleva a colocar unas variables importantes de acci&#243;n por parte de la comunidad
frente al POT y la Administraci&#243;n.
Hace 20 a&#241;os no se hablaba de parques lineales, de parques deportivos, si
acaso con algunos t&#233;rminos de eco parques, es decir, la sociedad va creciendo
en una forma din&#225;mica, se madura un elemento que es el parque, el parque
barrial. Y lo dec&#237;a yo, que hace 20 o 22 a&#241;os, un ex concejal de Medell&#237;n
cuando exist&#237;a doctor Santiago Mart&#237;nez, la comisi&#243;n de la cultura en el
El Medell&#237;n que yo
El Medell&#237;n que yo
quiero</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-22T00:00:00">Primero este tema, John Jaime, es de gran inter&#233;s y usted as&#237; lo plantea, el
cu&#225;l ha preocupado a este Concejo permanentemente, concejales como usted
siempre han estado ah&#237;, insistiendo en que hay que apropiar recursos para ello.
Jes&#250;s An&#237;bal, ha hecho lo propio, en distintos escenarios, bueno el Concejo en
pleno siempre aprobamos presupuesto, pregunta. &#191;Cu&#225;nta plata hay para
reforzar el tema de los parques?
El a&#241;o pasado se logr&#243;, dir&#237;a que una mayor generosidad para este tema, pero
hist&#243;ricamente en el presupuesto de Medell&#237;n, Jes&#250;s An&#237;bal, para
mantenimiento de parques, de pisos, bancas, se aprueban cada a&#241;o 800
millones de pesos, eso no es nada. Pero al otro d&#237;a de aprobaci&#243;n cada
concejal y la comunidad, mandamos solicitudes para hacer el parque de tal
parte y el de tal otra. Y adecuar un parquecito peque&#241;o cuesta, 150, 200
millones de pesos.
Entonces cuando se aprueban 800 millones de pesos para arreglar 6 &#243; 7
parques de 1.143 que existen, ah&#237; hay un contrasentido entre el discurso y lo
aprobado en el presupuesto. Hay una gran fuerza en defensa de los parques
pero un enorme d&#233;ficit de cari&#241;o presupuestal para ellos. Quiero diferenciar
entre la poda de &#225;rboles, el mantenimiento del c&#233;sped, ese siempre est&#225;
garantizado, lo mismo que el barrido.
Y uno en Medell&#237;n podr&#237;a perfectamente para hacer los debates si quiere
mostrar la ciudad totalmente sucia, no es sino ir el d&#237;a en que hay que recoger
basura y ese d&#237;a toda la basura est&#225; en la calle, l&#243;gico. Entonces, uno trae esas
fotos aqu&#237; y puede cuestionar qu&#233; est&#225; haciendo Empresas Varias. En general
esta es una ciudad que cuenta con una empresa que a pesar de que la
ensuciamos, ella limpia. Hoy quer&#237;a traer un elemento fundamental y es que
cu&#225;ndo se dice que en tal parque lo llenaron de escombros, no fue Empresas
varias, es a Empresas Varias al que le toca costear posteriormente la botada de
escombros.
Es la irresponsabilidad de muchas personas que tienen 20 millones de pesos
para arreglar la casa pero no tienen 200 mil para votar los escombros. Medell&#237;n
se est&#225; volviendo dif&#237;cil de gobernar, porque hay irresponsabilidad ciudadana
por todas partes, indisciplina social. La basura en Medell&#237;n, todo el mundo sabe
a que horas pasa por su barrio el carro. Y yo me he encontrado en los Colores,
clase media alta, que pasa el viernes y vuelve a pasar el martes y hay gente
que el s&#225;bado la monta en la horqueta de un &#225;rbol, l&#243;gico se queda hasta el
lunes.
Y la que queda mal es Empresas Varias, y estamos en un sector que es de
clase media. La Avenida Nutibara, la Avenida Bolivariana, la doctora Aura, una
vez pon&#237;a la queja al respecto. Y no son pela&#8217;os de Santo Domingo Savio ni del
12 de Octubre ni de Kennedy, Roberto, ni del Polvor&#237;n; son de Laureles, que
ponen la basura en la manga, en el espacio p&#250;blico, en el parque, si est&#225; sucio
es porque lo ensuciaron.
Si llenamos de basura la avenida Nutibara, no son los habitante del 12 de
Octubre que fueron a ensuciarla, o s&#237;, Guillermo, o los de Pedregal que fueron a
llevarla hasta all&#225;, ni por el berraco la vamos a cargar hasta all&#225;. Entonces, hay
una indisciplina ciudadana, que raya en que todo nos lo tiene que hacer el
Estado, a&#250;n mi indisciplina me la tiene que corregir el Estado, eso si es muy
complicado. Pero como eso no da votos no lo decimos. No decirle a la
ciudadan&#237;a mire es que usted tambi&#233;n se equivoca, usted sac&#243; la basura.
Nicol&#225;s tiene una frase que a mi me gusta mucho, que no se la invent&#243; tampoco
&#233;l, pero que &#233;l la repite. Una ciudad no es m&#225;s limpia porque se recoja m&#225;s la
basura sino porque la ensucien menos los ciudadanos. Todav&#237;a no estamos en
esa etapa de Medell&#237;n, ese era un tema que quer&#237;a plantear frente a los
parques y el espacio p&#250;blico. Botamos la basura muy f&#225;cil, la bolsa de la paleta,
la cajetilla de los cigarrillos al piso, la bolsita de las empanadas a la salida de
iglesia, nos comemos la empanada pero la bolsa de papel y de pl&#225;stico, van a
dar a la calle.
Saliendo de la Iglesia San Clemente, un domingo por la noche, usted encuentra
la mano de bolsas y es gente muy culta, pero esta ah&#237; en el suelo esa basura.
El segundo elemento es el tema de seguridad, los 1.143 parques, hay que
sumarle los 850 escenarios deportivos, por eso hay que mantener en el cerebro
los datos, hay que agregar los 850 escenarios deportivos.
Por lo tanto, son 2.000 espacios p&#250;blicos que hay que salvaguardar y cuidar
pero hay que apropiarse de ellos como comunidad; porque tambi&#233;n es cierto
que en algunos, y en una comisi&#243;n accidental que tiene Yefferson, hay quienes
consumen droga, o no deja que se utilice el espacio o el aire est&#225; totalmente
contaminado porque ellos tienen pr&#225;cticamente unos baretos y unas barras ah&#237;
que podr&#237;an hacer inclusive gimnasia en ellas.
Unas cosas tan grandes que se podr&#237;an colgar, que hace que se convierta
tambi&#233;n en un mal ejemplo para los ni&#241;os y ni&#241;as que van a esos sitios. Pero
adem&#225;s, el tema de seguridad cabe perfectamente. Y es que cuando vas a
trotar no te atraquen, si eres mujer no te insulten, no te abusen, no te acosen,
no te violen. Hay que tener el elemento de seguridad de la mano, para que haya
garant&#237;as de que la Polic&#237;a tambi&#233;n de ronditas por donde est&#225; los escenarios y
los parques y los espacios p&#250;blicos para utilizar.
Hay un gran parque, que ya ha sido visitado, quien lo creyera por m&#225;s de un
mill&#243;n de personas desde que se constituy&#243; la corporaci&#243;n parque Arv&#237;. Han
sido contadas por el metro cable, con absoluta seguridad pasa de ah&#237; la cifra,
porque muchos de los que van a Comfenalco o a Comfama van en su carro
particular y suben por Santa Elena.
Pero a trav&#233;s del cable, doctor Nicol&#225;s Duque, ya han visitado el parque Arv&#237;
m&#225;s de un mill&#243;n de personas, ahora bien la mayor&#237;a son gente que respeta el
medio ambiente, que es ecol&#243;gica o que no tala los &#225;rboles, que no hace
quemas, la mayor&#237;a es gente que quiere descansar. Pero tambi&#233;n ha habido un
grupito de gamines que va es a robarle la gallina al due&#241;o de la casita en Santa
Elena, hasta robarle la ropa de donde la tienen extendida. Tambi&#233;n ese gran
parque de ciudad se puede agregar al espacio p&#250;blico de ciudad, esos metros
cuadrados de parque Arv&#237;, pueden perfectamente sum&#225;rsele al POT, por
estad&#237;sticas y cada que se den los informes sobre espacio p&#250;blico generado en
la ciudad.
El parque Arv&#237;, que viene desde Fajardo, que lo fortaleci&#243; Alonso, y que esta
Alcald&#237;a tiene perfectamente que entrar a fortalecerlo, corrigiendo todo aquello
que le ha hecho da&#241;o al parque Arv&#237;, aquellos que han ido a hacer fogatas,
aquellos que han ido a talar &#225;rboles, los que han ido a robar y a atracar.
Por lo tanto, se exige mayor seguridad, para que ese espacio p&#250;blico como en
Europa sea visitado con la mayor tranquilidad de las familias que van a un sano
esparcimiento ambiental y ecol&#243;gico. All&#237; hay otro elemento, en el tema del
espacio p&#250;blico y de parques, pero uno en el que yo quer&#237;a detenerme fue, con
el que inici&#233;: la zona Nororiental de Medell&#237;n tiene un paralelo al frente que es la
zona Noroccidental, esta &#250;ltima fue mejor planificada dentro de las zonas
populares de la ciudad.
Fue planificada por el Instituto de Cr&#233;dito Territorial, que hizo la mayor&#237;a de
barrios all&#237; y por lo tanto dej&#243; desde un comienzo grandes espacios y zonas
verdes. Lo que no ocurri&#243; con la zona Nororiental, donde hubo m&#225;s invasi&#243;n,
sobre todo en las comunas 1 y 2, no tanto en la 3 y 4, aunque la 3 en la parte
alta s&#237;, pero mientra m&#225;s hacia el norte menos planificaci&#243;n urbana y por lo
tanto menos espacio p&#250;blico.
En el POT, amigos concejales, hay que derrotar un concepto que se tiene de
que si se va a hacer algo en la zona Nororiental de Medell&#237;n y no hay el espacio
no se puede hacer porque no se pueden compra predios. En la zona Nororiental
tenemos que combatir eso, hay que comprar predios y para eso es que los ricos
pagan obligaciones urban&#237;sticas en los barrios ricos, para que precisamente se
genere espacio p&#250;blico donde no se tiene.
Por lo tanto, no comparto para nada, el concepto de las instituciones del
municipio que dicen, que para hacer un escenario popular en Santa Cruz, no se
puede hacer porque no hay espacio p&#250;blico, porque al contrario es obligaci&#243;n
de nosotros generar ese espacio p&#250;blico. No s&#233; si queda claro el concepto, pero
si hay que tumbar, si hay que comprar 100 casa para generar espacio p&#250;blico
en Popular hay que comprar 100 casas. Si hay que comprar una f&#225;brica en
Santa Cruz, para generar espacio p&#250;blico, hay que comprarla. Porque, de lo
contrario no ser&#225; posible crecer. Por ejemplo, Castilla que no tiene parque
central, si yo fuera Alcalde compraba todas las dos manzanas que est&#225;n por la
calle frente a la iglesia San Judas, para hacer una gran plaza un gran parque
all&#237;.
Y comprar casas, no quiere decir desalojar, es comprarle bien para que esa
persona compre en otra parte, o se hace un proyecto en donde se puedan llevar
a esas familias. Pero no puede ser, que la Comuna 1, 2, 3 y 4, est&#233;n
pronosticadas y diagnosticadas, a vivir sin espacio p&#250;blico, porque el concepto
es que como no hay espacio p&#250;blico no se puede construir.
Eso que quede con la suficiente fuerza, mi querido Vicealcalde, porque no hallo
otra forma de utilizar las obligaciones urban&#237;sticas, salvo que estas en realidad
sirvan para comprar a privados y generar, precisamente, espacio p&#250;blico. De
paso, el POT deber&#237;a entrar a interpretar las obligaciones urban&#237;sticas porque
no se concibe.
Voy a poner 3 ejemplos, de lo que no puede volver a pasar, centro comercial
Santa Fe, no se le puede volver a recibir a la gente como obligaci&#243;n urban&#237;stica
en un sitio como este, plata dejando los atascos como dir&#237;an en otros pa&#237;ses o
los tacos aqu&#237;, generados precisamente por el centro comercial Santa Fe. All&#237;
hay que exigirle a ese empresario que compre m&#225;s predios, para que
precisamente garantice los espacios p&#250;blicos necesario generosos, las &#225;reas
p&#250;blicas generosas, las v&#237;as generosas.
Segundo ejemplo, centro comercial La Florida, no es posible que en la zona de
mayor taco, de la zona Noroccidental de Medell&#237;n no hayan exigido, habiendo
tierras suficientes, unos espacios p&#250;blicos afuera, con unas v&#237;as suficientes,
para que no se armen los tacos, que ya se est&#225;n armando a nivel de la Florida,
subiendo por el Pablo Tob&#243;n.
Ni que decir San Diego, despu&#233;s de que se utilizaba como espacio p&#250;blico, el
parqueadero afuera se le deja construir como Falabella, pr&#225;cticamente hasta el
and&#233;n de la subida a Las Palmas. El POT tiene que revisar ese tipo de
construcciones para que genere una ciudad con un elemento que no hemos
querido incorporar los habitantes de Medell&#237;n y mucho menos los concejales. Es
la capacidad de soporte, cu&#225;ntos cabemos en Medell&#237;n con espacios p&#250;blicos,
con zonas verdes, con hospitales, con escuelas, con andenes, con v&#237;as. Porque
no hacemos sino decir habiliten m&#225;s tierra para vivienda, pero no somos lo
suficientemente responsables para habilitar m&#225;s espacio p&#250;blico para la ciudad.
Hay una cosa importante, que El Poblado, a veces es injusto con este Concejo,
y pongo simplemente el s&#237;mil. Si en todo lo que era Simesa y Argos hubieran
hecho planes parciales para crecer el centro hacia el Poblado, la relaci&#243;n
socioecon&#243;mica de El Poblado con esas zonas ser&#237;a totalmente diferente a lo
que pas&#243;.
Es que se hizo un plan parcial para que el Poblado creciera hacia el centro y no
el centro hacia El Poblado, eso tiene una connotaci&#243;n enorme ya que es El
Poblado el que viene creciendo hacia ac&#225; y no nosotros los del Norte los que
nos estamos yendo hacia El Poblado. El valor de la tierra en esa zona es
enorme, es tanta la presi&#243;n urban&#237;stica de lo que pas&#243; en Argos y Simesa, que
ya en barrio Colombia tiene un valor diferencial enorme con la zona donde est&#225;
el Directorio Liberal de Antioquia.
Mientra que en esa zona no compra nadie, en barrio Colombia los precios de la
tierra son enormes, eso lo dio un pensamiento de POT, un pensamiento de
planificaci&#243;n de plan parcial, aprobado tambi&#233;n por este Concejo, que muchas
veces se le reclama, se le vitupera y se le insulta, por revisi&#243;n de ciudad.
Eso defini&#243; quienes son mis vecinos como El Poblado, lo que Carlos E.
Restrepo hizo en su momento, no s&#243;lo era mantener el parque que defendimos
al frente de los recuerdos, enorme, que era privado y que hab&#237;a que comprarlo,
que no era tan sencillo. Porque era de propiedad privada y en este pa&#237;s se
respeta la propiedad privada, pero que el Municipio, despu&#233;s de esa lucha de
l&#237;deres importantes de Carlos E. Restrepo, entrara y lo comprara con recursos
propios, con los impuesto que pagamos todos. Tambi&#233;n ah&#237; hab&#237;a otro
elemento y era que la mayor&#237;a de vivienda iba a ser estrato 2, estrato 3.
Como tambi&#233;n ocurri&#243; en una obra que se iba hacer, Jes&#250;s An&#237;bal, donde usted
vive. Una obra que se iba hacer all&#237; y la gente la rechaz&#243;, pero hubo 2
reuniones o 3, donde algunos se les fue la mano para decir en la discusi&#243;n, de
que como le &#237;bamos hacer un jard&#237;n infantil ah&#237; para que los ni&#241;os de la Iguan&#225;
se fueran para all&#225;. Lleg&#243; a estar ese elemento estigmatizador, grosero,
perversamente cochino, pero estuvo ah&#237; en la discusi&#243;n.
Para finalizar Presidente, es manifestar que la bancada liberal hace un mes y
medio radic&#243; un proyecto de acuerdo que va de la mano del proyecto de bienes
de valor patrimonial de Medell&#237;n que se aprobara hace ya 3 a&#241;os. Creo que la
prensa el fin de semana habl&#243; mucho del tema de patrimonio, ojal&#225; los 21 le
apost&#225;ramos a ello, ese es el mensaje para el Alcalde.
Que para aquellos espacios p&#250;blicos, que son de valor patrimonial, haya
presupuesto, pero que tambi&#233;n todas la viviendas que est&#225;n declaradas
patrimonio cultural, de inter&#233;s patrimonial, de inter&#233;s cultural, que el Municipio
de Medell&#237;n tenga un programa m&#225;s all&#225; de la disminuci&#243;n del impuesto predial.
Que seamos capaces de ayudarle a quienes tienen como vivienda un inmueble
de estas caracter&#237;sticas para mejorar su fachada, el acueducto, el alcantarillado
y no pase lo que sucede con la casa de Pr&#243;cer de la Independencia, que esa
casa est&#225; acabada, derrumbada.
Que esta ciudad sea capaz, como en Quito de asignar presupuesto para
defender el patrimonio cultural de la ciudad, el espacio p&#250;blico, pero tambi&#233;n en
equipamientos, edificios y viviendas. Ojal&#225; en el mes de noviembre, cuando
aprobemos el presupuesto este debate, adem&#225;s, de ser insumo para la
discusi&#243;n de POT, en los elementos que ya argumente, sirva para que en el
mes de octubre en vez de aprobar presupuesto para &#8216;mantenimiento de zonas
verdes&#8217; se apruebe para invertir en parques y que no sea la bicoca de 1.000
millones sino una partida importante que le permita a Metroparques responder a
muchas de las necesidades que las comunidades plantean de c&#243;mo mejorar
sus parques y espacios p&#250;blicos, inclusive, como llevarles alumbrado p&#250;blico
que garantice mejorar la seguridad a esos parques</speech><speech by="#yeffersonmirandabustamante" startTime="2013-07-22T00:00:00">Concejal Fabio, tambi&#233;n estoy de acuerdo, para aprobar el presupuesto hay
que pensar en los parques y en los de la comuna 2. Quiero agradecerle
concejal John Jaime Moncada los debate que ha tra&#237;do este a&#241;o que han sido
absolutamente pertinentes, lo he acompa&#241;ado en tres de ellos y quiero seguirlo
haciendo porque estoy de acuerdo con lo que usted ha planteado.
Concejal Fabio, definitivamente la comuna 2 es la m&#225;s jodida y ese parque que
usted sue&#241;a hacer en el Doce de Octubre tambi&#233;n lo so&#241;amos hacer en el
Popular No. 2. Ana, que est&#225; por aqu&#237;, de la Unidad residencial, tenemos un
problema y Jos&#233; Diego, usted que es el operador del Fonval de ese proyecto
vial, el problema es que le concedimos temporalmente la administraci&#243;n de esa
franja de terreno hasta la quebrada a la comunidad, que lo que exige es que se
les permita ocuparlo mientras se desarrolla el proyecto, hoy se oponen al
proyecto, el &#250;nico argumento que har&#237;a que ese proyecto sea viable es que se
construya la conexi&#243;n desde la frontera hasta la avenida del r&#237;o.
Si la licitaci&#243;n que acabaron de adjudicar se conecta con la terminaci&#243;n de la
frontera con el r&#237;o, incluso estar&#237;a de acuerdo y la comunidad tambi&#233;n, pero si lo
van a hacer para dejarlo entre las Vegas y el r&#237;o no ser&#237;a funcional. Tenemos
otro problema, all&#225; fueron los del Fonval a socializar y la socializaci&#243;n fue decir
que el proyecto se hace esta semana. Esa no es la manera como se debe
socializar con la comunidad. Doctor Jes&#250;s Aristiz&#225;bal, para que usted nos
ayude con ese proceso de socializaci&#243;n porque la gente est&#225; molesta porque
era un espacio que temporalmente les concedimos y hoy dicen que aqu&#237; no,
teniendo en cuenta que el parque lineal ah&#237; proyectado se perder&#237;a por la franja
tan corta que quedar&#237;a entre la v&#237;a de dos carriles y la quebrada Z&#250;&#241;iga.
Les pido que vayan y se sienten con la comunidad porque necesitan escuchar
una respuesta de ustedes y la mejor respuesta es ir con ellos a la unidad
residencial que colinda con el proyecto. Segundo, ya sali&#243; el art&#237;culo en El
Colombiano el 10 de julio en la que hablaba como estaban los parques
bibliotecas. Hemos invertido m&#225;s de 50.000 millones de pesos y estos
escenarios maravillosos que est&#225;n construidos en zonas que son olvidadas por
la ciudadan&#237;a y que con ese objetivo los construimos, si recuerdan estos lotes
de San Javier al lado de la c&#225;rcel eran de las zonas m&#225;s deprimidas que hab&#237;a
o la zona de la Quintaba, se construyeron los parques bibliotecas y hoy est&#225;n
ocupados por delincuentes las zonas aleda&#241;as a esos parques bibliotecas.
De nueve parques bibliotecas, siete tiene presencia de personas consumiendo
droga y los anteriores fueron con noticias, este es Le&#243;n de Greiff en el parque
lineal que est&#225; construido pasando la quebrada despu&#233;s del parque ah&#237; hay una
zona de consumo de drogas. En las terrazas del Le&#243;n de Greiff, en la biblioteca
Santo Domingo debajo del Metrocable, arriba del paso peatonal que se supone
dar&#237;a con el puente de guadua cuando lo terminen que despu&#233;s de tantos a&#241;os
no se ha terminado, ah&#237; est&#225; la zona de consumo de drogas y por eso le solicit&#243;
al Secretario de Gobierno que asistiera y como no est&#225;, necesito doctor &#193;lvaro
Berdugo que usted tramite esta solicitud.
Hoy se fuma marihuana a veinte metros de la biblioteca Santo Domingo,
entonces para qu&#233; son estos entornos sino es para protegerlos y la polic&#237;a
metropolitana no hace nada en este sector. He ido a las 7:00 p.m., a llevar
personas de otras ciudades y ah&#237; est&#225;n aunque en el parque biblioteca
Guayabal despu&#233;s de haber tumbado el morro que permit&#237;a que ellos fumaran
ah&#237;, pero a dos cuadras alrededor todav&#237;a no hemos podido trasladar de ah&#237; a
las personas que consumen droga. Concejal Carlos Mario Uribe, en la parte de
atr&#225;s de la biblioteca nueva de San Antonio de Prado se sientan los muchachos
a fumar marihuana, igual en la biblioteca San Crist&#243;bal.
Le vamos a hacer seguimiento tambi&#233;n a los equipamientos de los parques
biblioteca porque traigo un informe de lo que hemos hecho en la comisi&#243;n
accidental de seguimiento a los escenarios deportivos, inicialmente ten&#237;amos un
diagn&#243;stico de 322 escenarios en los que se consum&#237;a marihuana y 54 con
presencia de grupos armados. Las secretar&#237;as de Seguridad y Gobierno
revisaron ese diagn&#243;stico y quedamos con 218 escenarios deportivos con
consumo de sustancias. Ojo, la polic&#237;a intervino, meti&#243; en los planes cuadrantes
algunos de estos escenarios y por eso ya tuvimos una disminuci&#243;n, esto indica
que hemos mejorado, bajamos 96 con presencia de consumidores, pero en un
diagn&#243;stico m&#225;s agudo encontramos que 114 de estos escenarios tienen
presencia de bandidos y esto es muy grave.
Aqu&#237; es donde estamos formando nuestros deportistas, es donde estamos
formando a nuestros hijos y como vamos a hacer si en estos 800 escenarios
deportivos lo que tenemos en vez de entrega una oferta cultural, deportiva y
recreativa, lo que tenemos es personas consumiendo drogas. Ah&#237; es donde
perdemos a nuestros futbolistas, gimnastas. El ejercicio que estamos haciendo
en el piloto, que fue la tarea que le pusimos a la Administraci&#243;n y en esto quiero
felicitar a la Secretar&#237;a de Seguridad y de Gobierno que se pusieron al frente de
esto y construyeron este piloto, a la Secretar&#237;a de Cultura, al Inder, todas las
entidades se han articulado y hacer actividades y recuperaci&#243;n de estos
espacios.
10 escenarios deportivos de los 218 en este piloto que tienen inversi&#243;n en
infraestructura, pero tambi&#233;n otros cinco en los que no se invertir&#225; un solo peso
y lo que se tiene que hacer es recuperar la apropiaci&#243;n de la comunidad. Eso
no significa una apropiaci&#243;n del espacio p&#250;blico por parte de la comunidad y
quiero que la Secretar&#237;a de Cultura haga la tarea.
El Inder tiene que entregar la oferta y ocuparlos y administrarlos, pero la tarea
de la apropiaci&#243;n de un ciudadano y de prevenci&#243;n que all&#237; se cometa un delito
o se consuma droga tiene que hacerla la Secretar&#237;a de Cultura Ciudadana, ah&#237;
es donde tenemos que generar cultura ciudadana, porque si construimos
espacios y hacemos inversi&#243;n en ellos pero no entregamos apropiaci&#243;n
ciudadana lo que pasa con esos espacio es que van a terminar siendo de los
delincuentes. Esa es la invitaci&#243;n que hacemos.
Doctor Jes&#250;s Aristiz&#225;bal creo que para el pr&#243;ximo presupuesto la comuna 2
necesita inversi&#243;n en parques. Les voy a hacer unas cuentas alegres. La
comuna 2 es la primera en consumo de marihuana en Medell&#237;n, ponemos el
26%. Segundo, 1.6 metros de espacio p&#250;blico por habitante, somos los que
menos tenemos escenarios deportivos de las comunas de Medell&#237;n. Somos los
que tenemos menos n&#250;mero de parques para que nos demos cuenta que esta
comuna, adem&#225;s de ser la puntera en el n&#250;mero de partos porque el nivel de
natalidad de esta comuna es donde m&#225;s nacen ni&#241;os, entonces donde est&#225;n los
j&#243;venes ocupando, no est&#225;n haciendo deporte, se est&#225;n ocupando teniendo
hijos porque no les hemos garantizado los espacios que necesitan para
distraerse y hacer otro tipo de actividades.
Nosotros hacemos un compromiso desde la comuna 2, cuando llegamos al
Concejo no hab&#237;a un solo parque en el barrio Popular No. 2, hoy, hay tres y
est&#225;n recuperados, no hay consumo de drogas en esos escenarios porque
apropiamos la comunidad de ellos. Cada parque que ustedes nos hagan en la
comuna nosotros con la comunidad nos encargamos de que se apropien, pero
sino tenemos parques con ese n&#250;mero que acaban de mostrar, quedamos
muertos.
En conclusi&#243;n, necesitamos parques en la comuna 2. Seguramente en toda la
ciudad pero aqu&#237; es donde m&#225;s se necesita, las cifras nefastas sobre nuestros
ni&#241;os y j&#243;venes lo demuestran. Segundo, necesitamos un ejercicio de cultura
diferente sobre el tema de la apropiaci&#243;n del espacio p&#250;blico, si es Cultura y
Espacio P&#250;blico que sea una realidad, eso no puede ser solamente un asunto
de Twitter y que tenemos que construir un ejercicio de planeaci&#243;n sobre la zona
nororiental, creo que Fabio expuso los argumentos porqu&#233; es necesario
pensarse ese territorio de cara al reto del Plan de Ordenamiento Territorial.
Es ah&#237; donde quiero pedirle a la Administraci&#243;n, doctor &#193;lvaro Berdugo que
tenemos que enfocarnos un presupuesto para pensar bien ese territorio porque
la respuesta cuando dijimos que la UVA se hiciera en cierta direcci&#243;n no se hizo
porque hab&#237;a que comprar lotes y hoy, a&#241;o y medio despu&#233;s no tenemos la
UVA y efectivamente tenemos un problema grave en la frontera donde ustedes
han proyectado hacerlo, lo que significa que para esta Administraci&#243;n y las que
vienen lo que vamos a necesitar es mucho espacio comprado para las pr&#243;ximas
inversiones, es la invitaci&#243;n que les hago y adem&#225;s haremos seguimiento desde
la comisi&#243;n accidental de escenarios deportivos a los 9 equipamientos que son
los parques bibliotecas para que de esa manera se haga seguimiento.
Aqu&#237; todos han expuesto que tienen mucho que hacer o hacen sobre esos
parques &#191;pero qui&#233;n gerencia los parques o el concepto de espacio p&#250;blico de
esta ciudad? Hoy la Administraci&#243;n Municipal y despu&#233;s del ejercicio de
modernizaci&#243;n no nos puede decir que tiene tantos metros cuadrados de
espacio p&#250;blico y los administro de esta manera y tengo tales problemas en &#233;l.
Si logran hacer eso este debate se salva y ese es el objetivo y lo mencion&#243; el
concejal John Jaime Moncada, si tenemos quien administre realmente el
espacio p&#250;blico vamos a lograr transformar lo m&#225;s preciado que tenemos para
formar a nuestros ni&#241;os(as)</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-22T00:00:00">Me toca hablar del acuerdo &#8216;los colegios adoptan un parque y una quebrada&#8217; y
es pertinente el tema. Ese tema ha sido recurrente aqu&#237;, ese acuerdo viene
desde la Administraci&#243;n pasada y en este momento ning&#250;n colegio ha adoptado
un parque, qu&#233; l&#225;stima que la Secretar&#237;a de Educaci&#243;n no est&#233; pero me
gustar&#237;a que le transmitieran la inquietud.
Aqu&#237; han hablado de administraci&#243;n de los parques, recuperaci&#243;n de los
parques y aumento del espacio p&#250;blico que es muy bajo en Medell&#237;n, alrededor
de 4 metros cuadrados cuando la media internacional deber&#237;a ser 15 metros
cuadrados para estar en los c&#225;nones internacionales. Este tema no es costoso
&#191;qu&#233; le cuesta a una Administraci&#243;n llevar los estudiantes de un colegio a que
adopte un parque? Este tema es voluntad pol&#237;tica porque si me dicen que
necesitan muchos recursos para que un colegio adopte un parque, les pongo un
colegio, el Alzate Avenda&#241;o &#191;qu&#233; problema es que esos estudiantes adopten el
parque de Aranjuez?
&#191;O qu&#233; problema es que el liceo Concejo de Medell&#237;n adopte el parque de la
Floresta? Bajo un componente educativo, recreativo, de socializaci&#243;n con los
locales que hay aleda&#241;os a los parques, bajo el componente cultural, que los
j&#243;venes y estudiantes puedan hacer cultura all&#225;. Que se tomen el parque y en lo
recreaci&#243;n haga lo propio el Inder. Que los colegios de Medell&#237;n se tomen los
parques en las cosas positivas &#191;es mucho problema eso? Solo es voluntad
pol&#237;tica.
El acuerdo habla de dos cosas, pero como hoy estamos hablando de parques
no hablemos de la Secretar&#237;a de Medio Ambiente porque tambi&#233;n el acuerdo
dice que el colegio adopte un parque y una quebrada, que tampoco han
adoptado quebradas. Tendr&#225; que venir otra administraci&#243;n para que hagan
esto, ojal&#225; que no, faltan dos a&#241;os y medio de esta Administraci&#243;n y lo pueden
hacer, si quieren hacerlo, adem&#225;s es una acuerdo es de obligatorio
cumplimiento. El acuerdo &#8216;Medell&#237;n es un tapete de flores&#8217; la doctora Mar&#237;a del
Rosario va a inaugurar en la Feria de Flores de cuenta de ese acuerdo un
tapete de 400 metros cuadrados, la felicito. Es que hay que hacer las cosas, no
es complicado, los mismos estudiantes le van a ahorrar a la Secretar&#237;a, doctor
Gallo, recursos. Si los colegios y estudiantes hacen una campa&#241;a aleda&#241;a en
los sectores del parque son los locales, con los vecinos, campa&#241;as de aseo, se
les ahorra a ustedes y a Empresas Varias el tema del aseo.
Se ahorra al tema del mantenimiento del parque, de las zonas verdes, ese es
un acuerdo bonito, interesante, bien plasmado, que de verdad me gustar&#237;a que
empezaran a sacarlo de una vez por todas.
El acuerdo &#8216;ecoparques en borde de ciudad&#8217; s&#233; que traen alrededor de cuatro
ecoparques que ven&#237;an desde la Administraci&#243;n pasada y con recursos de la
Administraci&#243;n pasada, qu&#233; bueno que siguieran con el tema de ecoparques.
S&#233; que en esta Administraci&#243;n dif&#237;cilmente lo vamos a lograr, yo definitivamente
entiendo que no hay voluntad pol&#237;tica ni lo ha querido hacer, la &#250;nica vez que
me reun&#237; con la Secretaria de Medio Ambiente dijo que lo iba a hacer, eso fue
un mes de despu&#233;s de su posesi&#243;n pero s&#233; que ese tema mientras usted est&#233;
ah&#237; Secretaria, no lo va a hacer, pero esperaremos que esto tome otro viraje.
Hay un tema del parque lineal, Z&#250;&#241;iga, una presentaci&#243;n de la doctora Ana
Mar&#237;a, hay m&#225;s de 90 &#225;rboles en peligro de que se pierdan y le hago el llamado
al doctor Diego Gallo para que con Planeaci&#243;n miremos el tema porque creo
que hay una soluci&#243;n que lo hagamos conjuntamente con el Municipio de
Envigado si tomamos ese sector aleda&#241;o a este municipio creo que se salvan
90 &#225;rboles y se salva el tema que hab&#237;a hablado ella que esto es un parque
lineal y va una v&#237;a, no voy a obstaculizar el progreso, pero si tenemos la
posibilidad de sacar soluciones alternativas que est&#225;n a la mano, creo que lo
podr&#237;amos hacer.
Como lo habl&#233; personalmente con usted de que se nombrar una comisi&#243;n a
cargo de Planeaci&#243;n, Obras P&#250;blicas y que nos acompa&#241;ara tambi&#233;n el doctor
Guillermo de Metrorr&#237;o para mirar como logramos salvarle la vida a m&#225;s de 90
&#225;rboles. Simplemente hacer un dise&#241;o adicional que quede con Envigado y se
har&#237;a un acuerdo entre Envigado y el Municipio de Medell&#237;n y beneficia a las
dos ciudades</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-22T00:00:00">El debate sobre parques en Medell&#237;n vuelve al tema que he planteado en este
debate en este Concejo. Plantee como uno de los objetivos cuando me propuse
este nuevo reto de llega al Concejo que est&#225; ciudad tuviera una pol&#237;tica p&#250;blica
con recursos para enfrentar el tema del consumo de drogas que en esta ciudad
es grave. Los estudios demuestran que hay comunas donde de cada cuatro
habitantes, uno consume o ha consumido marihuana, hay comunas donde uno
de cada diez habitantes consume o ha consumido coca&#237;na, pero hoy lo muestra
el concejal Yefferson Miranda y los estudios demuestran como la mayor&#237;a de
los parques en Medell&#237;n se han convertido en sitios de consumo.
S&#233; que hay muchas solicitudes de consumo radicadas de parques en Medell&#237;n
pero tambi&#233;n conozco de muchas comunidades que cuando les van a hacer un
parque uno recibe llamadas pidiendo que no les pongan el parque cerca de las
casas porque la desvalorizan porque se convierte en un foco de consumo de
drogas con el riesgo que los hijos de los habitantes cercanos queden ah&#237;
atrapados o les violen las ni&#241;as. Porque como lo dec&#237;a la Administraci&#243;n el
tema no es hacer parques sino que se va a hacer con el parque, el tema es
como hacer que la ciudadan&#237;a se apropie del parque, pero una cosa es
apropiarse del parque y otra que la Administraci&#243;n Municipal invierta en el
parque poniendo luz, seguridad, que haya programas que articule el parque a la
comunidad.
El acuerdo &#8216;adopta un parque y una quebrada&#8217; &#191;por qu&#233; no lo ponen en
pr&#225;ctica? Porque si un colegio adopta un parque de pronto eso les vale plata,
hasta qu&#233; punto entonces puede convocar a la Secretar&#237;a de Cultura, Inder,
Seguridad &#161;Se en carta el colegio si adopta un porque como somos tal
ol&#237;mpicos, entonces ya le dejamos la responsabilidad al colegio! Creo que falta
una pol&#237;tica clara no s&#243;lo de crear los parques sino qu&#233; hacer con los parques.
Pero el tema no es que los viciosos sean delincuentes, son consumidores que
no han tenido programas. Aqu&#237; no hay programas para reintegrarlos, para
tratamiento, no hay programaci&#243;n de promoci&#243;n y prevenci&#243;n, el tema &#8216;escuelas
y colegios saludables&#8217; sigue siendo un canto a la bandera porque no est&#225;n lo
psic&#243;logos, porque los proyectos est&#225;n ah&#237; y cuando vienen a los debates dicen
que todo est&#225; muy bien pero cuando uno va a la realidad 40 colegios con
psic&#243;logos y los dem&#225;s no.
&#191;El tema es seguir judicializando a los consumidores o tratarlos como
delincuentes? No, el tema es qu&#233; hacer con el consumo de drogas en esta
ciudad y como hacer que realmente los parques se integren a la comunidad.
Ahora viene nuevamente el Plan de Ordenamiento Territorial pero esta es una
ciudad con poco espacio p&#250;blico y con muy pocas zonas verdes, que ahora no
nos vayan a traer en el Plan de Ordenamiento Territorial desafectar al Club
Campestre y al Club el Rodeo con la afectaci&#243;n que tienen de ser centros de
clubes, o sea de recreaci&#243;n, cultura y deportes, as&#237; sean privados, porque al
menos son pulmones verdes de esta ciudad. Que lo sigan sosteniendo los ricos.
Pero que no vayan a traer la propuesta de desafectarlos para poder construir,
para que se pueda hacer 50.000 cosas como lo pretendi&#243; la Administraci&#243;n
Fajardo cuando trajo el Plan de Ordenamiento Territorial hace unos a&#241;os. Esta
ciudad est&#225; en mora de comprar esos dos clubes y volverlos espacio p&#250;blico
para esa ciudad y articularlos a esas zonas verdes que necesita la ciudad y
espacio p&#250;blico de esta ciudad.
Est&#225; en mora de hacerlo y deber&#237;a de hacerlo manteniendo la restricci&#243;n que
tiene porque para eso lo necesitamos para que sean espacios de cultura,
recreaci&#243;n y deporte. Pero que ahora no nos vayan a traer en el Plan de
Ordenamiento Territorial eso porque ser&#233; el primero que me enfrentar&#233;,
discutir&#233; y denunciar&#233; si eso lo traen aqu&#237;. Porque as&#237; como no se lo dej&#233; hacer
a Fajardo para que en el Plan de Ordenamiento Territorial que trajo que ahora
estamos viviendo las consecuencias esta ciudad, ahora no lo vayan a pretender
reactivar y quitarle a esta ciudad los pocos pulmones verdes que tiene</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-22T00:00:00">Hay unos parque en la ciudad que son &#237;conos y est&#225;n perdidos. La mirada que
le dan a los parques en la ciudad est&#225; en manos de los bandidos, el Parque
Berr&#237;o, Parque Bol&#237;var, Parque San Antonio. Doctor Berdugo, usted y yo
estuvimos hablando la semana pasada y tiene una propuesta muy importante y
es que sino le ponemos atenci&#243;n a los parques que son &#237;conos menos a los
parques secundarios.
Quiero conocer cu&#225;l es la estrategia real de cada secretar&#237;a que tienen que ver
con el tema, por ejemplo, no s&#233; si est&#225; Educaci&#243;n, dice que esta Secretar&#237;a
debe presentar programas o eventos y mu&#233;strenme un solo programa o
eventos de esta Secretar&#237;a y lo dec&#237;a el doctor Jos&#233; Diego Gallo, nada. Estoy
de acuerdo con algunos compa&#241;eros que interven&#237;an ahora, es que creen que
los parques lo maneja Infraestructura, les da mantenimiento, coge los bandidos
y les hace el manejo de droga y eso no es as&#237;, ese tema no es de ustedes.
Lo felicito porque cogi&#243; la pertinencia de cada secretar&#237;a y fueron m&#225;s de 15
secretar&#237;as las que mostr&#243; usted ah&#237;, y le coloco otra, Participaci&#243;n Ciudadana
que dice es el encargado de escuchar a los l&#237;deres de las JAL y JAC en sus
requerimientos y aqu&#237; ha hablado Guillermo, Edison, la comuna 10 y no he
observado que Participaci&#243;n Ciudadana pase alguna carta cuando uno est&#225; en
comisi&#243;n accidental, hasta puedo apostar que Participaci&#243;n Ciudadana no
conoce que le corresponde. Por m&#225;s plata que ustedes le pongan a los
parques, porque ustedes ahora dec&#237;an que le alimentaron el 30%, 70% este
a&#241;o, el tema de los parques no es de plata, b&#225;jense de la nube, es de cultura y
pedagog&#237;a. El tema de los parques es que cada persona tenga al menos un
inter&#233;s por su parque.
Vamos a crear una &#8216;cultura parque&#8217; acompa&#241;ada de cada dependencia que
tiene que estar en esto. Don Ra&#250;l, me da mucho dolor que me diga la gente de
la Universidad Nacional que el lugar para ir a fumar marihuana es en Carlos E.
Restrepo. Eso muy duro que uno pase por ah&#237; y no necesita ir a comprar
marihuana para encontrarla ah&#237; y cu&#225;nto usted ha querido y buscado generar la
cultura no ha habido presencia de las autoridades para esto.
El doctor Fabio hizo alusi&#243;n al tema del Parque de la Vida que dijimos se deb&#237;a
construir pero si van a ese parque en el sector de los Colores tenemos la
capacidad de decirle a la gente que pasea su mascota que lleve la bolisita y
nosotros sembramos los &#225;rboles y all&#225; estuvo Infraestructura y coloc&#243; bancas y
l&#225;mparas y va Medio Ambiente y hacer rocer&#237;a, pero todos los d&#237;as no puede ir
la Administraci&#243;n Municipal y es cuando nos toca a nosotros poner algo de
nuestra parte.
Me parece que este tema es de cultura y ustedes c&#243;mo van a involucrar a la
gente para que defienda sus parques a sabiendas que un parque es muy
importante alrededor de una urbanizaci&#243;n o de una gente. A m&#237; no me da miedo
decirle a los marihuaneros: &#8216;A fumar marihuana al borde de la quebrada, aqu&#237;
no es&#8217;, y si hay que llamar las autoridades las llamamos, ese no es problema,
pero me gustar&#237;a que Cultura Ciudadana, Educaci&#243;n, Medio Ambiente,
Secretar&#237;a de Seguridad, Gobierno, tengan pertinencia y corresponsabilidad en
esto.
&#191;Cu&#225;l es la corresponsabilidad del ciudadano? Est&#225; ah&#237; para que no tire la
basura, para que el marihuanero que est&#225; ah&#237; sea retirado porque esto es de
todos. En el tema de los parques &#237;conos de esta ciudad, con todo respeto,
estamos perdiendo el a&#241;o. P&#243;ngale cuidado a los parques de la Milagrosa,
Miraflores, el parque de Aranjuez, que al menos tenga una presencia de las
autoridades y se den cuenta que trabajamos en equipo. El tema de los parques
es trabajar en equipo, como existe una cultura Metro &#191;por qu&#233; no puede existir
una cultura de parques? Esto es una defensa de cada uno de nosotros y
entonces aqu&#237; no hay un debate contra usted, yo no soy capaz de hacerles un
debate a ustedes, les har&#233; un debate el d&#237;a que los ciudadanos lo estemos
haciendo bien, porque no hay en la ciudad de Medell&#237;n de parte de las personas
corresponsabilidad para apropiarnos de los parques</speech><speech by="#josenicolasduqueossa" startTime="2013-07-22T00:00:00">Hago varias preguntas.
Primero. 1.143 parques de los cuales 1.023 son urbanos y 120 rurales &#191;son
muchos o pocos para la ciudad de Medell&#237;n? &#191;Hay forma de medir eso por
grupo poblacional o por &#225;rea o cu&#225;nto es el est&#225;ndar o por espacio p&#250;blico o
eso entra a hacer parte de lo que se mantiene est&#225;ndar de espacio p&#250;blico?
Porque uno puede decir que se hagan m&#225;s parques en la comuna 2, hagamos
m&#225;s parques en la comuna 3 y creo que todo debe obedecer a un planeamiento
previamente establecido a pesar que en el acumulado de todas maneras hay
unas partes que resultan m&#225;s ben&#233;ficas en materia de espacio p&#250;blico y de
&#225;reas que en otros.
Segundo. Si estamos hablando de parques y hago eco de la expresi&#243;n de mi
compa&#241;ero &#211;scar Hoyos Giraldo &#191;porqu&#233; al acuerdo vigente no se le da
cumplimiento? S&#233; que esto involucra de una manera directa a la Secretar&#237;a de
Educaci&#243;n que no est&#225; presente hoy, acuerdo que tiene tres a&#241;os de vigencia y
ayudar&#237;a de manera particular al mantenimiento de los parques.
Bienvenido el guarda parques, doctor H&#233;ctor Fabi&#225;n, porque en temas como
estos la construcci&#243;n debe hacerse involucrando la ciudadan&#237;a y los que est&#225;n
involucrados en el tema espec&#237;fico, ojal&#225; esa figura se pueda extender y tener
un cubrimiento mayor y ojal&#225; cada parque pudiera tener su guarda parques. Es
m&#225;s, con unas capacitaciones previas, con una formaci&#243;n, con unos objetivos.
Me parece importante hacerlo y eso ser&#237;a incluso complementario al acuerdo
del concejal, en cuanto a las instituciones educativas.
Es que desde el punto de vista educacional y como lo dec&#237;a el concejal Jes&#250;s
An&#237;bal Echeverri, esto no se trata muchas veces de dinero, cuando la gente se
orina en un parque, eso no es de dinero. Cuando la gente no recoge las heces
de los animales eso no es de dinero, cuando los ni&#241;os son explotados comercial
y sexualmente eso a la final implica una educaci&#243;n que permita que dentro del
ciudadano se generen valores y una cultura que permita tener una mayor
armon&#237;a.
Repito lo que dije en otro debate, comisi&#243;n accidental parque la Matea en la
comuna 11, all&#237; estaba todo dispuesto desde la Administraci&#243;n pasada para
ampliar el parque y hubo una movilizaci&#243;n ciudadana que oblig&#243;, en una
conciliaci&#243;n con la Administraci&#243;n, que esos dineros tuvieran que ser
redireccionados porque ellos dec&#237;an que ampliar el parque es ampliar el
problema, desafortunadamente a eso nos hemos visto abocados de un tiempo
para ac&#225;.
El tema de seguridad y el tema de consumo, doctor Ram&#243;n Emilio Acevedo,
que usted tanto ha dicho, toco precisamente estas problem&#225;ticas y no es
simplemente invertir en los parques respectivos porque mientras no haya
educaci&#243;n, seguridad, que se mitigue un poco la pr&#225;ctica de consumo,
definitivamente los parques no cumplen su cometido, que son precisamente
lugares de esparcimiento, de encuentro. $12.000 millones de pesos se le invirti&#243;
a la Presidenta, el 50% de lo que est&#225; establecido invertirlo a los parques de
acuerdo a los 22.000 presentados. Entonces no es solo lo que se le invierta
sino lo que sigue de ah&#237; para adelante.
Un porque que ya tiene quejas repetidas frente a su mantenimiento, frente a su
conservaci&#243;n y entiendo que a la municipalidad le queda complicado pero
entonces debe generar iniciativas que permitan que esos parques se
mantengan. Creo que este es un tema fundamental, porque me parece desde
todo punto de vista importante dentro de lo que una ciudad ofrece en un
momento dado, pero qu&#233; tanto quisiera uno poder disfrutar de un parque pero
no lo puede hacer.
A uno le da miedo sentarse en una banca de un parque, que sino es por el tema
de inseguridad, es por el olor por el consumo de drogas que es muy penetrante.
Le escuch&#233; a la vicealcaldesa Claudia y la Secretaria de Cultura en relaci&#243;n con
los parques buscar padrinazgos sobre todo de parques emblem&#225;ticos de la
ciudad, en eso que hace parte dentro de la recuperaci&#243;n del centro, pero creo
que de todas formas si bien es un elemento y no hay que desvalorarlo sino que
hay que hacer unas acciones mucho mayores que permitan la recuperaci&#243;n de
ese espacio que se torna muchas veces deprimente en donde la gente no
confluye. Me gustar&#237;a que me contestaran porqu&#233; no se le ha dado aplicaci&#243;n al
acuerdo que menciona el concejal &#211;scar Hoyos y si el tema del parque de la
ciudad si existe comparativo est&#225;ndar que nos permita saber como estamos en
parques</speech><speech by="#miguelandresquinterocalle" startTime="2013-07-22T00:00:00">Tenemos un problema grande y es la misma responsabilidad de nosotros
mismos, somos los m&#225;s grandes contaminantes, los m&#225;s cochinos, porque
cuando llegan los escombros a un parque no llegan solos, es porque la gente
tira los escombros, cuando da&#241;an los juegos de los parques no se da&#241;an solos,
es porque la gente los utiliza como no debe ser. Visito muchos parques de la
ciudad y lo haga constantemente y a veces con la misma comunidad hacemos
una especie de convites y los arreglamos, Empresas Varias nos ayuda
recogiendo la basura, la Secretar&#237;a de Medio Ambiente nos manda el personal
para ayudarnos, Espacio P&#250;blico tambi&#233;n lo hace, la Secretar&#237;a de
Infraestructura F&#237;sica los pinta, pero uno vuelve a los ocho d&#237;as y otra vez los
escombros, otra vez la basura.
&#191;Entonces qui&#233;n es el que tiene la responsabilidad o qui&#233;n le est&#225; incumpliendo
a la ciudad? La gente. Igual pasa con las quebradas, es triste uno ver que tiren
todav&#237;a colchones, escaparates, hornos, cu&#225;nta cosa se les atraviesa todo para
la quebrada. &#191;Realmente quienes generan el problema? Los seres humanos.
Estoy seguro que la Administraci&#243;n no se va con los escombros a tirarlos a un
parque, estoy seguro que la Administraci&#243;n Municipal no tira la basura a un
parque.
Entonces lo que he venido haciendo es que saco las comunidades donde
quedan los parques y quebradas y les digo que me ayuden a limpiar la
quebrada y el parque y les pongo la tarea de cuidarlo. Hace poco estuvo en el
parque de la ciudad de Medell&#237;n que estaba muy cochino y los muchachos que
fuman marihuana en el parque los puse a arreglar el parque con pala y rastrillo
y les dije que ten&#237;an una responsabilidad grande, no fumar marihuana en el
parque y que la dem&#225;s gente no lo ensucie.
En estos d&#237;as sub&#237; y el parque sigue limpio, porque la misma comunidad fue la
que nos ayud&#243; a limpiarlo. Nosotros vinculamos a la comunidad y tengan por
seguro que cada vez que una persona quiera lanzar alguna cosa a ese parque
inmediatamente otras le van a decir que ellos limpiaron el parque y que no lo
puede ensuciar y creo que eso se tiene que seguir haciendo.
Falta mucho por hacer y todos los d&#237;as vamos a encontrar m&#225;s problemas y el
tema de seguridad ni qu&#233; decir, como dec&#237;a el doctor Nicol&#225;s sentarse en un
parque es imposible, le toca a uno quitarse el reloj, dejar los celulares dentro del
carro y s&#233; que todos los d&#237;as vamos a trabajar en este tema, pero creo que la
responsabilidad m&#225;s grande est&#225; en manos de todos nosotros como
ciudadanos y es no hacer las cosas mal y luchar para que Medio Ambiente y
Metrorr&#237;o tengan m&#225;s recursos, all&#225; est&#225; el doctor Diosa, y tenemos un
problema de platica para poder intervenir quebradas.
Uno hace lo posible como concejal, pero el mensaje es la responsabilidad de
los ciudadanos y trabajar m&#225;s de la mano con la Administraci&#243;n Municipal para
que las cosas funcionen mejor</speech><speech by="#movilidadinfraestructuraysostenibilidadjesusarturoaristizabalguevara" startTime="2013-07-22T00:00:00">El doctor Berdugo va a dar respuesta a algunas de las inquietudes con el
esp&#237;ritu de mirar lo que ha sido la intervenci&#243;n y las actividades de la
Administraci&#243;n Municipal en los parques de la ciudad y focalizado a toda la
actividad y el plan de centro que se est&#225; desarrollando</speech><speech by="#alvaroberdugolopez" startTime="2013-07-22T00:00:00">Quiero hacer una intervenci&#243;n espec&#237;fica sobre las &#250;ltimas intervenciones que
creo que tienen mucho fondo y van al problema que tenemos con nuestros
parques. Es cierto que puede faltarnos y requerir mantenimiento, pero el
problema de fondo es el mal uso y el uso contrario a aquello para lo cual est&#225;
definido. Venimos trabajando en algo que llamamos &#8216;los espacios p&#250;blicos
pedag&#243;gicos&#8217;. Creemos que hay espacios que inducen comportamientos y que
en lugar que las personas vengan a ellos a agredir los espacios, los espacios
les infunden un comportamiento.
De hecho lo vemos con el Metro. Lo vimos hace varios a&#241;os cuando trabajamos
el cable con el Metro en Santo Domingo y como logramos que la cultura Metro
se expandiera y que en lugar de ser agredido con la gente tuviera el efecto
contrario. Los Pies Descalzos y otros espacios logran que las personas tengan
otros comportamientos. Ese es un programa que estamos trabajando en este
momento con la vicealcald&#237;a de Educaci&#243;n, Cultura, Participaci&#243;n, Deporte y
Recreaci&#243;n, pero fundamentalmente es de cultura, en ese orden miremos un
ejemplo, porque esto es de procesos y voy a hablar de los parques del centro
que son los que me corresponden.
Estamos comprometidos que a diciembre vamos a lograr un mejoramiento
sustancial en cuatro variables en ellos, como son la seguridad, la convivencia,
la legalidad y la movilidad y por ello forma parte la cultura. Si miran hacia el
Parque de las Luces, empezamos porque no podemos hacerlo todo de una vez,
porque no es conveniente y dir&#237;a que es casi imposible decir que por arte de
magia cambi&#243;. Esto es de procesos y es lograr que la Administraci&#243;n adquiera
una serie de capacidades que vayan aplicando en los territorios y nos vamos
expandiendo.
Les dec&#237;a que si miran a la Plaza de Luces encuentran que all&#225; hay algo de
esa pedagog&#237;a y consiste que cuando encuentran una persona que hace una
infracci&#243;n, sea el habitante de calle, un menor de edad, un borracho o cualquier
persona, ya es conducida y llevada a un sitio donde es reconvenida. Es decir
que estamos atacando las infracciones porque de la infracci&#243;n sigue el delito.
Lo que quiero decir es que entendemos claramente el mensaje que han enviado
las &#250;ltimas intervenciones, que todo pasa finalmente por la cultura, que si
logramos que la ciudadan&#237;a disfrute y se empodere de los espacios p&#250;blicos
efectivamente creo que ese ser&#237;a el mayor logro porque lograr&#237;amos que todos
los que tenemos sean bien utilizados y creo que nos sobrar&#237;a muchos recursos
para aplicarlos a de pronto crecer y de pronto poner en la comuna 2, como
dec&#237;a el concejal Yefferson Miranda. Lo otro es que efectivamente en el centro
aspiramos que haya unos recorridos espec&#237;ficos que tienen involucrados unos
parques.
Estamos haciendo un recorrido que vendr&#237;a de la Plaza Botero con su Museo
de Antioquia que vendr&#237;a por todo Carabobo y llevar&#237;a a Plaza de Luces que
tiene una serie de vocaciones, que tendr&#225;n una serie de patrocinadores, tanto
en lo cultura, como en lo econ&#243;mico, con los cu&#225;les estamos conversando y
algunos se han ofrecido y estamos concretando las cosas, si miran hay una
programaci&#243;n con una oferta cultural, art&#237;sticas en Parque de Luces que de
pronto la Secretar&#237;a de Cultura nos habla un poco de ellas.
Ese ser&#237;a un primer corredor. Habr&#237;a un segundo corredor que ser&#237;a el de
Bol&#237;var que vendr&#237;a pr&#225;cticamente desde la Plazuela Nutibara, coger&#237;a todo
Bol&#237;var hasta llegar a San Juan donde todo eso que est&#225; debajo del Metro con
la inmensa afluencia de personas que tiene pasar&#237;a a ser un corredor, para mi
forma de ver, el mejor de los mejores para que nos permita que mucha
ciudadan&#237;a venga y se recupere. Y el tercero ser&#237;a el Parque de Bol&#237;var con
Jun&#237;n hasta el Parque de San Antonio que ese tambi&#233;n tendr&#237;a una connotaci&#243;n
especial.
Todav&#237;a estamos trabajando un poco porque hay una serie de impresiones que
tenemos que hacer en el de San Antonio y su vocaci&#243;n espec&#237;fica. El Parque
Berr&#237;o forma parte del corredor que pasa por Carabobo y Bol&#237;var. Los cinco
parques centrales de esta ciudad los estamos teniendo en cuenta y esperamos
un cambio sustancial en ellos para el mes de diciembre y que ustedes desde ya
lo pueden apreciar en algunos de ellos como son Parque de Luces y parque de
Plaza Botero donde ya hay presencia permanente de Polic&#237;a y tenemos acci&#243;n
inmediata sobre los infractores</speech><speech by="#anamilenajoyacamacho" startTime="2013-07-22T00:00:00">Tenemos la pregunta del cumplimiento del acuerdo; no est&#225; la doctora Luz
Elena pero a nombre de ella voy a hablar porque hemos venido trabajando este
tema y el tema no es tan sencillo. Nosotros incluimos el acuerdo dentro de la
&#8216;jornada complementaria&#8217; para seleccionar de estos mismos colegios que fueran
los que se encargaran de adoptar el parque y la quebrada. Ha sido complicado
porque el tema con los colegios se nos vuelve un tema de p&#243;lizas, nadie deja
salir los ni&#241;os de los colegios porque las p&#243;lizas de seguridad de los ni&#241;os
est&#225;n solo dentro del colegio.
Segundo, ning&#250;n padre de familia quiere que un ni&#241;o vaya y le recoja basura a
un parque, entonces las actividades son netamente pedag&#243;gicas y netamente
de educaci&#243;n.
Entonces hicimos un m&#243;dulo dentro de la &#8216;jornada complementaria&#8217; que tiene
que ver con el tema de &#8216;ciudad verde&#8217; para que siempre un &#225;rbol, del tema de la
adopci&#243;n con los recorridos pedag&#243;gicos dentro de los parques y es los que nos
van a cumplir con la &#8216;jornada complementaria&#8217;. Pero con el tema de las p&#243;lizas
dentro de la Secretar&#237;a de Educaci&#243;n hemos tenido ese inconveniente que no
cubre. Incluso quer&#237;amos en alg&#250;n momento llevarlos a una salida pedag&#243;gica
al Parque Arv&#237; y no fue posible porque son unas p&#243;lizas adicionales que dentro
de los costos de la &#8216;jornada complementaria&#8217; no era tan sencillo costearlos.
Entonces vamos a hacerlo el cumplimiento dentro de la parte pedag&#243;gica y de
educaci&#243;n ambiental de los ni&#241;os que tengan cerca los parques, ya se tiene
identificado los colegios de la jornada y que parque son los que tienen alrededor
para que puedan hacer unos minirecorridos con los ni&#241;os de los colegios</speech><speech by="#mariadelrosarioescobarpareja" startTime="2013-07-22T00:00:00">Hemos tomado nota con mucho inter&#233;s sobre asuntos aqu&#237; mencionados, por
ejemplo, la necesidad de una gesti&#243;n cultural territorial mucho m&#225;s incluyente y
el tema de pol&#237;tica p&#250;blica para parques porque realmente la Secretar&#237;a estar&#237;a
dispuesta a trabajar en ese sentido. En relaci&#243;n a los temas de educaci&#243;n
ciudadana estamos de acuerdo que el tema al que se debe enfocar en el futuro
es al asunto de la corresponsabilidad, inclusive en Feria de Flores estamos
invitando a la ciudadan&#237;a a que participe y colabore con una ciudad limpia no
solo desde el esfuerzo que hace Empresas Varias sino desde el esfuerzo que
hagamos todos para tener la ciudad en el estado que queremos.
Lo mismo hemos hecho co los temas de patrimonio cultural y conservaci&#243;n de
las esculturas p&#250;blicas de la ciudad porque no habr&#237;a el presupuesto suficiente
para estar permanentemente intervini&#233;ndolas sino contamos con el esfuerzo de
la comunidad en la protecci&#243;n de ese patrimonio. Por esta raz&#243;n estamos
trabajando en ello y en otras instancias les he dicho que tenemos el proyecto
&#8216;ciudadan&#237;a para la vida&#8217; y en &#233;l enfocaremos los temas de corresponsabilidad,
participaci&#243;n, educaci&#243;n ciudadana, tanto en el encuentro en el espacio p&#250;blico
como en otras situaciones como son inclusive la labor social del artista y su
corresponsabilidad tambi&#233;n en estos temas ciudadanos</speech><speech by="#movilidadinfraestructuraysostenibilidadjesusarturoaristizabalguevara" startTime="2013-07-22T00:00:00">As&#237; quedan respondidas las inquietudes y algunas de las reflexiones de los
concejales en este debate de parques de la ciudad</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-22T00:00:00">Agradezco a la Administraci&#243;n Municipal que acudieron al llamado del Concejo
y a la comunidad que trav&#233;s de sus l&#237;deres hicieron sus intervenciones y
enriquecieron el debate. Voy a sacar unas apreciaciones finales en nombre del
concejal Fabio Humberto, de la bancada Liberal, tambi&#233;n de Yefferson Miranda
Bustamante y obviamente de los compa&#241;eros.
Que sea este debate un insumo para el Plan de Ordenamiento Territorial para
generar y consolidar m&#225;s espacio p&#250;blico en la ciudad. Es necesario que se
determine qui&#233;n y de qu&#233; forma va a administrar el espacio p&#250;blico, recordemos
que hay m&#225;s de 10 entidades que de alguna forma tienen que ver con &#233;l.
Improcedente para una administraci&#243;n y un ciudadano tener que consultar
donde mandar un comunicado.
De acuerdo a todo lo anteriores es necesario crear una pol&#237;tica de parques en
Medell&#237;n y sus corregimientos. Dise&#241;ar una estrategia que se llama &#8216;plan
padrino&#8217; para que en conjunto con las diferentes secretar&#237;as y gerencia del
municipio la comunidad y el sector privado ayuden a la recuperaci&#243;n de los
parques en toda su integridad.
No se tiene claro qu&#233; tipo de parques se requiere en la ciudad con sus
diferentes tipolog&#237;as y definiciones, hay unos requerimientos de materiales, pero
qu&#233; tipolog&#237;a de parques requiere la ciudad. Falta consolidar dentro de la
Secretar&#237;a de Gobierno el espacio p&#250;blico, la pol&#237;tica de dotaci&#243;n de m&#243;dulos
para los venteros en los parques de la ciudad de Medell&#237;n. Se deber&#225; consolidar
en la ciudad el programa de vigilancia que se dio en la comuna 11 de Laureles
que con acompa&#241;amiento de la Polic&#237;a, caninos, comunidad, se llev&#243; a cabo
con gran alcance, teniendo impacto en sectores de la jurisdicci&#243;n como la
comuna 12 en La Am&#233;rica y el Estadio.
Se necesita a la menor brevedad resultados contundentes en las actividades de
intervenci&#243;n en la comuna 10 con especial asiento la acci&#243;n en todo el radio del
centro de la ciudad. Eso ser&#237;a los t&#243;picos generales que ponemos a
consideraci&#243;n y obviamente eso va a ser insumo para que la comisi&#243;n
accidental que coordino sobre los parques haga seguimiento y ser
proconstructivo en esta filosof&#237;a de parques que requiere la ciudad y el
bienestar de los ciudadanos</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-22T00:00:00">Dos claridades a la doctora Joya. La primera, en ning&#250;n momento el acuerdo
habla que los estudiantes vayan a recoger basura al parque y voy a leer
textualmente:
Con el fin de dar cumplimiento al acuerdo y planificar la
ejecuci&#243;n del programa las instituciones educativas bajo la
coordinaci&#243;n de la Secretar&#237;a de Educaci&#243;n y con la
colaboraci&#243;n de la Secretar&#237;a de Medio Ambiente y el &#193;rea
Metropolitana, planifican las actividades que se realizan
teniendo en cuenta entre otras las siguientes actividades.
Campa&#241;as de aseo, sensibilizaci&#243;n con la comunidad
del sector y vecinos del parque para la buena imagen y
sostenimiento del mismo como espacio de recreaci&#243;n y
esparcimiento del &#225;rea de influencia y la
concientizaci&#243;n de no arrojar basuras y desechos en el
parque, al igual que campa&#241;as contra el ruido.
Jornada de siembra o resiembra de plantas y &#225;rboles
de acuerdo con las posibilidades de la direcci&#243;n de la
Administraci&#243;n Municipal con el respectivo cuidado de
las plantas. El mantenimiento y abono de las jardineras
entre otras actividades.
Acompa&#241;amiento y apoyo en la jornadas de limpieza
-el acuerdo no habla de recoger- que programe la
Administraci&#243;n Municipal o las que proyecte la
respectiva instituci&#243;n educativa.
Como parte de las anteriores se realizar&#225;n actividades
culturales, charlas ambientales, cursos y concursos de
pintura, cuento, pose&#237;a, fotograf&#237;a y v&#237;deos entre otros.
Los establecimientos educativos programar&#225;n c&#225;tedras
ambientales, fundamentalmente orientadas a temas
como la informaci&#243;n y prevenci&#243;n frente a los cambios
clim&#225;ticos, el calentamiento global.
El acuerdo no habla de recoger basuras y en la discusi&#243;n del acuerdo hablamos
que los estudiantes no iban a recoger basuras ni a exponerlos en las quebradas
a que se fuera un joven all&#225; o se cortara con un vidrio o tuviera alg&#250;n
inconveniente que pusiera en peligro su integridad f&#237;sica. Doctora Joya, me da
tristeza que tengo que esperar a&#241;o y medio para que venga a decir
p&#250;blicamente que hay unas p&#243;lizas que no dejan salir a los j&#243;venes de los
centros educativos, yo no sab&#237;a eso.
Despu&#233;s de a&#241;o y medio informa que hab&#237;a unas p&#243;lizas, entonces seg&#250;n eso,
los estudiantes no pueden salir a ning&#250;n tipo de actividad extracurricular &#161;Grave
que est&#233;n enclaustrados los estudiantes! Si las p&#243;lizas est&#225;n as&#237;, me parece
que las deben reformar y ya era hora que las hubieran modificado, porque es
que no los estamos mandando a hacer ninguna actividad que vaya a poner en
riesgo la integridad de ning&#250;n estudiante</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-22T00:00:00">Me falt&#243; una conclusi&#243;n que mencion&#243; el concejal &#211;scar Hoyos Giraldo y el
doctor Diego Gallo est&#225; enterado del tema. Revisar por medio de la Secretar&#237;a
de Infraestructura F&#237;sica y el Fonval la construcci&#243;n de la v&#237;a lateral norte de la
quebrada Z&#250;&#241;iga que se dise&#241;&#243; sobre el parque lineal de la quebrada Z&#250;&#241;iga
contemplada en el Plan de Ordenamiento Territorial. Fue el tema que la doctora
Ana Mar&#237;a expres&#243; y que el concejal &#211;scar Hoyos Giraldo hizo menci&#243;n, para
tener en cuenta este punto en las partes de las conclusiones</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-22T00:00:00">Mi conclusi&#243;n es la misma de todos los debates, la Administraci&#243;n Municipal
siempre dice que todo lo est&#225; haciendo y nunca dice que va a retomar lo que
dicen los concejales para ver como lo desarrollamos. Secretario, continuemos
con el orden del d&#237;a</speech></debateSection><heading>07</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/movilidadsostenibilidadjesusarturoaristizabalguevara" id="movilidadsostenibilidadjesusarturoaristizabalguevara" showAs="Movilidad,&#10;Sostenibilidad Jes&#250;s Arturo Aristiz&#225;bal Guevara" /><TLCPerson href="/ontology/person/127.0.0.1/anamilenajoyacamacho" id="anamilenajoyacamacho" showAs="Ana Milena Joya Camacho" /><TLCPerson href="/ontology/person/127.0.0.1/javierignaciohurtadohurtado" id="javierignaciohurtadohurtado" showAs="Javier Ignacio Hurtado&#10;Hurtado" /><TLCPerson href="/ontology/person/127.0.0.1/mariadelrosarioescobarpareja" id="mariadelrosarioescobarpareja" showAs="Mar&#237;a del Rosario Escobar Pareja" /><TLCPerson href="/ontology/person/127.0.0.1/hectorfabianbetancurmontoya" id="hectorfabianbetancurmontoya" showAs="H&#233;ctor Fabi&#225;n Betancur&#10;Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/diegoalejandrorodriguez" id="diegoalejandrorodriguez" showAs="Diego Alejandro Rodr&#237;guez" /><TLCPerson href="/ontology/person/127.0.0.1/delaciudaddemedellinjuancarlospelaezserna" id="delaciudaddemedellinjuancarlospelaezserna" showAs="de la ciudad de Medell&#237;n, Juan Carlos Pel&#225;ez Serna" /><TLCPerson href="/ontology/person/127.0.0.1/demedellinrodrigodejesusardilavargas" id="demedellinrodrigodejesusardilavargas" showAs="de Medell&#237;n, Rodrigo de Jes&#250;s Ardila Vargas" /><TLCPerson href="/ontology/person/127.0.0.1/guillermocaicedo" id="guillermocaicedo" showAs="Guillermo Caicedo" /><TLCPerson href="/ontology/person/127.0.0.1/anamariasuarez" id="anamariasuarez" showAs="Ana Mar&#237;a Su&#225;rez" /><TLCPerson href="/ontology/person/127.0.0.1/edisonalexanderpalacio" id="edisonalexanderpalacio" showAs="Edison Alexander Palacio" /><TLCPerson href="/ontology/person/127.0.0.1/angiemelisacaro" id="angiemelisacaro" showAs="Angie Melisa Caro" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/movilidadinfraestructuraysostenibilidadjesusarturoaristizabalguevara" id="movilidadinfraestructuraysostenibilidadjesusarturoaristizabalguevara" showAs="Movilidad, Infraestructura y&#10;Sostenibilidad, Jes&#250;s Arturo Aristiz&#225;bal Guevara" /><TLCPerson href="/ontology/person/127.0.0.1/alvaroberdugolopez" id="alvaroberdugolopez" showAs="&#193;lvaro Berdugo L&#243;pez" /></references></meta><preface><docDate date="2013-07-22" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22667.pdf" /></preface><docDate /></debate></akomaNtoso>