<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 281
</heading><speech by="#alvaromunerabuiles" startTime="2013-06-28T00:00:00">Para solicitar cambio en el orden del d&#237;a y que se lea primero comunicaciones,
proposiciones, asuntos varios donde solicito me d&#233; la palabra</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-28T00:00:00">Era para solicitar cambio en el orden del d&#237;a, pero s&#243;lo para la lectura de la
comunicaci&#243;n del se&#241;or Alcalde, que sale del pa&#237;s, toda vez que si hacemos
todo el otro cambio, la sesi&#243;n que tiene comunidad inscrita, se nos va a
demorar m&#225;s de la cuenta</speech><speech by="#alvaromunerabuiles" startTime="2013-06-28T00:00:00">Aclaro que no necesito sino dos minutos</speech><speech by="#alvaromunerabuiles" startTime="2013-06-28T00:00:00">El doctor Ram&#243;n Acevedo y yo queremos solicitarle al Secretario, le env&#237;e
comunicaci&#243;n a la Secretar&#237;a de Servicios Administrativos, para que nos env&#237;en
el video de lo sucedido ayer en la porter&#237;a del parqueadero La Alpujarra, en
donde un conductor, no se sabe si del Concejo o del municipio, atropell&#243; una de
las perritas de la empresa de vigilancia. Parece ser que la perrita est&#225; bien,
pero queremos ver el video, para ver si hay motivos para dar inicio a un proceso
disciplinario.
Tambi&#233;n, recuerdan la informaci&#243;n que di sobre la corrida de toros ilegal en San
Pedro de Los Milagros, quisiera saber si alg&#250;n concejal me escuch&#243;, que yo
estaba amenazando al alcalde de San Pedro. En una actitud verdulera, rastrera,
malintencionada, los taurinos publican la noticia con el siguiente titular:
Respaldo al Alcalde de San Pedro de Los Milagros, amenazado por &#193;lvaro
M&#250;nera</speech><speech by="#miguelandresquinterocalle" startTime="2013-06-28T00:00:00">Hoy es un d&#237;a que algunas personas se preguntar&#225;n por qu&#233; el Concejo de
Medell&#237;n va a hablar del t&#250;nel verde si queda en Envigado.
A ra&#237;z de algunas preguntas que se han generado, inconformidades y
comentarios de otros extremos, hoy vamos a mostrar en este debate por qu&#233; es
necesario hablar de Metropl&#250;s y sus obras, as&#237; sea en otro municipio y qu&#233;
influencia tiene sobre Medell&#237;n y los dem&#225;s municipios aleda&#241;os. Dir&#237;a que
comenzar con la presentaci&#243;n de las bancadas citantes, luego la comunidad,
despu&#233;s la Administraci&#243;n y luego el resto de los concejales. Esto con el fin de
que las preguntas que se van a hacer y lo que se va a plantear por la
comunidad y los concejales, la Administraci&#243;n pueda saber cu&#225;l es la postura y
qu&#233; se pretende con el debate</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-28T00:00:00">La bancada del Partido Liberal sugiri&#243; al concejal Miguel Andr&#233;s que no fuera
una comisi&#243;n accidental la que asumiera el tema sino la plenaria. Agradezco
que esa determinaci&#243;n haya sido acogida por el Partido Verde y la mesa
directiva haya planteado el debate hoy.
Definitivamente, el Metropl&#250;s se ha convertido lamentablemente, en un proyecto
que ha generado demasiada pol&#233;mica no solamente en Medell&#237;n sino que ya lo
comienza a generar en Envigado. Y esa pol&#233;mica tiene que ver con el trazado
del mismo, cuando se modific&#243; de ser un trazado en espina de pescado como
son los afluentes del r&#237;o Medell&#237;n y sus diferentes quebradas todas bajan de las
laderas orientales y occidentales del Valle de Aburr&#225; a buscar el r&#237;o.
Ese era el proyecto inicial que luego fue transformado por la Administraci&#243;n del
ambientalista Sergio Fajardo, uno de los directivos del Partido Verde. Y lo que
hizo b&#225;sicamente fue un paralelismo con el mismo Metro, situaci&#243;n que fue
advertida por la SAI, que preside el doctor &#193;lvaro Villegas, conocedor como
ingeniero de esa problem&#225;tica. Y realmente, desde su modificaci&#243;n ha tenido
problemas como el que actualmente investiga la Contralor&#237;a, la estaci&#243;n San
Pedro, que no funciona por su alta pendiente y que no solamente para personas
con discapacidad sino para cualquier persona normal, no es f&#225;cil mantenerse
m&#225;s de tres minutos de pie en dicha estaci&#243;n por la pendiente.
Ese es otro punto en el cual se ha venido investigando por parte de la
Contralor&#237;a un posible detrimento patrimonial que supera los $1.300 millones y
que ahora nos convoca el tema ambiental. Ese es un esbozo m&#225;s o menos de
lo que ser&#225; tratado hoy, ya el tema ambiental que revienta con lo del t&#250;nel verde
y que no es solamente del t&#250;nel verde sino de la compensaci&#243;n del Metropl&#250;s
en diferentes zonas; y no solamente la compensaci&#243;n del Metropl&#250;s sino de
todos los megaproyectos en el &#225;rea metropolitana, espec&#237;ficamente en la
ciudad de Medell&#237;n.
Tanto los megaproyectos viales como lo de las falsas VIP, que est&#225; invadiendo
El Poblado y ciertos sectores, m&#225;s de 80 proyectos investigados por la Fiscal&#237;a
General. El tema de los Curadores, tambi&#233;n tendr&#225; que ser abordado. Si
hablamos del Curador 4&#186; en Medell&#237;n que ha aprobado el 90% de las falsas
VIP, para m&#237; es un corrupto totalmente y el otro 10% es aprobado por los otros
curadores, en Envigado sucede algo muy parecido, aqu&#237; podemos comparar al
Curador 4&#186; con el Curador 2&#186; de ese municipio.
El detonante del t&#250;nel verde es la prolongaci&#243;n de El Poblado, en los l&#237;mites
m&#225;s all&#225; de la quebrada La Ayur&#225; hacia el municipio de Envigado. Gracias a
Dios por fin empieza la gente de Envigado con la ayuda de otros sectores a
despertar, porque hacer una protesta en Envigado es hasta peligroso, por los
poderes que se mueven. Pero para m&#237; lo m&#225;s grave es lo que ha sucedido con
el POT de Envigado, que no respeta el cintur&#243;n verde que ha venido
defendiendo este Concejo y esta Administraci&#243;n. Ya irrespet&#243; todas las laderas
en sus pendientes.
Nada m&#225;s miren la transversal intermedia, c&#243;mo las nuevas construcciones
aprobadas por el actual Secretario de Obras P&#250;blicas del Municipio de Medell&#237;n,
que es una paradoja, autoriz&#243; totalmente que los retiros sobre la transversal
inferior est&#233;n totalmente incumplidas. Si ustedes ven los retiros de las
transversales de Medell&#237;n son totalmente diferentes a los de la transversal
intermedia. E igualmente, se podr&#237;a decir que ya no es el tema del cintur&#243;n
verde, lo que tiene ya protegiendo a Envigado es una balaca verde, van m&#225;s
arriba de la cota de las laderas.
Les agradezco mucho a los habitantes que nos acompa&#241;an del &#225;rea
metropolitana hoy y la intenci&#243;n del Partido Liberal es que este tema sea motivo
de discusi&#243;n y sobre todo cu&#225;l va a ser el futuro, si esto sucede en Envigado,
del trayecto que va desde La Aguacatala, pasa por toda la Avenida El Poblado
a unificarse con el tramo de Envigado. Hay gente que ha propuesto
b&#225;sicamente que sea ese mismo trayecto, no sea paralelo por toda la Avenida
El Poblado sino que baje por la quebrada La Ayur&#225; y llegue hasta esa estaci&#243;n
y no propiamente hasta la estaci&#243;n Aguacatala, atravesando ese sector de
manera paralela</speech><speech by="#miguelandresquinterocalle" startTime="2013-06-28T00:00:00">Empezar&#237;a diciendo una palabra y es la siguiente, casi siempre cuando
suceden las cosas, es que salimos, somos reaccionarios no revolucionarios y
no atendemos al inicio de cuando en este caso unos dise&#241;os que en el 2007 se
propusieron y ahora que empiezan los dise&#241;os ya como a ver que ya tienen
frutos y lo que se quiere es construir, salimos de una manera reaccionaria.
Invitar&#237;a a las comunidades a que debemos tener una mayor participaci&#243;n en
cada obra que hagan algunos de los municipios a los que pertenecemos, en
este caso los de Envigado, Girardota, Copacabana, en fin, &#225;rea metropolitana y
Valle de Aburr&#225;. Es por una raz&#243;n que digo esto, t&#250;nel verde, Envigado y lo que
sucede en una empresa como Enka que la vengo hace d&#237;as denunciando por la
construcci&#243;n de una plata termoel&#233;ctrica a carb&#243;n, la cual quemar&#225;
aproximadamente 5.800 toneladas de carb&#243;n, y todo ese carb&#243;n que viene
desde Amag&#225;, cruza desde ese municipio hasta Girardota y eso significa que
todos los municipios del Valle de Aburr&#225; se van a ver afectados por el polvillo de
este carb&#243;n.
Hoy tenemos t&#250;nel verde, otra manifestaci&#243;n ciudadana, un movimiento que se
problem&#225;tica&#8221;, porque
problem&#225;tica&#8221;, porque
todo lo que tenga que ver con el medio ambiente es un problema, cuando lo
atacamos as&#237; de esa manera. La tala de &#225;rboles tiene diferentes consecuencias
sobre el entorno natural, pero tambi&#233;n sobre todos los seres vivos al disponer
de menos zonas verdes, que son aut&#233;nticos pulmones naturales.
Problem&#225;tica:
Ausencia de zonas verdes y reemplazando las pocas que hay por concreto, sin
pensar en las implicaciones ambientales. Hoy d&#237;a lo que podemos ver en la
ciudad es que tenemos una selva de cemento. Si usted se hace en el &#250;ltimo
piso de un edificio, lo que ve es selva de cemento y unos lugarcitos verdes muy
despoblados en la ciudad. La tala de &#225;rboles y la falta de eficiencia en la
compensaci&#243;n ambiental. Se ha hecho construcciones en la ciudad, donde la
compensaci&#243;n son realmente chamizos como los llamo, porque terminan
sec&#225;ndose y no lo que se pretend&#237;a era un &#225;rbol frondoso que embellezca a la
ciudad sino que sirva para ayudar a descontaminar una ciudad que tiene
alrededor de un mill&#243;n de veh&#237;culos y 500 mil motos.
M&#225;s empresas como Andercol, que contamina mucho en el norte y en el sector
de la comuna 5, Castilla.
Esta es una foto de la ciudad:
Lo que podemos ver, como dec&#237;a el doctor Bernardo Alejandro, en la sesi&#243;n del
aire, que cuando bajaba por Las Palmas, algo as&#237; creo que fue lo que vio. Esta
es la contaminaci&#243;n que tenemos, los vientos viajan de norte a sur y toda la
contaminaci&#243;n que se genera en el norte, queda en la ciudad de Medell&#237;n y
tambi&#233;n en los municipios de Envigado, Itag&#252;&#237;, etc.
En la ciudad tenemos un d&#233;ficit que se da porque en este momento, seg&#250;n la
OMS deber&#237;amos, por estudios que venimos haciendo, tener seis &#225;rboles por
cada tres personas. Despu&#233;s de hacer un an&#225;lisis comuna por comuna, nos
dimos cuenta que tenemos un d&#233;ficit de alrededor de 794.000 &#225;rboles:
Consecuencias:
Ausencia de espacios verdes.
No hay un equilibrio entre el desarrollo de la ciudad y las
condiciones del medio ambiente.
Se altera el microclima urbano.
Ausencia de filtros naturales que ayudan a prevenir y mitigar
los contaminantes propios de la din&#225;mica urbana.
Se ve afectada la calidad de los recursos naturales como
suelo, agua y fauna no dom&#233;stica.
Disminuye la calidad de vida de los habitantes de la ciudad.
Hay una frase que siempre recalco en estos temas y es que podemos decidir si
tomar el agua contaminada o no, pero no podemos decidir si respirar el aire
contaminado, nos toca por obligaci&#243;n y es lo que estamos generando, un aire
tan contaminado, por todas las acciones indiscriminadas de nosotros como
seres humanos que somos unos depredadores del medio ambiente.
La Organizaci&#243;n Mundial de la Salud (OMS) considera imprescindibles los
espacios verdes por las siguientes razones:
Los beneficios que reportan al bienestar f&#237;sico y emocional de
la poblaci&#243;n.
Ayuda a que se respire un aire fresco y limpio.
Constituyen lugares de esparcimiento y recreo.
Son espacios propicios para las relaciones sociales entre las
personas.
Contribuyen a mitigar el deterioro urban&#237;stico de las ciudades y
a hacerlas m&#225;s habitables.
Si no tenemos parques sino selvas de cemento, como tristemente en la ciudad
se han venido construyendo, hemos acabado con cuanta zona verde hemos
encontrado y el desarrollo de una ciudad no se mide en cu&#225;nto cemento tiene
sino en cu&#225;ntos espacios verdes tiene para sus ciudadanos o su poblaci&#243;n.
Una de las grandes problem&#225;ticas de la ciudad en problemas mentales, tambi&#233;n
es por esa falta de espacios verdes, porque mientras menos tenga la ciudad,
m&#225;s la gente se siente encerrada. La fauna silvestre se ve afectada cada vez
que se tala un &#225;rbol o se hace una intervenci&#243;n en la ciudad o en el Valle de
Aburr&#225;. La ciudad de Medell&#237;n se ha caracterizado por tener unos corredores
verdes a trav&#233;s de los cuales las &#225;reas protegidas existentes o los remanentes
de los ecosistemas originales, mantienen su conectividad que permiten el flujo
de las especies. Una de las cosas que le he venido proponiendo en algunas
ocasiones a la Administraci&#243;n, que han sido muy bien escuchadas, la doctora
Ana Milena Joya, quien es una gran protectora del medio ambiente y es que
cada vez que esos corredores se talan, las aves pierden el origen y les toca ser
unos desplazados m&#225;s de esta ciudad.
Consecuencias para la biodiversidad:
Hay especies de aves que aunque no se encuentren en Medell&#237;n, implica una
gran responsabilidad para el Valle de Aburr&#225; y los habitantes de los municipios
cercanos, pues la conservaci&#243;n de estas especies y de la biodiversidad en
general radica de cierta manera en la pol&#237;tica y la planeaci&#243;n actual de nuestras
ciudades, cada vez m&#225;s numerosas, en constante expansi&#243;n y con mayor
demanda de recursos por parte de sus habitantes.
Urbanismo versus sostenibilidad:
Les vuelvo a mostrar la foto de Medell&#237;n, ya en otra hora y miren los espacios
verdes que tenemos, son muy limitados:
Obras en proceso de ejecuci&#243;n:
Tramo
Metropl&#250;s,
Avenida
Poblado:
Acabar&#237;a con el t&#250;nel verde que cubre este trayecto, con la tala
de 172 &#225;rboles.
Pista
BMX,
Aeroparque
Juan
Pablo
El segundo proyecto que se encuentra en fase de estudio, que
conllevar&#237;a la tala de 360 &#225;rboles aproximadamente.
En El Poblado, seg&#250;n los estudios que se hicieron hace poco, se talan 2.1
&#225;rboles diarios y con lo que se est&#225; haciendo ahora, porque todos los d&#237;as es
un edificio nuevo, que eso representa m&#225;s tala de &#225;rboles, esa cifra ya subi&#243; y
ahora con el Metropl&#250;s en La Aguacatala y todos los sectores que tienen
proyectados en sus dise&#241;os, el aumento va a ser muy significativo.
Obras terminadas:
Puente de la 4 Sur: Sebasti&#225;n &#193;lvarez, secretario de Obras P&#250;blicas de
Medell&#237;n en ese entonces, se&#241;al&#243; que se intervendr&#237;an en total 900 &#225;rboles,
entre traslados, podas y tala, y que por cada &#225;rbol derribado se comprometieron
a volver a sembrar cinco especies; mi pregunta es si esas cinco especies s&#237; se
sembraron en esa obra. Tres de estas intervenciones viales, que actualmente
se encuentran terminadas y en funcionamiento y produjeron la tala de 208
&#225;rboles son:
El Intercambio vial La Madera en Bello.
La conexi&#243;n de la calle 30 Fase II.
El lazo oriental de la glorieta Fatelares
Todos estos proyectos fueron aprobados por el &#193;rea Metropolitana,
instituci&#243;n que explica que estas autorizaciones se dan luego de un an&#225;lisis
que verifica las oportunidades de renovaci&#243;n del arbolado, por deterioro de
alguno de los individuos que ha cumplido su ciclo vital o porque no son
especies adecuadas para el medio urbano.
Metropl&#250;s:
Mi pregunta es d&#243;nde se van a hacer estas compensaciones, cuando sabemos
que tenemos un problema de espacios verdes en la ciudad. En los
corregimientos, he escuchado a la secretaria Ana Milena, que est&#225;n buscando
lugares d&#243;nde sembrar el mill&#243;n de &#225;rboles que hay en el Plan de Desarrollo.
Pero ah&#237; se me genera otra pregunta y es si ese mill&#243;n de &#225;rboles tambi&#233;n
est&#225;n incluidos los de las obras que se est&#225;n haciendo ahora por
compensaciones y sugerir&#237;a que no, porque ac&#225; se est&#225;n interviniendo unos
lugares espec&#237;ficos donde se est&#225;n talando unos &#225;rboles; y por el Plan de
Desarrollo son unos &#225;rboles con los que se trata de que el medio ambiente sea
m&#225;s viable para los medellinenses.
Y otra cosa que tenemos que hacer, concejales, que es responsabilidad nuestra
y de los ciudadanos, cuando se hagan estas compensaciones, que nos digan
d&#243;nde, c&#243;mo, qu&#233; &#225;rboles se sembraron y cu&#225;l es el proceso que lleva de
crecimiento cada especie, porque lo que uno analiza es que cada que se hacen
las compensaciones, se siembra y a futuro vemos son unos chamizos.
Metropl&#250;s y el t&#250;nel verde:
No a la tala del t&#250;nel verde por:
El Metropl&#250;s ser&#225; paralelo al Metro
Las caracter&#237;sticas socioecon&#243;micas de Envigado son muy diferentes a
las de los otros lugares donde se han hecho estaciones. No creo que la
gente se baje de su carro.
El costo del proyecto. Aunque es Envigado, aqu&#237; en el Concejo he
hablado de las costosas estaciones que hace Metropl&#250;s y no debe ser
as&#237; porque miren lo que sucedi&#243; con la estaci&#243;n San Pedro, $1.300
millones aproximadamente, que es un posible detrimento patrimonial, por
las condiciones en que se construyeron y ahora hay unos procesos en la
Contralor&#237;a.
Y por qu&#233; en esa &#233;poca se construyeron esas estaciones de esa manera y hoy
lo que estamos viendo es que se est&#225;n pintando unos lugares para que paren
los articulados y lo que nos muestra es que no necesitamos hacer grandes
inversiones en estas estaciones sino buscar de manera diferente c&#243;mo
solucionar una problem&#225;tica de movilidad co menos recursos, pintando y
haciendo unas casetas.
$1.300 millones versus $50, 100 millones que podr&#237;a costar una caseta como
m&#225;ximo.
El dise&#241;o. Cuando dije ahora que &#233;ramos m&#225;s reaccionarios
que revolucionarios, en el t&#250;nel verde, en el 2B de la Avenida
El Poblado, se debi&#243; haber concertado con las comunidades
qu&#233; se iba a hacer, para que ellos no fueran reaccionarios y
tener que pegarse de los &#225;rboles para que no los talen.
Su impacto ambiental.
Su funcionalidad.
Mejor calidad de vida: &#191;un bus o un &#225;rbol?
Ofrecieron arbustos de metro y medio para remplazar &#225;rboles de 4 y 5 metros.
Subestimaron el conocimiento ciudadano que sabe que un &#225;rbol no es igual a
otro, que unos embellecen y otros no, que unos atraen aves y otros no, que
unos sombrean m&#225;s y otros menos&#8221;. Esto es de un art&#237;culo que saca el se&#241;or
Manos arriba esto es un Metropl&#250;s&#8221;, El
Manos arriba esto es un Metropl&#250;s&#8221;, El
Colombiano, junio 23 de 2013.
Compensaciones ambientales:
&#191;Qu&#233; pasar&#225; con los pocos espacios verdes en la zona urbana?
Esto es lo que les hablaba ahora referente a c&#243;mo se construye una estaci&#243;n
hoy d&#237;a y a lo que deber&#237;a ser o a lo que est&#225; haciendo Metropl&#250;s hoy en la
ciudad de Medell&#237;n. Este es un ejemplo de otro pa&#237;s: miren un articulado, una
caseta, cuando estuvimos en Europa, visitando Suiza, Espa&#241;a y Francia, nunca
encontramos una estaci&#243;n de tal magnitud como lo que tenemos aqu&#237;.
Encontramos casetas donde nos paramos, mir&#225;bamos un reloj y un mapa que
nos dec&#237;a el c&#243;digo del transporte hacia donde nos deb&#237;amos dirigir y a la hora
a la que llegaba a esa estaci&#243;n, sin necesidad de hacer unas inversiones
gigantes como las que hoy en d&#237;a se hacen para poder construir una estaci&#243;n
de $1.300 millones y m&#225;s bien tomar una decisi&#243;n de pintar unas franjas rojas
en algunos sectores para hacer unas estaciones m&#225;s acordes con las
necesidades de una ciudad.
Finalizar&#237;a diciendo lo siguiente: tenemos que ponerle mucho cuidado a cada
secretar&#237;a que quiere hacer una obra en la ciudad y tambi&#233;n hacer un llamado
no solamente al Municipio de Medell&#237;n sino a los municipios aleda&#241;os que
hagan lo mismo, que cuiden el medio ambiente, que cuando vayan a talar un
&#225;rbol lo piensen y m&#225;s bien miren los dise&#241;os y sean m&#225;s amigables con el
medio ambiente y sean dise&#241;os sostenibles.
Esto para que no tengamos la reacci&#243;n de una ciudad o un &#225;rea metropolitana o
un sector por las acciones de nuestros dirigentes, de quienes nos representan,
de quienes elegimos. Y me parece triste tambi&#233;n entre los mismos an&#225;lisis que
uno hace en esto, es cuando se hace la manifestaci&#243;n de un movimiento que
crece todos los d&#237;as, reaccionarios los llamo en este momento, espero que
sean revolucionarios en un futuro, que no est&#225;n de acuerdo con eso. Una vez
hablaba en una comisi&#243;n accidental que ten&#237;a y me dec&#237;a una funcionaria que
sembrar &#225;rboles era muy costoso y el mantenimiento era m&#225;s costoso todav&#237;a.
Creo que no tenemos que escatimar en el momento de sembrar &#225;rboles y
cuidarlos, porque son los que nos est&#225;n dando la vida y nosotros les estamos
quitando la vida a ellos.
El llamado, se&#241;ores concejales, Administraci&#243;n, comunidad, es que cada vez
que vaya a suceder un acto indiscriminado de tala de &#225;rboles salgamos a la
defensa, no importa que seamos Administraci&#243;n, o concejales o comunidad, lo
que sea; no podemos tener una mirada de d&#243;nde estamos parados para
defender sino que lo que tenemos que defender es el &#225;rbol, que nos pertenece
a todos. No podemos tener una mirada de d&#243;nde estamos parados para
defender sino que lo que tenemos que defender es el &#225;rbol, que es lo que nos
pertenece a todos y nos compete que esa vida siga ah&#237;, porque adem&#225;s nos
est&#225; ayudando d&#237;a a d&#237;a a descontaminar una ciudad y un &#225;rea metropolitana
bien contaminada y que todos los d&#237;as podamos tener una ciudad m&#225;s
amigable con la naturaleza y todos los d&#237;as podamos ver espacios y lugares
donde m&#225;s se genera vida.
rompamos pis
rompamos pis
duro para que generemos vida&#8221;, por una raz&#243;n de mucho dolor y es porque
vemos que cada que se hace una obra es puro cemento y no vemos espacios
verdes significativos. Un ejemplo, el parque de Las Luces, atravesarlo es un
infierno, pero como los dise&#241;os quedaron de esa manera no se puede
intervenir.
por qu&#233; no
por qu&#233; no
empezamos a abrir unos huecos, bien bonitos, organizados, se siembran unos
&#225;rboles, le bajamos el calor al parque&#8221; y me dice la Secretaria que es un
problema muy grande, porque como los dise&#241;os fueron as&#237;, hay que respetar lo
que est&#225; ya ah&#237;. Es muy grave, porque si un dise&#241;o es perpetuo, lo que vamos
es a tener un problema perpetuo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-28T00:00:00">Colombia, pol&#237;tica y desarrollo&#8221;, j&#243;venes
Colombia, pol&#237;tica y desarrollo&#8221;, j&#243;venes
estudiantes, bienvenidos al Concejo, nos complace la presencia de ellos ac&#225;
hoy</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-28T00:00:00">Con la venia del citante, la bancada del Partido Liberal y del Partido Cambio
Radical, le solicitan respetuosamente que luego de su intervenci&#243;n, nos
permita, para tener mayores elementos, escuchar primero a la Administraci&#243;n y
luego a la comunidad para nosotros luego intervenir</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-28T00:00:00">En consideraci&#243;n la solicitud del concejal Bernardo Alejandro, ninguna
objeci&#243;n, est&#225; dentro del orden del d&#237;a, as&#237; es como debe ser, creo que es
importante que la Administraci&#243;n nos d&#233; respuestas para que en la intervenci&#243;n
de la comunidad pueda sustentar mucho m&#225;s su observaci&#243;n.
Quero anunciar que est&#225;n inscritos, en su orden:
Jos&#233; Fernando &#193;lvarez, en representaci&#243;n de la Mesa
Ambiental
Hilda Elena Casta&#241;o
Mauricio Mart&#237;nez
Gustavo Yarce
Juan Manuel Ruiz
V&#237;ctor Monsalve
Faber Cuervo
Catalina Herrera
Francisco Casta&#241;o
Felipe Murillo
Mario G&#243;mez</speech><speech by="#javierdariotorozuluaga" startTime="2013-06-28T00:00:00">Vamos a hacer una presentaci&#243;n, en la cual podemos mostrar la posici&#243;n que
tiene Metropl&#250;s sobre este proceso.
Vamos a tratar de responder las preguntas que nos hicieron en el cuestionario,
pero previamente quisiera mostrar un poco lo que significa Metropl&#250;s y los
beneficios que tiene un sistema de esta naturaleza.
Primero, vale la pena anotar qu&#233; significa Metropl&#250;s.
Es un sistema de transporte masivo, hace parte del Sistema Integrado de
Transporte Masivo del Valle de Aburr&#225; y este proyecto viene en discusi&#243;n,
an&#225;lisis, dise&#241;o y desarrollo desde el 2002. Vale la pena recordar que este tipo
de proyectos, tipo sistemas VRT, de tr&#225;nsito r&#225;pido, nace fundamentalmente en
Curitiba, Brasil, donde se implementa el primer sistema de buses de tr&#225;nsito
r&#225;pido y luego se implementa en Bogot&#225; con el Transmilenio.
De all&#237; el gobierno nacional toma como parte de estos modelos y se genera un
n&#250;mero importante de proyectos en el pa&#237;s. Hay proyectos de VRT en
Barranquilla, Cartagena, Cali, Pereira, Bucaramanga y por supuesto en
Medell&#237;n y en 167 ciudades del planeta. Es decir, este es un proceso que se ha
identificado como uno de los sistemas m&#225;s f&#225;ciles de implementar, por
supuesto que menor impacto tiene sobre la comunidad y ofrecen una serie de
ventajas importantes para la comunidad y para el sistema.
Miremos cu&#225;les son los proyectos que tenemos hoy en d&#237;a:
Los dos corredores que est&#225;n previstos, desde el punto de vista del Conpes
3573:
Troncal Medell&#237;n&#8221;, que va desde la
Troncal Medell&#237;n&#8221;, que va desde la
Universidad de Medell&#237;n hasta el parque de Aranjuez, de 12.5 kil&#243;metros ya
construido. Est&#225; en etapa de construcci&#243;n la estaci&#243;n de integraci&#243;n en el
sector de Industriales. En el sur del Valle de Aburr&#225;, encontramos un proyecto
que tiene que ver con tres municipios que son Envigado, Medell&#237;n e Itag&#252;&#237;, que
Pretroncal del sur&#8221;, de 18.5 kil&#243;metros.
Pretroncal del sur&#8221;, de 18.5 kil&#243;metros.
Metropl&#250;s es parte esencial de lo que se ha denominado Sitva &#8211; Sistema
Integrado de Transporte del Valle de Aburr&#225;. Lo que se pretende es que los
diferentes modos de transporte, como Metro, buses, Metrocables, tranv&#237;a y los
sistemas de bicicleta que se est&#225;n implementando, surjan como un solo
sistema. Integrado significa que tienen la funcionalidad, la operaci&#243;n bajo un
mismo mando, en este caso espec&#237;fico la delegaci&#243;n de Metropl&#250;s ha sido
hacia el Metro, para que este concentre y opere todos los sistemas.
Que tengan vinculaci&#243;n f&#237;sica, es decir que se puedan hacer trasbordos de un
sistema a otro, sin que tenga dificultades para el pasajero, puedan movilizarse
por toda la ciudad con un solo tiquete y eso incluye el tercer elemento de la
integraci&#243;n, que es la integraci&#243;n tarifaria. Es decir, un habitante cuando
compra un tiquete del sistema integrado, puede utilizar el sistema de
alimentaci&#243;n, el Metropl&#250;s, el Metro o cualquiera de los modos que est&#225;n
incluidos en este sistema.
Esto lo que hace es que genera una gran eficiencia para la ciudad, est&#225;
proponi&#233;ndole al usuario y a la comunidad en general un sistema que le provee
eficiencia y rapidez; el ciudadano se puede trasladar de un punto de la ciudad a
otro en una forma m&#225;s r&#225;pida, m&#225;s c&#243;moda, m&#225;s amable, digna sobre todo,
pero especialmente reduci&#233;ndole los tiempos de transporte y gener&#225;ndole
mayor calidad de vida.
Esta disminuci&#243;n en los tiempos de viaje se han podido comprobar,
especialmente ahora que tenemos una red que se ha venido integrando como
la que he mencionado y se disminuyen los tiempos de viaje y no solo los
tiempos sino que se acortan las distancias, se reducen los costos y hay una
mejora sensible en la calidad de vida de cada uno de los ciudadanos que
pueden utilizar estos sistemas.
Incorporaci&#243;n de tecnolog&#237;as eficientes que mejoran la prestaci&#243;n del servicio
de transporte p&#250;blico. No solo el Metro, que es un sistema totalmente amigable
con el medio ambiente, sino Metropl&#250;s que tambi&#233;n es un proyecto que ha
decidido que sus sistemas de combusti&#243;n en los buses sean a gas. Disminuci&#243;n
de los &#237;ndices de mortalidad y accidentalidad con el reordenamiento del tr&#225;fico,
un sistema m&#225;s eficiente, veh&#237;culos con mayor capacidad y con paraderos fijos,
que hacen el recorrido m&#225;s seguro.
Componente ambiental:
Es un proyecto que siempre ha sido ambiental, protege el medio ambiente, pero
tambi&#233;n impulsa la movilidad sostenible para la ciudad. Desde el punto de vista
de movilidad, es un proyecto que hoy con el corredor de Medell&#237;n est&#225;
movilizando alrededor de 50 mil personas diarias, con la incorporaci&#243;n de las
cuencas 3 y 6 y de los padrones que ya llegaron al pa&#237;s, esperamos que a
finales de este a&#241;o estemos movilizando alrededor de 160 mil pasajeros, que se
van a ver beneficiados con la integraci&#243;n tarifaria, f&#237;sica y operacional.
Pero en el mejoramiento del medio ambiente hay dos aspectos muy
importantes. El primero es que los veh&#237;culos tienen una reducci&#243;n sensible en la
emisi&#243;n de gases de efecto invernadero, alrededor de un 70% a un 80%. En lo
que tiene que ver con emisi&#243;n de part&#237;culas es pr&#225;cticamente cero, se equipara
en t&#233;rminos generales con los sistemas el&#233;ctricos. Es decir, son veh&#237;culos que
no ofrecen los niveles de contaminaci&#243;n que ofrecen los veh&#237;culos actuales.
Aqu&#237; podemos ver como ejemplo en la presentaci&#243;n, muchos de los buses y
veh&#237;culos de transporte colectivo que circulan por la ciudad, que son altamente
contaminantes y en el lado derecho podemos ver el sistema Metropl&#250;s, hoy
como es, no es un render, como algunos lo quisieron decir, es una fotograf&#237;a
que tom&#243; el peri&#243;dico El Colombiano, que mostr&#243; en la edici&#243;n de esta
semana, de la realidad que se ve en el sector.
Una realidad que no solo es de unos veh&#237;culos que son amigables con el medio
ambiente por la reducci&#243;n sensible de la contaminaci&#243;n, porque reducen el
n&#250;mero de veh&#237;culos en circulaci&#243;n del transporte colectivo y porque se
chatarriza un n&#250;mero importante de estos sino porque se reemplazan por
veh&#237;culos nuevos. Un veh&#237;culo de Metropl&#250;s es equiparable a un euro 6,
significa que los buses que tenemos en circulaci&#243;n son euro 2, euro 3,
veh&#237;culos que contaminan demasiado.
Hoy apenas se est&#225; empezando a implementar veh&#237;culos euro 6 en Europa. Es
decir, estamos hablando de un proyecto que es de avanzada, que desde el
punto de vista ambiental es lo mejor que le puede suceder a la ciudad y a la
regi&#243;n con este tipo de veh&#237;culos. Adicionalmente, en los proyectos de
construcci&#243;n tambi&#233;n se implementan unos mecanismos de compensaci&#243;n, que
permiten que durante el per&#237;odo de obra se siembre un n&#250;mero considerable de
&#225;rboles no solo en el sector sino en zonas aleda&#241;as. Los &#225;rboles que se
sembraron en la 30 ya son de un tama&#241;o considerable, tienen unas copas
importantes, empiezan a dar sombra y cambia sensiblemente el paisaje que se
ten&#237;a anteriormente por uno m&#225;s renovado.
Metropl&#250;s es un proyecto de mecanismo de desarrollo limpio MDL, eso significa
que el proyecto est&#225; avalado y certificado por las Naciones Unidas. No lo
decimos nosotros, desde marzo de 2012 tenemos la certificaci&#243;n dentro del
marco y la convenci&#243;n del medio ambiente, en el cual tenemos un compromiso
en los pr&#243;ximos siete a&#241;os, en los cuales toda la generaci&#243;n de los ahorros y de
los componentes favorables para el medio ambiente pueden ser vendidos en
los mercados internacionales por ser precisamente un mecanismo de desarrollo
limpio.
En este momento este tipo de circunstancias nos ha permitido que en la
importaci&#243;n de los veh&#237;culos padrones pudi&#233;semos tener por efecto de la
legislaci&#243;n y de ser un proyecto de desarrollo limpio, que tuvi&#233;ramos ahorros
significativos, $2.325 millones. Tambi&#233;n hacemos un monitoreo continuo y
permanente de estos procesos. En la &#250;ltima encuesta que se realiz&#243;, con mil
encuestas a los usuarios, hemos detectado que la satisfacci&#243;n del usuario es
del orden del 86%, se dicen entre satisfechos y completamente satisfechos con
el servicio.
Aqu&#237; est&#225; una tabla que muestra realmente el efecto que tiene el proyecto:
Promedio de reducciones anuales estimadas para el proyecto: 123,479 CO2
Ton. Total reducciones estimadas para el per&#237;odo de 7 a&#241;os: 864,354 CO2
Ton. En lo que tiene que ver con el componente urban&#237;stico:
Muchos han visto estas fotograf&#237;as, vemos lo que significa transportar 60
personas: necesitan 60 veh&#237;culos particulares, pero estas se pueden mover en
un bus para 60 pasajeros.
Cuando se tienen sistemas de transporte masivo, lo que se pretende es que la
comunidad utilice estos sistemas en vez del transporte particular. Por eso en la
medida que se adoptan y ampl&#237;an los sistemas de transporte masivo, hay que
generar una pol&#237;tica para disminuir y reducir el uso del veh&#237;culo particular.
Vale la pena recordar lo que hace hoy el Municipio de Medell&#237;n en este aspecto,
uno de los proyectos m&#225;s importantes es el parque vial del r&#237;o, para devolverle
a la comunidad los espacios que los veh&#237;culos particulares han tomado y que
deber&#237;an ser exclusivamente para el ciudadano. Al igual que el cintur&#243;n verde,
que tambi&#233;n pretende lo mismo, que tengamos condiciones ambientales y que
sean positivas.
Cuando uno habla del componente de movilidad, hay que hablar de muchos
elementos, el veh&#237;culo particular ha venido creciendo en un 10%, las motos a
una tasa del 15%, en los &#250;ltimos siete a&#241;os se duplic&#243; el n&#250;mero, pasamos en
el 2005 de 500.000 veh&#237;culos particulares a tener en 2012 m&#225;s de un mill&#243;n.
Eso quiere decir que en los pr&#243;ximos cinco a&#241;os vamos a tener dos millones de
veh&#237;culos particulares. Si hoy tenemos una velocidad de circulaci&#243;n entre 30 y
35 kil&#243;metros por hora, para los pr&#243;ximos cinco a&#241;os es muy probable que se
reduzca a la mitad, incluso a menos, como Bogot&#225;, donde hablamos de 16, 17
kil&#243;metros por hora. O algunas ciudades del Asia donde las velocidades de
circulaci&#243;n vehicular se reducen hasta 7 y 8 kil&#243;metros por hora.
Eso es lo que tenemos que evitar en el futuro cercano. Pero el mecanismo
principal de soluci&#243;n de este problema est&#225; con el transporte masivo. Esa es la
pol&#237;tica clave para lograr que la ciudad tenga una movilidad adecuada y
sostenible en el tiempo, si no se implementan los sistemas de transporte
masivo, realmente estas ciudades tienen la tendencia a colapsarse en el tr&#225;fico.
El componente urban&#237;stico va m&#225;s all&#225;, los proyectos que est&#225; desarrollando
Metropl&#250;s no son aislados los componentes urbano y ambiental, para nosotros
es tan importante el &#225;rbol como el ciudadano. Creemos que un proyecto de
transporte masivo mejora la calidad de vida, pero tambi&#233;n somos conscientes
que es importante no impactar el medio ambiente. Por eso los proyectos que se
desarrollan bajo la &#243;rbita de Metropl&#250;s, son ambientalmente amigables.
Aqu&#237; podemos ver algunos ejemplos de las obras que se han venido
construyendo y c&#243;mo la vegetaci&#243;n y la compensaci&#243;n que se le va dando a los
diferentes corredores en unos pocos a&#241;os ya toman las condiciones y
caracter&#237;sticas que permiten que se renueven esos corredores:
En el caso espec&#237;fico de Envigado, en el tramo 1 hicimos unas siembras
importantes en el corredor, m&#225;s de 900 &#225;rboles se sembraron en el &#225;rea de
influencia; lo mismo con vol&#250;menes muy importantes se hizo siembras en el
corredor de la 30. Sobre lo que est&#225; sucediendo en el 2B, en lo que tiene que
ver con el componente urban&#237;stico y la propuesta que hemos venido haciendo a
la comunidad de c&#243;mo resolver ese conflicto de inter&#233;s que se genera con la
tala de unos &#225;rboles.
En el caso espec&#237;fico de Envigado, en el corredor de 900 metros tenemos 532
&#225;rboles. La tala prevista, autorizada por Corantioquia era de un l&#237;mite de 172
&#225;rboles, le hemos propuesto a la comunidad, mediante una serie de an&#225;lisis,
reducir esa tala a un m&#225;ximo de 132 y seguimos estudiando la posibilidad de
que se reduzca a niveles inferiores.
Pero c&#243;mo compensar esa tala, porque es que el problema es que tiene un
impacto negativo, eso lo entendemos y sabemos que todos los proyectos de
infraestructura tienen una serie de impactos negativos que son temporales. Les
hemos propuesto que est&#225;, primero, en la compensaci&#243;n autorizada por
Corantioquia, 3 &#225;rboles por cada &#225;rbol talado; eran del orden de 500 &#225;rboles,
hemos propuesto compensar el sector con 2.000 &#225;rboles; es decir, si se talan
132, tendr&#237;amos una compensaci&#243;n 15 a 1.
Segundo, los &#225;rboles que se van a sembrar en el corredor son de entre 3 y 4
metros de altura y posiblemente si conseguimos &#225;rboles de mayor tama&#241;o y
dimensi&#243;n tambi&#233;n los podremos sembrar, pero nuestro compromiso es que la
totalidad de los &#225;rboles que se siembran all&#237; no tengan una talla inferior a los 3
o 4 metros de altura. Se plante&#243; sembrar por los 172, 300 &#225;rboles en el mismo
corredor. Le hemos ofertado a la comunidad que vamos a sembrar tantos como
t&#233;cnicamente sea posible. Si podemos sembrar 400 o 450 &#225;rboles en el mismo
corredor, as&#237; lo haremos y los dem&#225;s, hasta llegar a 2.000, en las bocacalles,
en las v&#237;as laterales, en las zonas de influencia y los que no quepan, lo
har&#237;amos en el municipio de Envigado.
Tambi&#233;n hemos brindado a la comunidad que en Envigado esta compensaci&#243;n
llegue a aumentar las &#225;reas verdes sobre el mismo corredor, aumentar el
tama&#241;o de los alcorques, que es el sitio donde se disponen y donde est&#225;n
sembrados los &#225;rboles. Incluso llegamos a proponer tener estaciones de
parqueadero para las bicicletas, para que los usuarios puedan pasar de su
vivienda, del barrio o de la universidad a la estaci&#243;n del sistema de transporte
masivo, en forma &#225;gil.
A la comunidad de Envigado les hemos ofrecido una serie de alternativas, les
hicimos una propuesta con nueve componentes. Pero en las fotograf&#237;as se
puede mostrar lo que es la realidad de lo que estamos haciendo. Hay una serie
de zonas donde se pueden hacer este tipo de desarrollos y aqu&#237; lo podemos
mostrar como una realidad y como una oferta que estamos haciendo.
Si bien ayer en la reuni&#243;n que tuvimos con la comunidad no aceptaron la oferta,
nosotros la mantenemos en pie; y as&#237; no la acepten lo vamos a hacer, porque
es un compromiso ambiental. Este tipo de proyectos tienen una injerencia muy
importante en el desarrollo y eficiencia econ&#243;mica de las ciudades. Si piensan
en esas ciudades que tienen una velocidad en la movilidad de 8 10, 12
kil&#243;metros por hora, est&#225;n a tal punto de explotar que pr&#225;cticamente su
econom&#237;a no funciona.
Cuando se introducen los sistemas de transporte masivo, lo que se pretende es
que las ciudades tengan movilidad, sean productivas. Lo que estamos
proponiendo son ciudades modernas, c&#243;modas y eficientes para el ser humano.
Pero sin impactar negativamente la parte ambiental. Este tipo de proyectos
mejoran la calidad de vida de los mismos empleados. Los sistemas de
transporte colectivo hacen que sus trabajadores laboren 12, 14 o m&#225;s horas, no
tienen unos planes claros y precisos de manejo con ellos.
En este tipo de proyectos, y as&#237; lo puede dar fe el Metro, los trabajadores que
est&#225;n al servicio tienen un horario definido, no tienen que estar metidos en la
guerra del centavo, pueden dedicar su trabajo exclusivamente a la tarea que les
compete, sin poner en riesgo al ciudadano por ir con exceso de velocidad. No
nos hemos olvidado de las personas con movilidad reducida, todo el proyecto
est&#225; concebido y dise&#241;ado para que aquellas personas que tengan dificultades
visuales, auditivas y de movilidad, tengan facilidades de acceso.
Entiendo que se ha cometido una serie de dificultades que desafortunadamente
no cumple con las normas que estaban previstas. Hay una realidad, pero si
observan el desarrollo del proyecto Metropl&#250;s, est&#225; destinado a ser amigable
con aquellas personas que tienen dificultades de movilidad. Con estas obras
hay una generaci&#243;n importante de empleo en los diferentes corredores y se
transforma el empleo. Algunas personas critican que cuando se reduce el
n&#250;mero de veh&#237;culos, desaparece empleo. No es cierto, porque cuando un
conductor que antes manejaba un bus y utilizaba el d&#237;a completo para
manejarlo, hoy los sistemas de transporte masivo emplean 2.4 conductores por
cada veh&#237;culo. Es decir, se equipara el n&#250;mero de empleos en el proyecto de
transporte masivo con los que existen hoy en d&#237;a en el sistema colectivo.
Algunas de las razones para construir este proyecto:
Hay que mirarlo en el marco de la legalidad, porque este no es un proceso que
nace de hoy, viene desde el 2002, en el cual el gobierno nacional, las
administraciones municipales han tenido una gran injerencia, su plena
aprobaci&#243;n y el apoyo de este proyecto. Los planes maestros de movilidad han
concebido desde 2005, cu&#225;les eran los corredores de movilidad y estaban
incorporados los que ahora mencion&#233;. Adicionalmente se incorporaron 11
nuevos corredores viales para que fuesen desarrollados como sistemas VRT.
Pero desde el a&#241;o 86 ya el plan vial metropolitano estaba previendo que
precisamente esas &#225;reas de la Avenida de El Poblado en la jurisdicci&#243;n del
Municipio de Medell&#237;n, debiesen ser ampliadas para soportar el tr&#225;nsito de
veh&#237;culos particulares. En el municipio de Envigado, desde los planes viales
tambi&#233;n se hab&#237;a contemplado la ampliaci&#243;n del proyecto de la 43 A, que en
Medell&#237;n se denomina Avenida El Poblado, desde el municipio de Sabaneta
pasando por Envigado y hasta el municipio de Medell&#237;n. El plan maestro de
movilidad igualmente contempl&#243; estos proyectos.
Desde 2002 la naci&#243;n le encomend&#243; en conjunto con el Municipio de Medell&#237;n,
a la EDU que se elaboraran una serie de convenios con Transmilenio, para que
se dise&#241;aran cu&#225;les eran las rutas m&#225;s apropiadas. Desde ese momento se
definieron las rutas, las que les he mencionado, el corredor de la troncal
Medell&#237;n, la pretroncal sur y los complementos futuros, proyectos que hoy no
est&#225;n incorporados en los Conpes de seguimiento, pero ya est&#225;n dentro del
sistema de planificaci&#243;n de la ciudad.
Posteriormente los Conpes 3260 2003, definieron cu&#225;l era la pol&#237;tica nacional
de transporte urbano y masivo y hubo un apoyo decidido y claro del Gobierno
Nacional para impulsar la implantaci&#243;n de sistemas integrados de transporte
masivo &#8211;SITM. Eso se ve reflejado en la Constituci&#243;n jur&#237;dica de Metropl&#250;s
S.A., en abril del 2005 como sociedad por acciones de orden municipal
constituida entre entidades p&#250;blicas del Vall&#233; de Aburr&#225; y el Municipio de
Medell&#237;n.
Desde el Acuerdo 062 de 1999 estaba previsto un sistema de transporte
masivo compuesto por el Metro y unos corredores complementarios que
racionalizan la movilidad y act&#250;an como estructurantes principales de la ciudad.
En el Acuerdo 046 de 2006 se define espec&#237;ficamente La parte correspondiente
en Medell&#237;n, del corredor de Metropl&#250;s del Sur. En los diferentes POT de la
ciudad, est&#225; comprendida y aprobada la inclusi&#243;n de los sistemas de transporte
masivo y se han definido cu&#225;les son los corredores.
Los planes de ordenamiento territorial del municipio de Envigado tambi&#233;n han
cumplido el mismo proceso. Desde el Acuerdo 015 de 2000 ya estaba integrado
el sistema de transporte masivo del &#225;rea metropolitana, fortaleciendo el
transporte complementario. Y en el Acuerdo 010 de 2011, se ratifica el hecho
de que hay que incorporar el Sistema de transporte masivo de mediana
capacidad (Metropl&#250;s) y se define de una vez que la ampliaci&#243;n de la carrera
43A, o sea corredor Metropl&#250;s, que as&#237; lo denomina el POT de Envigado, que
se debe hacer la ampliaci&#243;n de esa v&#237;a.
En Envigado ya estaba previsto que bien fuera porque lo hiciera el municipio o
Metropl&#250;s, se iba a hacer la ampliaci&#243;n, porque es necesario desde el punto de
vista arterial y de movilidad, generarle unos nuevos espacios a la ciudad. El
crecimiento urbano de estas ciudades ha llevado a que se desborde de tal
forma el n&#250;mero de veh&#237;culos que las congestiones son imposibles de soportar.
Ya los concejos municipales de Medell&#237;n y Envigado ten&#237;an contemplada la
ampliaci&#243;n de estas v&#237;as arteriales. En el Convenio No.001 de 2003, EDU Transmilenio S.A.: se celebr&#243; entre la EDU, el &#193;rea Metropolitana del Valle de
Aburr&#225; (AMVA), y Transmilenio S.A. para realizar el dise&#241;o conceptual del
sistema Metropl&#250;s en el Valle de Aburr&#225;.
En el caso del sur se define ese corredor que va en Envigado desde la 50 Sur
en l&#237;mites con Sabaneta, hasta la 21 Sur l&#237;mites con Medell&#237;n; luego hasta la 12
Sur en La Aguacatala, baja por esta y llega hasta la avenida Guayabal y de ah&#237;
se dirige al municipio de Itag&#252;&#237; hasta llegar a la zona de Ditaires. Este es el
proyecto que se inscribi&#243;, que qued&#243; claro y que en los Planes de Desarrollo y
de Ordenamiento Territorial as&#237; est&#225;n incorporados.
Los documentos Conpes 3307 de 2004, 3349 de 2005 y 3573 de 2009, que es
el &#250;ltimo en que se define cu&#225;les son las caracter&#237;sticas espec&#237;ficas del
proyecto, se dice:
a) pasar de una operaci&#243;n en el costado derecho de la v&#237;a a
una operaci&#243;n sobre el carril izquierdo en corredor exclusivo,
en los municipios de Medell&#237;n y Envigado; (&#8230;)
Esto es un acuerdo naci&#243;n, municipios de Medell&#237;n, Envigado e Itag&#252;&#237; con sus
administraciones municipales de cu&#225;les son los corredores, de qu&#233;
caracter&#237;sticas debe tener y la forma en que se debe implementar. Esto es un
proceso que viene en el tiempo, no nos lo inventamos nosotros sino que est&#225;
debidamente justificado, discutido y aprobado por todas las instancias, desde la
naci&#243;n, Ministerio de Transporte, las diferentes administraciones municipales y
los concejos municipales.
Posteriormente, cuando est&#225;n dise&#241;ados los proyectos, cuando se va a iniciar la
construcci&#243;n, la socializaci&#243;n que se realiza es el de obra, cu&#225;les son los
impactos y c&#243;mo se mitiga. Voy a pasar a algunas de las preguntas adicionales
que nos hicieron sobre el dise&#241;o de Metropl&#250;s:
Doble calzada con 3 carriles por sentido.
Separador m&#237;nimo 2,0m.
Estaciones centrales.
Espacio p&#250;blico lateral a las calzadas con arborizaci&#243;n en
alcorques.
Urbanismo.
Hay un tema que se ha venido hablando y es si hay paralelismo con el Metro.
Quisiera referirme a lo que menciona el Plan Maestro de Movilidad del Valle de
Aburr&#225;, documento elaborado por el &#193;rea Metropolitana, autoridad competente
para el transporte masivo y dice as&#237;:
&#8230;Tampoco puede excluirse la posibilidad de que en un a&#241;o futuro la
capacidad conjunta del Metro y del tren suburbano se vea copada en
algunos tramos, resultando conveniente proveer un servicio
Metropl&#250;s paralelo o servicios de buses expresos por el corredor</speech><speech by="#unknown" startTime="2013-06-28T00:00:00">Nos vamos a concretar frente al cuestionario. En primer lugar, quisiera aclarar
algo importante y es que el proyecto Metropl&#250;s no requiere licencia ambiental,
esta es una autorizaci&#243;n que permite la evaluaci&#243;n ambiental integral de los
proyectos considerando la caracterizaci&#243;n bi&#243;tica, abi&#243;tica y sociocultural,
considerando la identificaci&#243;n y cuantificaci&#243;n de impactos ambientales, sean
positivos o negativos. Y frente a los negativos, la licencia ambiental tambi&#233;n
exige la proposici&#243;n de medidas para la mitigaci&#243;n, para la correcci&#243;n, el
manejo, la prevenci&#243;n de impactos ambientales. Igualmente, para la
compensaci&#243;n de esos impactos, cuando estos son irreversibles.
En ese sentido, como Metropl&#250;s no requiere licencia ambiental, las autoridades
ambientales no podr&#237;amos exigir este instrumento. Y frente a la intervenci&#243;n del
arbolado, debo aclarar que actuamos de acuerdo con el Decreto 1791 de 1996
aprovechamiento de
aprovechamiento de
&#225;rboles aislados&#8221;. Y como nos pregunta el Concejo la compensaci&#243;n
ambiental y d&#243;nde se sembrar&#225;n los &#225;rboles&#8221;, tambi&#233;n tenemos que aclarar
que no habla el decreto de compensaci&#243;n, porque esta es cuando se trata de
licencias sino de reposici&#243;n de las especies a talar.
Digamos que esas figuras tienen dos alcances distintos, pero atendi&#233;ndonos a
la reposici&#243;n y hablando en el marco de la autorizaci&#243;n de la corporaci&#243;n,
tenemos una reposici&#243;n en el marco de la resoluci&#243;n que autoriza el
aprovechamiento, se autorizaron 218 &#225;rboles a talar. Hoy Metropl&#250;s con su
evaluaci&#243;n y la que ha venido haciendo, hoy se tiene 132 especies a talar,
nosotros hab&#237;amos autorizado una reposici&#243;n de 522 &#225;rboles que deber&#237;an
establecerse de la siguiente manera:
272 &#225;rboles en el corredor del tramo, 50 &#225;rboles en las bocacalles del corredor
del tramo, 200 en zonas rurales y otras zonas p&#250;blicas del municipio.
Pero igual, tambi&#233;n hay que hacer &#233;nfasis en que entonces hoy Metropl&#250;s de
acuerdo con todas sus evaluaciones y con los acuerdos que ha venido
proponiendo, junto con el municipio de Envigado nos est&#225; ofreciendo una
reposici&#243;n de 2.000 &#225;rboles, lo que significa casi que una reposici&#243;n de 1 a 15
&#225;rboles en la zona y sobre todo en el municipio. Entendiendo que de manera
sist&#233;mica es importante tener la reposici&#243;n fundamentalmente en el corredor
que se interviene, pero tambi&#233;n en todo el municipio, considerando ese ejercicio
sist&#233;mico del espacio urbano.
Respecto a la segunda pregunta: &#191;La compensaci&#243;n ambiental beneficiara
directamente la zona intervenida?
La siembra de 272 &#225;rboles en el corredor del proyecto aumentar&#225; en 100
individuos el n&#250;mero actual. Igualmente se incrementar&#225; la diversidad con la
presencia de 16 nuevas especies. Con la adecuada ubicaci&#243;n de las especies y
el uso de vegetaci&#243;n de tapiz para las jardineras, a medida que estas se
desarrollen en el tiempo, se mejorar&#225;n las condiciones de paisajismo del
corredor y la oferta de alimento y percha de la avifauna, por el aumento de la
variedad de especies de flora introducida.
Anotando que es cierto que hay una intervenci&#243;n que demanda unas
afectaciones, pero que hay un compromiso tambi&#233;n de la empresa, que a
medida que se van generando las intervenciones, tambi&#233;n se van haciendo las
reposiciones para mitigar eso impactos que se van ocasionando.
Frente a la tercera pregunta: &#191;Cu&#225;nto se demorar&#225;n los &#225;rboles repuestos
en dar los beneficios ambientales que dan los que actualmente se
encuentran en esta zona?
Por la permanencia en el corredor vial de 274 individuos, los beneficios
ambientales correspondientes a condiciones de microclima, paisajismo,
mitigaci&#243;n de la contaminaci&#243;n atmosf&#233;rica, regulaci&#243;n h&#237;drica, nicho de fauna y
valores est&#233;ticos, no se perder&#225;n en su totalidad. Teniendo en cuenta el
conjunto de especies propuestas en la reposici&#243;n, muchas de ellas de r&#225;pido
crecimiento, siendo su tama&#241;o de siembra de m&#237;nimo de 2 metros de altura, se
estima una alta posibilidad en la recuperaci&#243;n total de la funcionalidad que tiene
el actual arbolado en el corredor.
La restauraci&#243;n ser&#225; paulatina, no es inmediata y a medida que el arbolado
establecido contin&#250;e su normal crecimiento. Igualmente, con esta reposici&#243;n, se
incorporar&#225;n al arbolado 16 nuevas especies, generando beneficios al
ecosistema urbano, mejorando la oferta de alimento y h&#225;bitat para la fauna de
la ciudad, siendo importante resaltar que los &#225;rboles en crecimiento capturan
mayor cantidad de CO2 que los individuos en estados maduros.
La cuarta pregunta dice: &#191;Se ha pensado en las especies silvestres que
T&#250;nel Verde&#8221;, existe un estudio respecto a esto?
T&#250;nel Verde&#8221;, existe un estudio respecto a esto?
S&#237; se ha pensado, desde nuestro ejercicio hay que tener en cuenta que con la
solicitud que presenta la empresa Metropl&#250;s para la obtenci&#243;n del permiso de
aprovechamiento forestal de &#225;rbol aislado, se entreg&#243; un censo de los &#225;rboles
dentro del &#225;rea de influencia del proyecto, con una ficha de descripci&#243;n
detallada de cada uno de los individuos, encontr&#225;ndose que de los &#225;rboles
solicitados para tala el 64,7% constituye las 4 especies m&#225;s abundantes.
Encontramos en ese documento que presenta Metropl&#250;s, frente a los &#225;rboles
solicitados en tala, que el 64.7%, constituyen las cuatro especies m&#225;s
abundantes de la zona. Eso significa que se va a mejorar la diversidad en la
zona.
Plan de Manejo
Plan de Manejo
Ambiental&#8221;, que incluye la identificaci&#243;n de manera general de impactos
ambientales del proyecto Metropl&#250;s, frente a agua, aire, suelo, flora y fauna y el
componente socioecon&#243;mico. En este plan no se contemplan las medidas de
manejo silvicultural que tendr&#225; en cuenta la empresa y que ser&#225;n objeto de
verificaci&#243;n por Corantioquia frente a la siembra de las especies y la
sostenibilidad de las mismas en el tiempo, para efectos de que se logre esa
intencionalidad de recuperar y de mejorar ese corredor vial.
La quinta pregunta dice: &#191;Existen estudios del impacto ambiental de la obra,
por favor entregarnos un informe de dicho estudio?
Reitero que la obra no requiere estudio de impacto ambiental, se exige
solamente para los proyectos que requieren licencia y en ese sentido, por
reserva de ley, no le es dado a la corporaci&#243;n, lo dice la Constituci&#243;n Pol&#237;tica y
algunas disposiciones de la Ley Antitr&#225;mites, Ley 962 de 2005, que las
autoridades no pueden exigir requisitos, ni condiciones ni obligaciones que no
est&#233;n expresamente contemplados en la ley. S&#237; se presentaron unos estudios
que se exig&#237;an para la autorizaci&#243;n de la intervenci&#243;n del arbolado y as&#237; mismo
est&#225; ese Plan de Manejo Ambiental que no es objeto de aprobaci&#243;n de la
corporaci&#243;n, pero digamos que consigna las intencionalidades de Metropl&#250;s de
tomar las medidas frente al manejo de los impactos ambientales negativos que
el proyecto ocasiona.
Los par&#225;metros que se tuvieron en cuenta para el otorgamiento del permiso o la
intervenci&#243;n del arbolado, digamos que esos criterios en la evaluaci&#243;n del
permiso son la funcionalidad del arbolado en su conjunto, la arquitectura de los
&#225;rboles, su fisionom&#237;a, la condici&#243;n fitosanitaria del arbolado, la simetr&#237;a, la
longevidad de las especies, el vigor de las especies, el efecto de sombra que
debe permanecer en el corredor, la condici&#243;n de abundancia y distribuci&#243;n de la
especie en el Valle de Aburr&#225;.
Para nosotros tambi&#233;n es muy importante la conectividad, que no se pierdan las
conectividades biol&#243;gicas en el &#225;rea metropolitana. Tenemos tambi&#233;n en cuenta
las razones de orden hist&#243;rico, cultural y paisaj&#237;stico y se consideran igualmente
los riesgos que presentan los &#225;rboles en la actualidad para los peatones, para
los veh&#237;culos, para las l&#237;neas el&#233;ctricas y edificaciones por la ocupaci&#243;n de las
ramas de los espacios de circulaci&#243;n vehicular.
Digamos que tambi&#233;n tenemos que tener presente que &#233;ste es un proyecto de
inter&#233;s p&#250;blico y en ese sentido nosotros estamos sujetos a otorgar estos
permisos, sujetos a que no es competencia de Corantioquia incidir ni en el
dise&#241;o de proyecto, en el trazado del proyecto y tampoco en el equipamiento
que tenga ese proyecto Metropl&#250;s. No obstante, hemos actuado con el rigor
t&#233;cnico que cualquiera de nuestras decisiones amerita, para hacer que este
efecto sist&#233;mico y de beneficio de bienes y servicios ambientales no se pierda
en el corredor, que hoy digamos est&#225; siendo intervenido por el Metropl&#250;s</speech><speech by="#unknown" startTime="2013-06-28T00:00:00">Un cordial saludo de parte del doctor Carlos Mario Montoya, director del &#193;rea
Metropolitana. Un saludo para todos los asistentes, especialmente para los
honorables concejales. Nos vamos a referir espec&#237;ficamente a las preguntas
que se le formularon al &#193;rea Metropolitana y fundamentalmente referidos
primero a los impactos en el aire que se pueden causar con relaci&#243;n al proyecto
de Metropl&#250;s en el caso de Medell&#237;n.
1. &#191;Qu&#233; impactos ambientales (sobre todo en el tema de la calidad del
aire) generar&#225; la obra para Medell&#237;n?
Como lo manifest&#233;, impactos ambientales generados por la obra en el caso de
Medell&#237;n, como una previsi&#243;n que se est&#225; pidiendo. El &#193;rea Metropolitana tiene
dos grandes instrumentos en este caso para orientar la acci&#243;n.
Al primero, ya se refiri&#243; el doctor Javier Dar&#237;o Toro, con amplitud, que es el Plan
Maestro de Movilidad Metropolitano.
En este caso, ese Plan Maestro obviamente lleva a consolidar lo que es el
Sistema de Transporte P&#250;blico Integrado en todo el territorio.
Fundamentalmente, lo que busca este sistema es un asunto de calidad,
cobertura y eficiencia. Es decir, racionalizar la prestaci&#243;n de servicio y en ese
sentido, darle mucho m&#225;s peso al transporte p&#250;blico y obviamente racionalizar
los veh&#237;culos que generan una carga contaminante en el Valle. Modificar
tambi&#233;n el esquema organizacional de toda la operaci&#243;n de sistema.
Obviamente, tambi&#233;n lleva una adecuaci&#243;n general de las infraestructuras, para
que se d&#233; una buena accesibilidad y fluidez en t&#233;rminos de la movilidad. Hay
una modernizaci&#243;n tecnol&#243;gica de la flota. Ya vimos c&#243;mo el Gerente de
Metropl&#250;s nos plantea entonces cual es el cambio en los sistemas ya
vehiculares y de la infraestructura misma.
Un asunto importante es que nos ayuda en la eficiencia del sistema, en
t&#233;rminos de paradas, de los automotores que hoy en el transporte tradicional no
son claramente establecidas y se recupera todo lo que tiene que ver con el
espacio urbano, a partir de los corredores y el espacio p&#250;blico en toda su
direcci&#243;n. Para el caso espec&#237;fico que se refiere a la contaminaci&#243;n del aire, el
m&#225;s importante en este caso para el Valle de Aburr&#225; y el &#225;rea metropolitana
est&#225; dado por el tema del automotor, de los veh&#237;culos.
Ah&#237; lo que se busca, en esencia, es disminuir el uso del veh&#237;culo particular y
aquellos veh&#237;culos de alta contaminaci&#243;n, como dec&#237;a anteriormente, buscando
fortalecer el sistema integrado de transporte p&#250;blico. Esta modificaci&#243;n permite
una reducci&#243;n del consumo de combustibles y el reemplazo por unidades
mucho m&#225;s modernas y eficientes, el mantenimiento programado y unas
buenas pr&#225;cticas de conducci&#243;n.
&#191;Qu&#233; tenemos en este caso?
En el inventario del 2012 indica que las fuentes m&#243;viles son las que m&#225;s
aportan en la contaminaci&#243;n del aire. Ah&#237; vemos los datos:
Vemos que la contaminaci&#243;n fundamental, el aporte esencial a la contaminaci&#243;n
del aire est&#225; dado realmente por la fuente de los automotores.
En este caso, las pol&#237;ticas principales que estamos trabajando, adem&#225;s de las
que tiene que ver con la oferta natural, es a mejorar la calidad del aire en
funci&#243;n del mejor sistema de transporte p&#250;blico en el Valle de Aburr&#225;.
2. &#191;Qu&#233; proyectos o iniciativas se est&#225;n pensando para solucionar la
problem&#225;tica de espacio p&#250;blico para sembrar &#225;rboles? &#191;Por qu&#233;
talar un T&#250;nel Verde cuando hay ausencia de los mismos en zonas
urbanas?
Con relaci&#243;n a la segunda pregunta, los proyectos e iniciativas que se est&#225;n
pensando para solucionar la problem&#225;tica del espacio p&#250;blico y en la siembra
de &#225;rboles, el otro instrumento con el que contamos ac&#225;, que tambi&#233;n se ha
referido en la exposici&#243;n anterior, tiene que ver con el Plan Maestro de
Espacios P&#250;blico Verdes Urbanos. Esta es nuestra carta de navegaci&#243;n en
materia de lo que es el manejo de planificaci&#243;n y expansi&#243;n de las zonas verdes
p&#250;blicas en el Valle de Aburr&#225; y obviamente para el caso de Medell&#237;n.
Este Plan fue adoptado en el acuerdo 16 de 2006. En general, este Plan lo que
nos est&#225; diciendo es que es necesario generar los instrumentos normativos que
permitan regular la configuraci&#243;n paisaj&#237;stica y ecol&#243;gica en las &#225;reas del
territorio municipal.
Ah&#237;, llamo la atenci&#243;n sobre el Plan de Ordenamiento Territorial, los planes de
Ordenamiento Territorial Metropolitanos, y es entonces c&#243;mo con las
Administraciones Municipales, el Concejo y los Concejos Municipales del Valle
de Aburr&#225;, incidiendo sobre los aspectos normativos, es donde realmente
podemos empezar a crecer mucho m&#225;s en materia de espacio p&#250;blico y
obviamente en zonas arboladas y ecol&#243;gicas, que le aporten bienes y servicios
ambientales al Valle de Aburr&#225;.
En ese sentido, el &#193;rea Metropolitana viene trabajando en esa direcci&#243;n:
enriqueciendo, protegiendo, manteniendo esas &#225;reas verdes de cada uno de los
municipios del Valle de Aburr&#225;. En todo nuestro ejercicio de autoridad
ambiental, cada tr&#225;mite, cada acci&#243;n tiene un condicionante, que ah&#237; la hemos
resaltado de acuerdo a estar resoluci&#243;n 218 de 2011:
Cada proyecto deber&#225; presentar una propuesta paisaj&#237;stica que
mitigue los impactos generados sobre el componente bi&#243;tico (flora y
fauna), teniendo en cuenta que las especies a plantar deber&#225;n
seleccionarse de acuerdo a su valor ecol&#243;gico, propendiendo por la
diversidad flor&#237;stica, estratificaci&#243;n de h&#225;bitats y en general una
variada oferta ambiental. En los casos en los que se detecte que las
zonas verdes a intervenir hacen parte de las redes ecol&#243;gicas
identificadas en el Plan Maestro de Espacios P&#250;blicos Verdes
Urbanos del Valle de Aburr&#225;, se deber&#225; presentar un estudio de
afectaci&#243;n a la conectividad ecol&#243;gica.
En este caso, queremos resaltar esto porque cualquier acci&#243;n que est&#233;
tomando, ya sea un ente p&#250;blico privado en esta materia, tendr&#237;a que llevar a
plantearse este fortalecimiento de estos espacios p&#250;blicos y la reposici&#243;n
pertinente, buscando mejorar toda la oferta natural que tenemos en el Valle.
3. &#191;Qu&#233; proyectos se han realizado o se pretenden realizar respecto a
los corredores biol&#243;gicos?
En este Plan Maestro se logr&#243; juntar un proceso, digamos, de desarrollo y de
ordenamiento urbano con los procesos ecol&#243;gicos de la misma ciudad. En este
sentido, se identificaron 43 redes ecol&#243;gicas, que obviamente sostienen una
gran variedad de vegetaci&#243;n y una cantidad de fauna, que est&#225; interactuando
con ella. En todo el Valle de Aburr&#225; venimos trabajando por la protecci&#243;n y
mejoramiento de estas redes ecol&#243;gicas, aqu&#237; resaltamos 14 de las que hemos
venido trabajando con el Municipio de Medell&#237;n y la siembra de &#225;rboles y
arbustos en especies, obviamente nativas, que nos permitan aumentar y
fortalecer estas redes que se han venido determinando.
En particular, para efectos de ilustrar sobre c&#243;mo es el proceso de reposici&#243;n
de especies arb&#243;reas, de acuerdo con la solicitud de aprovechamiento forestal;
nuestra competencia, como se mencion&#243; por parte de Corantioquia, en el caso
del suelo urbano, autorizamos el aprovechamiento de &#225;rboles aislados, de
aquellos proyectos que requieren aprovechar el recurso flora y as&#237; mismo, se
realiza un seguimiento de esta ejecuci&#243;n.
Se eval&#250;an los tr&#225;mites, haciendo un an&#225;lisis de detallado y cient&#237;fico de los
individuos solicitados para tala. &#191;Cu&#225;les son los de menos talla? Es decir, los
que tienen menos de diez cent&#237;metros de tronco. &#191;Cu&#225;les son los necesarios
para el transplante, para la conservaci&#243;n y para la reposici&#243;n?
Y se hace la evaluaci&#243;n directa en el t&#233;rmino del estado actual de los
individuos, la interferencia con el proceso constructivo, la viabilidad de esos
transplantes, la posibilidad de conservarlo a trav&#233;s de podas o mejoramientos y
aquellos individuos tambi&#233;n que tienen un alto riesgo, se identifican para mirar
c&#243;mo trabajarlos, de manera que se minimicen los riesgos con respecto a los
ciudadanos y a los bienes de todos.
Tambi&#233;n en ese sentido, ese tr&#225;mite de aprovechamiento se analiza a partir de
esas redes y ese Plan Maestro de Espacios P&#250;blicos Verdes. Se hace una
identificaci&#243;n y evaluaci&#243;n de valoraci&#243;n de impactos ambientales, asociados a
las actividades que se est&#225;n presentando en ese lugar, hay un Plan de Manejo
Ambiental, un an&#225;lisis de sensibilidad sobre el efecto que significa aprovechar
esos recursos. Se hace la intervenci&#243;n del componente forestal; evaluaci&#243;n de
recurso fauna y todo lo que tiene que ver fundamentalmente con la conectividad
ecol&#243;gica, en este caso si se requiere.
Las consideraciones t&#233;cnicas de la reposici&#243;n exigida tienen que ver con las
caracter&#237;sticas de ese componente arb&#243;reo, en el predio que se solicita, con el
n&#250;mero de ejemplares arb&#243;reos y especies autorizados para tala; la
funcionalidad y servicios ecol&#243;gicos ofrecidos por el componente en dicho
predio; y como dec&#237;amos ahora, en funci&#243;n del conjunto que tenemos y la
capacidad de acogida que tiene las especies con la fauna; el mantenimiento de
que se le debe dar por parte de quien tiene el permiso para hacerlo durante
todo un a&#241;o y con seguimiento de la entidad y todo lo que tiene que ver con la
reposici&#243;n hasta que se cumpla las exigencias de la autoridad ambiental.
Aqu&#237; traemos una s&#237;ntesis de todo el proyecto de Metropl&#250;s en todas sus l&#237;neas.
&#191;Cu&#225;l es la reposici&#243;n de lo que se plante&#243; para el caso de la jurisdicci&#243;n del
&#225;rea metropolitana?
Estamos hablando de una reposici&#243;n de 3 a 1, en e cual Metropl&#250;s ha venido y
trabajando alrededor de casi 4.000 individuos de diferentes especies, de un
total de aproximadamente de 1.000 en la totalidad de todo su trayectos.
Estas ser&#237;an las respuesta a las preguntas</speech><speech by="#josefernandoalvarez" startTime="2013-06-28T00:00:00">Vengo tambi&#233;n como coordinador de la Red de Mesas Ambientales de
Medell&#237;n. El inicio de este proceso hay que aclararlo, comenz&#243; fue en El
Poblado.
&#191;Por qu&#233; El Poblado? Aqu&#237; el servidor de ustedes, porque en alg&#250;n momento le
hicimos unas se&#241;as a trav&#233;s de las redes sociales a los de Metropl&#250;s, para que
nos incluyeran en el proceso, porque estamos muy preocupados con el proceso
de dise&#241;o del Metropl&#250;s en El Poblado. Hoy tenemos, la foto de la parte de
abajo, que es el T&#250;nel Verde, Envigado &#8211; Medell&#237;n, as&#237; aparece porque fue de
otra persona que lo coloc&#243; en Internet y arriba hay una muestra de c&#243;mo en
otras partes del mundo esos t&#250;neles son muy valorados.
Ac&#225; la calle m&#225;s hermosa del mundo, que pas&#243; exactamente lo mismo. Iban a
ampliarlo porque era para ampliarlo para la movilidad; la comunidad se uni&#243; y
termin&#243; siendo &#8216;la calle m&#225;s hermosa del mundo&#8217;. As&#237; es como se llama.
Otras muestras de otras partes donde hay t&#250;neles de &#225;rboles extraordinarios.
Puse cuatro ejemplos. Lo que quiero mostrar ah&#237; es que en otros lugares del
mundo, eso es un bien patrimonial, natural, biol&#243;gico y de la biodiversidad, que
lo han estado antes conservando, en vez de destruir.
Hasta ah&#237; llego con muestra.
Aqu&#237; hay algo que se llama: Los lineamientos ambientales para el desarrollo,
implementaci&#243;n y seguimiento de planes de manejo ambiental de obras del
proyecto de transporte urbano en Colombia. Ya lo hab&#237;a dicho, esto no necesita
licencia ambiental. &#191;Qu&#233; dice? Que de la ley 99 del 93, que exime este tipo de
obras.
Esto es del Banco Mundial y se lo pasa al Ministerio de Transporte. De una
manera, este libro que est&#225; ac&#225;, de 400 hojas, se supone que debe cumplir los
lineamientos el Metropl&#250;s, porque ah&#237; est&#225; incluido.
Esto es literal del libro.
Componente B - Plan de Gesti&#243;n Social
5.2 Objetivos del Plan de Gesti&#243;n Social
Responder oportunamente a las inquietudes de la ciudadan&#237;a en
general para evitar los conflictos que se deriven de una mala
informaci&#243;n.
Esto es un conflicto de la mala informaci&#243;n.
Falsas expectativas y especulaci&#243;n acerca de las obras de
construcci&#243;n.
Esa es la discusi&#243;n que se abri&#243; en El Poblado, vamos a ver porqu&#233; se abri&#243;,
cu&#225;les fueron los antecedentes.
No cuando la gente reclama, ellos deben ser proactivos. Siempre nos han
hablado de los positivos, no de los negativos.
Preguntas:
Si este proyecto se aprob&#243; hace diez a&#241;os, desde el a&#241;o 2004 ya ven&#237;a
trabaj&#225;ndolo, &#191;c&#243;mo y cu&#225;ndo se comenz&#243; a informar y socializar con la
realidad final del proyecto? S&#233; que hay mucha gente como nosotros que
estamos preocupados por el medio ambiente, por el tema de la construcci&#243;n de
ciudades. &#191;Pero cu&#225;ndo a la gente del com&#250;n se le empez&#243; a decir que alg&#250;n
d&#237;a iban a tumbar la Avenida de El Poblado?
No conozco y ojal&#225; me lo dieran, el Metropl&#250;s, &#191;qu&#233; ha hecho antes para
empezar a mostrarle a la ciudad de El Poblado, que compete hablar y la ciudad
de Medell&#237;n, c&#243;mo va a quedar la Avenida El Poblado? Hasta ahorita no han
mostrado. Estamos trabajando a ciegas.
&#191;Bajo que metodolog&#237;a y cual fue respectivo seguimiento de su impacto y su
efectividad? O sea, de las socializaciones anteriores, &#191;hubo advertencia en el
caso de Envigado, que a m&#237; no me compete pero me deja esta duda de la poca
participaci&#243;n y conocimiento de la comunidad de este proyecto? &#191;En El Poblado
cuando nos han dicho, que no hemos participado? Obviamente, podr&#237;a venir
m&#225;s gente. &#191;Pero cu&#225;ndo se ha empezado a hablar en s&#237; de c&#243;mo va a quedar
la Avenida El Poblado?
No como las im&#225;genes 3D que nos muestran que ya los &#225;rboles est&#225;n crecidos.
Que eso es lo m&#225;s falso que le pueden vender a la comunidad que no conoce
estos procesos. Le pregunto al Metropl&#250;s en este caso: &#191;Cu&#225;ndo es el
momento de la participaci&#243;n y las propuestas ciudadanas?
Ejemplo:
&#191;Cuando se defini&#243; la ruta hace diez a&#241;os? No, porque nadie estaba ah&#237;.
&#191;Antes de los dise&#241;os? No, porque no hay dise&#241;os y esa es la respuesta: &#8216;no
hay dise&#241;os, se&#241;ores&#8217;. O sea, no podemos participar. &#191;Durante los dise&#241;os?
No se puede participar porque ustedes no est&#225;n autorizados. &#191;Cu&#225;ndo hay
dise&#241;os? No, tampoco se pueden cambiar. &#191;En licitaci&#243;n y obras? Imposible.
Entonces, la pregunta es: &#191;D&#243;nde es que entra la comunidad a participar? Si en
ning&#250;n momento la est&#225;n dejando entrar.
Programa B1: Informaci&#243;n a la Comunidad
Estoy hablando de los lineamientos que da el Banco Mundial al Ministerio del
Transporte. Eso no me lo estoy inventando.
Les pongo un ejemplo. Este es el modelo preliminar de los dise&#241;os preliminares
que existen desde hacer rato de El Poblado en la Estaci&#243;n del Campestre.
&#191;Si ya existen unos dise&#241;os preliminares, por qu&#233; no nos invitan a nosotros a
redise&#241;ar eso? Por qu&#233; tenemos qu&#233; rebuscar y decir: &#8216;No se&#241;or, es que en
este momento hay cero dise&#241;os&#8217;. &#8216;S&#237; se&#241;ora, hay unos dise&#241;os preliminares que
existen, ah&#237; est&#225; la copia, ah&#237; est&#225; la Estaci&#243;n del Campestre. Esa fue la alarma
que nos dijeron. Empecemos a preguntar porque a no nos van a decir nada, a
nadie van a llamar, estamos buscando la Administraci&#243;n.
Lo dice el libro.
Ya sabemos:
Ley 99 de 1993:
En el Art&#237;culo 95 de la Constituci&#243;n Pol&#237;tica de Colombia, donde se
se&#241;ala la participaci&#243;n ciudadana como un deber.
Donde se&#241;ala que la participaci&#243;n ciudadana es un deber. Es un derecho y un
deber de nosotros. O sea, estamos cumpliendo ese deber.
Estamos tambi&#233;n cumpliendo el art&#237;culo 40&#176; como un derecho. Estoy aplicando
el derecho a la Constituci&#243;n.
En el Art&#237;culo 40 de la Constituci&#243;n Pol&#237;tica de Colombia, donde se
se&#241;ala la participaci&#243;n ciudadana como un derecho.
Igual todos, en El Poblado tenemos derecho a la participaci&#243;n.
Componente C de los lineamientos:
Plan de Gesti&#243;n Ambiental de Aspectos Bi&#243;ticos:
El tiempo establecido para el mantenimiento de los &#225;rboles, seg&#250;n este libro es
de 6 a 12 meses. Luego, en la etapa constructiva se recomienda un
mantenimiento por cinco a&#241;os en la etapa operativa, el cual deber&#225; ser
ejecutado por la entidad o aqu&#237; en el ente gestor, a trav&#233;s de contratista
encargado de la construcci&#243;n. O sea, cuando vamos a empezar a mirar los
arbolitos (con mucho respeto para los arbolitos, no voy a decir &#8216;chamizos&#8217;),
vamos a ver si eso se est&#225; cumpliendo.
Mostramos unos tramos de la Avenida 30. &#191;Qu&#233; tiene que ver la 39 con El
Poblado? Esta fue la alarma. Esto fue lo que empezamos a mirar en todo
Medell&#237;n, en el Valle de Aburr&#225;, a decir: &#8216;Se&#241;ores, nosotros no queremos que
nos pase con el T&#250;nel Verde, nosotros no queremos esto&#8217;. Listo salieron en El
Colombiano unas fotos del tramos de la 65 para abajo. &#191;Por qu&#233; no miramos de
la 70 para arriba, hasta la sede del Metropl&#250;s?
Miren estos huecos. Qu&#233; peligro, se&#241;ores. Se&#241;ores concejales, manden
inmediatamente con el &#193;rea Metropolitana a arreglar esto. Porque si se mata
alguien ac&#225;, soy el primero que pongo el denuncio porque son varios los que
hay as&#237; y no est&#225;n haciendo nada por eso.
Eso eran &#225;rboles. Yo no tomo panor&#225;micas donde me quede el arbolito. Tomo
panor&#225;micas largas para que me quede bien bonito.
Ya llegando a la 80. &#191;Por qu&#233; pongo la 0? Esto ya es la parte de Bel&#233;n La
Palma arriba. Hay carriles que no tienen un solo &#225;rbol.
Pero lo m&#225;s triste es esto. Por eso la desconfianza que tengo ya con el
Metropl&#250;s, por lo siguiente.
Seg&#250;n la ingeniera Lady Silva, con todo respeto, lo que pasa es que ah&#237; est&#225; su
nombre, precisa que:
&#8216;&#8230; en la 30 se talaron 534, hubo 143 traslados y 848 siembras
nuevas, que tienen entre tres y cuatro a&#241;os. Ya cerramos los
expedientes y al Municipio le toca mantenerlos, desmalezar y
fertilizar&#8217;, agrega.
&#8216;Hace visible la mayor&#237;a de los 848 sembrados en los extremos de la
v&#237;a y orillas de la quebrada Altavista, est&#225;n llenos de vida&#8217;.
Se&#241;ores, ya fui. Quien quiera y pueda, nos vamos ya mismo y vamos a contar
esos &#225;rboles, que los tengo ah&#237; en las fotos. Tengo 300 fotos de Bel&#233;n y me
dicen cu&#225;les son los &#225;rboles que tienen completamente vida. Si estoy en lo
incorrecto, me bajo de &#233;ste y no vuelvo a hablar como Red de Mesas
Ambientales, que por algo estoy aqu&#237; sentado.
Esto, Envigado hace dos a&#241;os. Dijeron que iban a sembrar 900 &#225;rboles. Dicen
lo siguiente: &#8216;Hasta el momento 37 &#225;rboles del total de 47 y en total de 957
nuevos &#225;rboles se sembrar&#225;&#8217;. &#191;Qu&#233; pasa?
Siempre dicen y el mismo Gerente, ayer, en la Comisi&#243;n Accidental, lo dijo:
&#8216;Se&#241;ores es imposible que en el mismo carril vamos poner 900 &#225;rboles&#8217;.
Entonces no le sigan diciendo a la comunidad que van a reemplazarlos con
tantos &#225;rboles porque la gente en el imaginario se imagina 900 &#225;rboles en la
v&#237;a. D&#237;ganles: &#8216;Vamos a colocar 100 &#225;rboles ac&#225; y vamos a mandar otros 800
para las laderas&#8217;.
Pero no le digan a la gente que vamos ah&#237; a reemplazar &#225;rboles. En publicidad
se llama &#8216;Falsedad, publicidad enga&#241;osa&#8217;.
Miren las fotos.
&#191;Por qu&#233; saltamos nosotros? Nos asustamos. &#191;Por qu&#233; nos asustamos?
Barranquilla, para que no digan que me estoy saliendo de Medell&#237;n. Miren el
Edificio Ruta N, que gan&#243; premio internacional por lo bonito
Miren los huecos que tiene y la zona verde. &#191;Qu&#233; esperanza tenemos nosotros,
&#233;ste que gan&#243; premio internacional?
Miren c&#243;mo qued&#243; Barranquilla. El arbolito ah&#237; a mano derecha, ese es el &#250;nico
&#225;rbol que contiene el separador. Es la &#250;nica parte bonita que tiene la parte de
arriba de Manrique, que es en la Estaci&#243;n de Palos Verdes. Es bonita porque
tiene mucha maleza. No m&#225;s.
&#191;Pero los &#225;rboles? Esa es la compensaci&#243;n que ha hecho Metropl&#250;s y eso es
lo que estoy haciendo</speech><speech by="#franciscocastano" startTime="2013-06-28T00:00:00">Voy a leer un comunicado que hemos preparado varias corporaciones y
ciudadanos de El Poblado. Corpoblado respalda y avala este comunicado, &#8216;la
Ciudad Verde&#8217;, la &#8216;Mesa Ambiental de El Poblado&#8217;, el edil Andr&#233;s L&#243;pez de El
Poblado y otros ciudadanos.
Dice as&#237; el comunicado:
Comit&#233; Ciudadano de El Poblado.
Nuestra posici&#243;n sobre Metropl&#250;s en la Avenida El Poblado.
El Comit&#233; Ciudadano de El Poblado nace de la preocupaci&#243;n de
diversos colectivos ciudadanos y organizaciones sobre el futuro
impacto ambiental de la Pretroncal del Sur, en los tramos
correspondientes al municipio de Medell&#237;n.
Nuestro objetivo principal es establecer una participaci&#243;n activa de la
comunidad y garantizar la implementaci&#243;n positiva y sostenible del
Sistema Integrado de Transporte del Valle de Aburr&#225; en esta zona.
Reconocemos que la creaci&#243;n e implementaci&#243;n de sistemas de
transportes BRT (Buses de Tr&#225;nsito R&#225;pido), como los operados por
Metropl&#250;s, es fundamental para orientar a Medell&#237;n hacia una
movilidad m&#225;s limpia y eficiente, donde no se priorice al autom&#243;vil
particular sobre el transporte masivo y no motorizado.
Estos modos de transporte mejoran notablemente la calidad del aire
en el &#225;rea metropolitana, ahorran energ&#237;a y mejoran las condiciones
sociales.
Somos activos promotores de la movilidad sostenible, por lo tanto,
apoyamos proyectos de transporte colectivo moderno, como
Metropl&#250;s. Sin embargo, manifestamos nuestra inmensa
preocupaci&#243;n por las obras de ampliaci&#243;n de la calzada de la
Avenida El Poblado, para mantener cuatro carriles para veh&#237;culos
particulares, adem&#225;s de los dos carriles de Metropl&#250;s.
Estamos en contra de la permanente ampliaci&#243;n de v&#237;as, como
soluci&#243;n a los problemas de congesti&#243;n vehicular. La ampliaci&#243;n de
v&#237;as exageradas, con el objetivo de implementar Metropl&#250;s, sin
incomodar a los carros, impacta de manera negativa el espacio
p&#250;blico e implica la desaparici&#243;n de T&#250;nel Verde de la Avenida El
Poblado.
Este es un patrimonio de la ciudad, que provee servicios ambientales
y urban&#237;sticos, mejorando la calidad de vida de los habitantes y
visitantes del sector. En este orden de ideas, el Comit&#233; tiene las
siguientes posturas:
Primero. Confiamos en la buena voluntad de Metropl&#250;s y
acompa&#241;amos su labor de mejorar la movilidad sostenible en el &#225;rea
metropolitana.
Sin embargo, identificamos falencias en la comunicaci&#243;n y en las
relaciones con la comunidad. Proponemos entonces la instalaci&#243;n
urgente de una participaci&#243;n abierta, entre la ciudadan&#237;a y Metropl&#250;s,
para encontrar la manera de asegurar la promoci&#243;n del bien colectivo
en relaci&#243;n al desarrollo de este proyecto en Medell&#237;n.
Para este efecto, solicitamos una audiencia p&#250;blica en El Poblado.
Segundo. Creemos que el trazado actual de la U corta, soportado en
las encuestas origen-destino y en los estudios de movilidad
realizados por Metropl&#250;s, es apropiado y complementa positivamente
el Sitva. Sin embargo, creemos que el dise&#241;o de las secciones debe
replantearse en aras de las sostenibilidad urbana.
Tercero. Decimos: &#8216;S&#237; al Metropl&#250;s&#8217;. Pero tambi&#233;n: &#8216;S&#237; al T&#250;nel
Verde&#8217;.
La configuraci&#243;n actual del proyecto implica una ampliaci&#243;n de dos
carriles para carros particulares, lo cual es una medida regresiva, que
estimula la congesti&#243;n vehicular. Proponemos que no haya cambios
en la secci&#243;n actual de la v&#237;a, sobre la calzada existente de cuatro
carriles se pueden implementar dos carriles exclusivos para el BRT y
dos carriles para veh&#237;culos particulares.
Esta soluci&#243;n promueve el transporte p&#250;blico, desincentiva el uso del
autom&#243;vil particular, minimiza el impacto ambiental sobre el T&#250;nel
Verde y podr&#237;a convertirse a la Avenida El Poblado en una eje de
sostenibilidad del sector. Consideramos crucial que el carril que se
use para Metropl&#250;s en esta v&#237;a, sea de car&#225;cter exclusivo y no
preferencial. La prioridad debe ser siempre para el transporte
colectivo.
Proponemos incluir m&#243;dulos significativos de promoci&#243;n de movilidad
peatonal y cicl&#237;stica, como complemento al desarrollo de este
proyecto en todos los tramos de la troncal Sur. Recalcamos la
necesidad de replantear el esquema transporte p&#250;blico intermunicipal
y local de la comuna 14, para que se integre a la troncal de
Metropl&#250;s, garantizando la eficiencia del sistema.
Somos optimistas en que la reorganizaci&#243;n de las cuencas de
transporte 3 y 6, tendr&#225; &#233;xito y creemos que este ejemplo deber
replicarse en toda el &#225;rea metropolitana. Somos conscientes que el
sacrificio de un carril vehicular para darle paso a un carril de
Metropl&#250;s tendr&#225; impactos negativos, de corto plazo en la movilidad y
que requiere de un gran compromiso ciudadano para convertirse en
realidad.
Pero al mismo tiempo estamos convencidos que es una oportunidad
para que la Avenida El Poblado se convierta en el s&#237;mbolo de una
Medell&#237;n moderna, sentando un precedente de promoci&#243;n a la
movilidad sostenible. Nuestra propuesta puede sonar atrevida pero
no es original. Soluciones similares para movilidad fueron planteadas
en el Plan de Gobierno del alcalde An&#237;bal Gaviria, &#8216;Medell&#237;n todos
unidos por la vida y la equidad&#8217;, en su secci&#243;n 5. 3. 2 infraestructura y
movilidad, dicho plan enuncia:
Buscar la destinaci&#243;n de carriles exclusivos para buses de transporte
p&#250;blico colectivo, generando una ventaja competitiva al transporte
p&#250;blico porque aumenta la velocidad y disminuye los tiempos de
viaje, incentivando el cambio modal, atacando la informalidad y
repercutiendo en la canasta de costos del sistema.
La propuesta que en su momento realiz&#243; el se&#241;or Alcalde puede
aplicarse perfectamente a la coyuntura actual. Una vez el Alcalde fue
elegido, dichas propuestas de movilidad se convirtieron en un
mandato ciudadano.
Metropl&#250;s es un sistema m&#225;s limpio y complementario del Metro.
Queremos se replique por toda la ciudad. Esperamos que las
intervenciones realizadas para permitir el paso del mismo se realicen
de la manera m&#225;s respetuosa posible con la ciudadan&#237;a, a trav&#233;s de
transformaciones urban&#237;sticas que permitan el fortalecimiento de los
tejidos sociales y la reivindicaci&#243;n de otros medios de transporte
limpios.
Finalmente, es de todos conocido que la construcci&#243;n del tramo 2B
de Metropl&#250;s en la ciudad de Envigado, ha suscitado airadas
protestas ciudadanas, debido a la remoci&#243;n de cientos de hist&#243;ricos
&#225;rboles, ubicados a lo largo de la Avenida El Poblado, especialmente
hacia el Sur de La Frontera. Acompa&#241;amos estas protestas
ciudadanas con respeto y solidaridad.
Entendemos que siendo &#233;ste un proyecto Metropolitano, lo que
afecte a Envigado, afectar&#225; tambi&#233;n a Medell&#237;n. Hacemos una
invitaci&#243;n a la ciudadan&#237;a a buscar medios de transporte m&#225;s
sostenibles, que demanden menos espacio p&#250;blico, menos energ&#237;a,
generen menos emisiones, fomenten la creaci&#243;n de ciudad y
comunidad, como lo son el transporte p&#250;blico y el transporte no
motorizado.
Esto lo firma Corpoblado, &#8216;la Ciudad Verde&#8217;, &#8216;Mesa Ambiental&#8217;, como dije al
principio, el edil Andr&#233;s L&#243;pez y ciudadanos. Muchas gracias</speech><speech by="#samuelcastanorojas" startTime="2013-06-28T00:00:00">Gracias a la Presidencia del honorable Concejo y al concejal Citante por dar a
la comunidad la participaci&#243;n, para expresar algunos aportes,
fundamentalmente desde el punto de vista de la participaci&#243;n ciudadana.
Nuestra Veedur&#237;a naci&#243; a la par, sino antes de la aparici&#243;n en escena de
Metropl&#250;s, y desde su mismo inicio hemos estado haciendo observaciones
desde el punto de vista del trazado original. Cuando se present&#243; la primera vez,
por parte de Metropl&#250;s, el trazado; dijimos que era un trazado totalmente
inconsecuente en el municipio de Envigado, porque si lo que se pretend&#237;a era
transportar la poblaci&#243;n laboralmente activa, era irracional que se hiciera por la
43 A y lo que nosotros pens&#225;bamos, que era consecuente, era que fuera por las
paralelas, es decir, por La Ayur&#225;.
Posteriormente, en una etapa m&#225;s avanzada ya de la ejecuci&#243;n del proyecto,
habiendo nosotros hecho una cantidad de aportes y siempre Metropl&#250;s
sosteniendo que era totalmente inamovible y era irreversible el Plan como
estaba, se da la siguiente situaci&#243;n. De estar dise&#241;ada una U larga hasta la
Estaci&#243;n Industriales, s&#237; fue posible que se recortara entonces el proyecto hasta
hacer una U corta, que en nada sigue beneficiando y desde el punto de vista de
la Veedur&#237;a en Envigado, dijimos que se nos hab&#237;a vuelto un chorizo, porque un
chorizo es. Se amarra en la 50 y termina en La Frontera. Y nosotros quedamos
como un chorizo.
De todo un proyecto macro que hab&#237;a, se le quita m&#225;s del 60% del recorrido y
se deja solamente la U. Ah&#237; s&#237; fue posible. Nos han argumentado y
argumentaba ahora Metropl&#250;s aqu&#237;, en este escenario, que es totalmente
racional para una persona venir al Parque de El Poblado, utilizando este
m&#233;todo. Pregunto y siempre, nos es porque nos preguntemos sino porque
hemos hecho esta observaci&#243;n: Si una persona viene desde El Escobero tiene
que coger un transporte hasta coger Metropl&#250;s. Metropl&#250;s lo deja antes de
llegar al Parque de El Poblado y de ah&#237; tiene que desplazarse hasta el Parque
de El Poblado. No entendemos qu&#233; racional es eso, cuando tiene que
desplazarse en tres veh&#237;culos diferentes.
Hemos manifestado que este trazado corresponde a unos intereses que a
futuro es que van a producir y hemos dicho tambi&#233;n que cuando arranque este
sistema, que todav&#237;a no ha arrancado, el Municipio de Envigado va a tener que
subsidiar este sistema hasta que &#233;l sea productivo, que encuentre el punto de
equilibrio en el transporte de pasajeros.
Para terminar, aqu&#237; en el Concejo de Medell&#237;n la Veedur&#237;a de Envigado ha
defendido con ah&#237;nco todas estas observaciones que hemos hecho desde el
2005, que nos organizamos, y recuerdo al honorable concejal Fabio Rivera y al
doctor Guerra en el 2007, cuando aqu&#237; en este mismo escenario, tuvimos una
interlocuci&#243;n con la entonces representante por Metropl&#250;s, Mar&#237;a Isabel Mesa.
Queda entonces manifiesto que desde su inicio mismo nosotros hemos dicho
que es un contrasentido y que es paralelo. En su momento, eso fue sostenido
tanto por el se&#241;or Gerente del Metro, que en ese entonces s&#237; lo ve&#237;a como una
competencia y desde el punto de vista de la SAI y de las Universidades</speech><speech by="#gustavoyarce" startTime="2013-06-28T00:00:00">El Comit&#233; est&#225; comprometido con el desarrollo planificado, ordenado y l&#243;gico
de la comuna 14, El Poblado y en ello incluye el tema del transporte p&#250;blico
como alternativa para descongestionar nuestras calles y carreras. El Comit&#233;
apoya los proyectos que benefician la calidad de vida de la comunidad y
presenten de manera l&#243;gica, coherente y no improvisada, como ha ocurrido en
el caso del Puente de la 4 Sur, que tanto nos ha afectado con trancones y
da&#241;os ambientales.
La posici&#243;n nuestra con relaci&#243;n al Metropl&#250;s es de rechazo total en la Avenida
El Poblado. Lo decimos por varias razones. Ya lo han dicho aqu&#237; varias
personas. Constituye un sistema paralelo al Metro, que entra en competencia
con el Metro y no un sistema de espina de pescado, donde se surte el Metro en
las estaciones del caso de Envigado y Ayur&#225;. Es curioso que el mismo
Metropl&#250;s hable, en El Colombiano de esta semana, habl&#243; el gerente
encargado, el se&#241;or Tom&#225;s Elejalde, pidiendo que en los municipios de la zona
Sur se le colaborara para que los municipios como La Estrella, Sabaneta y San
Antonio de Prado hicieran acopio hacia las Estaciones. No menciona a Itag&#252;&#237; y
Envigado.
A uno le preocupa eso porque tienen los funcionarios p&#250;blicos la caracter&#237;stica
de ser caballos cocheros. Tienen un programa, se meten en &#233;l y aqu&#237; vinieron a
exponerlo el Metropl&#250;s y todo el sistema integrado es muy valioso para la
ciudad. Pero hay sectores y proyectos que son equivocados y &#233;ste es uno de
ellos. Uno ve la forma como lo plantean y en vez de caer a las Estaciones,
simplemente lo que hacen es competir con ella y adem&#225;s de ese tema que es
complicado en la Avenida El Poblado, por lo que ya han dicho varias personas
ac&#225;, se toca el tema ambiental y a uno le preocupa, como ocurri&#243; con el caso
del Puente de la 4 Sur, que nosotros denunciamos con la debida anticipaci&#243;n,
donde hablaron de reponer 1.200 &#225;rboles.
Yo dir&#237;a que s&#237; los repusieron. Los repusieron en el Parque Arv&#237;. All&#225; est&#225;n muy
bonitos. A nosotros, los que nos dejaron en la zona del Puente de la 4 Sur son
unos individuos de la nueve especie, que se llama &#8216;chamizo&#8217;. Son unos
chamizos completos que no dan ni sombra, ni mejoran la calidad de vida de las
personas que habitamos el sector. En esas condiciones, nosotros nos
oponemos a la forma como est&#225; planteado en Metropl&#250;s en la Avenida El
Poblado porque, adem&#225;s de eso, compite con los buses que vienen de
Envigado y Sabaneta, y congestionan mucho m&#225;s la Avenida de El Poblado,
m&#225;s de lo que est&#225; y de lo que va a estar por la cantidad de carros que van a
seguir entrando, como ya lo han dicho muchas personas.
Uno se pregunta: Si los entes no escuchan a las comunidades, no miran los
problemas y solamente siguen un plan hecho hace muchos a&#241;os, sin estudios
de simulaci&#243;n, que es una herramienta moderna hoy en d&#237;a, no la utilizan sino
que simplemente se gu&#237;an por lo que dijeron pol&#237;ticos hace 10 o 20 a&#241;os,
entonces uno dice: &#191;Cu&#225;l es el objeto de venir a este tipo de socializaciones,
cu&#225;l es el objeto del tipo de discusiones, si ya el plan est&#225; planteado y lo van a
hacer por encima de lo que sea?
Simplemente, no tiene sentido asistir a esto y simplemente les decimos que
como la comunidad de El Poblado, en su conjunto, nosotros rechazamos el
Metropl&#250;s como est&#225; planteado. Si lo que quieren es darle salida a Envigado,
que lo volteen La Ayur&#225; y lo metan a la Estaci&#243;n de Ayur&#225; porque La
Aguacatala est&#225; suficientemente congestionada para meterle m&#225;s transporte</speech><speech by="#mauriciomartinez" startTime="2013-06-28T00:00:00">He venido esta ma&#241;ana como vocero de un grupo de j&#243;venes amantes de
nuestra ciudad y que a trav&#233;s de la redes sociales se han venido organizando
desde hace muy poco tiempo, hace exactamente 14 d&#237;as. Desde un encuentro
inicial que se hizo en una urbanizaci&#243;n compuesta de m&#225;s de 600
apartamentos, con m&#225;s de 3.000 residentes, &#233;l cual el joven Mateo Posada,
miembro del Consejo de Administraci&#243;n de este Conjunto, quien nos convoc&#243; a
los residentes y al vecindario, en general, para escuchar por primera vez los
planes de implementaci&#243;n del Metropl&#250;s y dado a que la gran mayor&#237;a de esta
Urbanizaci&#243;n nunca hab&#237;a escuchado absolutamente nada.
Esperamos muy puntualmente a los funcionarios, en vista de que llegaron tarde
y no se dio ni el di&#225;logo, ni la presentaci&#243;n adecuada en esta reuni&#243;n, los
asistentes decidimos conformar un grupo motor para insistir en que se hiciera
un di&#225;logo, un debate, una concertaci&#243;n para ser eventualmente socializada de
este proyecto. Durante los &#250;ltimos diez d&#237;as, este grupo motor del Comit&#233; C&#237;vico
Pro T&#250;nel Verde ha recolectado m&#225;s de 18.000 firmas f&#237;sicas. Aqu&#237; tengo tres o
cuatro de estos bultos de firmas que han venido llegando, poco a poco, d&#237;a a
d&#237;a y m&#225;s de 8.600 participantes activos en su p&#225;gina de Facebook: &#8216;No a la
tala de &#225;rboles por la Avenida El Poblado&#8217; y m&#225;s de 18.500 firmas electr&#243;nicas
firmando una petici&#243;n al presidente de la Junta Directiva del Metropl&#250;s y alcalde
de Medell&#237;n, el se&#241;or An&#237;bal Gaviria Correa.
Este trabajo de recolectar esta gran base de datos, de m&#225;s de 40.000 personas
que apoyan nuestro movimiento Pro T&#250;nel Verde, en tampoco tiempo no fue
una tarea dif&#237;cil puesto que no tuvimos que convencer a nadie acerca de si
deber&#237;a o no hacerse una tala masiva. La llamo &#8216;masiva&#8217; puesto que aunque
nos la est&#225;n vendiendo como un proyecto de peque&#241;as talas por trayectos, en
Envigado inicialmente la licencia era para m&#225;s de 200 &#225;rboles, que iban a ser
intervenidos, talados o trasladados, y si le sumamos los de Sabaneta y los que
tienen planeados en El Poblado hasta el Intercambio de La Aguacatala, damas
y caballeros, eso es un arboricidio.
Es un arboricidio total e innecesario para los transe&#250;ntes para el Sur de
Medell&#237;n. Solo por pasar un bus articulado, de tama&#241;o y por seguro
presupuestos descomunales, que al final terminar&#225; siendo tan subutilizado,
como lo son los muchos buses que transitan por este corredor actualmente. Por
medio de nuestras Mesas de Trabajo, recientemente formadas, las cuales
incluyen ingenieros ambientales, forestales, especialistas en ecosistemas,
bi&#243;logos, entom&#243;logos, soci&#243;logos y antrop&#243;logos de la comunidad, se ha
venido evaluando en este corto tiempo las posibles alternativas a la propuesta
de Metropl&#250;s.
Por favor, entiendan si muchos de ustedes han venido trabajando este tema por
varios a&#241;os, el 99% de las personas que hemos contactado, incluy&#233;ndonos, no
hemos tenido este mismo lujo de tiempo. Vale resaltar que el pronunciamiento
07 del 14 de junio de este a&#241;o, hace 2 semanas, del doctor &#193;lvaro Villegas
Moreno, actual presidente de la Sociedad Antioque&#241;a de Ingenieros y
Arquitectos, refleja el sentir de muchos residentes del &#225;rea metropolitana y de
nuestros seguidores.
A prop&#243;sito, la SAI ha delegado al ingeniero Mario G&#243;mez, quien nos acompa&#241;a
hoy, no solo como miembro de la ciudadan&#237;a, sino tambi&#233;n en representaci&#243;n
de la misma, quien har&#225; una exposici&#243;n t&#233;cnica de nuestra posici&#243;n. Cuando
Metropl&#250;s ha hablado de socializar el proyecto a d&#237;as antes de comenzar dicho
mega proyecto, que tendr&#225; devastadoras consecuencias en la calidad de vida
de los residentes de la zona, ellos omiten el hecho de que para socializar algo,
es primero requerido previamente haber establecido un di&#225;logo, un debate y
eventual concertaci&#243;n antes de llegar a socializar algo de tan gran magnitud
que afectar&#225; la calidad de vida de todos los residentes.
Es aqu&#237; donde la ciudadan&#237;a, nos hemos sentido totalmente excluidos de estos
di&#225;logos y concertaci&#243;n, previos a la dizque socializaci&#243;n que se ha hecho. Pero
un excelente ejemplo de la falta de inter&#233;s de dialogar y concertar, es tener una
organizaci&#243;n con m&#225;s de 3.000 residentes y no aprovechar para establecer un
di&#225;logo con a&#241;os de anticipaci&#243;n y en vez de esperar a cinco d&#237;as antes de
comenzar a talar &#225;rboles para socializar. No nos estamos oponi&#233;ndonos al
progreso, ni al Metropl&#250;s, ni somos ambientalistas; pero s&#237; al progreso mal
ideado, arrollador, irrespetuoso con el medio ambiente.
Reposici&#243;n arb&#243;rea. Este es otro punto &#225;lgido que se tiene que evaluar en vista
de los precedentes que ya se han visto, previas obras p&#250;blicas, en general y a
las ya comenzadas del proyecto de Metropl&#250;s, veamos las de la calle 30.
La mitad de los arbustos que fueron sembrados, ya se han muerto y la otra
mitad, no han crecido m&#225;s de dos metros, con un di&#225;metro de menos de 2.5
cent&#237;metros. El resultado neto, una avenida des&#233;rtica, sin gota de sombra y
est&#233;ticamente desfavorable. Nos muestran rendiciones virtuales, totalmente
arborizadas; pero cinco a&#241;os m&#225;s tarde, la realidad es otra sino miren a Bel&#233;n.
Esto no es un tema de Envigado solamente, nosotros le hemos invitado,
personalmente, al se&#241;or alcalde de Medell&#237;n y presidente de la Junta Directiva
de Metropl&#250;s, el doctor An&#237;bal Gaviria, puesto que a medida que fuimos
hablando con varias organizadores c&#237;vicas del &#225;rea metropolitana, r&#225;pidamente
nos dimos cuenta que este problema afectaba a todos los ciudadanos de la
zona Metro.
Talas masivas siguen requiriendo para meter estos mega buses articulados por
toda la ciudad, si no cambiamos este paradigma. Ciudades respetuosas con el
medio ambiente, como Mendoza - Argentina, Barcelona &#8211; Espa&#241;a, han utilizado
en zonas residenciales y arborizadas m&#233;todos de combusti&#243;n el&#233;ctricas y de
peque&#241;as dimensiones, y dejando los mega buses para zonas ya deforestadas,
como en nuestro caso, la calle 30.
Inclusive, Bogot&#225; lleva experimentando con buses el&#233;ctricos desde abril de este
a&#241;o. &#191;Por qu&#233; vamos a meter buses contaminantes a gas, cuando muchos
pa&#237;ses est&#225;n apuntando al uso de sistemas de transportes masivos, el&#233;ctricos?
Tambi&#233;n les hemos recomendado la desestimulaci&#243;n del uso de veh&#237;culos
privados, por medio de hacer el carril r&#225;pido de Metropl&#250;s, disponible para
estos, siempre y cuando tengan tres o m&#225;s ocupantes. Esto crear&#237;a un di&#225;logo
entre colegas en el trabajo, en los barrios y se sacar&#237;an menos carros a la calle,
una posible reducci&#243;n de 40%.
Es por esto que sentimos que la creaci&#243;n de m&#225;s carriles no es la soluci&#243;n.
Estas miles de firmas de apoyo total a nuestro movimiento Pro T&#250;nel Verde son
una clara indicaci&#243;n de que si, en 12 d&#237;as, la ciudadan&#237;a ha sido capaz de
manifestar este tipo de apoyo a nuestra propuesta, &#191;qu&#233; ser&#225; cuando
continuemos con nuestras demostraciones pac&#237;ficas, que empezamos el
s&#225;bado 22 de junio, a las 3:00 de la tarde?
Lo que pretendemos es que se suspendan las intervenciones y talas arb&#243;reas
de inmediato, hasta tanto se revisen las alternativas que la ciudadan&#237;a est&#225;
poniendo, que se establezca una Mesa de Trabajo con un muy estrecho
cronograma y &#8230;</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-28T00:00:00">Les voy a pedir un favor, porque hay 24 personas inscritas. El Reglamento
Interno, que no lo hice, lo aprobamos todos, habla de tres minutos por persona,
a quienes se inscriban un d&#237;a antes. La idea es que podamos avanzar con el
debate, colaborar, escuchar, que los concejales puedan sacar conclusiones.
Como hay 24 personas inscritas, les pido el favor, con el fin de no ser grosero,
de no cortar y poder que ustedes planteen el problema. Traten de que las
personas que faltan, todos puedan hablar y organizarse de la manera m&#225;s
adecuada</speech><speech by="#catalinaherrera" startTime="2013-06-28T00:00:00">Cuando nosotros comenzamos esta lucha por salvar el T&#250;nel Verde, &#233;l de toda
la Avenida de El Poblado, esta lucha por salvar los &#225;rboles, comenzamos
diciendo que part&#237;amos de una concepci&#243;n de ambiente, como aquel donde
hab&#237;an unas din&#225;micas, que era concebido como una din&#225;mica, un sistema
din&#225;mico definido por las interacciones f&#237;sicas, biol&#243;gicas, sociales y culturales.
Eso nos pon&#237;a en una nueva forma de pensar de manera sist&#233;mica y bajo un
pensamiento complejo. Lo mismo que nos hac&#237;a considerar esta lucha por unos
individuos aislados sino precisamente por todo un sistema y que la lucha de
nosotros por un &#225;rbol, no era la lucha por un istmo, un ecologismo, un
ambientalismo sino que era la lucha precisamente por un respeto y un profundo
respeto por la vida y el ambiente entero.
De esta manera empezamos explicando lo que ya el concejal Miguel Quintero
explic&#243; y eran todos los beneficios ambientales y de valoraci&#243;n de los servicios
ambi&#233;ntales que prestaba este T&#250;nel Verde y que ten&#237;a que ver con el micro
clima, gracias a la sombra que presta, no un solo &#225;rbol sino toda una red
arb&#243;rea que se genera en el T&#250;nel Verde, que ten&#237;a que ver con las barreras de
ruido, contaminaci&#243;n, de barrera visual que generaba en el T&#250;nel Verde con la
protecci&#243;n de suelos y especialmente un tema de gesti&#243;n de riesgos, gracias a
la permeabilidad e intercepci&#243;n que los &#225;rboles tienen frente a la lluvia y que
hac&#237;a que la red de drenaje posteriormente no se tuviera que sobrecargar
porque, finalmente, los &#225;rboles van dosificando la lluvia que interceptan.
Obviamente, tambi&#233;n ten&#237;a que ver con los beneficios psicol&#243;gicos que ten&#237;a
para los habitantes que habitan toda la ciudad y claramente, el tema de las
afectaciones al h&#225;bitat, porque nosotros cuestionamos que realmente esto sea
un tema solamente temporal. Este movimiento, finalmente, ciudadano lo que ha
venido proclamando es un llamado a soluciones alternativas que den respuesta
a la pregunta de &#191;c&#243;mo podemos resolver las necesidades de infraestructura
de una ciudad y una ciudad regi&#243;n, sin que los afectados sean siempre esos
otros, ll&#225;mese &#8216;&#225;rbol, p&#225;jaro, monta&#241;a o simplemente T&#250;nel Verde&#8217;?
Lo que ha surgido en este movimiento es la evidencia de una comunidad que
reclama una nueva forma de pensar su territorio, de habitarlo, una manera
distinta de concebir el desarrollo. Una apuesta, dir&#237;a, que hasta planetaria por
conservar lo que nos queda y sobre todo, para asumir los retos de la
sostenibilidad que nos plantea esta crisis ambiental que tenemos y adem&#225;s, es
la lucha tambi&#233;n por esos &#225;rboles, un profundo respeto por la vida de cualquier
ser vivo</speech><speech by="#mariogomez" startTime="2013-06-28T00:00:00">Qu&#233; lamentable es para la agremiaci&#243;n de Ingenieros y Arquitectos tener que
poner en tela de juicio un componente del Sistema Integrado de Transporte del
Valle de Aburr&#225; &#8211; Sitva y que sus resultados sean tan negativos. Pero m&#225;s
grave a&#250;n, que los mismos resultados es que estos se pudieron haber previsto
y evitado. En abril de 2007, un bolet&#237;n de la Sociedad Antioque&#241;a de Ingenieros
y Arquitectos &#8211; SAI revela que en repetidas ocasiones se hab&#237;an presentado
observaciones al desarrollo del sistema de Metropl&#250;s.
Que van desde la elecci&#243;n de corredores iniciales, pasando por dise&#241;os
urban&#237;sticos hasta a ejecuci&#243;n f&#237;sica de las obras. Esto, sin mencionar el
aparatoso antecedente que se ten&#237;a en Chile y su sistema similar. Transantiago,
con sus titulares como: &#8216;Transantiago, el tropiezo social de Bacheller&#8217; y
&#8216;Transmilenio chileno, tumba cuatro ministros&#8217;.
Los informes de este vaticinado fracaso, indica que las razones fueron:
No estaban dadas las condiciones.
Se olvidaron de los barrios perif&#233;ricos m&#225;s necesitados.
Hubo improvisaci&#243;n.
Falta de informaci&#243;n.
Desconexi&#243;n entre el Gobierno y la ciudadan&#237;a.
O&#237;dos sordos a las advertencias de que aquel sistemas no funcionar&#237;a
como se iba a implementar.
De manera que es alarmante ver c&#243;mo algunos de esos hechos se replican en
nuestro Valle de Aburr&#225; y en Metropl&#250;s. Es que irregularidades como &#233;l de la
construcci&#243;n del tramo piloto de la calle 30, cuyo plazo de ejecuci&#243;n era de 7
meses y al cabo de 17 meses solo se hab&#237;a construido el 88% de la obra.
La empresa Metropl&#250;s asegur&#243; que la causa de estos retrasos fue el
desplazamiento de las Estaciones sobre la carrera 65 y 66 B, ya que la Estaci&#243;n
de la carrera 66 B estaba localizada en la cabecera de la pista del Aeropuerto
Olaya Herrera y fue necesario reubicarla. Este tipo de modificaciones indican la
carencia de dise&#241;os completos y la falta de estudios.
O la construcci&#243;n sobre la Avenida del Ferrocarril entre las calles 44 y 59 en
Fatelares, cuyo plazo inicial era de 7 meses y 5 meses despu&#233;s de la iniciaci&#243;n
de proyecto solo se ten&#237;a un avance del 10.31% y una inversi&#243;n de 1.980
millones de pesos, que contrasta con el avance del 67.41% que estaba
programado. A ra&#237;z de estos desfases, en cuanto a tiempo y programaci&#243;n de
las obras, pueden atribuirse a fallas en improvisaci&#243;n de los dise&#241;os iniciales,
errores lamentables en la estimaci&#243;n inicial de los predios necesarios a la
equivocada valorizaci&#243;n y dise&#241;os de las estaciones necesarias, de acuerdo a
su utilizaci&#243;n, ya que no contemplaron inicialmente la integraci&#243;n, con el Metro
en las Estaciones Industriales, Cisneros y Hospital; con el agravante de tener
corredores con secciones transversales insuficientes y contraproducentes para
la movilidad futura.
Ahora bien, pasando a otro mal planeado aspecto de Metropl&#250;s, para la tracci&#243;n
de sus veh&#237;culos, la Universidad Nacional y el &#193;rea Metropolitana adelantaron
estudios con dos tipos de combustible, gas y diesel. Lo cual es inaudito para
una regi&#243;n verde e innovadora, como lo es el Valle de Aburr&#225;. La SAI manifiesta
que no comparte la decisi&#243;n tomada, pese a los muy serios y respetables
estudios t&#233;cnicos que demostraron la bondad de la utilizaci&#243;n de la energ&#237;a
el&#233;ctrica, para utilizar veh&#237;culos impulsados a gas natural.
Puesto que tal decisi&#243;n se considera como una soluci&#243;n cortoplacista, que
ignora los problemas de suministro y costos, que en el futuro presentar&#225;n los
combustibles f&#243;siles no renovables, adem&#225;s de la contaminaci&#243;n ambiental.
&#191;C&#243;mo es posible, se&#241;ores, que esto suceda en Antioquia? Una regi&#243;n con tan
vasto potencial de energ&#237;a el&#233;ctrica renovable y limpia.
Qu&#233; fat&#237;dico ser&#237;a para Metropl&#250;s y sus usuarios, si en Medell&#237;n sucediera lo
que en Bogot&#225;, aquel 1 de julio, cuando se suspendi&#243; el servicio de gas para la
industria del transporte. Otro aspecto para hablar con gran detenimiento y rigor
son los perjuicios causados a la comunidad vecina por la mala ejecuci&#243;n de sus
obras, de los cuales la prensa local nos ha inundado de titulares.
Ahora el impensado Metropl&#250;s, a trav&#233;s de la carrera 43 A, Avenida El Poblado,
se dispone a ejecutar este tramo, arrasando consigo un de los sectores de
mayor calidad paisaj&#237;stica verde y bella de la regi&#243;n, redundando en el mismo
error de crear l&#237;neas paralelas al Metro, en lugar de alimentarla
perpendicularmente. Qu&#233; vergonzosa situaci&#243;n en la que Metropl&#250;s ha puesto a
&#8216;la ciudad m&#225;s innovadora del mundo&#8217; y a su paso, a la Ingenier&#237;a y Arquitectura
Antioque&#241;a</speech><speech by="#felipemurillo" startTime="2013-06-28T00:00:00">Ser&#233; quiz&#225;s irresponsablemente concreto. El paradigma de la movilidad
sostenible establece un orden de prioridades. Primero, es el peat&#243;n como
m&#225;xima prioridad, lo sigue el ciclista, para pasar despu&#233;s al transporte p&#250;blico y
como &#250;ltimo, el veh&#237;culo particular motorizado.
Soport&#225;ndonos en ello, queremos exponer lo siguiente, para que los concejales
logren tener una lista de propuestas a tener en cuenta y para estudiarse. El
mayor trauma ambiental y de movilidad ser&#225; la implementaci&#243;n de un tercer
carril en la 43 A, espec&#237;ficamente en el tramo 2B. Su sola construcci&#243;n
generar&#225; la tala de 84 &#225;rboles de los 172.
Esto, tan solo en los 900 metros correspondientes al tramo. Imag&#237;nense
entonces el calibre de la lamentable intervenci&#243;n arb&#243;rea que corresponde a la
totalidad del proyecto. Es claro el trauma ambiental de un sistema arb&#243;reo
irremplazable. &#191;Entonces, c&#243;mo afecta la implementaci&#243;n de un tercer carril la
movilidad? Esto s&#243;lo incentiva a la adquisici&#243;n de veh&#237;culos particulares
motorizados que, tarde que temprano, colapsar&#225;n la zona intervenida.
As&#237;, insistimos con nuestra propuesta de la permanencia de dos carriles en la
zona. Estos adecuados de la siguiente manera:
Uno de estos carriles ser&#225; una pretroncal para Metropl&#250;s, es decir, carril
preferencial, m&#225;s no exclusivo de los buses de la empresa. Esto para evitar un
trauma vehicular, tras la implementaci&#243;n de un nuevo sistema de transporte.
Pero, de manera progresiva y mediante diferentes mecanismos de
desestimulaci&#243;n al uso del veh&#237;culo particular motorizado, proponemos que el
carril de Metropl&#250;s pase a ser un carril exclusivo, con la posibilidad de que
comparta su carril con veh&#237;culos que transiten con m&#225;s de tres ocupantes.
Debemos de mencionar dos aspectos adicionales a este punto. Primero, los
buses particulares deben comenzar a salir de circulaci&#243;n. Eso tambi&#233;n est&#225;
planteado el proyecto de Metropl&#250;s. En este aspecto deben implementarse
pol&#237;ticas p&#250;blicas que velen por los empleados de dichos transportes, para as&#237;
garantizarles oportunidades.
Segundo, tenemos claro que si existe un percance o accidente de tr&#225;nsito
deben existir bah&#237;as con un espacio suficiente, pero que de ninguna manera
medir&#225;n lo mismo que un tercer carril, para as&#237; orillar el autom&#243;vil y posibilitar la
normal afluencia del tr&#225;fico. Una ciudad que verdaderamente se preocupa por la
movilidad sostenible, tendr&#225; dentro de sus principales planteamientos, darles
prioridad al peat&#243;n y al ciclista.
Propusimos que no solo en la construcci&#243;n del tramo 2B sino en la mayor
cantidad de zonas posibles, se posibilite el uso del sistema integrado de
bicicletas, con un espacio debidamente adecuado para ellas. Esta
implementaci&#243;n que ya se utiliza en diferentes zonas de la ciudad, m&#225;s no en
las suficientes, debe conseguir el apoyo que le es merecido por las
administraciones, no solo municipales sino departamentales y nacionales. Esto
con el objetivo de estimular un sistema de transporte realmente limpio,
favorable para la salud p&#250;blica y en el absoluto traum&#225;tico para la movilidad de
la ciudad.
Agregamos adem&#225;s que es m&#225;s que necesario que se posea una preocupaci&#243;n
real por el peat&#243;n, una preocupaci&#243;n tanto de infraestructura como de tr&#225;nsito y
esto se logra reduciendo en la medida de lo posible la tala de &#225;rboles en la zona
y sin realizar una ampliaci&#243;n exagerada de carriles, destinados a veh&#237;culos
particulares. El llamado &#8216;T&#250;nel Verde&#8217;, adem&#225;s zonas arb&#243;reas de la ciudad
sirven de protecci&#243;n solar, de regulador clim&#225;tico y hasta de sistema para una
respiraci&#243;n m&#225;s limpia de quienes transitan a pie.
Debemos dejar claro que el debate alrededor de la implementaci&#243;n del sistema
de Metropl&#250;s, no solo en el tramo 2B sino en la ciudad de Medell&#237;n, no es un
debate que sea Metropl&#250;s contra defensores de los &#225;rboles, de ninguna manera
sino que debe ser una construcci&#243;n colectiva, debe ser un debate que sea a
favor de un Metropl&#250;s realmente sostenible y amigable con el medio ambiente;
un Metropl&#250;s que de verdad concerte con la ciudadan&#237;a las posibilidades de
movilidad y urbanismo que mejorar&#237;an a la ciudad de Medell&#237;n en este aspecto</speech><speech by="#hildaelenacastano" startTime="2013-06-28T00:00:00">Gracias por el espacio. Ojal&#225; este espacio se pueda dar m&#225;s adelante con el
Concejo Municipal de Envigado en pleno. Considero que el asunto es de
voluntad pol&#237;tica y de que todos los actores sociales puedan abrir el espacio
adecuado para la ciudadan&#237;a.
Lamentable, no que la ciudadan&#237;a apenas se levante con estos j&#243;venes que son
nuestro futuro y la nueva generaci&#243;n que va a reemplazarlos a ustedes y a
nosotros como l&#237;deres sociales. Vamos de paso, pero eso
no lo
comprendemos. Hemos esbozado muchas realidades desde el Municipio de
Envigado, todos los actores sociales. Pertenezco al Comit&#233; de Afectados por la
Obra Metropl&#250;s y al Comit&#233; Pro Defensa Humedal del Trian&#243;n, que lider&#243; la
causa de salvaci&#243;n de la primera reserva da agua en el Valle de Aburr&#225;.
Durante seis a&#241;os fue la lucha para que la declararan suelo de protecci&#243;n.
El doctor Guerra dec&#237;a una cosa ahora y es preocupante, es los Planes de
Ordenamiento Territorial. Hicimos acompa&#241;amiento juicioso algunos l&#237;deres a
todo el proceso del POT de Envigado, ya sancionado y acordado en el a&#241;o
2011 y lo declaran reserva de protecci&#243;n, pero simult&#225;neamente, m&#225;s adelante,
hay un paginado de POT donde van a permitir que esa reserva, que tiene
connotaci&#243;n de protecci&#243;n internacional por un convenio al que se suscribi&#243;
Colombia, va a ser intervenida con una v&#237;a.
Hoy es el Corredor Verde, hoy son estos &#225;rboles que van a talar.
No estamos en desacuerdo con la obra Metropl&#250;s. Pero s&#237; somos conscientes
los que venimos de vieja data de que las concertaciones no se dan en su
momento. Ustedes dicen y les he escuchado en discurso que la ciudadan&#237;a vino
muy tarde o que vino el movimiento de j&#243;venes a esbozar estas razones
tambi&#233;n muy tarde. Quiero decirles, entonces, desde la comunidad que
presentamos propuestas en el Cabildo Abierto para el Plan de Ordenamiento
Territorial. Sin embargo, preg&#250;ntennos: &#191;cu&#225;ntas de esas propuestas fueron
aprobadas y con connotaci&#243;n t&#233;cnica?
Quiero tambi&#233;n decir que preocupante para los afectados directos, a los que les
van a comprar los predios, porque la valoraci&#243;n para ellos est&#225; en el precio
hed&#243;nico, que no tiene en cuenta la Lonja de Propiedad Ra&#237;z y es todo lo que
circunda a esas propiedades en el componente ambiental, le dan una
valoraci&#243;n a los predios. Sin embargo, esto no es tenido en cuenta porque ya
hemos tenido reuniones con la Lonja de Propiedad Ra&#237;z. Hacemos un llamado
a la voluntad pol&#237;tica, hacemos un llamado a las autoridades aqu&#237; muy fuertes,
Corantioquia y a el &#193;rea Metropolitana, quienes finalmente tienen el sart&#233;n por
el mango, para que a estos j&#243;venes y a esta ciudadan&#237;a se nos escuche y miren
por lo menos la propuesta de dise&#241;os.
Adem&#225;s, quiero decirles que la Veedur&#237;a Ciudadana de la Obra Metropl&#250;s pudo
evidencia una cantidad considerable de cambios en los dise&#241;os. Pregunto y les
dejo la inquietud: &#191;No s&#233; puede redise&#241;ar la obra o es que no existe la
suficiente voluntad pol&#237;tica y la suficiente conciencia ciudadana de sentarse con
el poder constituyente primario para escucharlo hoy?</speech><speech by="#victormonsalvehincapie" startTime="2013-06-28T00:00:00">Dos temas para la reflexi&#243;n y uno de ellos para un gran debate, amplio, quiz&#225;s,
en todo el pa&#237;s. El tema que quiero abordar es la Interventor&#237;a de proyectos.
Recientemente, cada a&#241;o se lleva a cabo un congreso, que lo hace la
Federaci&#243;n Panamericana de Consultor&#237;a. Re&#250;ne a las empresas de
consultor&#237;a, tanto de Latinoam&#233;rica como de Espa&#241;a.
La C&#225;mara Colombiana de la Infraestructura es miembro permanente de esta
Federaci&#243;n. All&#237; participan, por ejemplo: la Federaci&#243;n Internacional de
Ingenieros Consultores, que agrupa a muchas empresas a nivel mundial, en
materia de consultor&#237;a. Qu&#233; tan atr&#225;s, se lo digo a la ciudad de Medell&#237;n, con un
amplio conocimiento, como candidato que soy en este momento a una
especializaci&#243;n en Interventor&#237;a de Proyectos y Obras.
&#191;Cu&#225;ndo vamos a empezar la cultura de la planeaci&#243;n estrat&#233;gica? &#191;Cu&#225;ndo
vamos a empezar la cultura de la planeaci&#243;n contractual?
El &#233;nfasis tan inmenso que se recomienda, desde varios escenarios, en materia
de consultor&#237;a en lo que tiene que ver en la configuraci&#243;n y estructuraci&#243;n de
los pliegos de condiciones y de su insumo primario, que son los documentos
previos, materia de mi presentaci&#243;n. &#191;Qu&#233; tan profundos son, cu&#225;l es el
procedimiento que en este momento tiene la legislaci&#243;n colombiana en materia
de prepararnos estructuralmente antes de contratar?
Aqu&#237; han esbozado, de alguna manera, algunas deficiencias que tienen que ver
con la planeaci&#243;n. C&#243;mo nos parece tan importante desde la Constituci&#243;n,
cuando tambi&#233;n quiero hacer &#233;nfasis en esto. La ciudadan&#237;a, la sociedad civil
organizada, la sociedad democr&#225;tica ha delegado un poder para que nosotros,
ustedes como corporados tomen decisiones. En ese momento la participaci&#243;n
de la sociedad civil es inmensamente vinculante.
Pero cuando se trata de a organizaci&#243;n civil que quiere participar y que quiere
participar no solamente desde el punto social, reclamando la participaci&#243;n
desde la Constituci&#243;n sino tambi&#233;n con unos conceptos muy t&#233;cnicos. La
Veedur&#237;a, todas las organizaciones comunitarias, las organizaciones que tienen
que ver con este proyecto, han tratado de vincular profesionales, haber c&#243;mo
les parece todo este tipo de problem&#225;ticas. Es as&#237; como en este Congreso se
esboz&#243; a nivel mundial la falencia en cuanto a la planeaci&#243;n contractual. Es
decir, c&#243;mo vamos a hacer para que unos documentos previos se preparen con
inteligencia y no solamente con inteligencia sino tambi&#233;n teniendo en cuenta
todo ese modelo de ciudad moderno, nuevo.
Medell&#237;n est&#225; adportas de debatir ese modelo, cuando vaya a considerar el Plan
de Ordenamiento Territorial. Los invito a un gran debate entorno a los temas
sustanciales. &#191;Qu&#233; significa, por ejemplo, para Corantioquia, c&#243;mo define el
impacto ambiental? Ustedes no saben, se&#241;oras y se&#241;ores, &#191;cu&#225;ntas
definiciones existen en cuanto a impacto ambiental? &#191;Cu&#225;ntas definiciones
existen en cuanto a evaluaci&#243;n ambiental?
Uno invita a la ciudad a debate los temas que tienen realmente una profundidad
importante. Me parece que el tema de la consultor&#237;a y c&#243;mo lograr unos
procedimientos importantes para lograr construir unos documentos previos en el
cual involucremos en las grandes decisiones y en los grandes proyectos de la
ciudad a la sociedad civil organizada</speech><speech by="#fabercuervo" startTime="2013-06-28T00:00:00">Vi sembrar los chiminangos, los urapanes y los cascos de vaca hace 36 a&#241;os.
Vi crecer esos &#225;rboles, vi c&#243;mo se fueron poblando de insectos, de ardillas, de
aves. Vi c&#243;mo se convirti&#243; en un sendero ecol&#243;gico. Vi c&#243;mo ese lugar se volv&#237;a
un coliseo de hojas, se convert&#237;a en un techo hermoso de clorofila. Vi c&#243;mo la
gente se fue apropiando de &#233;l y lo convirti&#243; en un lugar de caminatas, de ciclo
paseos, para salir las familias con los ni&#241;os, para sacar a las mascotas, para
proteger a los conductores de los rayos caniculares para proteger a los
transe&#250;ntes de lo mismo.
Y de la noche a la ma&#241;ana me dicen que &#8216;se va a destruir el t&#250;nel verde&#8217;, que se
va a destruir para darle paso a unos buses articulados con la supuesta idea de
que se va a resolver un problema de movilidad en Medell&#237;n; cuando sabemos
que eso es falso. La movilidad en Medell&#237;n no se va a resolver mientras no
dejen de entrar los 20 o 30.000 carros anuales que entran al tr&#225;fico vehicular.
No nos digamos mentiras, no maquillemos la ciudad. Si sucede este atropello,
porque han violado todo los mecanismos de participaci&#243;n, soy uno de los
afectados, al igual que todos los que vivimos alrededor, los que estamos
aleda&#241;os al T&#250;nel Verdes, somos cientos de familias y vamos a ser afectados
porque va a haber detrimento patrimonial. Mi vivienda se va a desvalorizar
porque el paisaje hermoso que le da valor, va a desaparecer. La calidad de vida
de mi familia tambi&#233;n va a tener un detrimento. El aire va a ser menos puro, va
a haber mayor calentamiento clim&#225;tico.
Dicen que esto es a cambio de progreso y desarrollo. No creo. A nombre de
progreso destruyeron la personalidad arquitect&#243;nica de Envigado, destruyeron
su barrio emblem&#225;tico, el barrio &#8216;Mesa&#8217;; destruyeron bosques de comino crespo,
robles y cedros; contaminaron la quebrada Ayur&#225;. Lo que dice el concejal
Bernardo Alejandro Guerra es muy cierto, se rompi&#243; en mil pedazos el POT de
Envigado en sucesivas administraciones, quitaron el cauce a quebradas para
urbanizar, destruyeron los parquecitos de La Ni&#241;a Mar&#237;a y El Dorado.
En nombre del progreso de Medell&#237;n se han destruido barrios, edificios, calles
hist&#243;ricas, no tenemos memoria hist&#243;rica como s&#237; la tienen en Europa, donde
cuidan las calles adoquinadas, que son estrechas y no se permiten tocar. Se
destruyen pulmones para abrir v&#237;as. Se ponen pir&#225;mides en pleno Centro de
Medell&#237;n, contribuyendo al calentamiento global. No es progreso, es sacrificar
bienes por otros. Es sacrificar bienes por otros, sacrificar naturaleza por
infraestructura gris.
Como si nos obligaran a escoger obligatoriamente entre vestirnos con pantal&#243;n
o camisa, lo uno o lo otro. Escoger, sopa o seco, o lo uno, o lo otro. Dicen que
progreso consiste en que 99 cosas retrocedan para que 1 de ellas avance. Ya
sabemos aqu&#237; cu&#225;les son las 99 que retroceden. Las ciudades innovadoras
protegen el verde, los r&#237;os, la fauna urbana, los referentes arquitect&#243;nicos, las
v&#237;as estrechas, los s&#237;mbolos, los parques, la memoria hist&#243;rica para dejarla a
las nuevas generaciones, para que profundicen la democracia, para que
construyan pa&#237;s, para que haya un pa&#237;s mejor.
Fernando Gonz&#225;lez se opondr&#237;a a la Estaci&#243;n Otraparte que van a instalar all&#225;,
con este mal trazado proyecto Metropl&#250;s. Se horrorizar&#237;a porque
desaparecer&#237;an los &#225;rboles que &#233;l tanto amaba alrededor de su Otraparte o su
Vieja Huerta. Mendoza es una ciudad argentina verde, llena de &#225;rboles y
parques. Un solo parque de Mendoza equivale a m&#225;s de seis veces el Jard&#237;n
Bot&#225;nico de Medell&#237;n, porque all&#225; hay conciencia ecol&#243;gica y de previsi&#243;n. Los
parques grandes de Mendoza son para prevenir terremotos, son lugares para
evacuar.
No nos digamos mentiras. Medell&#237;n colaps&#243; en carros y urbanizadores. La
soluci&#243;n es desincentivar los carros y la superpoblaci&#243;n. Estamos dando la
espalda al calentamiento global. Por &#250;ltimo, una invitaci&#243;n muy respetuosa al
doctor Javier Toro, el director de Metropl&#250;s, de quien me di cuenta vive en
Envigado. Esa es una raz&#243;n m&#225;s para que usted tome la bandera por la
defensa del T&#250;nel Verde. P&#243;ngase nuestra camiseta</speech><speech by="#williammejia" startTime="2013-06-28T00:00:00">Escucho a Metropl&#250;s y me da pesar por ellos, defendiendo lo que es
indefendible. Creo que realmente est&#225;n defendiendo sus puestos de trabajo por
las cosas mal hechas que han hecho. Plantea cosas muy hermosas, muchas
bondades, pero con eso nos est&#225;n enga&#241;ando. Porque todas esas bondades se
pueden lograr con un proyecto much&#237;simo menos costoso en todos los sentidos
que ese.
Lo invito a que hagan las ret&#237;culas con carros de Metropl&#250;s, aprovechando ya
las rutas existentes, con carros modernos, ecol&#243;gicos, las rutas alimentadoras y
transversales al Metro, aprovechando la 43 A y Las Vegas, todo con rutas de
Metropl&#250;s integradas pero sin que sean carriles exclusivos y aumentemos la
frecuencia del Metro. De esa manera protegemos el t&#250;nel verde, que no es la
suma de &#225;rboles, es un todo indivisible; que si se rompe, se pierde
completamente.
De esa manera, desincentivamos el uso del carro particular y evitamos ese
costo econ&#243;mico tan alto, la p&#233;rdida paisaj&#237;stica y cumplir&#237;a la promesa del
Metropl&#250;s y del Metro</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-28T00:00:00">Les voy a pedir el favor a las personas que intervinieron, que tienen
documentos, si es posible, los radiquen en la Secretar&#237;a con el fin de que
queden incorporados en el acta y poderlos socializar</speech><speech by="#deenvigadovictorgiraldo" startTime="2013-06-28T00:00:00">Este tema, es un tema sensible, que nos convoca a todos los ciudadanos. No
solamente a los envigade&#241;os sino a todas las personas que son dolientes del
tema ambiental, personas que les corresponde el &#225;rea metropolitana; inclusive,
el departamento de Antioquia y toda Colombia. Se preguntar&#225;n &#191;por qu&#233; estoy
ac&#225;? No es para salvar responsabilidades como concejal, simplemente me
llama la atenci&#243;n y me inquieta esta situaci&#243;n y me duele ver c&#243;mo, de pronto,
el silencio de muchos de mis compa&#241;eros del Concejo de Envigado hacen caso
omiso frente a esta situaci&#243;n.
Por eso, he tenido &#8211;digamos- la valent&#237;a de estar ac&#225; presente porque, desde el
d&#237;a de ayer, tengo conocimiento de esta sesi&#243;n y quise estar presente. Quiero
simplemente hacer una peque&#241;a remembranza. El nombre de &#8216;Envigado&#8217; deriva
de vigas, de las ceibas que tenemos nosotros en nuestro municipio. Las ceibas
son &#225;rboles nativos que tuvimos y a&#250;n hay algunos. La verdad, como lo
mencionaba uno de los expositores anteriores, casualmente, el Pro T&#250;nel o el
T&#250;nel Verde pasa por la casa de Fernando Gonz&#225;lez y ah&#237; a un costado
tenemos una gran Ceiba.
Decirle a todos los honorables concejales de Medell&#237;n que tenemos que pensar
como regi&#243;n, tenemos que pensar como ciudad proyecto, como &#225;rea que
tenemos que ser. Envigado no puede seguir siendo una isla, no podemos seguir
siendo otra parte porque ya tenemos que pensar como regi&#243;n. Inclusive, el
alcalde, el doctor H&#233;ctor ha deseado que Envigado pertenezca al &#193;rea
Metropolitana. Bienvenida a esta propuesta por parte de algunos de los
concejales, estamos en esa iniciativa; pero s&#233; que el uso de la palabra es
limitado, simplemente manifestarles a los envigade&#241;os, a los antioque&#241;os que
es lamentable que esta situaci&#243;n se est&#233; presentando.
Qu&#233; rico ser&#237;a buscar herramientas jur&#237;dicas para cancelar este proyecto del
tramo 2 B, porque de verdad que ser&#237;a un alivio para el Municipio. Envigado no
puede seguir con esa planificaci&#243;n desmesurada en el tema urban&#237;stico.
Envigado ya no tiene m&#225;s donde construir. Es lamentable ver el espacio p&#250;blico
en nuestro municipio de Envigado. Soy de los que me sostengo en que el &#250;nico
espacio p&#250;blico que tiene Envigado son la placas polideportivas. Es lamentable
que no tengamos paisajes, parques, espacios de esparcimiento para nuestra
ciudadan&#237;a.
A ustedes, concejales, gracias por estar inquietos, atentos tambi&#233;n por nuestro
municipio de Envigado, que requiere tambi&#233;n del apoyo de todos ustedes</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-28T00:00:00">El doctor Fabio Humberto va a utilizar tiempo de los 30 minutos a que tengo
derecho e inicio diciendo que, definitivamente, el T&#250;nel Verde gener&#243; una
convocatoria ciudadana. Muchos de ellos apol&#237;ticos, que tiene que ser evaluada
por las Administraciones de Medell&#237;n y Envigado. No atender ese tipo de
requerimientos de movimientos j&#243;venes, de diferentes matices, maneras de
pensar, ser&#237;a un grave error de las dos Administraciones.
Mi respeto para el Movimiento Pac&#237;fico, que ha liderado los &#193;rboles. Porque
aqu&#237; hay concejal de los animales, los 21 somos de la defensa de los Derechos
Humanos; pero el tema de los &#225;rboles no puede ser solamente el nombre de un
partido, el Partido Verde. El tema ecol&#243;gico y ambiental es un tema que debe
estar en todos los movimientos, como un tema principal.
Cuando el concejal &#211;scar Hoyos present&#243; aqu&#237; el proyecto de &#8216;Ciudad Verde&#8217; y
otros concejales han tenido tambi&#233;n ese tema, el Concejo tiene que ser
coherente ante una visi&#243;n del siglo XXI, de ciudades verdes. En Europa,
mientras van ellos por los &#8216;movimientos verdes&#8217;, nosotros vamos para los
&#8216;movimientos grises&#8217;. Ellos ya se dieron cuenta del error que cometieron. Por
eso todo lo de la arquitectura sostenible, todo lo de los movimientos sostenibles
y la palabra &#8216;Sostenibilidad&#8217;.
Al existir esa nueva, mi hija de 27 a&#241;os est&#225; haciendo en este momento una
Maestr&#237;a en Barcelona de Arquitectura Sostenible y muchos de los j&#243;venes de
nuestra ciudad, que tienen una capacidad y posibilidades de salir, salen a eso,
a aprender de sostenibilidad en el viejo continente; cuando nosotros tenemos
todos los recursos para demostrar las ciudades verdes. Por eso, este tema
tiene que estar pegado al tema de valorizaci&#243;n, doctor Nicol&#225;s Duque y el tema
de valorizaci&#243;n tiene que ver con que valoriza m&#225;s lo gris o valoriza m&#225;s lo
verde.
Ese cuestionamiento lo hace un ignaciano, que escribe en el diario &#8216;Vivir en El
Poblado&#8217;, usted y yo lo conocemos, Carlos Mario Mej&#237;a creo que tambi&#233;n, Juan
Carlos Franco, en la p&#225;gina 14, en Opini&#243;n, en el art&#237;culo que dice: &#8216;Abrazados
a los &#225;rboles&#8217;. Hace ese cuestionamiento que comparto. Por eso, esos
movimientos ambientalistas mueven m&#225;s actualmente que los movimientos que
financian los ingenieros o constructores, as&#237; tengan el poder econ&#243;mico, en las
ciudades.
Y el Conpes del 2009, al que hace alusi&#243;n el director del Metropl&#250;s, el doctor
Toro, es cierto que se est&#225; legalizando y pensando desde el a&#241;o 2002, hace 11
a&#241;os, pero como todos los proyectos, hay que tener la posibilidad de replantear
situaciones. La gente est&#225; pidiendo un replanteamiento. Cuando piden
replanteamientos, la Administraci&#243;n lo ha hacho. La anterior Administraci&#243;n
tuvo, en ese proyecto, doctor Fabio Humberto Rivera, en cuatro a&#241;os, cinco
Gerentes. Gracias a Dios, la Administraci&#243;n de An&#237;bal Gaviria, en lo que lleva,
no lleva sino uno. Pero cuando un proyecto tiene cinco Gerentes en cuatro
a&#241;os, demuestra la complejidad del mismo.
El Metropl&#250;s ha sido motivo de discusi&#243;n porque tiene diferentes posiciones,
que yo comparto, en este caso &#233;l de la SAI. He sido un defensor de que se
cometi&#243; un grave error cuando se cambi&#243; el sistema de espina de pescado por
un paralelismo que aumenta la ineficiencia y los costos. Eso hoy me est&#225; dando
la raz&#243;n con un Movimiento Verde, en el cual no conozco a ninguno de los
j&#243;venes, ni he estimulado a ninguno de los j&#243;venes y mucha gente de los
16.000 seguidores de una cuenta que ellos tienen, me reclaman que me
pronuncie p&#250;blicamente sobre el tema. Hoy lo estoy haciendo despu&#233;s de
escuchar las partes, que es lo m&#225;s responsable.
S&#237; pedir&#237;a el replanteamiento del tema. Ese replanteamiento parte, &#193;lvaro, no
solamente de defender ardillas, p&#225;jaros, que seguramente usted va a intervenir
en el d&#237;a de hoy en ese tema, no me cabe la menor duda; si el movimiento
empieza en Envigado, donde la protesta social es dif&#237;cil, cuando toque El
Poblado, la situaci&#243;n va a ser m&#225;s compleja. Va a ser m&#225;s compleja para la
Administraci&#243;n y no estoy llamando, pero la gente tiene derecho a protestar
pac&#237;ficamente. Va a ser m&#225;s dif&#237;cil y eso est&#225; cantado.
Por eso al gerente, doctor Toro, se le dice como funcionario p&#250;blico, por parte
de este Concejo, que mire muy bien los diferentes documentos, seguramente
que ya escuch&#243; en Envigado, los que dejan hoy en el Concejo, que deben ser
un insumo y sobre todo el documento de Comit&#233; Ciudadano del El Poblado,
comunicado oficial, nuestra posici&#243;n sobre el Metropl&#250;s en la Avenida El
Poblado. Porque son entidades conformadas por gente que, durante mucho
tiempo, nuevos en organizaciones sociales pero interesados en la zona, &#8211;
Corpoblado, &#8216;la Ciudad Verde&#8217;, &#8216;Mesa Ambiental&#8217; y las diferentes personas que
all&#237; firman- creo que deben tener cabida no solamente en Envigado sino en la
ciudad de Medell&#237;n.
Agradezco mucho la presencia del Concejal de Envigado. Le agradezco mucho,
tampoco lo conozco. Soy mal visto en Envigado, como debe ser visto el se&#241;or
que habl&#243;, con el alma, casi como un poeta, como el fundador de Otraparte,
como hablando de Otraparte, de otra visi&#243;n. Por eso, m&#225;s que atender el clamor
seguramente de los ciudadanos, me llama la atenci&#243;n que le Movimiento surja
en Envigado. Donde muy pocos pueden hablar.
La realidad del Plan de Ordenamiento Territorial y vuelvo a insistirlo, y usted
me da la raz&#243;n, se&#241;ora, en el 2011 dinamitaron el Cintur&#243;n Verde y lo dinamit&#243;
el actual Secretario de Obras P&#250;blicas del Municipio de Medell&#237;n y eso es una
realidad pol&#237;tica y a ese Secretario le va a tocar construir las 20 obras de El
Poblado sin Envigado poner un peso para la movilidad. C&#243;mo va a hacer
entonces el d&#237;a que vamos a hacer las obras en El Poblado y tengan que sacar
una selvas inmensas que hay en algunos cruces.
Por eso es mi reclamo que el exalcalde de Envigado no puede venir a
reclamarle a la gente de El Poblado que pague la valorizaci&#243;n, no tiene
presentaci&#243;n, cuando en Envigado apenas est&#225;n pensando en construir algunas
obras por valorizaci&#243;n. Y el Plan de Ordenamiento Territorial de Envigado, para
poner un ejemplo bien claro de que ya no es un Cintur&#243;n Verde sino una
balaca.
Los invito a que miren las urbanizaciones, la parte superior donde nacen las
aguas donde en Rionegro determinaron que por cada 10.000 metros cuadrados
una casa, en Envigado determinaron por 1.000 metros cuadrados una casa y
est&#225;n ofreciendo lotes entre 1.000 y 4.000 metros cuadrados. O sea, 10 casas
en zonas de protecci&#243;n, les pido que analicen no s&#243;lo el t&#250;nel verde sino el
futuro el &#193;rea Metropolitana.
Envigado lo dinamit&#243; y muy importante que Envigado entre al &#225;rea
metropolitana; error hist&#243;rico de 30 a&#241;os que no permiti&#243; que el Metro pasara
por Envigado sino que pasara al margen por donde est&#225; el Municipio de Itag&#252;&#237; y
se usufructuaran de ellos a trav&#233;s de puentes peatonales de centros
comerciales. Hoy ese transporte de mediana capacidad ha generado un
movimiento de juventudes que yo aplaudo.
Es tan dif&#237;cil mover a los j&#243;venes a que participen de lo que sucede en la ciudad
que por lo menos se motivaron pac&#237;ficamente. No s&#233; qu&#233; va a pasar si no hay
un replanteamiento; no s&#233; si el tema que hacen algunos ciudadanos que el
transporte de mediana capacidad no contin&#250;e por la Avenida El Poblado sino
que baje por la quebrada La Ayur&#225; buscando la estaci&#243;n de La Ayur&#225;, que es
factible. A la barras le pido que no aplaudan porque solo estoy diciendo mi
posici&#243;n, no estoy contaminado por intereses de los constructores sino de un
sentido com&#250;n, como lo hice cuando vot&#233; por UNE.
S&#233; que hay sistemas que son de mayor costo para la ciudad pero menos
problema ambiental. Hay ciudadanos que me han buscado habl&#225;ndome que en
todos los sectores de la ciudad se habla de los metrocables, El Poblado
necesita un Metrocable en espina de pescado. Creo que el &#193;rea Metropolitana
tiene un adelanto en esos temas y porque no se piensa en la evaluaci&#243;n del
Metrocable pasando por la Loma de Los Parras con estaciones en San
Fernando Plaza, transversal intermedia y la Superior en el centro comercial El
Tesoro, m&#225;s costoso, de 2.5 kil&#243;metros y vale m&#225;s o menos 130.000 millones
de pesos, pero como otros sectores ya han tenido el Metrocable, creo que la
gente de El Poblado tiene derecho a tener ese sistema, totalmente limpio.
De pronto se pueden molestar quienes tengan los edificios a un quinto nivel y
tengan alguna visibilidad sobre esos apartamentos, pero de resto las bondades
del mismo la hemos mirado en la ciudad en otros sectores populares. Este
Concejo hace dos a&#241;os, lo dijo claramente que el d&#233;ficit lo iba a asumir el
Municipio de Medell&#237;n, en el primer a&#241;o de funcionamiento hay un d&#233;ficit del
Metropl&#250;s de 11.000 millones de pesos que tiene que asumir el Municipio de
Medell&#237;n.
Hago una pregunta. La Administraci&#243;n Municipal de Envigado asumir&#225; el d&#233;ficit
en el trayecto que les corresponde a ellos porque en Envigado es m&#225;s dif&#237;cil el
tema del transporte p&#250;blico, que all&#225; tiene una empresa m&#225;s o menos eficiente
como lo tiene el Municipio de Bello, que la gente asume que es buena. Qu&#233;
perspectiva tienen si contin&#250;a el proyecto del d&#233;ficit en esa l&#237;nea que es
totalmente paralela al Metro.
Tantos problemas ha tenido y tantas discusiones, se&#241;ores concejales,
recuerdan el tema si era el&#233;ctrico o a gas, esa discusi&#243;n sigue siendo real,
tanto, que recuerdo que la mayor&#237;a de concejales consideramos un error que el
tren fuera a gas y no fuera el&#233;ctrico y que se inaugur&#243; b&#225;sicamente porque
demorar&#237;a cuatro o cinco a&#241;os m&#225;s su inauguraci&#243;n por el tema de las
catenarias. Lo que hizo la Administraci&#243;n fue inaugurarlo, as&#237; la estaci&#243;n de San
Pedro est&#233; en las situaciones que est&#233; con el fin de mostrar algo.
Es m&#225;s, los buses los utilizaron para montarlos como prueba de peso y
resistencia en el puente de la 4 Sur con las nuevas unidades de bomberos y
ambulancias, entonces todo lo nuevo lo montaron all&#225; dizque de carga,
entonces la primera foto fue la prueba de carga del puente de la 4 Sur los buses
articulados. Sigo insistiendo que ese tren debi&#243; haber sido el&#233;ctrico como lo dijo
la Universidad Pontificia Bolivariana y la Sociedad de Ingenieros y Arquitectos,
pero hab&#237;a otros intereses y ante eso lo &#250;nico que me queda es exponer mi
posici&#243;n en este micr&#243;fono para que conste en el acta y a trav&#233;s de las redes
sociales no lo vuelvan a uno como lo vuelven.
&#191;Cu&#225;nto va a ser el d&#233;ficit en los pr&#243;ximos cinco a&#241;os del Metropl&#250;s? &#191;Lo va a
seguir asumiendo el Concejo de Medell&#237;n, el Concejo de Envigado en sus
presupuestos? Tambi&#233;n discutimos el tema de la de los Industriales, el retraso
del Metropl&#250;s es evidente aumentando los costos, la estaci&#243;n Industriales vale
40.000 millones de pesos, no ha generado la resistencia que ha generado en
otros sectores porque la estaci&#243;n de los Industriales es impersonal, que ahora
es m&#225;s sector comercial, pero es la estaci&#243;n de mayor transferencia como lo
saben los Concejales y que nunca voy a estar en contra de una conexi&#243;n que
se da de Bel&#233;n, desde la Universidad de Medell&#237;n hasta la estaci&#243;n Industriales,
lo que no comparto es que haya un giro a la izquierda y venga paralelo por todo
el centro de la ciudad hasta Barranquilla.
Comparto que suba por Barranquilla y busque Manrique, pero ese paralelismo
que es el mismo que est&#225;n montando en Envigado e Itag&#252;&#237; es el que varios
concejales hemos cuestionado. La &#8216;u&#8217; corta y la &#8216;u&#8217; larga es otro tema que no
voy a entrar a discutir para respetar el tiempo de intervenci&#243;n pero hay que
mirar y valorar uno movimiento que a ra&#237;z de un tema se est&#225; generando y que
hay que escucharlo y que consideramos aquellos que no compartimos el
trazado del Metro que fue modificado en el gobierno de Sergio Fajardo, lo que
hoy hab&#237;amos observado que podr&#237;a suceder</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-28T00:00:00">Lo primero es que al movimiento pro t&#250;nel verde de los ambientalistas como
iniciativa ciudadana no solo la respeto sino que los felicito porque han un
reclamo respetuoso, a esos mismos del Movimiento Verde que aprendan a
detectar quienes all&#237; tratan de utilizarlos politiqueramente porque tambi&#233;n se da,
o quienes utilizan el Movimiento Verde para defender intereses privados as&#237;
elaboren un discurso parecido a Verde. Por ejemplo, la Villa Teresa, tal&#243; tantos
o m&#225;s &#225;rboles para las viviendas que hay all&#237; que lo que va a talar el t&#250;nel
verde, sin embargo cada uno encuentra el discurso.
La SAI hace un discurso que tambi&#233;n respeto pero que no comparto porque
quienes m&#225;s talan &#225;rboles en Medell&#237;n son precisamente los constructores de la
ciudad, as&#237; hagan pronunciamientos para la opini&#243;n p&#250;blica. Inclusive muchos
de la SAI son quienes en el Plan de Ordenamiento Territorial han presionado
para que estos Concejos suban la cota de lo urbano hacia lo rural, porque eso
les habilita tierras.
Es complejo el tema de lo verde. Nosotros vamos a discutir el Plan de
Ordenamiento Territorial y vamos a tener presiones de los constructores due&#241;os
de la tierra para que les dejemos urbanizar donde tienen las tierritas. Este
Concejo no tiene facultades constitucionales ni legales ni de ley de hacer
control pol&#237;tico en Envigado, y en eso, mal har&#237;amos en hacerle control pol&#237;tico,
sin embargo el Movimiento Verde que sali&#243; debe ser escuchado y le&#237;do por las
autoridades de Envigado.
Hacia El Poblado se est&#225; dise&#241;ando el tramo de Metropl&#250;s por El Poblado, y
entrar&#237;a a pedirle al Gerente que ese dise&#241;o sea capaz de leer los pedidos que
ha hecho la comunidad en relaci&#243;n al tramo de Envigado, que sea capaz el
arquitecto, el dise&#241;ador, el ingeniero, de leer lo que ha planteado la comunidad
en el sentido de que respalda Metropl&#250;s pero quieren y solicitan con todo
derecho a ser lo m&#225;s amigable posible del medio ambiente.
Sin embargo hay unas realidades que es bueno que se acepten porque se
conocen y es que el Valle de Aburr&#225; vivimos 3.500.000 que demandamos
servicios y esa es una realidad. Es que ver fotos de hace 50 a&#241;os de El Poblado
y el 98% de esas fotos hoy reemplazadas por urbanizaciones, no hechas por el
Estado sino por el sector privado todas ellas, Envigado no es solamente una
muestra, es El Poblado y los due&#241;os de la tierra la han explotado al m&#225;ximo,
urbanizaci&#243;n por urbanizaci&#243;n, tala 300 &#225;rboles, y nadie reclama frente a esas
intervenciones del sector privado quien es precisamente quien ha deforestado
la ciudad.
El sector p&#250;blico es el que ha sembrado con los impuestos de todos, el a&#241;o
pasado se sembraron en Medell&#237;n 80.000 &#225;rboles que cada d&#237;a es m&#225;s dif&#237;cil
sembrar en la parte urbana y hay que sembrarlos en los corregimientos porque
aqu&#237; ya no hay donde sembrar, precisamente porque muchos de los frentes de
nuestras casas los hemos venido convirtiendo en pisos duros, esa es una
reflexi&#243;n que hay que hacer frente al tema ambiental de la ciudad. Esos frentes
de las casas se han vuelto pisos duros para parquear motos, carros, de una
ciudad que ya tiene 1.100.000 carros y que es otra realidad.
La ciudad demanda construcci&#243;n de escuelas, colegios, hospitales, centros de
salud, demanda v&#237;as as&#237; estemos en contra de las v&#237;as, si alguna comuna tiene
mayores tiempo de origen -destino es la comuna de El Poblado. Yo para ir al
Doce de Octubre salgo de ac&#225; y en hora pico me gasto un poco m&#225;s y en hora
valle voy en 15 minutos hasta El Picacho.
Pero si me voy para El Poblado a cierta hora, no llego en 15 minutos a Oviedo,
por poner un punto intermedio. Pero es que all&#237; en El Poblado muchas de las
familias no tienen un carro por familia sino tres carros por familia y es una
realidad que exige de otros gobiernos hacer transporte limpio, los que viajamos
a Curitiba que es una ciudad verde, pero le ha tocado hacer las v&#237;as para esa
ciudad verde. En Curitiba hay estaciones que no son grandes como las
nuestras, por lo tanto no destruyen tanto verde como las nuestras a la hora de
hacer una estaci&#243;n en un corredor verde.
All&#225; hay una cosa tan sencilla, especie de burbuja con un peque&#241;o puente, yo
no digo la de Industriales, pero las de un barrio se semejan a un amoblamiento
urbano en materia de paradero de buses y tiene sus puertas para que pueda
pasar la tarjeta y de ah&#237; hacer el tr&#225;nsito al bus de Metropl&#250;s o el Metro.
No todas las estaciones, y ah&#237; hay un mensaje para los arquitectos y
dise&#241;adores en materia de Metropl&#250;s, tienen que ser tan grandes y hostiles
frente al medio ambiente. Perfectamente en un corredor verde se puede
mimetizar as&#237; como se piensa hacer la obra de Telemedell&#237;n en El Poblado
tratando de impactar lo menos posible negativamente el medio ambiente.
Si est&#225; bien se necesitan las obras es como hacerlas que no castiguen el medio
ambiente de la manera como se castiga. Concluir que no se puede hacer
ninguna obra en Medell&#237;n es imposible porque ese servicio de transporte lo
demandamos todos, todos hablamos de la bicicleta, pero es muy poco el que se
monta adem&#225;s por el riesgo que tiene y el irrespeto de los que manejan carros
para con ellos.
El Movimiento Verde, el pro t&#250;nel en Envigado tiene que ser o&#237;do por las
autoridades de Envigado, y en el lado de Medell&#237;n donde se est&#225; dise&#241;ando, el
dise&#241;o tiene que ser capaz de leer para que aquello que no se requiera no se
haga, y lo que sea necesario hacer, sea lo menos nocivo en impacto del medio
ambiente. Entonces que lo que se tenga que hacer se haga sin afectar o
afectando lo menos posible el medio ambiente y aquellos que no haya que
hacerse no se haga.
Y as&#237; sea dif&#237;cil muchas veces interactuar con comunidad porque la comunidad
tambi&#233;n tiene sus compliques, yo soy comunidad, hay que trabajar antes de los
dise&#241;os y estudios con la comunidad afectada, cercana o interesada en el
proyecto, porque con seguridad tendr&#225;n mucho que aportar y podr&#225;n inclusive
desde su experiencia local aportar ideas que permitan mejorar los proyectos y
estos proyectos sin interrumpirse sean lo m&#225;s bien utilizados para la ciudad.
Metropl&#250;s no es menos importante en medio ambiente, quisiera que fuera
el&#233;ctrico pero fue a gas y a gas contamina mucho menos que diesel y gasolina.
Por lo tanto es a gas es un transporte amigable con el medio ambiente, porque
es una contaminaci&#243;n baja. Y ese Metropl&#250;s si es importante. Y en la Oriental
no ha competido con el Metro, la gente que se monta en la Oriental no va para
el Metro y ya con los buses de la Oriental se est&#225;n movilizando en Metropl&#250;s
53.000 pasajeros sin contar las rutas alimentadoras. Por lo tanto el transporte
limpio no solo es necesario para los ambientalistas, Curitiba ha encontrado en
el transporte limpio una mayor posibilidad de mejorar el medio ambiente</speech><speech by="#roberbohorquezalvarez" startTime="2013-06-28T00:00:00">Inicio diciendo que el 26 de junio de 2012 enviamos un derecho de petici&#243;n y
quedo sorprendido que hace media hora nos lleg&#243; la respuesta de qu&#233; va a
pasar con El Poblado en la obra del Metropl&#250;s. La sorpresa es que en las
respuestas ni saben qu&#233; va a pasar directamente con los &#225;rboles y la zona, no
hay estudios directos que nos digan cu&#225;l ser&#225; el desarrollo.
Es decir, vemos que no hay planeaci&#243;n y no solamente desde esta
Administraci&#243;n Municipal sino las anteriores que vienen construyendo
megaproyectos de ciudad que no van pensados al ciudadano. Lo que hemos
tocado en debates de infraestructura es que las ciudades tienen que estar
dise&#241;adas directamente sostenibles y pensadas con el componente humano.
Con esta respuesta que da directamente Javier Dar&#237;o Toro Zuluaga, gerente
General, uno queda con muchas dudas, no saben qu&#233; va a pasar con El
Poblado pero tienen claro que la conexi&#243;n de El Poblado a Envigado con el
t&#250;nel de verde es talar los &#225;rboles y es donde que da la duda de una respuesta
que nos llega ahora. Algunos apuntes de los ciudadanos es decir que si bien es
cierto que Metropl&#250;s ha servido para algunas comunas que se han comunicado
en Medell&#237;n pero una obra que en el 2002 inicia con un valor de 204.000
millones de peso y que ahora me le acerco al doctor Toro y le pregunto &#191;en
cu&#225;nto realmente sale la obra? Y me responde que en unos 350.000 millones
de pesos.
En peri&#243;dico El Colombiano el 14 de abril de 2010 sale esta nota, que la obra al
2010 ten&#237;a un costo alrededor de 630.000 millones de pesos. O sea, hay
desinformaci&#243;n. Qu&#233; credibilidad va a tener uno cuando realmente me le acerco
a la persona indicada y no es por criticar, pues por responsabilidad creo que
todos los ciudadanos tenemos sentido de pertenencia de ser ambientalistas
aunque en el Concejo el concejal Nicol&#225;s Albeiro Echeverri y &#211;scar Hoyos
Giraldo vienen trabajando fuertemente por el tema ambiental pero uno queda
preocupado cuando la informaci&#243;n no es correcta, de 350.000 y El Colombiano
saca que alrededor de 630.000.
O sea una obra que no es planeada en lo econ&#243;mico, claro que para los
contratistas es mejor que la obra se demore m&#225;s, a ellos no les interesa nada
sostenible, lo que les interesa es el dinero, el recurso y ah&#237; tenemos que jugar
un papel fundamental a controlar. Hemos creado una comisi&#243;n accidental en la
cual usted hace parte e invitamos a los concejales para el tema del Metropl&#250;s
en la Avenida El Poblado, porque ese mensaje que va pro t&#250;nel lo tenemos que
entender directamente ac&#225; como ciudad regi&#243;n en que la voluntad pol&#237;tica no
puede estar por encima de la realidad de alguna obra que va a perjudicar a
mediano y largo plazo directamente la vida del ser humano y los &#225;rboles porque
no nos pueden sembrar algunos palitos y quitar la vida de un &#225;rbol de 30 a&#241;os
que ya viene cumpliendo un desarrollo en la zona.
Estaremos dispuestos no por momentos pol&#237;ticos ni oportunos sino por
responsabilidad como concejales a dar la pelea y estudiar para que esos
dise&#241;os contemplen una construcci&#243;n sostenible. Sergio Fajardo cuando se
posesion&#243; dijo que esta obra de 0,5 kil&#243;metros a finales de 2005; o sea que iba
a estar ya lista para el 2011, vemos un atraso realmente de 5 o 6 a&#241;os en
alguna obra, lo t&#237;pico realmente de Medell&#237;n que una obra empiece en 200.000
y termine en 700.000, que el puente de la 4 Sur empiece en 100.000 y termine
en 200.000.
En esto agradezco la presencia del concejal de Envigado, esto es
responsabilidad, sin tener tintes pol&#237;ticos, porque tenemos que trabajar en esta
ciudad regi&#243;n porque de El Poblado a Envigado nos conectamos directamente
desde Milla de Oro hasta el t&#250;nel verde y no podemos permitir que pasen por
encima de los intereses no solo de un Movimiento sino de las pr&#243;ximas
generaciones. Tengo que hacerle un reconocimiento al amigo Miguel que trajo
un debate oportuno que hay que tomar decisiones y espero que la decisi&#243;n con
Envigado, doctor Toro, no vaya a ser talar esos &#225;rboles y pasar la obra por
encima de los intereses general del Municipio que hoy manifiestan con
argumentos que esa obra no puede pasar por ese sector o que se tiene que
adaptar a la nueva realidad o buscar otras alternativas.
Hemos tocado desde el Concejo el tema de monorriel que un kil&#243;metro cuesta
alrededor de 10 o 12 millones de d&#243;lares. Y 4,3 kil&#243;metros de tranv&#237;a en
Ayacucho, costaron 250 millones de d&#243;lares. 8.7 kil&#243;metros de monorriel en un
estudio que se est&#225; realizando para el sector nororiental tiene un costo de 80
millones de d&#243;lares. Una obra de 160.000 millones de pesos que no tiene que
negociar predios, las personas ven el desarrollo de la zona y que es m&#237;nimo
tumbar los &#225;rboles porque son columnas de acero, una bases que van alguna
altura y tienen una tecnolog&#237;a mucho mejor.
Yo no pod&#237;a creer, pero el Metropl&#250;s no tiene ni aire acondicionado, 700.000
millones de pesos y el operador que es el Metro no ha ca&#237;do en cuenta de
darles esa comodidad a los ciudadanos. $700.000 millones de pesos para
beneficiar a 50.000 ciudadanos. Monorriel, 80 millones de d&#243;lares, 160.000
millones de pesos para beneficiar los mismos 50.000 ciudadanos de ese sector.
Por eso tenemos que pensar qu&#233; obras vamos a tener en la ciudad y pensar en
ciudad regi&#243;n porque somos hermanos, hoy en el &#225;rea metropolitana tenemos
que comunicarnos de una manera f&#225;cil y que se tenga en cuenta el acceso a la
discapacidad pero con una herramienta b&#225;sica, obras sostenibles, proyectadas,
socializadas. Repito, el contratista que se disfraza de Caperucita Roja y termina
siendo el lobo, para &#233;l, mejor, y eso no lo podemos seguir permitiendo porque el
erario p&#250;blico lo preocupa a uno.
Ese 48% que abarca hoy en Medell&#237;n de movilidad en el sistema de transporte
masivo tenemos que implementarlo hacia un 55% sin desestimular el otro
medio de transporte que es el uso del veh&#237;culo particular porque no podemos
entrar a tomar decisiones que son coercitivas. Entonces los ciudadanos siempre
padecemos lo que algunos gobernantes quieren imponer, por ejemplo,
fotodetecci&#243;n, y mezclo esto, porque estamos viendo que esos 172 &#225;rboles los
talan, pues prim&#243; la voluntad pol&#237;tica de los gobiernos por encima del bien
general de los ciudadanos que estamos en contra que masacren esos &#225;rboles.
Estoy de acuerdo con el doctor Bernardo Alejandro Guerra, estoy nuevo en el
Concejo pero como ciudadano los escuch&#233; en esos debates que se dieron en
ese momento, que c&#243;mo siendo ricos en temas el&#233;ctricos y agua, decidieron
eso &#191;para qui&#233;n ser&#237;a el negocio? Porque detr&#225;s de esas cosas va algo
montado. Preguntaba ahora al doctor Toro, por la Avenida Oriental donde est&#225;n
las pir&#225;mides no va a pasar el Metropl&#250;s, y pregunto porqu&#233; se hizo una obra
de 18.000 millones de pesos de las pir&#225;mides de Sergio Fajardo y en menos de
10 a&#241;os no podemos entrar a tumbarlas para hacer algunas estaciones.
Para mi eso podr&#237;a ser detrimento patrimonial, &#191;obras de 18.000 millones de
pesos para cinco o seis a&#241;os? Me pregunto que si hace 30 a&#241;os no se hubiera
sembrado esos &#225;rboles qu&#233; ser&#237;a de ese sector que para los ciudadanos
cercanos el aire es mejor. En Am&#233;rica Latina las ciudades m&#225;s verdes son en
Brasil, Curitiba, Bello Horizonte, R&#237;o de Janeiro pero las ciudades menos verdes
en el Continente son: Guadalajara, Lima, Buenos Aires.
Cuando revisan la contaminaci&#243;n del aire es mucha la contaminaci&#243;n y la
calidad del aire es baja. Cuando entramos a Estados Unidos y Canad&#225; vemos
que tienen las ciudades m&#225;s verdes del mundo, San Francisco, seguida de
Vancouver. Pero tambi&#233;n las dos ciudades m&#225;s sucias del mundo son Detroit y
Cleveland y pongo estos ejemplo porque pregunto en donde queremos tener a
Medell&#237;n.
No olvidemos algunos proyectos de transporte del pa&#237;s, Transmilenio en
Bogot&#225;, qu&#233; se nos va a convertir en un futuro Metropl&#250;s cuando hace algunos
concejales en este recinto advert&#237;an lo que hoy est&#225; pasando. No podemos
seguir creciendo sin un desarrollo sostenible, hay que buscar otras alternativas
sin protagonismo o el Metro que negocio tendr&#225; con algunas otras alternativas
de transporte porque cuando uno menciona espina de pescado, parece que no
tuviera eco en aquellas Administraciones y tenemos que entender que debemos
adaptarnos en el Siglo XXI a ciudades sostenibles.
Soy reiterativo porque en esta comisi&#243;n accidental vamos a dar una batalla
fuerte frente al tema. Otro sistema que tenemos que tener como ejemplo en el
M&#237;o en Cali convertir en caos vehicular la ciudad en desv&#237;os que no fueron
previstos. Sigue siendo improvisado el Metropl&#250;s en Medell&#237;n el que el derecho
de petici&#243;n que enviamos el 26 y que nos dan respuesta lo dice, para Envigado
se toma la decisi&#243;n de talar los &#225;rboles pero para Medell&#237;n que se conecta con
el Metropl&#250;s de Envigado no se sabe qu&#233; va a pasar.
Entonces no es una obra que est&#233; planeada con el tiempo para conectar la
ciudad regi&#243;n. En el Concejo de Medell&#237;n hay dos concejales de formaci&#243;n
ambientalista que nos pueden servir mucho en todo lo que est&#225; pasando y que
traemos este debate con responsabilidad no con protagonismos pol&#237;ticos de un
Movimiento que apoyo y que voy a tener como fortaleza con esa comisi&#243;n
accidental para que no pase lo mismo en El Poblado</speech><speech by="#oscarhoyosgiraldo" startTime="2013-06-28T00:00:00">Iniciar&#237;a diciendo que se revisar al proyecto responsablemente y que de ser
posible si hay una alternativa de alg&#250;n trazado que no afecte el t&#250;nel verde que
se optara por este trayecto que salvaguardara lo que muchos de los
compa&#241;eros han dicho en m&#225;s de 30 a&#241;os los &#225;rboles son casi la imagen del
barrio. Envigado como todo el sur del Valle de Aburr&#225; padecen un problema
ambiental por las condiciones geogr&#225;ficas y topogr&#225;ficas de la ciudad.
Tenemos una direcci&#243;n de los vientos que va de norte a sur, toda la
contaminaci&#243;n que hay y que se emana en el Valle de Aburr&#225; va precisamente
hacia esa zona. La velocidad de los vientos que es m&#225;s baja, no es lo mismo la
velocidad de los vientos en Barranquilla al lado del mar o en el mismo Bogot&#225;
que pueden ser m&#225;s contaminadas pero que en Medell&#237;n es tan baja esa
velocidad del viento que la contaminaci&#243;n no est&#225; evacuando esos CO2 se
est&#225;n quedando dentro del per&#237;metro de la ciudad e influye para que haya una
mayor contaminaci&#243;n.
Entonces toda esta concentraci&#243;n de contaminantes van hacia ese sector del
sur y entre ellos envigado y con un problema adicional que es un proceso
natural que se llama la inversi&#243;n t&#233;rmica que hace que el proceso sobre todo en
las noches se agudice porque no se permite que el CO2 salga a la atm&#243;sfera
sino que queda atrapado mec&#225;nicamente y se presente un proceso de olla a
presi&#243;n en las noches y eso lo est&#225;n padeciendo los ciudadanos. Otro de los
problemas que se presentan en Medell&#237;n y toda el &#225;rea metropolitana se volvi&#243;
una losa de concreta.
Ya no cabe un ladrillo m&#225;s en la ciudad, creo que es importante que
empecemos a tomar medidas en el asunto, cu&#225;les son las ciudades que
so&#241;amos, si queremos que proliferen una cantidad de edificios de concreto o
queremos que sigan en proliferando los &#225;rboles que embellecen la ciudad y
hac&#237;an que tuvi&#233;ramos el calificativo de Medell&#237;n de la Eterna Primavera o
Ciudad de las Flores que de eso hemos perdido mucho. Producto de esto ya no
hay un drenaje natural en la zona y el escurrimiento del agua pr&#225;cticamente es
rodando por el asfalto.
Hace 30 a&#241;os se presentaba algo inverso, hab&#237;a un 70% de drenaje natural y
un 30% de escurrimiento y hoy es todo lo contrario y de seguir as&#237;, vamos a
pasar a un 100% y no habr&#225; ning&#250;n drenaje con las consecuencias que puede
traer ambiental que no se presentan los ciclos normales y con los problemas a
futuro de inundaciones, de los temas de las quebradas que tambi&#233;n han sido un
tema importante en la ciudad. Hace 15 d&#237;as le manifestaba al Metro que
tenemos que hacer unas compensaciones ambientales pero no como est&#225;n
estipuladas en el momento.
Tenemos que presentar compensaciones anticipadas y lo digo en el caso
particular de Medell&#237;n porque no puedo hablar mucho del Municipio de
Envigado, no conozco que proyectos tengan a futuro, pero s&#237; se de los
proyectos que hay nuestra ciudad.
El caso del proyecto vial de la 80 donde hay de por medio un tranv&#237;a es que
desde ahora empecemos a compensar ambientalmente en los sectores
aleda&#241;os donde se va a construir. Si podemos hacer traslado de &#225;rboles que los
empecemos a hacer, si podemos hacer sembrado de &#225;rboles que lo hagamos y
obviamente porque soy un ambientalista y ecologista y cuando personas como
ustedes se levantan no es por un capricho y radicalismo ambiental como lo
quieren hacer ver tambi&#233;n sino porque sentimos que tenemos un planeta que lo
tenemos que respetar, salvar, que le hemos hecho mucho da&#241;o y que le
tenemos que tomar las medidas para que empecemos a buscar las soluciones.
Entonces por ejemplo en el caso del proyecto de la 80 empecemos a hacer las
intervenciones desde ahora, el proyecto no lo va a hacer esta Administraci&#243;n
Municipal pero lo puede dejar dise&#241;ado. Posiblemente lo realice el pr&#243;ximo
Alcalde o puede que lo realice otra administraci&#243;n pero ese es un proyecto que
va y que adem&#225;s hay que estudiar el plan vial que tenemos al 2020 y que todos
los proyectos viales que tiene Medell&#237;n, las nuevas ampliaciones de Metropl&#250;s,
las nuevas ampliaciones del Metro si se llegan a dar, que empecemos a
intervenir.
Voy a presentar un proyecto de acuerdo en ese sentido de compensaciones
ambientales anticipadas, no me voy a referir tanto a las compensaciones
ambientales como nos las est&#225;n presentando ahora, porque es f&#225;cil decir,
entonces cada &#225;rbol lo vamos a compensar con 10, 15 o 100 &#225;rboles, pero
cu&#225;nto se va a tardar un &#225;rbol de estos para crecer y hacer lo de los &#225;rboles
actuales. Tenemos temas de calentamiento global, de cambio clim&#225;tico que nos
tocaron y en ese sentido tenemos que tener una responsabilidad ambiental. En
un comunicado que env&#237;a el Comit&#233; Ciudadano de El Poblado y ve&#237;a los que
firman Corpoblado, la Ciudad Verde, Mesa Ambiental de El Poblado.
Tenemos el acuerdo de Medell&#237;n Ciudad Verde para que esta sea la primera
ciudad verde de Colombia, este acuerdo camina en construcci&#243;n sostenible,
transporte sostenible, agricultura sostenible, en reutilizaci&#243;n de residuos s&#243;lidos.
Tengo casi 10 acuerdos y nunca he hablado con un grupo ambiental de la
ciudad, saco los proyectos porque me duele el medio ambiente y el planeta y
me duele Envigado.
En Envigado no tengo intereses pol&#237;ticos de ninguna clase pero me duele
porque es una ciudad vecina, y Miguel lo dec&#237;a, en lo ambiental no hay l&#237;mites,
lo que hagamos o dejemos de hacer en Envigado repercute en Medell&#237;n y lo
que hagamos positiva o negativamente en la ciudad va a repercutir en los
ciudadanos de Envigado. Todos esos acuerdos ambientales que tenemos que
el concejal Nicol&#225;s Albeiro Echeverri tambi&#233;n ha radicado van en beneficio de
los ciudadanos de Envigado, directa o indirectamente.
Me toc&#243; cuando se dio la discusi&#243;n de Metropl&#250;s, en ese tema fui radical que
Metropl&#250;s deber&#237;a ser impulsado por energ&#237;a el&#233;ctrica porque a futuro va a
estar impulsado por energ&#237;a el&#233;ctrica y vamos a perder 20 o 25 a&#241;os. El apoyo
a ustedes, queridos amigos, no lo hacemos en un sentido irresponsable, lo
hacemos en el sentido que en la medida de las posibilidades el proyecto se
pueda hacer y aclarando que no tenemos jurisdicci&#243;n en el municipio de
Envigado y ser&#237;a irresponsable de nuestra parte venir a decir que no hagan el
proyecto all&#225; porque no es de nuestra competencia y estar&#237;amos violando lo
que nos compete como concejales de Medell&#237;n.
Pero el apoyo a unos reclamos justos, porque creo que el tratar de salvaguardar
el medio ambiente es salvaguardar el planeta y el legado que le vamos a dejar
a nuestros nietos, y que ellos no nos se&#241;alen con el debo acusador diciendo
que fuimos quienes nos encargamos de acabar el medio ambiente y que no
hicimos nada por protegerlo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-28T00:00:00">Esta es una sesi&#243;n que amigos y no amigos esperan mi pronunciamiento. He
sido protagonista de art&#237;culos de prensa de grandes amigos ayer cuestionando
porqu&#233; no estaba metido en la manifestaci&#243;n de t&#250;nel verde. En el Twitter los
ocultos reconocidos por nosotros internos han movido todos sus dedos para
evidenciar o poner en duda nuestro trabajo ambiental.
No por ello creo que tenga que salir a contestar sino porque ha sido mi estilo,
porque ha sido mi conducta y porque he procurado ser coherente y racional en
las actuaciones p&#250;blicas y tengo claro que lo m&#237;o no es un discurso sino una
actitud de vida. Defend&#237; el Metropl&#250;s a gas sin desconocer que ten&#237;a que ser
importante ojal&#225; el&#233;ctrico y si lo hubieran planteado en eurodiesel o diesel 1 o
diesel 3 o 4, tambi&#233;n lo hubiese respaldado y si lo hubieran planteado a
gasolina tambi&#233;n lo hubiera respaldado porque es m&#225;s lesivo para la salud los
9.000 buses que tenemos girando con un diesel con azufre y una gasolina con
benceno, que la optimizaci&#243;n de un recurso como era el Metropl&#250;s que nos
permit&#237;a disminuir.
Estuve con el concejal Fabio Humberto Rivera conociendo una experiencia en
Curitiba en la que arrasaron con todos los &#225;rboles para construir las estaciones
y lo vimos con mucha responsabilidad y cuidado. Concejal Bernardo Alejandro
Guerra, la primera investigaci&#243;n debi&#243; ser para el presidente, gobernador y
alcalde de la &#233;poca. No he podido encontrar una explicaci&#243;n l&#243;gica en la teor&#237;a
del derecho administrativo para explicar los por qu&#233; de Metropl&#250;s.
Ustedes le han encontrado explicaci&#243;n a las denuncias de la SAI, a las
denuncias de los expertos en movilidad que dicen que deber&#237;a ser como una
espina de pescado que fuera al Metro, a la demora para el documento Conpes,
que el Gobierno Nacional tard&#243; casi dos a&#241;os para transferir los recursos, al
dise&#241;o de Planeaci&#243;n, que ah&#237; no hubo planeaci&#243;n. Por eso cuando el doctor
Javier Dar&#237;o empez&#243; en Metropl&#250;s uno hombre probo, que conozco y es
transparente, honesto, inteligente, con sensibilidad social, lo felicit&#233; porque
entraba al gabinete, pero le dije: &#8216;Hermano, le toc&#243; bailar con la m&#225;s fea, porque
le va a tocar asumir todos los entuertos de no haber tenido planeaci&#243;n, de no
haber tenido el documento Conpes.
De no haber tenido dise&#241;os adecuados y decisiones acertadas como el que
fuera el&#233;ctrico y el de no tener la capacidad de intervenci&#243;n desde Bello hasta
Caldas. Porque usted no va a dirigir una empresa financieramente s&#243;lida
porque los estudios est&#225;n viciados.
A eso le falta Bello, y porque el tema de la U que es la discusi&#243;n eterna, ni
siquiera ha sido socializada, y obviamente usted en su responsabilidad tiene
que actuar frente a unos problemas que tenemos que reconocer exist&#237;an&#8217;. Y que
no hay responsables, doctor Bernardo. El Presidente se sentaba all&#225; como un
buen taita a decir: &#8216;arranquen, arranquen&#8217;, en lo p&#250;blico eso no se pod&#237;a hacer.
Y rega&#241;aba por televisi&#243;n a la gente, y arrancaban al otro d&#237;a &#161;Incre&#237;ble! Ese
debate deb&#237;a ser para el gobernador, c&#243;mo arranca Metropl&#250;s sin planeaci&#243;n,
dizque la planeaci&#243;n fue virtual. Entonces quiero distinguir eso para que
comprendamos la magnitud del problema que tenemos.
Hoy Medell&#237;n es una ciudad insostenible ambientalmente, crece la poblaci&#243;n, el
per&#237;metro urbano, crece el transporte y adem&#225;s todos queremos tener carro
particular y eso es un problema de estatus y una de las primeras decisiones que
este Concejo tendr&#225; que hacer y la comunidad organizada es mirar cu&#225;ntos
carros vamos a dejar o ver como los vamos a gravar para que el impuesto del
veh&#237;culo particular sea m&#225;s alto o ver donde los vamos a guardar para que el
parqueadero sea m&#225;s costoso y desestimular el veh&#237;culo particular y podamos
tener el servicio p&#250;blico que requerimos.
Si uno analiza esa franja est&#225; hablando de contaminaci&#243;n, uno se pregunta qu&#233;
contamina m&#225;s, los 300 buses m&#225;s los particulares o un sistema de transporte.
Los recursos de esta ciudad tienen que ir dirigidos hacia seguridad, movilidad y
educaci&#243;n que incluya cultura ciudadana y movilidad que incluya medio
ambiente. Ese bill&#243;n y medio que reciba la ciudad debe ir dirigido hacia all&#225;
entonces uno dir&#237;a que eso se tiene que hacer pero lo menos lesivo para el
medio ambiente, quedemos bien y quedemos acomodados en que si hay que
hacerlo. Pienso que ese tema hay que resolverlo y creo que hay que corregir y
debe ser una conclusi&#243;n de esa sesi&#243;n, primero, no hay una sola decisi&#243;n
ambiental que no tenga intr&#237;nseco el tema de la participaci&#243;n.
Segundo, hay que agotar toda la v&#237;a de la concertaci&#243;n y la participaci&#243;n
comunitaria y escuchar todos los mecanismos.
Tercero, yo dirijo una comisi&#243;n accidental desde el a&#241;o pasado en la que
tenemos el borrado de la construcci&#243;n del tema de las compensaciones
ambientales.
Es que hay que distinguir el tema de la compensaci&#243;n, puede que Metropl&#250;s si
compense en t&#233;rminos de ciudad de Medell&#237;n, pero los ciudadanos que tienen
su h&#225;bitat, derecho al paisaje, que tienen su arraigo, su medio ambiente &#191;qu&#233;
tipo de compensaci&#243;n? &#161;Ah! El que contamina paga. Eso es muy celestino y
eso hay que revisarlo.
Uno preguntar&#237;a cu&#225;ntos &#225;rboles tumbaron para hacer la urbanizaci&#243;n en la que
viven los que hoy estamos reclamando y ah&#237; s&#237; la &#233;tica p&#250;blica y la &#233;tica
privada, la de caucho, la que estiro para criticar all&#225; y la recojo, esta tambi&#233;n es
una reflexivo importante que tenemos que hacer. &#191;Cu&#225;l es el comportamiento
ciudadano encaminado a ese proceso?
Despu&#233;s de esta sesi&#243;n Metropl&#250;s se deber&#237;a levantar con una mesa de
concertaci&#243;n y de trabajo con todos los arquitectos, con todas las ayudas. Por
los costos, eso no es que haya costado el doble, como no tuvo planificaci&#243;n,
como no tuvo en cuenta los corredores, como no tuvo en cuenta la comunidad,
todos los d&#237;as subi&#243; inexplicablemente. Ese proceso la ciudad no lo puede
parar, pero como ignorar la participaci&#243;n comunitaria, como ignorar el derecho
al paisaje, como ignorar el respeto por el h&#225;bitat, como ignorar el clamor
ciudadanos, como ignorar lo m&#225;s bello, no han visto las fotos que muestran en
Europa de Medell&#237;n, son esas.
En esto quiero ser concreto, sincero y directo, creo que ese tema amerita una
revisi&#243;n y decisi&#243;n con altruismo, con capacidad y con mucha m&#225;s visi&#243;n
ciudadana por parte de Metropl&#250;s en relaci&#243;n a buscar mecanismos y
alternativas, por lo menos en lo que le compete a Medell&#237;n, en los que la
comunidad tenga eco y podamos buscar dise&#241;os que defienda no perder esos
individuos y esas especies arb&#243;reas en las que hay un sentimiento que hace
parte del medio ambiente y la cultura ambiental. Quiero dejar con esto mi
constancia p&#250;blica por convicci&#243;n y como ha sido mi estilo, con respecto y
claridad en ese tema</speech><speech by="#alvaromunerabuiles" startTime="2013-06-28T00:00:00">El peri&#243;dico El Colombiano hoy en la p&#225;gina 14A publica un art&#237;culo que dice
que Metropl&#250;s seguir&#225; obras en Envigado.
El primer p&#225;rrafo dice: &#8216;Al no lograrse un acuerdo en los di&#225;logos con los
ambientalistas, las directivas de Metropl&#250;s y la Alcald&#237;a de Envigado, optaron
por continuar las obras y la tala de &#225;rboles del t&#250;nel verde&#8217;.
Esto es un copia y pegue de lo que pas&#243; con la v&#237;a distribuidora, por all&#225; nos
remontamos al 17 de julio del a&#241;o 2007, es lo mismo, no se lleg&#243; a un acuerdo
con el colectivo ambiental para el asunto de los &#225;rboles de la v&#237;a distribuidora y
entonces los ambientalistas se amarraban a los &#225;rboles y colocaban letreros &#8216;no
me asesinen&#8217;.
Este es de los temas que siempre se impone la decisi&#243;n estatal. En nuestro
pa&#237;s no he visto la primera que ganen los ecologistas o ambientalistas. Y me
sorprende y me gusta mucho la forma de actuar, por lo menos la habilidad para
actuar de las autoridades en estos casos. Recordemos temas de la v&#237;a
distribuidora y obras parecidas, miren como colocan las malla verdes, inclusive
son mallas verdes para que tengan el tinte ecol&#243;gico, para que no se vea lo que
pasa adentro, que todos sabemos, tierra arrasada.
Comparto algo que dijo Nicol&#225;s, aqu&#237; nadie tiene el discurso 100% moralista
para salir a defender o atacar. &#201;l me quit&#243; parte de mi discurso, cu&#225;ntos &#225;rboles
se talaron para construir las urbanizaciones donde viven hoy las personas que
protestan por el t&#250;nel verde. Nadie tiene el 100% del discurso moral para hablar
de esto, porque si as&#237; fuera, tendr&#237;amos que hacerle un homenaje a los
indonesios que miren lo que hacen, ellos mataran los animales a campo abierto,
no ponen telas verdes, si usted quiere ver lo que se va a comer, m&#237;relo, y que
todo mundo se d&#233; cuenta que se est&#225; comiendo. Soy vegetariano pero los
admiro porque no tiene doble moral.
Si vamos a hacer las cosas hag&#225;moslas de frente, no pongamos telas verdes
para que la gente sepa cu&#225;nto &#225;rboles se van a talar y como. No hay concejal
de Medell&#237;n ni de Envigado que logre parar esa vaina, para que no nos digamos
mentiras. Y muchos de los gobernantes y partidos que salen a atacar las obras
de los otros, por el tema ambiental, sacaron adelante sin participaci&#243;n
ciudadana las de ellos.
Porque uno ve oposici&#243;n ambientalista de gobernantes al t&#250;nel de Oriente, pero
esa misma oposici&#243;n no la hubo cuando las obras eran de ellos en el tema de
las pir&#225;mides de la Oriental o en la v&#237;a distribuidora &#161;Doble moral! Entonces yo
no voy a salir a decir que voy a ser el defensor ni voy a ser el h&#233;roe que va a
salvar el t&#250;nel verde.
Eso no se va a salvar, eso lo van a hacer y prueba de eso es que ah&#237; est&#225;, no
hubo acuerdos ni nunca lo va a haber porque la posici&#243;n de los grupos
ecologistas es una y la posici&#243;n del Estado a la hora de desarrollar
infraestructura que beneficia a una ciudad es otra, as&#237; los habitantes de las
zonas de los que hoy protestan vayan m&#225;s adelante a montar en ese Metropl&#250;s,
que seguramente montar&#225;n.
Por eso no voy a sacar discursos moralistas, mi labor y lo he demostrado con la
defensa de los animales es la siguiente, si yo puedo salvarle la vida a la mayor
cantidad de animales lo hago, pero sino puedo por lo menos trato de evitarles el
sufrimiento y lo demostr&#233; con el acuerdo al que llegu&#233; con la Central Ganadera.
Yo sab&#237;a que los novillos que comercializan en la Central Ganadera terminan
todos en el Matadero, pero s&#237; pod&#237;a lograr con ellos el acuerdo de erradicar el
t&#225;bano el&#233;ctrico para que no los arriaran con electricidad, lo hice, y hoy en d&#237;a
en la Central Ganadera no existe t&#225;bano el&#233;ctrico, as&#237; los animales terminen en
el Matadero. Esa es mi posici&#243;n de vida, entre lo so&#241;ado y lo posible, siempre
habr&#225; una brecha muy grande, si puedo lograr lo so&#241;ado lo hago, pero sino
puedo trato de sacar adelante lo posible.
Entonces en esto soy honesto y no voy a d&#225;rmelas de h&#233;roe, hay que tratar de
evitar los mayores efectos colaterales posibles y en eso le hago un llamado a
Corantioquia a que me responda. En el plan de manejo que tienen para la obra,
el aire no es un ser vivo que tenga neuronas receptoras de est&#237;mulos del dolor,
de angustia y sufrimiento, el agua tampoco, el suelo menos, la flora tampoco,
los &#225;rboles no tienen sistema nerviosos central, discrepo de mi gran amigo
Boh&#243;rquez que dice de asesinato y masacre de &#225;rboles, los &#225;rboles no tienen
sistema nervioso central, no sufren, por eso cuando una perdona tiene el
cerebro muerto le dicen que es un vegetal, no sufre.
Pero la fauna si, y hay fauna que depende de los &#225;rboles. All&#237; tenemos una
fauna que quiero que me lo aclaren, qu&#233; va a pasar con las madrigueras de los
esci&#250;ridos, por ejemplo. Tenemos un estudio exponencial de cu&#225;ntos esci&#250;ridos
habitan la zona del t&#250;nel verde, la reubicaci&#243;n de nido ser&#225; efectiva o ser&#225; que
nos la van a tapar con la tela verde, porque hablan de reubicaci&#243;n de nidos
cada que hacen una obra de estas. Pero cuando ponen la tela verde no nos
damos cuenta.
Me gustar&#237;a que nos aclararan si va a ser p&#250;blica y si se va a llegar a un
acuerdo con todos los grupos el seguimiento a los compromisos de nueva
siembra de &#225;rboles, de la reubicaci&#243;n de los que van a reubicar y si se van a
reubicar nidos y si se van a tener en cuenta las madrigueras de los esci&#250;ridos.
S&#233; que esa obra no se va a parar, me gusta que hayan bajado a 130 y pico de
los 500 &#225;rboles que iban a talar, pero va a pasar lo mismo que con la obra
distribuidora.
Lo que no me gusta es que gobernantes que decretan esas obras cuando son
de ellos entonces es maravilloso y los grupos ambientalistas son ecoterroristas
y cuando son los otros ah&#237; si se ponen de lado de los ambientalistas, caso t&#250;nel
de Oriente. Espero que Corantioquia me responda cu&#225;l va a ser el plan de
manejo efectivo de la fauna y si lo vamos a poder ver o si lo van a tapar con la
tela verde</speech><speech by="#javierdariotorozuluaga" startTime="2013-06-28T00:00:00">Hemos tomado atenta nota de las inquietudes. Este es un proyecto que viene
de tiempo atr&#225;s, ha sido autorizado en las diferentes entidades y
corporaciones, incluyendo esta, en el Concejo a trav&#233;s de los planes de
ordenamiento territorial, a trav&#233;s de los planes de desarrollo, tanto aqu&#237; como
en el Concejo de Envigado. Tenemos mandatos claros como entidad, no solo
de los concejos sino de las administraciones municipales, del gobierno
nacional, hay una serie de procesos que se han venido dando, hoy tenemos un
contratista que est&#225; haciendo la obra.
Dif&#237;cilmente un proceso de esta naturaleza, como lo dice el concejal &#193;lvaro
M&#250;nera Builes tiene marcha atr&#225;s, es dif&#237;cil porque ya las cosas y condiciones
est&#225;n dadas y en eso creo que debo ser franco. Nosotros hemos propuesto a la
comunidad que ha venido protestando por el tema, al grupo ambientalista una
serie de alternativas para resolver aquellos inconvenientes temporales que se
presentan, estamos dispuestos a conversar si se presenta alguna alternativa
adicional, pero lo cierto es que el Municipio de Envigado la Administraci&#243;n
Municipal tiene claro que este proyecto tiene que continuar, es un proyecto que
est&#225; planteado desde el Plan de Desarrollo.
Es una obligaci&#243;n que tenemos hoy en d&#237;a porque los acuerdos y contratos as&#237;
nos obligan pero siempre quedar&#225; la puerta abierta para que cualquier
expresi&#243;n de la comunidad pueda ser escuchada. La semana pasada nos
reunimos dos d&#237;as completos con la comunidad. Esta semana tuvimos largas
sesiones durante tres d&#237;as y no pudimos lograr un acuerdo pero me parece que
todas las propuestas son de an&#225;lisis y de estudio.
En los pr&#243;ximos proyectos este tipo de circunstancias nos llevar&#225;n a pensar con
mayor profundidad como y en qu&#233; condiciones se deben hacer este tipo de
desarrollos. Es seguro el proyecto que se desarrolle en el Municipio de Medell&#237;n
que apenas est&#225; en proceso de an&#225;lisis y de estudio que es precisamente parte
de la respuesta que le dimos al concejal Rober Boh&#243;rquez &#193;lvarez donde le
mencion&#225;bamos que no tenemos todav&#237;a las condiciones espec&#237;ficas de lo que
va a suceder en el tramo del Municipio de Medell&#237;n, porque estamos
desarrollando los estudios y dise&#241;os.
Por eso no se conocen a ciencia cierta todos lo que sucede all&#237;, en la medida
que se avance en los dise&#241;os, que empiecen a entregar los materiales
podemos tener documentos con qu&#233; poder discutir. Proceso que con gusto le
ofrecemos a este Concejo para que participe bien sea a trav&#233;s de los grupos o
comisiones previstas para nosotros hacer las presentaciones y poderlos
escuchar y no solo a ustedes que tienen la obligaci&#243;n sino a la comunidad, no
tenemos problemas que este tipo de proyectos de puedan ser revisados,
analizados y estudiados para mirar las sugerencias de qu&#233; forma se pueden
incluir en los dise&#241;os de los proyectos.
Mantendremos la puerta abierta, somos un proyecto que es eminentemente
ambiental, siempre pensamos en el ser humano y en el medio ambiente y si
bien hay circunstancias que son dif&#237;ciles puesto tocar&#225; tratar de buscarle las
soluciones a los momentos que se presentan como el actual. Pero tengo la
certeza que el proyecto Metropl&#250;s aboga por el medio ambiente, que tiene m&#225;s
por ofrecer que la simple circunstancias que se nos est&#225; presentando</speech><speech by="#miguelandresquinterocalle" startTime="2013-06-28T00:00:00">Concejal &#193;lvaro M&#250;nera Builes, a los &#225;rboles de pronto no les duele, pero a m&#237;
si me duele cuando los talan y el dolor se genera en el ciudadano. Soy
consciente que este tema le pertenece m&#225;s a Envigado que a Medell&#237;n pero
nosotros somos los due&#241;os de Metropl&#250;s y por tanto hay una responsabilidad
grande y es pedirle cuentas a Metropl&#250;s de qu&#233; est&#225; haciendo y como nos est&#225;
haciendo quedar en otros municipios.
Somos ciudadanos del mundo, aunque en los barrios de Medell&#237;n haya
fronteras invisibles, pero en el tema ambiental esas fronteras se rompen. Exijo
que no se talen los &#225;rboles y se busque medidas y dise&#241;os que se puedan
acomodar a un medio ambiente y una comunidad que se manifiesta
popularmente a trav&#233;s de un movimiento que se crea y no solo se crea en el
momento que se va a talar los &#225;rboles sino que es un sentir de una regi&#243;n, no
solamente de los que hablan por Envigado ni los que hablan por El Poblado,
porque ac&#225; estamos los que hablamos por Manrique, Aranjuez, Tricentenario,
Castilla, etc., porque es la voluntad de un pueblo y al pueblo se debe escuchar
porque tiene la voz y nosotros los dirigentes solamente tomamos decisiones por
ellos pero a trav&#233;s de la voz de ellos.
Voy a leer este documento para finalizar a manera de conclusiones.
&#8216;El problema de este tipo de proyectos est&#225; en la deforestaci&#243;n,
confiamos en Metropl&#250;s como un empresa social y ambientalmente
responsable, asimismo vemos a Corantioquia autoridad ambiental
competente y comprometida con la defensa del medio ambiente.
Si embargo nos preocupa dos cosas por las cuales estamos
convencidos, este proyecto debe ser replanteado de manera
urgente.
Primero, creemos que cortar el t&#250;nel verde es un mal precedente
empresarial y social.
Empresarial porque no podemos continuar concibiendo el desarrollo
como un proceso en el cual se reemplazan zonas verdes por
cemento.
No podemos continuar creyendo que el desarrollo es cambiar lo viejo
por lo nuevo.
Que las soluciones nieguen lo que hay, y con ellos no se reconozca
nuestra identidad y sentido de pertenencia.
Y social, porque no podemos continuar cometiendo el error de
planear nuestra ciudad sin consultar las comunidades que habitan en
los territorios.
Se&#241;ores concejales, cada d&#237;a crece la indignaci&#243;n en esta ciudad y
nosotros no podemos continuar d&#225;ndole la espalda a la gente y a sus
peticiones.
La gente se est&#225; manifestando y est&#225; diciendo &#8216;no queremos un
proyecto en estas condiciones&#8217; nosotros somos sus representantes y
debemos velar por tomar decisiones que no sean impuestas y
atiendan la voluntad de las comunidades, esto no es populismo, es
entender que no podemos seguir planeando sin consultar a la gente.
Segundo, estamos convencidos que un proyecto no puede solucionar
problemas y crear otros. Esto no es efectividad, por eso creemos que
Metropl&#250;s no puede negar lo patrimonial y cultural de una regi&#243;n, no
es un asunto exclusivamente est&#233;tico, son v&#237;nculos, reconocimientos
y sentimientos que nos unen emocionalmente y culturalmente a un
espacio.
Somos la ciudad m&#225;s innovadora y parte de ello est&#225; en generar
soluciones creativas para nuestros problemas, no en decisiones
arbitrarias e impopulares.
Quero finalizar aclarando que no estoy en contra del desarrollo de la ciudad y la
regi&#243;n, s&#243;lo pido que este sea sostenible y leg&#237;timo, solucionando los problemas
y mientras atendemos a la voluntad de la gente y respetamos y aprendemos a
convivir con el medio ambiente, conf&#237;o que Metropl&#250;s nos har&#225; sentir
orgullosamente a todos por esta obra y lograr&#225; encontrar una soluci&#243;n
innovadora y leg&#237;tima que en un mediano plazo nos haga sentir por este
sistema masivo un gran orgullo y no un gran pesar</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-28T00:00:00">Solicitar&#237;a al doctor Toro, respetuosamente, que si me puede dar respuesta al
tema de si hay posibilidad de variaci&#243;n de tramo y el tramo sobre la Ayur&#225;. El
d&#233;ficit del Metropl&#250;s, si el d&#233;ficit el Municipio de Envigado tambi&#233;n lo asumir&#225;
como lo asume el Concejo de Medell&#237;n de 11.000 millones de pesos que tiene
que asumir el Alcalde de la ciudad mientras da un punto de equilibrio</speech><speech by="#javierdariotorozuluaga" startTime="2013-06-28T00:00:00">Como les digo, el trazado est&#225; previsto como les dec&#237;a desde el plan maestro
de movilidad de la ciudad de Medell&#237;n. Esto ha tenido un desarrollo en el tiempo
que todas las instituciones han venido participando e incluso las mismas
comunidades que han participado en los planes de desarrollo y planes de
ordenamiento territorial.
Es que los proyectos no se implementan de la noche a la ma&#241;ana sino que
tienen una maduraci&#243;n en el tiempo muy compleja, de manera que hoy en d&#237;a
varias el trazo es bastante dif&#237;cil, es susceptible que las cosas se puedan
modificar, porque nada es inamovible en la tierra, pero las cosas se tienen que
madurar. Uno no puede en calor de una reuni&#243;n o un momento o por la presi&#243;n
que se genere, tomar una decisi&#243;n de la que se puede arrepentir toda la vida.
Las cosas siempre y cuando medien estudios, an&#225;lisis que se sienten las
personas de forma desapasionada a tratar de construir y hacer, se puedan
resolver muchos problemas a futuro y perfectamente podemos encontrar
mecanismos m&#225;s aptos si es que as&#237; son para que se puedan desarrollar estos
procesos. He dicho que estamos dispuestos a conversar, no somos una entidad
prepotente, queremos lograr construir con la comunidad y el Concejo porque el
objetivo es servirle a la comunidad.
Hay momentos coyunturales como este donde es dif&#237;cil girar porque las
condiciones est&#225;n dadas. Si usted me dice que pare el proyecto, es una
decisi&#243;n que ni siquiera est&#225; en mis manos ni del un Concejo Municipal, quien
llegara a tomar la decisi&#243;n, como se dice, vulgarmente, paga, porque es un
momento muy complejo para uno parar una obra como tal, sin embargo
estamos dispuestos a conversar y buscar f&#243;rmulas y mirar qu&#233; pasa con el
proyecto futuro.
Hay f&#243;rmulas alternativas y lo mencionaba el concejal &#211;scar Hoyos Giraldo,
como podemos buscar alternativas nuevas para que los procesos cada vez
sean mejores. Cada instante nos est&#225; aportando nuevas propuestas, esas ideas
hay que madurarlas y ver como logramos que se mejoren en el tiempo.
Me parece cr&#237;tico que un proyecto de ciudad como este, que va a resolver
m&#250;ltiples problemas de movilidad, que es uno de los proyectos que tienen
mayor incidencia en el futuro desarrollo de la ciudad, llegara tener un
contratiempo importante. Entre todos debemos tratar y hacer el esfuerzo para
que el proyecto siga adelante y construyendo entre todos como debe ser esa
mec&#225;nica.
Estoy de acuerdo con usted que se debe hacer el esfuerzo necesario para
hacer los replanteamientos hacia el futuro. En relaci&#243;n al d&#233;ficit, es cierto que el
proyecto Metropl&#250;s tiene un d&#233;ficit, ese proyecto desde que se hizo los estudios
econ&#243;micos estaba definido que en los primeros cuatro a&#241;os iba a tener d&#233;ficit
como cualquier proyecto de inversi&#243;n p&#250;blica y con una rentabilidad social.
Desde un principio estaba previsto que el proyecto tuviera en los primeros a&#241;os
un d&#233;ficit y posterior al quinto a&#241;o empiece a tener super&#225;vit. El proyecto en el
tiempo es favorable desde el punto de vista financiero y es favorable desde el
punto de vista de rentabilidad social. Es un proyecto que est&#225; medido, dispuesto
para que sea autosostenible, lo que pasa es que los primeros a&#241;os mientras se
implementa por completo tiene todos los veh&#237;culos a su disposici&#243;n, hace el
transporte de todos los pasajeros que se tienen previsto, por su puesto mientras
se dan todas esas condiciones, esos primeros a&#241;os se presenta un d&#233;ficit y eso
es lo que est&#225; sucediendo.
De modo que eso es verdad que se produce un d&#233;ficit, en este momento el
Municipio de Medell&#237;n le est&#225; dando soporte al Metro que es el operador del
sistema. Desde el a&#241;o 2011 la decisi&#243;n del Municipio de Medell&#237;n es que la
operaci&#243;n del sistema en el municipio fuera por el Metro y desde el a&#241;o 2009 se
hab&#237;a tomado la decisi&#243;n en conjunto entre Metropl&#250;s y los socios que fuera el
Metro quien operara esta y todas las dem&#225;s rutas troncales que se
construyeran.
Nuestra labor es propender por ir construyendo cada vez mayor infraestructura
para que vaya generando una mejor y mayor oferta hacia la comunidad. Pero lo
que se pretende es que los d&#233;ficit que se presenten se vayan con el tiempo
cubriendo con los super&#225;vit que se van a genera en el mediano plazo</speech><speech by="#luisbernardovelezmontoya" startTime="2013-06-28T00:00:00">Quiero hacer esta intervenci&#243;n a manera de conclusiones porque a pesar de
no ser citantes, los concejales podemos hacer algunas reflexiones. Creo que
hay que considerar y me uno a las voces de algunos concejales que no se
cierren a seguir intentando variar el trazo del proyecto.
Me voy a atrever a dar una conclusi&#243;n, si se trata de eso, y m&#225;s, que como
concejal, como ciudadano, hay una resistencia muy grande de los ciudadanos
por este tema del t&#250;nel verde y ustedes no pueden ser sordos a eso. No crean
que porque aqu&#237;, como a veces hay lectura de algunos, no viene gente y no
est&#225;n reventadas las barras, la gente no lo est&#225; diciendo; como dicen en Brasil,
en las calles est&#225;n hablando, escuchen.
Como usted lo dijo, lo repito textualmente, &#8216;nada es inamovible&#8217; &#191;Entonces
como vamos a poner en riesgo un tema ambiental y la voluntad de la gente?
Que es que no se puede paralizar. Con todo respeto, paralizados est&#225;n muchas
cosas en este Administraci&#243;n Municipal, que por el contrario la gente quieren
que avancen y no avanzan. Entonces ese discurso tampoco me parece que es
el m&#225;s cierto, porque cosas son las que van lentas y si que hay procesos
interrumpidos. En las redes sociales hay reflexiones de la gente y dec&#237;an una
persona esto. Oiga, es que como al Concejo no fue mucha gente, pero creo que
los l&#237;deres han mostrado el tema por firmas, por movilizaciones.
Si hay alguna duda hagamos una cosa, pongamos esto en una consulta popular
y que quienes son los due&#241;os decidan. Todas las administraciones sin
excepciones, las que yo he apoyado, las verdes, las azules, la tecnocracia y los
tecn&#243;cratas siempre hablan el mismo discurso. Es que esto es bien para la
comunidad, si la comunidad no quiere un bien entonces porque no se pone en
discusi&#243;n &#191;por qu&#233; si la mayor&#237;a de la comunidad no quer&#237;a la fusi&#243;n de UNE y
la privatizaci&#243;n de UNE por qu&#233; no hicimos la consulta?
En mi concepto porqu&#233; si la mayor&#237;a de la gente de Envigado, El Poblado no
quiera esto porque eso es un patrimonio. Me hago una reflexi&#243;n, el t&#250;nel verde
por su historia y valor no tendr&#225; compensaci&#243;n de ninguna clase por m&#225;s
&#225;rboles que pongan en otras partes. Bernardo Alejandro Guerra si hay la
posibilidad, que por favor se suspenda la tala de &#225;rboles y se reconsidere variar
el trazo y las alternativas que con suficiente argumento y seriedad han
transmitido todas las comunidades.
Yo en nombre del transporte no puedo seguir obstaculizando la voluntad de la
gente de esta ciudad</speech><speech by="#luzangelapenamarin" startTime="2013-06-28T00:00:00">Concejal &#193;lvaro M&#250;nera Builes, respecto a su pregunta sobre el manejo de
fauna, como aclar&#233; esta ma&#241;ana el &#8216;plan de manejo&#8217; no es un instrumento que
legalmente la Corporaci&#243;n pueda establecer que propone el proyecto para
desarrollar sus acciones ambientales de manera voluntaria.
Eso no significa que a nosotros ese instrumento nos sirva para ejercer el control
y seguimiento que como todos saben ese control ambiental es una funci&#243;n
misional de la entidad. En ese sentido vamos a tener especial cuidado con la
intervenci&#243;n de la fauna all&#237;.
En ese &#8216;plan de manejo&#8217; hay una relaci&#243;n de especies de fauna y en el control y
seguimiento que realicemos tengan la seguridad que realizaremos un minucioso
cuidado sobre el manejo de la intervenci&#243;n de la fauna que all&#225; all&#237;. No tengo
conocimiento de los esci&#250;ridos, pero har&#233; las indagaciones y digamos si
t&#233;cnicamente hay una mejor respuesta para usted, con seguridad se la
estaremos dando</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-28T00:00:00">Doctor Toro, ning&#250;n concejal ha dicho que la obra se pare. El verbo rector del
debate es &#8216;replantear&#8217; y cuando uno solicita respetuosamente esto, la
Administraci&#243;n Municipal lo evaluar&#225;. Esta situaci&#243;n no es tan simple, &#193;lvaro
M&#250;nera, disc&#250;lpeme, como nosotros respetamos el trabajo suyo por los
animales, creo que la situaci&#243;n no es simple, porque ha convocado m&#225;s que la
situaci&#243;n que se pod&#237;a presentar en las marginales del r&#237;o Medell&#237;n.
Hay mayor sentido de pertinencia, exista o no moral, si se han talado o no se
han talado &#225;rboles, qui&#233;n los ha sembrado o quien no los ha sembrado. Pero es
un detonante y a los detonantes hay que desactivarlos r&#225;pido. Aqu&#237; no hay
situaciones de hero&#237;smo, creo que hero&#237;smo es usted haciendo el trabajo que
hace y el que hace cada concejal desde su punto de vista.
Nadie ha dicho que se pare el Metropl&#250;s, este es unos traspi&#233;s m&#225;s del
Metropl&#250;s, pero creo que este es m&#225;s complejo, no es tan simple porque se
pueden sumar en ese hecho las inconformidades de otros temas y para las
administraciones Envigado-Medell&#237;n no es lo m&#225;s adecuado. Lastimosamente
puede llevar a que ese tema de los &#225;rboles detone otras inconformidades que
existe en temas de seguridad en la ciudad.
A&#250;n no lo comparta, doctor Luis Bernardo, el tema de UNE. Uno puede llamar a
todos los de escisiones a consulta popular, nosotros estamos para definir, y
cada uno tiene un voto que representa finalmente los millones y medio de
habitantes de la ciudad, y por eso para m&#237; es tan importante ser concejal de
Medell&#237;n, hay gente que dice que no, ni arriesga tampoco el sentarse aqu&#237; y
sentar posiciones. Una conclusi&#243;n, es que no minimicen esa protesta. En un
momento en el cual se est&#225;n dando protestas por asuntos parecidos en otras
latitudes.
Le solicito igualmente a la Administraci&#243;n Municipal que eval&#250;e si se puede
modificar el trazado, porque hay una propuesta que sea por toda la marginal de
la quebrada la Ayur&#225;, y dicen si es posible o no, pero eso les va a surgir, y el
trazado por lo menos de El Poblado si apenas se est&#225; haciendo que haya
mayor socializaci&#243;n, porque lo del El Poblado puede ser supremamente m&#225;s
grave. Me uno al tema de la compensaci&#243;n, que bueno que nos dijera Metropl&#250;s
cu&#225;ntos &#225;rboles han sembrado los contratistas o los diferentes contratos que
tengan y cu&#225;ntos est&#225;n vivos, y cu&#225;ntos de tantos metros y cu&#225;ntos de tantos
a&#241;os, porque lo que nos muestran las im&#225;genes es algo diferente y eso no
genera confianza en los habitantes de ese sector.
Si es posible, doctor Toro, hacerme llegar ese informe de cu&#225;ntos &#225;rboles se
han sembrado y cu&#225;ntos est&#225;n vivos y cu&#225;ntos no, y cu&#225;ntos la misma incultura
ciudadana ha talado o cortado o quemada o los mismos habitantes de calle en
el trayecto, porque son los m&#225;s asiduos caminantes del tramo del Metropl&#250;s.
Tambi&#233;n la se&#241;ora Hilda Casta&#241;o me ha solicitado, y esto no es una conclusi&#243;n,
que le solicite p&#250;blicamente, no tuvo el tiempo para decirlo, y uno entiende
porque, si es posible que se le entregue tanto a ellos como a m&#237;, a la veedur&#237;a
ciudadana, el informe del interventor del tramo 1, Consorcio Metropl&#250;s
conformado por la empresa espa&#241;ola Oca, que ya no est&#225; en la ciudad ni el
pa&#237;s, que gener&#243; tambi&#233;n muchos dolores de cabeza a ustedes, especialmente,
y dicho informe ten&#237;a la interventor&#237;a 16 meses, del 12 de julio de 2010 a
noviembre 11 de 2011, tuvo tres adiciones que sumaron casi 500 millones de
pesos inicial con la adici&#243;n de otros 500 millones para 1.000 millones de pesos,
con el fin de tener m&#225;s informaci&#243;n acerca de ese informe de interventor&#237;a que
a ellos les parece importante tener e igualmente a este concejal. No minimicen
ese tipo de situaciones por parte de las administraciones municipales y de las
autoridades ambientales</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-28T00:00:00">Agregarle al doctor Bernardo Alejandro Guerra Hoyos como bancada algunas
conclusiones.
La primera, Luis Bernardo, el tramo de Envigado no es competencia de
nosotros hacerle control pol&#237;tico, y eso es totalmente claro, sin embargo hacia
Envigado, como hay un concejal ac&#225;, es que sean capaces de leer y escuchar e
interpretar lo que la comunidad viene reclamando, no es nuestro territorio y por
lo tanto no hacemos control pol&#237;tico all&#237;.
Segundo, en el tramo de Medell&#237;n que apenas se est&#225; dise&#241;ando, que ese
tramo sea capaz de leer y concertar y conciliar con la comunidad los posibles
trazos o desviaciones que haya que hacer y que aquello que no haya que
hacerse no se haga. En ese tramo de Medell&#237;n que es donde tenemos
competencia como concejales sea lo menos hostil con el medio ambiente, lo
m&#225;s salvaguardas del medio ambiente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-28T00:00:00">Reitero a la comunidad y a los compa&#241;eros, es muy dif&#237;cil la situaci&#243;n para m&#237;,
obedezco a un Reglamento Interno, uno le da la palabra a la comunidad, el
Reglamento dice tres minutos y sabemos que es poco para una persona
expresar una idea o desarrollarla.
Trat&#233; de ceder todo el tiempo que m&#225;s pude, intervinieron 24 personas, los
concejales citantes fueron claros en recoger las conclusiones del debate y
aspiro para no dejar la sesi&#243;n as&#237;, que por lo menos Metropl&#250;s en lo que
corresponde al tema de conclusiones, el doctor Javier Dar&#237;o nos presente las
respuestas correspondiente a la toma de notas que realiz&#243; en relaci&#243;n a las
sugerencias del debate</speech></debateSection><heading>06</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/javierdariotorozuluaga" id="javierdariotorozuluaga" showAs="Javier Dar&#237;o Toro Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/josefernandoalvarez" id="josefernandoalvarez" showAs="Jos&#233; Fernando&#10;&#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/franciscocastano" id="franciscocastano" showAs="Francisco Casta&#241;o" /><TLCPerson href="/ontology/person/127.0.0.1/samuelcastanorojas" id="samuelcastanorojas" showAs="Samuel&#10;Casta&#241;o Rojas" /><TLCPerson href="/ontology/person/127.0.0.1/gustavoyarce" id="gustavoyarce" showAs="Gustavo Yarce" /><TLCPerson href="/ontology/person/127.0.0.1/mauriciomartinez" id="mauriciomartinez" showAs="Mauricio Mart&#237;nez" /><TLCPerson href="/ontology/person/127.0.0.1/catalinaherrera" id="catalinaherrera" showAs="Catalina Herrera" /><TLCPerson href="/ontology/person/127.0.0.1/mariogomez" id="mariogomez" showAs="Mario G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/felipemurillo" id="felipemurillo" showAs="Felipe Murillo" /><TLCPerson href="/ontology/person/127.0.0.1/hildaelenacastano" id="hildaelenacastano" showAs="Hilda Elena Casta&#241;o" /><TLCPerson href="/ontology/person/127.0.0.1/victormonsalvehincapie" id="victormonsalvehincapie" showAs="V&#237;ctor Monsalve Hincapi&#233;" /><TLCPerson href="/ontology/person/127.0.0.1/fabercuervo" id="fabercuervo" showAs="Faber Cuervo" /><TLCPerson href="/ontology/person/127.0.0.1/williammejia" id="williammejia" showAs="William Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/deenvigadovictorgiraldo" id="deenvigadovictorgiraldo" showAs="de Envigado, V&#237;ctor Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/luzangelapenamarin" id="luzangelapenamarin" showAs="Luz &#193;ngela Pe&#241;a Mar&#237;n" /></references></meta><preface><docDate date="2013-06-28" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22661.pdf" /></preface><docDate /></debate></akomaNtoso>