<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 288
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-09T00:00:00">Un saludo muy especial para el se&#241;or Comandante de la Polic&#237;a; al se&#241;or
General; para el vicealcalde Luis Fernando Su&#225;rez V&#233;lez; doctor Luis Bernardo
V&#233;lez Montoya, vicepresidente primero; a la doctora Aura Marleny Arcila
Giraldo, vicepresidenta segunda; al doctor Juan David Palacio Cardona,
secretario General; a nuestro invitado, el doctor C&#233;sar Maldonado Valencia,
gerente General de V&#233;lez y con &#233;l a toda su familia empresarial; al honorable
concejal V&#237;ctor Hugo Giraldo de Envigado; concejales compa&#241;eros; medios de
comunicaci&#243;n; se&#241;or Personero y funcionarios en general:
Perm&#237;tanos hacer un breve par&#233;ntesis para conjugar un verbo que es
reconocer&#8221;, que es poner como ejemplo ante la ciudad de Medell&#237;n, personas,
fundadores, empresarios, funcionarios, de una empresa que naci&#243; en el barrio
Bel&#233;n de Medell&#237;n, que se conoc&#237;a como una empresa de cinturones, llamada
Accesorios de Cueros JR, contaba con solo dos empleados, con su fundador
don Juan Ra&#250;l V&#233;lez y su esposa Ana Mar&#237;a Echavarr&#237;a.
Eran los a&#241;os 80 cuando esta empresa creci&#243; generando siempre empleo,
buscando potenciar el talento de las artesan&#237;as, mejorando las condiciones de
est&#233;tica, calidad de vida y aportando con la manufacturer&#237;a y la marroquiner&#237;a
desde sus diferentes expresiones, que es una de las especialidades de los
antioque&#241;os, sobre todo de los medellinenses.
Por eso V&#233;lez, el Concejo de la ciudad cuando reconoci&#243; su nombre para
otorgarle una condecoraci&#243;n, no vacil&#243;. Hoy es una empresa pujante, que
desde 1986 tiene su sede principal en Medell&#237;n, cuenta hoy con 150 puntos de
venta, adem&#225;s es embajador de Medell&#237;n y de sus productos en Venezuela,
Panam&#225;, Costa Rica, Guatemala y Ecuador.
Cueros V&#233;lez hoy tiene como objetivo seguir siendo una marca importante. Por
eso el Concejo de la ciudad les entrega esta condecoraci&#243;n, les augura muchos
&#233;xitos, les agradece el esfuerzo por la generaci&#243;n de empleo, por potenciar.
Yo, a veces cuando los homenajes, rompo el protocolo e invito a la ciudadan&#237;a y
a los compa&#241;eros a decirles en muchos panoramas de pesimismo, de tristeza o
de dolor que viven las sociedades modernas en el mundo y les muestro
ejemplos de dos personas que en su casa empiezan con un sue&#241;o y logran
construir una empresa, en la cual hoy todos se deben sentir muy orgullosos y
Medell&#237;n lo reconoce y lo mismo, siente un gran orgullo porque V&#233;lez lleva el
nombre de los medellinenses a cualquier lugar del pa&#237;s donde est&#233; o del
mundo. Felicitaciones</speech><speech by="#cesarmaldonadovalencia" startTime="2013-07-09T00:00:00">Muy buenos d&#237;as para todos. Para el Vicealcalde de Medell&#237;n, para el
comandante de la Polic&#237;a; para el honorable Concejo de Medell&#237;n:
La verdad es que nos honra que hayan tenido en cuenta a una empresa muy
antioque&#241;a como Cueros V&#233;lez. Una empresa que como bien dec&#237;a el doctor
Nicol&#225;s, arranc&#243; vendiendo cueros hace 27 a&#241;os en el barrio Bel&#233;n aqu&#237; en
Medell&#237;n y hoy en d&#237;a es una empresa que le da empleo a cerca de 2.500
personas en la ciudad.
Tiene m&#225;s de 110 talleres externos, artesanales, peque&#241;as f&#225;bricas con las
cuales V&#233;lez tambi&#233;n hace patria y a trav&#233;s de las cuales da empleo a otras
3.000 familias colombianas, ubicadas a lo largo de todo el terreno. Tambi&#233;n
V&#233;lez ha logrado expandir su know how tecnol&#243;gico, hoy tenemos oficina
comercial y de importaciones en China, desde hace m&#225;s de ocho a&#241;os.
Compramos producto tambi&#233;n en India, Brasil, M&#233;xico. Es una empresa de
contexto internacional.
Hace 13 a&#241;os abrimos nuestra primera tienda en Costa Rica, hoy en d&#237;a ya
tenemos tiendas en ocho pa&#237;ses con Colombia es el noveno. En un a&#241;o
estamos en un proceso muy din&#225;mico de apertura de cerca de 30 tiendas, es
decir, cada dos semanas estamos generando empleo, una nueva tienda en
alguno de los municipios de Colombia. Ha sido una empresa con una filosof&#237;a
de trabajo, de innovaci&#243;n, de enfoque en la calidad, de respeto por el
colaborador, de desarrollo por los mismos. Una empresa realmente con un
impacto social y ambiental.
Hoy en nuestros procesos hemos eliminado qu&#237;micos que pueden ser nocivos
en todo el proceso de elaboraci&#243;n del cuero, por ejemplo en cromo estamos en
cerca de la mitad y ahorramos m&#225;s de 150 mil litros mensuales, evitando el mal
uso del agua. Es una empresa que hace patria, en un sector complejo, como
para de pronto darles alg&#250;n contexto, en Brasil el mercado es de 800 millones
de pares y entran 30 millones de pares importados. En Colombia el mercado es
de 100 millones de pares, ocho veces menos y entran 70 millones de pares
importados, de esos entran m&#225;s de 20 millones de pares a menos de un d&#243;lar.
Al buen entendedor pocas palabras.
Hay muchos temas de subfacturaci&#243;n, de competencia desleal y Cueros V&#233;lez
est&#225; encaminado en seguir posicionando su marca, satisfaciendo al consumidor
a trav&#233;s de la innovaci&#243;n de sus productos, de la calidad y de la muy buena
experiencia que queremos tengan nuestros consumidores en cualquiera de
nuestros 200 puntos de venta que tenemos en todo el pa&#237;s.
A todos mil gracias, nos sentimos honrados y esto nos llena de un compromiso
extra para seguir haciendo las cosas bien</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-09T00:00:00">Para solicitar cambio en el Orden del D&#237;a, Comunicaciones, Proposiciones,
Asuntos Varios y luego el Debate, la Aprobaci&#243;n de las Actas previo tambi&#233;n al
debate</speech><speech by="#luisbernardovelezmontoya" startTime="2013-07-09T00:00:00">No s&#233; si cabe esta opini&#243;n, pero le sugiero, me incluyo y me comprometo,
cuando tenga citaciones a que me parece fundamental que respetemos lo que
dice el Reglamento Interno, de que hable primero la Administraci&#243;n y despu&#233;s
hagan los aportes los concejales.
A mi me parece que eso mejora la calidad del debate y est&#225; haciendo carrera
por parte de nosotros, incluy&#233;ndome yo, que empecemos a hablar nosotros y
hagamos el orden que consideremos y me parece que el Reglamento Interno
tiene una obviedad y es l&#243;gico. Para poder tener aportes, a veces es de mucho
valor escuchar la Administraci&#243;n. Y a la vez tambi&#233;n me parece irrespetuoso
con la Administraci&#243;n, que le hagamos un cuestionario, que le exijamos que lo
entregue a tiempo, de acuerdo al Reglamento, y despu&#233;s empezamos a hacer
juicios de valor y a hacer afirmaciones sin escuchar a la Administraci&#243;n.
Le hago esa sugerencia respetuosamente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-09T00:00:00">Concejal Bernardo, le pedir&#237;a modificar la proposici&#243;n de solamente aprobar las
actas y entrar al debate, el resto del orden dejarlo como est&#225;</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-09T00:00:00">Pero es que el concejal Luis Bernardo V&#233;lez cuestiona es el orden del debate
y que yo tambi&#233;n estoy de acuerdo, no el tema de proposiciones ni de asuntos
varios</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-09T00:00:00">Hay una que es de canales comunitarios, que es en la que nosotros estamos,
tenemos una que es estudiar los beneficios tributarios frente a eso</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-09T00:00:00">Inclusive para pedir que,la saquemos, porque esa comisi&#243;n era para la
exenci&#243;n que ya se logr&#243; en el Acuerdo pasado, la de canales comunitarios
sobra. Lo que pasa es que estamos renovando las que se vencieron y esa, si
est&#225; bien se venci&#243;, ya cumpli&#243; su objeto</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-09T00:00:00">Antes de dar paso al importante tema que citan hoy las bancadas de Cambio
Radical, Liberal y la U sobre la pol&#237;tica nacional contra las ollas de vicio en el
territorio nacional, quiero informar a la Corporaci&#243;n que este concejal fue
demandado por el Curador 4&#186;, el se&#241;or Wilmer Serna e igualmente el miembro
de la JAL, Carlos R&#237;os, quien est&#225; amenazado de muerte; al igual que los
abogados de las v&#237;ctimas de las falsas VIP.
Entutel&#243; el se&#241;or Wilmer Serna, derecho a su buen nombre, a su intimidad, pero
sigo insistiendo que sea el fallo del juzgado, si me ordena a retractarme desde
este mismo escenario, no habr&#225; ninguna retractaci&#243;n. Las pruebas son
contundentes, la Fiscal&#237;a General de la Naci&#243;n tiene un acervo probatorio de un
cartel inmobiliario en la ciudad de Medell&#237;n en el sector p&#250;blico y privado y por
lo tanto lo que dice la doctora Aura Marleny Arcila, doctor Nicol&#225;s Albeiro es
verdad, qui&#233;n va a poner en cintura a los Curadores de la ciudad. La situaci&#243;n
de la Curadur&#237;a 4&#170;, donde ya no es Curador, pero despacha a la vuelta de la
Curadur&#237;a donde sigue mandando una Curadora encargada, demuestra el
poder que tiene esta figura dentro de la organizaci&#243;n y desorganizaci&#243;n del
POT.
Vuelvo a insistir que la doctora Aura Marleny Arcila ha planteado la necesidad
que se revise entonces las competencias en el POT de los cuatro Curadores de
la ciudad de Medell&#237;n. Y ante esta nueva situaci&#243;n que se presenta, de
demanda del Curador 4&#186; contra este concejal, vuelvo a insistir que es un tema
que debe ser abordado con la mayor seriedad por la situaci&#243;n que se est&#225;
presentando.
El edificio Oslo, doctor Fabio Rivera y doctor Jorge Mej&#237;a, en la noche de ayer
comenz&#243; nuevamente a trabajar, montaron pluma, trabajan en las horas de la
noche, como en la clandestinidad, en el que han denunciado los habitantes de
El Poblado en el denominado cacerolazo, en contra de las falsas VIP.
Por lo tanto quiero dejar planteado que si me toca pagar c&#225;rcel por no cumplir
el hecho de retractarme de lo dicho aqu&#237; al Curador 4&#186; no lo har&#233;. Prefiero estar
en la c&#225;rcel que tener que venir a decir a los medios de comunicaci&#243;n o a este
Concejo que el Curador 4&#186; es un hombre de bien</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-09T00:00:00">Se encuentra el se&#241;or vicealcalde Luis Fernando Su&#225;rez V&#233;lez; el comandante
de la Polic&#237;a, General Jos&#233; &#193;ngel Mendoza; el secretario de Seguridad Arnulfo
de Jes&#250;s Serna Giraldo; Jorge Mej&#237;a Mart&#237;nez, secretario de Gobierno; doctora
Myriam Arbel&#225;ez, de la Fiscal&#237;a; doctora Dora Elena Alzate, encargada de la
secretar&#237;a de Inclusi&#243;n Social; el se&#241;or Personero</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-09T00:00:00">Se&#241;or Presidente, que hable primero la Administraci&#243;n y de acuerdo con lo
mencionado por el doctor Luis Bernardo V&#233;lez; luego, si hay ciudadanos
inscritos y a continuaci&#243;n las bancadas citantes. Es importante que entiendan
que una olla y una plaza son totalmente diferentes. Una olla, de acuerdo con las
autoridades es donde hay varios expendios de droga, adem&#225;s prostituci&#243;n,
venta de licor adulterado y otros productos, en donde la degradaci&#243;n est&#225; en su
m&#225;xima expresi&#243;n.
Una plaza es totalmente diferente, es aquella donde venden el vicio por las
ventanas o la puerta inclusive; otra modalidad, a domicilio. As&#237; que queremos
hablar con la realidad al Municipio de Medell&#237;n, sin hacerle da&#241;o en el lenguaje,
pero la verdad se tiene que tocar, du&#233;lale al que le duela frente a lo que est&#225;
debiendo el municipio.
Y un llamado, con mucho respeto, al se&#241;or Presidente de la Rep&#250;blica en plan
de desmantelar las ollas de vicio que tiene que estar articulado y miremos la
magnitud del problema, es desmantelar los laboratorios, los cristalizaderos,
porque si no los contrarrestamos, va a ser muy dif&#237;cil controlar las ollas de vicio,
porque entre m&#225;s producci&#243;n exista, jugamos al gato y al rat&#243;n.
As&#237; que lo queremos es escuchar a la Administraci&#243;n y a la Polic&#237;a
Metropolitana en cabeza del General, para enfocar el debate con la triste
realidad que vive nuestro municipio y el reto que tenemos frente a las ollas y
plazas de vicio, recuperar y buscar fomentar una cultura, a esos m&#225;s de 100
mil, personas que hacen parte del consumo en el municipio.
En 1990 ve&#237;amos que exportar era el negocio, llegaba al Bronx y a Brooklyn y
aquellas personas se inyectaban y consum&#237;an, hoy vemos que somos v&#237;ctimas
de nuestro propio invento, m&#225;s de 100 mil personas consumen m&#225;s de 30
toneladas, seg&#250;n unos estudios de Eafit se quedan en el municipio y en el &#225;rea
metropolitana. Esperamos ver c&#243;mo va a ser la informaci&#243;n que presenta la
Administraci&#243;n, ya que encontramos algunos vac&#237;os en las respuestas</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-09T00:00:00">Nosotros los concejales no somos ni polic&#237;as ni jueces ni fiscales ni Sij&#237;n, ni
Dij&#237;n, por lo tanto cuando aprobamos planes de desarrollo, aprobamos pol&#237;ticas
de promoci&#243;n de h&#225;bitos de vida saludable y prevenci&#243;n de la enfermedad. En
ese orden de ideas, parodiando a un concejal, Rub&#233;n Callejas, no voy a decir la
parte negativa que &#233;l dec&#237;a, frente a los consumidores y frente a quienes
delinquen, sino que voy a recordar la parte positiva de &#233;l, si atendemos a los
ni&#241;os desde el vientre de la madre, con absoluta seguridad nuestros ni&#241;os
ser&#225;n cada d&#237;a m&#225;s dif&#237;cil caldo de cultivo para la drogadicci&#243;n o para la
delincuencia.
Por lo tanto, lo que quiero esbozar hoy es que pol&#237;ticas de prevenci&#243;n como 100
mil ni&#241;os en Buen Comienzo, 400 mil ni&#241;os y adolescentes desde preescolar
hasta 11&#186;; 140.000 muchachos en todas las instituciones p&#250;blicas de Medell&#237;n
estudiando t&#233;cnica, tecnolog&#237;a, universidad. M&#225;s todo lo que se hace en
jornadas complementarias para tratar de prevenir el consumo de drogas;
escuelas populares del deporte, por poner solamente un ejemplo.
Todo eso apunta a desestimular en nuestros j&#243;venes el consumo de drogas.
M&#225;s lo que ha defendido tanto, personas como Ram&#243;n Acevedo, que sabe y
domina mucho el tema, de tener asistencia calificada y cualificada en las
instituciones educativas. Pero para no sacarle el bulto al tema de las ollas, no
me voy a enfrascar en si en Medell&#237;n hay 200, 300 ollas, porque a veces para
los medios esa es como la parte m&#225;s importante.
Para m&#237; hay un problema grave y es que en cualquier barrio de Medell&#237;n, quien
consume encuentra qui&#233;n le venda y hay que desarticular toda esa cadena,
como lo dijo Rober, desde la producci&#243;n, desde los cristalizaderos y
comprometer a&#250;n m&#225;s all&#225; a las autoridades departamentales. Para el
comandante metropolitano es muy dif&#237;cil contrarrestar todo el efecto, si desde la
regi&#243;n le sigue llegando a Medell&#237;n todos los d&#237;as a trav&#233;s de camiones, de
carros, de caletas, marihuana, bazuco, coca&#237;na, para ser vendida en la ciudad
de Medell&#237;n.
Pero tambi&#233;n voy a insistir en que el combate a la delincuencia en Medell&#237;n, en
este caso a las ollas de vicio, no puede ser solo Medell&#237;n, aqu&#237; hay municipios
que est&#225;n pasando de agache y afectan la seguridad de la ciudad. Aqu&#237; se tiene
que comprometer el alcalde de Bello con las bandas delincuenciales que hay;
tambi&#233;n el alcalde de Itag&#252;&#237; con las bandas que hay all&#225;; no puede pasar lo que
pas&#243; en Rionegro, que una vez el Presidente dijo que all&#225; hab&#237;a ollas, el alcalde
&#191;Ollas aqu&#237;, d&#243;nde?&#8221;. Las autoridades tienen que estar
&#191;Ollas aqu&#237;, d&#243;nde?&#8221;. Las autoridades tienen que estar
comprometidas todas en el combate de este flagelo que afecta a los j&#243;venes de
la ciudad de Medell&#237;n</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-09T00:00:00">Lo primero es que hay cosas que son muy marcadas y ojal&#225; que el debate d&#233;
claridades y se enmarque en el relieve que debe enmarcarse el trabajo de la
Polic&#237;a Metropolitana, en cabeza del general Mendoza. Aqu&#237; todo el mundo
hablaba de las ollas y de las plazas, eso es un discurso conocido. Lo que no
queremos es que la Polic&#237;a quede sola y tras atacar las ollas, estas hagan lo
que hace el c&#225;ncer, met&#225;stasis.
La Polic&#237;a tiene identificados 160 expendios, tenemos m&#225;s de 100 mil
consumidores en la ciudad y esto propicia que la Administraci&#243;n Municipal
garantice un escenario; aqu&#237; existen los Centros D&#237;a y este servidor ha tenido
ciertos cuestionamientos frente a ellos, pero no por otra cosa distinta a que hay
que modificar ciertas cosas desde el punto de vista de la academia e irse m&#225;s a
la realidad de la calle. Porque una persona all&#225; en un aula propicia un escenario
con literatura y la realidad frente a la persona, a la cual se asiste, termina
siendo otra. La prueba est&#225; en todo cuanto se ha gastado esta Administraci&#243;n.
El segundo punto, tiene que ver con la pol&#237;tica asertiva de quitar, no s&#233; cu&#225;nto
tiempo se demora el dominio de una propiedad, pero hay que buscar achicar
esos tiempos, porque eso transmite un mensaje. Y lo otro es, se&#241;or General, la
marihuana entra por Heliconia y los corregimientos y lo sabe la Polic&#237;a. Hay que
tambi&#233;n establecer qu&#233; tipo de redes vamos a tener no solamente para el
control sino para los consumidores; es decir, c&#243;mo nos asistimos a trav&#233;s de las
diferentes redes que existen hoy en la ciudad.
Es b&#225;sicamente lo que quiero ver, y tengo que reafirmar una vez m&#225;s que esto
ten&#237;a que hacerse, no solamente con un direccionamiento de orden nacional
sino con la presencia del Presidente de la Rep&#250;blica, como aconteci&#243; ayer,
dando insumos, instrumentos para ayudar a atacar el problema en el Consejo
de Seguridad al cual asisti&#243; la Administraci&#243;n Municipal</speech><speech by="#seguridadyservicioalaciudadanialuisfernandosuarezvelez" startTime="2013-07-09T00:00:00">Lo que esencialmente tenemos hoy para mostrar, sigue estando enmarcado en
el Plan de Desarrollo, en el Plan Integral de Seguridad y Convivencia, en una
estrategia que iniciamos de la mano de la Polic&#237;a Nacional, cuando el director
General de la Polic&#237;a hizo presencia en Medell&#237;n hace algunos meses y casi
Estrategia de intervenci&#243;n
Estrategia de intervenci&#243;n
concentrada&#8221; o el Plan coraz&#243;n verde plus&#8221; y necesariamente en el eje central
del trabajo de la Polic&#237;a Nacional que es el Plan Nacional de Vigilancia
Comunitaria por Cuadrantes.
La presentaci&#243;n inicial que tengo, muestra c&#243;mo estas intervenciones que se
vienen realizando de manera conjunta y articulada, la Alcald&#237;a de Medell&#237;n, la
Polic&#237;a Nacional, la Fiscal&#237;a General de la Naci&#243;n, el ICBF, el acompa&#241;amiento
de la Personer&#237;a y otras entidades que han participado, muestra el trabajo
conjunto de diferentes organizaciones, resultados mucho m&#225;s positivos de las
intervenciones espec&#237;ficas que pueda hacer una sola entidad.
Dir&#237;a en principio que con la denominaci&#243;n o definici&#243;n de ollas, plazas de vicio,
expendios de droga o cuevas, hemos venido realizando cuatro intervenciones
concentradas, hay una en proceso que es la del sector de Niquitao, pero
tenemos un plan de trabajo construido de la mano con el general Mendoza,
comandante de la Meval, orientado a intervenir cerca de 30 sitios. Est&#225; el sector
de Barbacoas, que es un muy buen ejemplo de lo que uno podr&#237;a definir como
una olla. Hace seis meses era la definici&#243;n textual de lo que es una olla.
Olla con cuevas donde muchas personas se meten a consumir psicoactivos,
con expendios de psicoactivos o con plazas de vicio y donde confluyen
problem&#225;ticas como el hurto, el homicidio, como la explotaci&#243;n sexual de ni&#241;os
y ni&#241;as, como el trabajo infantil y muchas otras problem&#225;ticas. Har&#237;a &#233;nfasis en
un tema que necesariamente transversaliza muchas otras problem&#225;ticas, que
tiene que ver con el consumo de sustancias psicoactivas en Medell&#237;n y con
cifras que hoy nos preocupan en una ciudad que infortunadamente avanza,
negativamente dir&#237;a yo, en el consumo de psicoactivos.
Y necesariamente lo que tiene que ver con el tr&#225;fico de estupefacientes o
microtr&#225;fico que hoy podemos decir es la principal renta criminal de las
organizaciones delincuenciales que est&#225;n en la ciudad. Detr&#225;s de esto hay un
negocio de delincuentes, que se lucran y no hay ninguna duda que hay que
atacarlos con toda la decisi&#243;n, con verticalidad y la capacidad institucional del
Estado. Al interior de la Alcald&#237;a, las dependencias que han participado en estas
intervenciones, necesariamente la Secretar&#237;a de Inclusi&#243;n Social, todo lo que
tiene que ver con el sistema de atenci&#243;n del habitante de calle, como su
principal oferta en la intervenci&#243;n de esta problem&#225;tica.
La Secretar&#237;a de Gobierno, donde est&#225; participando directamente la
Subsecretar&#237;a de Gobierno Local, a trav&#233;s de las inspecciones de polic&#237;a; la
Subsecretar&#237;a de Espacio P&#250;blico e igualmente la de Derechos Humanos. La
Secretar&#237;a de Seguridad con todo el equipo de territoriales; la Secretar&#237;a de
Infraestructura en lo que tiene que ver con el sellamiento de esas cuevas o
plazas de vicio, para lo cual se requiere mano de obra no calificada.
La Secretar&#237;a de Salud con todo el componente de inspecci&#243;n, vigilancia y
control a establecimientos abiertos al p&#250;blico. Empresas P&#250;blicas de Medell&#237;n
con la identificaci&#243;n de conexiones ilegales a energ&#237;a, acueducto, alcantarillado.
Empresas Varias en todo lo que tiene que ver con aseo y ornato y la
recolecci&#243;n de muchas toneladas de residuos s&#243;lidos que se identifican en
estos sitios. El Dagred con la evaluaci&#243;n t&#233;cnica de algunos de los
establecimientos intervenidos. La Secretar&#237;a de Movilidad y Rentas
Departamentales.
El sector de Barbacoas, un sector tristemente c&#233;lebre en la ciudad de Medell&#237;n,
este es el antes donde se identifican todas las problem&#225;ticas que hemos
descrito relacionadas con delincuencia, habitantes de calle, prostituci&#243;n,
explotaci&#243;n de ni&#241;os, con casi que invasi&#243;n de locales, expropiados a sus
due&#241;os:
Un total de 104 establecimientos intervenidos en estas casi tres manzanas del
sector. Aqu&#237; tenemos algunas de las fotograf&#237;as de esa intervenci&#243;n inicial de
choque que se hizo, en un trabajo coordinado con la Polic&#237;a Nacional:
Y una intervenci&#243;n de sostenibilidad posterior, en la que hicimos un trabajo
arduo, de la mano con todos los comerciantes, pero igualmente haciendo
intervenciones directas con la pavimentaci&#243;n de v&#237;as, con la modificaci&#243;n de
algunas de las fachadas de esos establecimientos. Pero orientado a que el
sector de Barbacoas quede intervenido y garantizar esa sostenibilidad futura,
que es el reto m&#225;s dif&#237;cil:
Barbacoas actualmente:
Los sitios est&#225;n identificados con rojo, que hoy pudi&#233;ramos llamar cuevas, que
est&#225;n totalmente selladas, que estamos interviniendo conjuntamente con la
Fiscal&#237;a en procesos de extinci&#243;n de dominio. Y resaltado en gris la totalidad de
establecimientos para el total de los 104 intervenidos en este sector.
Estas son algunas fotograf&#237;as de los sellamientos de las cuevas o plazas de
vicio:
En la intervenci&#243;n que va a hacer tanto el Comandante de la Polic&#237;a como la
persona de la Fiscal&#237;a, dir&#237;a que nos debe contar los procesos de extinci&#243;n de
dominio c&#243;mo avanzan para garantizar que estos no vuelvan a ser como lo que
eran antes. Aqu&#237; hay otra vez la panor&#225;mica en la que ilustramos con estos
tri&#225;ngulos amarillos, las distintas fachadas que se intervinieron y algunos puntos
que todav&#237;a identificamos como cr&#237;ticos de intervenci&#243;n para garantizar el
sellamiento o intervenci&#243;n definitiva:
Resalto con rojo los establecimientos en los que hubo ni&#241;os y adolescentes,
con reivindicaci&#243;n de derechos, en una intervenci&#243;n conjunta con el ICBF:
El &#233;nfasis que s&#237; quiero hacer es la importancia que tiene esta intervenci&#243;n en
la que est&#225; toda la oferta institucional de la Alcald&#237;a de Medell&#237;n con las distintas
dependencias, de manera coordinada y articulada con la Polic&#237;a. Aqu&#237; est&#225; el
resumen del total de d&#237;as que se intervinieron en Barbacoas por cada una de
las dependencias y el total de funcionarios que participaron por cada una, dir&#237;a
sin temor a equivocarme, que es la m&#225;s compleja por las problem&#225;ticas que
ten&#237;a, por la cantidad de establecimientos que era necesario intervenir.
La otra intervenci&#243;n es la del sector de Bol&#237;var y la Avenida de Greiff. Aqu&#237; hay
algunas de las fotograf&#237;as que se tomaron en esas intervenciones:
Un ejemplo de los sellamientos que se hicieron en estos establecimientos:
Este es un resumen que muestra de cada una de las dependencias de la
Alcald&#237;a, el n&#250;mero total de d&#237;as de intervenci&#243;n y de personas o funcionarios:
La otra zona que ya intervenimos es una cueva en el sector de Bol&#237;var por Zea,
estas son algunas de las fotograf&#237;as de este sector:
Igualmente, las fotograf&#237;as de sellamientos:
Este es el resumen de las intervenciones que se hicieron por cada una de las
dependencias:
En el sector de La Bayadera:
Este es el resumen de las intervenciones que se hicieron por cada una de las
dependencias:
Este sector es much&#237;simo menos complejo que el de Barbacoas y estamos
realizando una intervenci&#243;n con la Polic&#237;a en el sector de Niquitao.
Ya con el general Mendoza realizamos un mapeo de la ciudad, en el que
tenemos cerca de 30 sitios que ser&#225;n intervenidos, como una apuesta de largo
plazo. La decisi&#243;n total de esta Administraci&#243;n, de atacar frontalmente esta
problem&#225;tica, e integralmente con todos los organismos que tengan
responsabilidad en el tema</speech><speech by="#generaljoseangelmendoza" startTime="2013-07-09T00:00:00">En primera instancia empezar&#237;a por agradecer que este tipo de debates se
promuevan en el Concejo. Es de absoluta trascendencia para la ciudad, para
quienes estamos en ella, que se haga trabajo desde todos los frentes, desde la
Administraci&#243;n Municipal, desde la legislaci&#243;n, desde la empresa privada,
desde el ciudadano como tal, para enfrentar de alguna manera, mucho m&#225;s
fuerte cada vez, los dos m&#225;s grandes problemas que tiene Medell&#237;n y el &#225;rea
metropolitana.
Por supuesto me refiero al consumo y venta de estupefacientes en peque&#241;as
cantidades, que con eso nos referimos es a la forma como se expenden, pero
es un comercio grande y por lo tanto de gran utilidad para la delincuencia. Y por
el otro lado la micro extorsi&#243;n, que sin desconocer que existe la extorsi&#243;n,
nuestro grave problema tiene que ver con la micro extorsi&#243;n, que de alguna
forma se ha vuelto costumbre en el ciudadano pagar en vez de denunciar y
afrontar el problema.
Eso afortunadamente se est&#225; rompiendo con los resultados que ya muestra el
Gaula Metropolitano y el de Antioquia de manera conjunta y que cada vez que
un ciudadano que ve que denunci&#243; y evita tener que pagar y ve que quien lo
estaba micro extorsionando finalmente qued&#243; capturado, el vecino siguiente se
entusiasma en avanzar en esos temas. Vamos al tema de hoy, dejando claro
que este evento es tan importante que he dejado de asistir al acompa&#241;amiento
de nuestro comandante en jefe, el se&#241;or Presidente de la Rep&#250;blica, para estar
en este compromiso previamente adquirido. Y me quiero referir a unas cosas
muy generales, antes de entrar en materia de las preguntas como tal.
Es definir qu&#233; es una olla, un expendio, una cueva, una plaza de vicio y este
tipo de cosas que generan poco a poco un vocabulario que definitivamente
como que no ayuda a la soluci&#243;n. Trabajando en estos temas uno encuentra
cualquier cantidad de palabras para definir casi siempre lo mismo. Dir&#237;a que las
cuevas son parte de las ollas y que las plazas de vicio en realidad son como lo
mismo que los expendios. As&#237; que hacer como claridad en el lenguaje tambi&#233;n
ayuda a manejar el problema de manera m&#225;s eficiente. Pero como lo ha dicho
el doctor Luis Fernando, una olla es un sitio donde no simplemente se vende y
se consume drogas sino que pasan muchas otras conductas criminales que
finalmente no favorecen la seguridad ciudadana.
Estamos hablando de la prostituci&#243;n y no necesariamente ejercida por adultos
sino con la vinculaci&#243;n de menores, la contaminaci&#243;n ambiental, el problema de
salubridad, la explotaci&#243;n de toda esta poblaci&#243;n vulnerable que es la que
termina vinculada en la venta de estupefacientes y al consumo. El habitante de
calle o en condici&#243;n de calle, que es una dificultad grande y participan mucho
en el tr&#225;fico de estupefacientes y genera dificultades grandes. Puedo mencionar
que por ejemplo a la fecha van 13 homicidios de habitantes de calle, cometidos
con arma blanca y en los sectores donde se hace la venta y consumo de
estupefacientes.
Fuera de eso, est&#225; la presencia de la comunidad sexualmente diversa, que en
algunos casos tambi&#233;n genera dificultades muy fuertes. Esto lo que significa es
que no es simplemente un problema de seguridad sino que es un problema
social, por ah&#237; inicia, finalmente se nos vuelve delincuencial y termina siendo
criminal, por el tr&#225;fico mismo de estupefacientes, las ri&#241;as, los hurtos, las
lesiones personales, los homicidios.
Es social porque involucra muchas cosas, que ya fueron un poco mencionadas
por la Vicealcald&#237;a. El tema de inquilinatos, desempleo, la informalidad, la
prostituci&#243;n, la deserci&#243;n escolar vinculada a estos temas, el deterioro
urban&#237;stico, la poblaci&#243;n vulnerable. Estoy totalmente de acuerdo con lo que se
ha mencionado aqu&#237; por los concejales, respecto al microtr&#225;fico, esto hay que
empezar por lo grueso y creo que el gobierno nacional de alguna manera lo ha
hecho, en ello ha participado vehementemente tambi&#233;n la Polic&#237;a Nacional.
Recuerdo muy claramente para el 2001, c&#243;mo nuestro pa&#237;s lleg&#243; a tener
173.500 hect&#225;reas de cultivos de coca y con todo el esfuerzo que ha hecho el
pa&#237;s, con la participaci&#243;n ciudadana, con lo que ha significado en da&#241;o a la
sociedad, en muertes y muchas dificultades m&#225;s, no solo para funcionarios
p&#250;blicos sino para ciudadanos. Hemos llegado a trav&#233;s de procesos como la
erradicaci&#243;n voluntaria, forzosa, como la aspersi&#243;n a&#233;rea, a tener ya no esas
173.000 hect&#225;reas que pod&#237;an producir las mil toneladas de clorhidrato de
coca&#237;na sino a estar hoy seg&#250;n las cifras del Sistema Integrado de Monitoreo
de Cultivos Il&#237;citos &#8211; SIMCI, en una cifra inferior a las 50.000, 48.000 para ser
exacto, con las cuales no se llegar&#237;a a producir m&#225;s de 360 toneladas.
Eso nos pone ya en el ejercicio de no ser los primeros productores de coca en
el mundo, que de manera lamentable fue ese INRI que tuvimos por muchos
a&#241;os. Ha costado esfuerzos, los seguimos realizando todas las autoridades,
vamos por el camino correcto. No es simplemente en la reducci&#243;n de los
cultivos, tambi&#233;n en el ejercicio proactivo y muy bien logrado de ser m&#225;s
eficientes en el control de lo que ya se produjo.
Primero, que no se produzca y para ello se destruyen m&#225;s de mil laboratorios
a&#241;o; pero igual, con lo que se produce para que no llegue finalmente a los
destinos, el gobierno y la fuerza p&#250;blica ha pasado de un nivel de incautaciones
del 10% a un 70% como sucedi&#243; en 2012, donde fueron m&#225;s de 200 toneladas,
de las 360 que se supone que podemos producir con la cantidad de hectariaje
que hoy tenemos. Eso habla de que el Estado sigue siendo eficiente, que la
fuerza p&#250;blica est&#225; trabajando en ello, que hay inter&#233;s en el pa&#237;s por cambiar
esa mala imagen que el tema del narcotr&#225;fico nos gener&#243; y de pronto nos sigue
causando a nivel exterior.
Pero a pesar de eso, de todo este esfuerzo, tambi&#233;n tenemos algunas
dificultades que de alguna forma las hemos proporcionado todos y es que se
han producido cosas como la autorizaci&#243;n de una dosis personal; como la
obligaci&#243;n por sentencia de no penalizar a quien tiene una dosis personal. Y
estamos hablando entonces de que de alguna manera cuando se da esa
efectividad del Estado, pero por el otro lado aparece esta puerta, le dimos el
camino para que diversificara el maldito negocio de las drogas, a quien es el
capo del narcotr&#225;fico en cada lugar.
Entonces hoy de manera lamentable, lo que ha sido muy buen para evitar la
mala imagen en el pa&#237;s y en el exterior, ahora lo tenemos en nuestros pies, son
nuestros chicos, nuestros ciudadanos los que han aumentado el nivel de
consumo y esto es un negocio sin lugar a dudas de oferta y demanda, no se
vende droga sencillamente porque haya alguien interesado en producirla, es
porque hay qui&#233;n la consuma. Y ya no es tanto en el nivel internacional, donde
agencias internacionales aseguran que el nivel de pureza de la droga
disminuy&#243;, porque un kilo lo voltean en tres para alcanzar a darle la satisfacci&#243;n
al adicto que tienen all&#225; y adem&#225;s porque el mismo ejercicio de reducci&#243;n en la
producci&#243;n, obliga a que se aumenten los costos de la droga en el exterior, para
satisfacer tambi&#233;n el negocio del narcotraficante.
En ese orden de ideas, es muy necesario pensar en como se ha dicho en otras
instancias, en qu&#233; debemos hacer adicional, porque no podemos, por lo menos
en lo que ahora est&#225; establecido por reglamento, por compromisos
internacionales, cambiar lo que se viene haciendo que es el ataque frontal a las
drogas. Pero eso no desconoce que es muy importante la prevenci&#243;n en la
drogadicci&#243;n y ah&#237; vamos a un tema bien interesante, la Polic&#237;a trabaja en
esos temas de prevenci&#243;n, el programa Dare lo desarrollamos en todo el pa&#237;s,
tal vez nos falta cobertura.
Pero este tema de las drogas tiene que nacer en prevenci&#243;n y en control desde
la propia familia. Aqu&#237; padres tienen una responsabilidad grande en por qu&#233; el
hijo termina siendo adicto, no hubo control, no hubo educaci&#243;n, no hablamos
del tema, lo dejamos abierto y finalmente el chico termina involucrado en cosas
delicadas como estas. Hoy d&#237;a, la Fuerza P&#250;blica, particularmente la Polic&#237;a
tiene grandes dificultades para ejercer los controles, cuando el ciudadano le
Quieto se&#241;or polic&#237;a que yo estoy con mi dosis personal&#8221;
Quieto se&#241;or polic&#237;a que yo estoy con mi dosis personal</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-09T00:00:00">Por lo mismo, como no somos jueces ni fiscales, nos duele la ciudad, traemos
este debate porque vemos un vac&#237;o a la hora de judicializar; somos control
pol&#237;tico, tomamos decisiones contundentes, para que se refleje el bienestar
porque vemos el esfuerzo de la Administraci&#243;n. Y cualquier alcalde, sea el que
sea, tiene que tener un reto frente al tema de la seguridad del municipio, metas,
indicadores.
Veo la buena intenci&#243;n de la Administraci&#243;n, pero no s&#233; por qu&#233; y me pregunto,
se diluye muchas veces, porque los efectos no son tan positivos, no trabajamos
para tener 50 homicidios menos ni 30 ni 100, es para tener la ciudad con cero
homicidios, pero es muy dif&#237;cil.
Entro a tocar una encuesta que hizo la ONG Transparencia Internacional,
donde dice que la Polic&#237;a y la justicia es donde m&#225;s se pagan sobornos.
Tambi&#233;n llama la atenci&#243;n que el 62% de los que correspondieron, considera
que la corrupci&#243;n es un problema muy grave en el sector p&#250;blico, el 62%; el
67% de los encuestados dijo que s&#237; ha pagado sobornos a la polic&#237;a mientras
que el 19% lo ha hecho a operadores del sistema judicial.
Tambi&#233;n desde ah&#237; viene el problema, la percepci&#243;n no solamente de la
tranquilidad ciudadana sino frente a la misma Polic&#237;a Nacional. Esto no lo digo
yo sino la encuesta de esta ONG que no s&#233; de d&#243;nde es. Empiezo con la
En Campo Vald&#233;s, en
En Campo Vald&#233;s, en
diferentes lugares, en Niquitao se dieron algunas capturas, incautaciones.
&#191;C&#243;mo es posible que esta se&#241;ora, Dios quiera, ojal&#225;, no, cu&#225;ntas personas
m&#225;s con brazaletes del Inpec estar&#225;n en ese trabajo? La preocupaci&#243;n nuestra
es porque no hay una cifra exacta. Le&#237; algunas respuestas y quedo confundido,
cuando dice ac&#225; la Administraci&#243;n:
Puntos identificados en la zona de la ciudad de Medell&#237;n. Distrito 1,
ollas: 2; expendios: 41; cuevas: 13.
Distrito. Ollas en total: 4; expendidos: 160; cuevas: 14.
Seg&#250;n los estudios de georreferenciaci&#243;n, hablan de 180 ollas de vicios o
plazas, dicen que 14, 41. Seg&#250;n Corpades dicen que hay 716 ollas de vicio;
otros dicen que hay 1.000 plazas de vicio.
El problema no es &#191;cu&#225;ntas hay?, General, es &#191;c&#243;mo vamos contrarrestar?
Porque no podemos sentirnos tranquilos con desmantelar solamente una,
Barbacoas. Que en el primer piso funcionaba legalmente una droguer&#237;a y en el
segundo piso, totalmente la olla de vicio. Ac&#225; el reto es m&#225;s grande. Es que
Medell&#237;n tiene un d&#233;ficit de polic&#237;as. Hay que decirlo, el Alcalde me lo dec&#237;a en
una conversaci&#243;n. Hoy Medell&#237;n necesita m&#237;nimo 2.000 polic&#237;as m&#225;s.
Espero con mucho respeto que eso se lo haya dicho ayer al Presidente de la
Rep&#250;blica, porque muchas veces no podemos venir a darnos shampoo con
indicadores que dicen: &#8216;Ha bajado el homicidio en Medell&#237;n y en Antioquia&#8217;.
&#191;Pero qu&#233; esfuerzos estamos haciendo nosotros? Es que no es solamente
desde Presidencia que den la orden; el Alcalde tiene facultad para tomar
decisiones para desmantelar ollas de vicio, plazas de vicio y entrar a tomar
decisiones frente a estos retos.
Para m&#237; es un error empezar con el concepto de desmantelar ollas de vicio. 25
cada dos meses. O sea, seg&#250;n Medell&#237;n, no hay una informaci&#243;n clara, estamos
terminando en 10, 15 a&#241;os. &#191;O qu&#233;? Medell&#237;n hoy, lastimosamente, dicen en
esos lenguajes de aquellas comunas que &#8216;barrio que se respete tiene que tener
su plaza de vicio&#8217;.
Pero si no vamos a destruir los laboratorios, los cristalizaderos; no estamos
haciendo nada. En Medell&#237;n se consumen 30 toneladas. No lo digo yo sino un
estudio que realiz&#243; en un foro la Universidad Eafit en el a&#241;o 2.012. No podemos
seguir tocando informaci&#243;n maquillada, disimulada o por debajo. No,
habl&#233;mosle a la ciudadan&#237;a con claridad y si las connotaciones de ver personas
y bastantes polic&#237;as en alg&#250;n barrio se pueden percibir como negativa, seguro
que les va a dar tranquilidad porque est&#225; analizando que la Polic&#237;a est&#225;
efectuando una labor seria y contundente.
Ayer escuchaba que llegaron siete Fiscales para todo este tema de ollas y
plazas. Me parece muy poco. Medell&#237;n tiene un reto, como lo voy a mostrar en
el debate. El pasado 2 de abril, en atenci&#243;n a la problem&#225;tica de seguridad
urbana, el presidente Juan Manuel Santos Calder&#243;n, orden&#243; la erradicaci&#243;n de
24 ollas de vicio, que se encontraban estructuradas a lo largo 20 ciudades
capitales del pa&#237;s y que constituyen la fuente n&#250;mero 1 de financiaci&#243;n de los
grupos narco terroristas, como las Farc, las Bacrim y los combos
delincuenciales.
24 no tiene unas aspiraciones grandes del se&#241;or Presidente. Desde ah&#237;
empezamos mal. Los retos tienen que ser: Desmantelemos todas. &#191;Qu&#233; vamos
a hacer, cu&#225;nto tenemos que invertir? Bien puede afirmarse que en un
porcentaje superior al 80% de las disputas por territorios en las ciudades,
particularmente en Medell&#237;n, se generan por la obtenci&#243;n del control del
narcotr&#225;fico y las plazas de vicio.
Seg&#250;n Corpades, dicen que son 3.000 personas diario que cuidan las ollas y las
plazas de vicio armadas. Tambi&#233;n, dicen, eso no lo digo yo, para que quede
claro, que entre 40 y 50.000 pesos tienen separados para darles a algunos, no
a todos, miembros de la Polic&#237;a que operan en el sector.
Esos estudios son muy graves, sean ciertos o falsos, son totalmente graves.
Desde ah&#237; tambi&#233;n empieza la percepci&#243;n de la tranquilidad de los
medellinenses. La idea m&#237;a no es estigmatizar a la Polic&#237;a o a la Administraci&#243;n.
&#191;Se&#241;ores, c&#243;mo vamos a buscar? El problema lo sabemos hace mucho tiempo.
En la sede, al frente, donde el doctor Bernardo Guerra toda la vida ha tenido
una sede, a denunciado creo que por d&#233;cadas que existe una cueva de vicio.
Me pregunto hoy, no s&#233;: &#191;Todav&#237;a estar&#225;?
El problema es de fondo, como lo dec&#237;a ahora y lastimosamente tenemos que
sacar a este tipo. En esa &#233;poca, de las 360 toneladas, 360.000 kilos exportados
en el 90 o 95%. Hoy el 40% queda en el territorio nacional. Usted nos hace un
panorama que han destruido m&#225;s de 1.000 laboratorios a nivel nacional. Listo,
muy bien. Pero quiero: &#191;Cu&#225;ntos en Antioquia, en el Occidente?
Es que esa guerra en el Occidente, de Bel&#233;n Altavista no es gratuita. Ese Plan
Tenaza de 'los Urabe&#241;os' no es gratuito. &#191;Cu&#225;ntos cristalizaderos se han
destruido? &#191;Cu&#225;ntas plazas tenemos ac&#225;?
Lastimosamente, como lo dec&#237;a ahora, somos v&#237;ctimas de nuestro propio
invento. Antes la export&#225;bamos, ahora la consumimos. Cerca de un 3% de la
poblaci&#243;n colombiana es consumidora de alg&#250;n tipo de sustancia sicoactiva,
entre las que se destacan: Anfetaminas, coca&#237;na, hero&#237;na y marihuana, y cerca
de 251 especies de las denominadas drogas sint&#233;ticas, que traen efectos
nocivos para la salud. Su comercializaci&#243;n carece de vigilancia exhaustiva.
Doctor Luis Bernardo V&#233;lez, usted toc&#243; ac&#225; y trajo un acuerdo municipal muy
serio, hay que hacerle seguimiento. Lo invito. &#191;Ser&#225; que todas la ferreter&#237;as
cumplen con el acuerdo 51 de 2009, la venta de sacol a menores de edad? Y
Aura Marleny tambi&#233;n lo trajo. A estos acuerdos, que el Concejo ha tomado
decisiones contundentes, la Administraci&#243;n no puede estar de espaldas.
Algunas ferreter&#237;as, m&#237;nimo, lo est&#225;n incumpliendo.
En Medell&#237;n se calcula en 100.000 la poblaci&#243;n consumidora de drogas, siendo
la marihuana, la m&#225;s consumida. Seg&#250;n estos estudios:
Un estudio del 2008.
Cifras que uno dice &#8216;peque&#241;as&#8217;, pero son altas. Es que 30 toneladas de coca&#237;na
que se consuman en Medell&#237;n y en el &#225;rea metropolitana, tiene que prender las
alarmas.
Resultados operativos entregados por las autoridades:
Los balances que ha entregado la Polic&#237;a Nacional, dan cuenta de la
erradicaci&#243;n de 23 ollas de microtr&#225;fico en 25 ciudades del pa&#237;s en
un plazo de 60 d&#237;as, llegando seg&#250;n las autoridades "al 92 por ciento
de efectividad".
Con mucho respeto, esto para m&#237; es rid&#237;culo.
23, tom&#233;monos la capacidad con los 180.000 polic&#237;as que hay en el pa&#237;s y la
Rama Judicial de desmantelar con m&#225;s efectividad muchas m&#225;s.
Ac&#225; dice:
Este calificativo lo traigo, porque no podemos seguir utiliz&#225;ndolo. Eso en
diminutivo, no. No es microtr&#225;fico, se&#241;ores, es eso es tr&#225;fico. &#191;Cu&#225;l micro
extorsi&#243;n? Es extorsi&#243;n de frente. Es un lenguaje que el mismo Estado tenemos
que empezar a cambiar.
La olla conocida como &#8216;el Cachical&#8217;, ubicada en la ciudad de Barranquilla, fue la
zona donde se present&#243; mayor incautaci&#243;n de dosis de droga (129.042)
seguida de Cali, barrio La Candelaria (68.577), Villavicencio, barrio La Delicia
(60.908), y Bogot&#225;, barrio Santa Fe (32.375). Luego Medell&#237;n con Barbacoas.
&#191;Pero qui&#233;n desconoce que en el barrio Antioquia, Cristo Rey, Niquitao,
Lovaina existe m&#225;s de lo que nos han presentado?
Ac&#225; son las capturas que se han dado.
En Antioquia se desmantelaron dos ollas. Esto para m&#237; no es reto, eso da pena.
Dos ollas. Ac&#225; tenemos que se m&#225;s contundentes y efectivos a la hora de
incautar y de capturar aquellos miembros. Es por eso que este debate es de
total importancia y el Concejo no est&#225; de espaldas, los 21 concejales estamos
de frente para decirle a la ciudad que rumbo tenemos que tomar frente al tema.
Presentaci&#243;n del video.
&#191;Cu&#225;ntas se encuentran cercanas a estaciones de Polic&#237;a? M&#237;nimo, muchas.
No s&#233;. Donde supiera, ya hubiera denunciado. Pero tambi&#233;n es evasivo y ese
rechazo total a esa sentencia C-22 del 94, del magistrado ponente, Carlos
Gaviria D&#237;az, dosis personal. Usted lo tocaba ahora, rechazo.
Desde ah&#237;, los grupos al margen de la ley tienen que producir para esa dosis
personal. No se pueden volver a cometer errores de esa magnitud, que se
reflejan en homicidios, en inseguridad, en desplazamiento. Seg&#250;n Eafit, en el
foro, 250 millones de pesos en rentas il&#237;citas generan diariamente los delitos de
narcotr&#225;fico y extorsi&#243;n en Medell&#237;n. Esto demuestra que estamos frente a toda
una empresa con engranaje y organigrama criminal. Por tal raz&#243;n, siempre he
estado en contra de que se utilicen diminutivos, como lo mencion&#233; ahora. Eso
es seg&#250;n Eafit que pas&#243; hace un a&#241;o.
De acuerdo con la georreferenciaci&#243;n elaborada por los organismos de
seguridad y de justicia, en Medell&#237;n est&#225;n identificadas unas 180 plazas de
vicio. Ya uno no sabe a quien creerle. A trabajos de ONG, de corporaciones, o
estudios de universidades o esa georreferenciaci&#243;n.
El hecho es que sabemos que hay plazas de vicio desde hace mucho tiempo.
No podemos seguir soportando eso y desmantelar una o dos. Medell&#237;n sigue
teniendo mega plazas de vicio, que extra&#241;amente jam&#225;s han sido intervenidas
por la Polic&#237;a Nacional, a pesar de que han estado ubicadas en sitios fijos por
m&#225;s de 20 a&#241;os. Entre los puntos que se han logrado identificar gracias a la
denuncia ciudadana y donde a&#250;n no se ha visto una intervenci&#243;n efectiva por
parte de las autoridades, frente al problema de venta y consumo de drogas,
tenemos: Niquitao, Los Huesos, Rojas Pinilla, Parque del Periodista, Carlos E.
Restrepo, Ciudad del R&#237;o, Universidad Antioquia y Nacional, Estaci&#243;n Prado,
Centro Comercial Popular, Los Puentes, Barrio Triste, Sagrado Coraz&#243;n,
Lovaina, Aranjuez, Centro Comercial El Diamante, Villa Flora, Caicedo, Barrio
Crist&#243;bal, Cristo Rey, Bel&#233;n Rinc&#243;n, Barrio Antioquia, San Benito, San
Bernardo.
Estos son algunos de muchos en las comunas, donde han denunciado, donde
la gente se pronuncia que existen expendederos de drogas. &#191;Qu&#233; hemos
hecho? Hay que trabajar m&#225;s fuerte frente al tema. Esa frase que es dolorosa:
&#8216;Barrio que se respete tiene su propia plaza de vicio&#8217;. Ahora ya no son barrios,
son cuadras, esquinas. Porque se convirti&#243; en un negocio.
Ahora el negocio, General, no es asesinar. Eso era en la &#233;poca de Pablo
Escobar; ahora el negocio son las rentas il&#237;citas. Total. Se disputan, meten
temor con balaceras, con enfrentamientos, hay v&#237;ctimas de balas perdidas, el
Estado tiene identificado pero no tipificado el delito, no le reconocen la ley 1448,
no podemos estar de espaldas. Es por eso que uno dice &#8216;bueno, una olla de
vicios desmantelada&#8217;, eso es m&#237;nimo.
La red virtual de seguridad. Aqu&#237; se hace un llamado a la Secretar&#237;a de
Seguridad para fortalecer esta p&#225;gina: www.seguridadenlinea.com. Los
ciudadanos tienen que conocer esto m&#225;s a fondo. &#191;Qu&#233; plan ha hecho efectivo
la Secretar&#237;a de Seguridad para que los ciudadanos puedan denunciar
tranquilos? La gente no conoce que hay esta p&#225;gina. A las personas les da
miedo denunciar porque lastimosamente hemos visto, como cuando
desplazaban personas de la comuna 13 y de San Crist&#243;bal, que con el dolor en
el alma y hay que tener mano fuerte ac&#225;, entre ellos hab&#237;a un polic&#237;a. Eso es
imperdonable.
Son h&#233;roes de la Patria, pero tenemos que estar en contra de la corrupci&#243;n y
ese estudio de la ONG, Transparencia Internacional, tambi&#233;n hay que abrir el
ojo, el 62% de los ciudadanos no creen en el sector p&#250;blico por la corrupci&#243;n.
Tambi&#233;n nos ha dejado muy mal parados Bogot&#225;. Ese Concejo da pena. Hay
que rescatar que este Concejo es serio, que podemos trabajar debates
dolorosos, de pronto para la Administraci&#243;n pero hay que tocar la realidad.
Mi inter&#233;s es no herir susceptibilidades, pero tampoco dejar que los ciudadanos
de bien nos manchen unos 5 o 6.000 ciudadanos que delinquen. Hoy le envi&#233;
una carta al se&#241;or Alcalde de la ciudad, tras el anuncio realizado, me voy a
permitir leerla:
Este lunes, por el presidente de la Rep&#250;blica, doctor Juan Manuel
Santos Calder&#243;n, sobre la medida restrictiva para la circulaci&#243;n de
motocicletas con parrillero hombre, la cual se mantendr&#225; hasta enero
de 2014, respetuosamente, solicito ante su Despacho que se cree
una Mesa de Concertaci&#243;n con los Motociclistas.
Toda vez que realmente se ver&#225;n impactados con la ampliaci&#243;n del
mencionado decreto 0259, para prologar dicha medida, es necesario
analizar, adem&#225;s de las estad&#237;sticas de reducci&#243;n de los homicidios,
la percepci&#243;n de seguridad y otros actos delictivos cometidos a borde
de este veh&#237;culo, que en &#233;poca laboral y acad&#233;mica, estos ofrecen el
medio de sustento y transporte para un sinn&#250;mero de familias de la
ciudad regi&#243;n.
Cuando me pronunci&#233;, en noviembre (porque no me gusta tirar al piedra y
esconder la mano) de 2012, fue una petici&#243;n al Alcalde en el tema decembrino
por el fleteo para que los medellinenses se sintieran tranquilos, sinti&#233;ramos paz,
tranquilidad. Ya se tom&#243; una decisi&#243;n del &#193;rea Metropolitana, donde estoy de
acuerdo, se&#241;or Secretario, Vicealcalde y General.
El bien general tiene que primar sobre el particular. Pero una vida vale mucho.
En la Comisi&#243;n Accidental y en el debate que lider&#233;, hace tres meses, no me
dieron cifras de Medell&#237;n. Nosotros no podemos pagar con homicidios de Bello,
ni de Itag&#252;&#237;. Nosotros, en Medell&#237;n, porque no tenemos m&#225;s polic&#237;as no
podemos ser facilitas con medidas de coerci&#243;n.
&#191;Acaso no seremos capaces de controlar 10, 15 o 20 homicidios menos?
Prefiero m&#225;s presencia institucional en todos los barrios, porque las comunas
altas no se respetan.
Ser&#237;a entonces uno de los principales objetivos de la Mesa de
Concertaci&#243;n, buscar los medios para que la motocicleta siga siendo
un medio de transporte y sustento para los grupos familiares
medellinenses y asegurar, mediante las medidas apropiadas, que los
&#237;ndices de violencia que han disminuido, siga en esta tendencia
favorable.
Es una carta argumentada y cero populista, pero real. &#191;Nosotros no vamos a
ser capaces de controlar el tema de homicidios? Creo que as&#237; no podemos
continuar. Entonces en Medell&#237;n rumba a las 10:00 de la noche ya todo el
mundo en la casa, no pueden andar en carros, ni en moto porque tenemos que
tener las estad&#237;sticas en cero homicidios.
Seamos realistas, d&#233;mosles las garant&#237;as a los antioque&#241;os de una libre
circulaci&#243;n, una libre v&#237;a, una vida tranquila; pero tengamos una presencia
efectiva porque esta medida para las comunas de Medell&#237;n de los barrios altos
no la respetan. Usted bien lo sabe, se&#241;or General.
Es innegable que en Barbacoas se ven ahora casas coloridas, puertas abiertas,
un ambiente de legalidad y vecindario. Sin embargo, no podemos ser tan
&#8216;miopes&#8217; para ignorar que gran parte de los fen&#243;menos sociales que antes se
presentaban en Barbacoas, se nos pasaron para sectores aleda&#241;os.
Miremos d&#243;nde se encuentran ahora. En el sector del Bazar, Los Puentes,
Lovaina, Niquitao. &#191;C&#243;mo llega la droga a &#8216;los Urabe&#241;os&#8217; a Medell&#237;n? Una
importante v&#237;a de ingreso de coca&#237;na y sus derivados la encontramos por el
Occidente de la ciudad. Lo que trajimos hace poco al debate de Hidroituango y
el reto que tiene el Presidente en los di&#225;logos de La Habana.
Durante el a&#241;o, en inmediaciones de los municipios de Sopetr&#225;n, San Jer&#243;nimo
y Santa Fe de Antioquia, muestran que m&#225;s de tres toneladas mensuales se
producen en la zona. (Cuencas de las quebradas &#8216;Sopetrana&#8217; y &#8216;Tafetanes&#8217;,
&#8216;Quebrada Seca&#8217; y &#8216;Los Cedros&#8217;).
Un corredor de coca de Sopetr&#225;n a Medell&#237;n, cuenca Sopetrana, Belmira,
Tafetanes, San Pedro, Bello. No nos vamos muy lejos, de frente: T&#250;nel de
Occidente, San Jer&#243;nimo, Palmitas. La guerra que hay en estos momentos en
la 13, 16 y en Altavista no es gratuita. Es por el control del narcotr&#225;fico. El 40%
de esas 200 toneladas que ustedes dieron captura en el a&#241;o pasado, las 362
toneladas que produce el pa&#237;s, el 40% queda en el pa&#237;s.
Ellos dicen: &#8216;No nos extraditan, pagamos 5 o 6 a&#241;os de c&#225;rcel, nos protegen la
vida en la c&#225;rcel, desde all&#225; recibimos la misma platica, los barrios los siguen
manejando otros&#8217;. 5.000 o 6.000 polic&#237;as son muy pocos para una realidad de
2.5 millones de habitantes.
Se estima que a Medell&#237;n ingresan mensualmente por las v&#237;as nacionales unas
60 toneladas de marihuana; la mayor&#237;a procedente del sur del pa&#237;s. Los
decomisos no sobrepasan las 10 toneladas, lo cual muestra dos aspectos
preocupantes:
Que m&#225;s de 50 toneladas de alcaloides han logrado ser distribuidas y
comercializadas en la ciudad regi&#243;n. Generando adicci&#243;n, muerte y dolor en
nuestra poblaci&#243;n. Que las estructuras delincuenciales han logrado permear
nuestros organismos de seguridad para lograr su cometido delictivo, sin ser
aprendidos.
Miramos ac&#225; lo que dice El Tiempo: &#8216;Los diez desaparecidos de Sopetr&#225;n, no
podr&#237;an estar muertos&#8217;. &#8216;Asesinados por Valenciano, por el control&#8217;. &#8216;Hallan 9
cad&#225;veres en paraje cercano a Sopetr&#225;n&#8217;. Esto no lo podemos olvidar. Que la
disputa es por el control de la coca o de las drogas. No es por mandar a matar
a alguien que vale 1 o 2 millones, 3 o 5, es por lo que generan en esas rentas
porque los caciques, supuestamente, que tienen una oferta, dicen muchas
veces que es mejor que la institucionalidad, no podemos permitir.
Por eso tenemos que tener presencia con la Subsecretar&#237;a de Juventud, de
esos 18.500 j&#243;venes, que hoy son vulnerables a pertenecer a grupos al margen
de la ley, pero esa cifra no nos puede da&#241;ar a nosotros, los 570.000 j&#243;venes
buenos que tenemos en la ciudad, con ganas de salir adelante y con
proyecci&#243;n. Por eso he insistido, y no es propuesta m&#237;a, ac&#225; lo han tocado
varios concejales, de la Base Militar Helicotransportada, el control de la droga
desde sus entra&#241;as. El Presidente, con mucho respeto, debe estar diciendo:
&#8216;Desmantelemos ollas de vicio, empecemos por donde es, no saltemos a la
tercera escala sin pasar por la primera&#8217;.
Cristalizar los laboratorios. Necesitan herramientas, estrategia, presencia en el
Occidente del departamento. Esta Base, todo ese corredor a la costa va a ser
controlado. En Horizontes y Sopetr&#225;n, en Llanadas, donde est&#225;n &#8216;Urabe&#241;os&#8217; y
&#8216;Farc&#8217;, que comparten el negocio, los vamos a tener controlados.
Lo dec&#237;a, no podemos realizar un proyecto, el m&#225;s grande del pa&#237;s, de 5.500
millones de d&#243;lares, como lo es Hidroituango, con presencia de 1.500
guerrilleros, que van a continuar produciendo, que no les interesa si se ven
representados en los di&#225;logos de La Habana.
&#191;Por qu&#233; toco todo eso? &#191;Para qu&#233; habla del Occidente? Es que en el
Occidente la produce y en Medell&#237;n lastimosamente la est&#225;n consumiendo y
aqu&#237; est&#225;n entrando en disputa por el sector. Labor de los entes de seguridad y
justicia. &#8217;41 miembros (doloroso) de la Polic&#237;a de Medell&#237;n han sido destituido en
el 2013&#8217;. Espero que no vengan m&#225;s. &#191;O cu&#225;ntos m&#225;s hay que destituir? Eso
es sin miedo. Con los que sean destituidos, hay que tomar decisi&#243;n fuerte y
mano dura.
El apoyo a los &#243;rganos de seguridad y justicia. Cit&#233; a este debate en el mes de
mayo para indagar, adem&#225;s de las ollas de vicio, por los 62 veh&#237;culo que la
Alcald&#237;a don&#243;, hace m&#225;s de 18 meses con el dinero de los medellinenses. M&#225;s
de 9.000 millones, adici&#243;n presupuestal, que la votamos, que le apostamos a
las herramientas para que la Polic&#237;a sea m&#225;s efectiva. Suponiendo que ser&#237;an
destinados de manera inmediata para operar en la lucha contra el crimen y que
a la fecha estaban amontonados. Hoy s&#233; que no est&#225;n en un parqueadero del
bunker de la Fiscal&#237;a, pero esto fue noticia departamental, municipal.
El parque automotor represado, motos Yamaha y Honda, taxis para las labores
de espionaje, camionetas 4X4 Chevrolet y Mazda, autom&#243;viles de marca
Renault y Hundai. Entonces tenemos que ser efectivos, cuando la Alcald&#237;a tome
una decisi&#243;n tan importante de apoyar la seguridad, que s&#237; realmente est&#233;n al
servicio para lo que en su momento se destin&#243;. &#191;Pero cu&#225;ntos meses
estuvieron parqueados, perdiendo garant&#237;as, quietos, bater&#237;as me imagino que
hasta malas?
Una justicia paquid&#233;rmica en lo referido a las drogas. La justicia es
paquid&#233;rmica. Si una persona llama por tel&#233;fono y dice que acaba de ver unos
sujetos que entraron droga a una casa, los organismos de justicia no responde
de inmediato.
&#191;Qu&#233; es el tema de las plazas?
Cuando hacen la denuncia, llegan a la hora, hora y media, con orden de
Fiscal&#237;a y ya han botado toda la droga en los techos, en otra casa, en otro lugar.
Pero no hablemos que Medell&#237;n nada m&#225;s tiene 14, 41 o 160 ollas. Porque la
olla para m&#237; es la m&#225;s preocupante. Porque como usted lo dijo, no olvidemos
doctora Aura Marleny, &#8216;la Casa del Terror&#8217;. Ese nombre no fue gratuito.
&#191;Cu&#225;ntas personas masacraron all&#225;, descuartizaron y tambi&#233;n era una olla de
vicio? &#191;Ser&#225; que eso no est&#225; pasando hoy en d&#237;a en otras comunas?
Por eso quiero que la visi&#243;n nuestra trascienda, sin temor, sin miedo, con
decisi&#243;n y contundencia, para poder dar golpes certeros o si no siempre vamos
a llorar sobre la leche derramada. Intervenci&#243;n para la poblaci&#243;n consumidora
de drogas.
Los diez minutos, se&#241;or Presidente. Muchas gracias.
Este fen&#243;meno social de la drogadicci&#243;n jalona toda la cadena del narcotr&#225;fico</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-09T00:00:00">Cinco minutos, doctor para que nos colabore</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-09T00:00:00">Se&#241;or Presidente, creo que tengo los diez minutos por derecho interno,
entonces los solicito.
Muchas gracias.
Si bien es preciso atacar y erradicar todas las plazas de vicio, es un imperativo
adem&#225;s impactar socialmente la poblaci&#243;n consumidora de sustancias
sicoactivas</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-09T00:00:00">Con mucho gusto concejal. Lo que pasa, qu&#233; pena con usted, hab&#237;amos hecho
un acuerdo entre todos, pero el Reglamento dice eso. No hay ning&#250;n problema.
Tranquilo, as&#237; por las buenas es mejor</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-09T00:00:00">A la Administraci&#243;n se le dimos el tiempo que ellos pidieron&#8221;.La Presidencia:
No, perd&#243;neme. As&#237; por las buenas es mejor. La Administraci&#243;n habl&#243; 45
minutos. Adelante con su tiempo</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-09T00:00:00">No, con todo respeto, Presidente, yo tambi&#233;n marco mi posici&#243;n porque soy un
concejal, as&#237; como todos ac&#225; y simplemente estoy pidiendo los diez minutos del
Reglamento.
Cuando antes de la sesi&#243;n toquemos el debate de c&#243;mo lo vamos a manejar,
as&#237; como lo hicimos con Hidroituango, creo que se debe respetar un acuerdo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-09T00:00:00">No se enoje. No hay ning&#250;n problema</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-09T00:00:00">Simplemente hoy hablando y &#233;ste es mi tono. No puedo hablar diferente.
Entonces, el tema ac&#225; es m&#225;s profundo, se&#241;or General. Hay que continuar con
unas pol&#237;ticas fuertes y claras. Pero que no me vayan a tapar el sol con un dedo
de esas ollas y con esa desinformaci&#243;n. No entremos con esos temas porque
sino este debate va a pasar realmente desapercibido y esa no es la idea.
No por la investigaci&#243;n nuestra sino por el reto que tiene esta Administraci&#243;n.
Que antes era &#8216;Hogar para la vida&#8217; y ahora cambiaron el logo, pero esa no es mi
discusi&#243;n, estoy de frente con la Administraci&#243;n en puntos claros y certeros, la
acompa&#241;o pero en realidad s&#237; tenemos que hablar y pisar una l&#237;nea delgada
para contrarrestar aquellos flagelos que nos tienen azotados.
Estoy seguro que esa es la visi&#243;n y eso es lo que quiere el se&#241;or Alcalde,
atacar el problema desde el fondo. Aqu&#237; se debe iniciar por el tema del
habitante de calle o condici&#243;n de calle, donde claramente se denota que la
atenci&#243;n se ha quedado corta por la Secretar&#237;as competentes. Ya queremos ver
una secretar&#237;a con m&#225;s din&#225;mica, despu&#233;s de un a&#241;o y medio, con una mejor
funci&#243;n, con una operatividad y con una certeza de que los medellinenses
sepan que la Secretar&#237;a de Seguridad, que en su momento, cuando estaba el
otro Secretario, me manifest&#233; que no estaba de acuerdo como iba manejando la
Secretar&#237;a y que hoy hay una personas consciente y que conoce el Municipio,
como el doctor Luis Fernando de vicealcalde.
Lo que no queremos es estar cambiando de Secretario. A nosotros no nos
interesa qui&#233;n es el Secretario, nos interesa es que realmente se den golpes
certeros a aquellos grupos. Se habla de extra cifras de unos 25.000 habitantes
en condici&#243;n. Estos 25.000 habitantes en condici&#243;n, no puedo decir que todos,
pero s&#237; alg&#250;n porcentaje consumen. Es por eso la importancia de ese acuerdo,
Aura Marleny y doctor Luis Bernardo, de hacerle un seguimiento.
&#191;A qu&#233; dep&#243;sitos o ferreter&#237;as le est&#225;n incumpliendo?
Uno ve, yo s&#237; lo digo. Es que estoy en un sector con mis empresas donde hay
50 ferreter&#237;as, veo muchas veces que pasan los ni&#241;os y ni&#241;as con el saco en la
mano. Hay que empezar a decir: &#191;Qu&#233; est&#225; pasando? Los acuerdos
municipales no se escuchan y no se hace el seguimiento por parte de la
Administraci&#243;n o si la Administraci&#243;n no lo conoc&#237;a, hay que tenerlo en pr&#225;ctica
porque ac&#225; le compete a la Secretar&#237;a de Seguridad hacer un control fuerte.
No podemos desconocer que muchos de los movimientos que se dan por
transformaciones urbanas, por ejemplo, con &#8216;las pir&#225;mides&#8217;. Para mi es una
cueva, por ah&#237; muchas veces guardan droga los habitantes de calle.
Ahora eso s&#237; lo digo yo porque lo he visto, pir&#225;mides. Por ac&#225; cabe hasta un
arma tranquilamente. Estamos cerca de la Estaci&#243;n Metropolitana de la Polic&#237;a.
Pero muchas veces vemos y lo que escuchaba ayer en Teleantioquia, que la
comuna de 10 es de una de las comunas m&#225;s dif&#237;ciles en muchos temas.
El Centro de la ciudad, a cuadras de la Alcald&#237;a, la Gobernaci&#243;n, el Concejo y la
Asamblea. Estoy seguro que pasar&#225;n cuatro a&#241;os, si Dios nos da la oportunidad
de regresar y los ciudadanos, seguir tocando estos temas, como si nada
pasara. No. tomemos decisiones. Reconozco y hay que darle realmente a todo
se&#241;or, todo honor. El general Yessid tom&#243; decisiones contundentes y se dieron
capturas efectivas de grandes capos.
Pero cuando en el mes de marzo, vino el general Le&#243;n Ria&#241;o, fue donde hubo
m&#225;s suba en homicidios, con presencia en la comuna 13, despachando desde
la comuna 13. Ese es otro mensaje que tiene que quedar claro para la Polic&#237;a y
para la Secretar&#237;a de Seguridad. &#191;Por qu&#233; se presentan muchas veces estos
cambios y estos fen&#243;menos? Por la disputa de los barrios. Esas mal llamadas
&#8216;barreras invisibles&#8217;.
As&#237; que el caso se hablar claro y sincero, sin herir susceptibilidades. Estoy
dispuesto a responder inquietudes de alguna persona que se haya molestado
por una intervenci&#243;n de investigaci&#243;n que no es extra&#241;a para todos. Ac&#225; los
ciudadanos muchas veces saben donde est&#225;n las cuevas, las ollas, dond est&#225;n
vendiendo vicio. Pero el temor supera la capacidad de la denuncia. Nosotros,
como Estado, tenemos que garantizar lo contrario, que el temor no se meta en
las comunas y que la denuncia sea una herramienta positiva. Que los
resultados, los veh&#237;culos y las herramientas que entregue el Municipio sean
efectivas para poder operar en los barrios y las comunas de Medell&#237;n.
Veo que hoy Altavista, por la captura de esos miembros de &#8216;los Chivos&#8217;, tiene
tranquilidad. Pero les digo, se capturaron y se siguen escuchando disparos en
aquella zona. A la Fiscal&#237;a, un llamado, ojal&#225; que el Fiscal General de la Naci&#243;n
tome decisiones de enviar muchos m&#225;s hombres a Medell&#237;n, es que no
podemos venir a decir, el Presidente o los que se sientan orgullosos: &#8216;Tenemos
Metro&#8217;. Pero el 70% del Metro lo paga el Municipio.
Tenemos disminuci&#243;n en homicidios en un 7%, s&#237; pero son decisiones que han
tomado la Alcald&#237;a, el &#193;rea Metropolitana y la Polic&#237;a Metropolitana. Queremos
es ver tambi&#233;n un Presidente m&#225;s metido en los problemas que tiene la
segunda ciudad del pa&#237;s. Porque en tema tributario nos reciben con puertas
abiertas, pero tenemos que tener m&#225;s polic&#237;as, no aquellos, con mucho respeto,
ca&#241;azos de que llegan 1.000, 1.500. Mentiras, los rotan.
Donde lleguen m&#225;s polic&#237;as se va a ver presencia institucional. Va a haber
tranquilidad. Un llamado, empezar a rotar a los polic&#237;as. Rotaci&#243;n inmediata,
porque nadie desconoce lo que acaba de pasar, Secretario de Gobierno, en
San Crist&#243;bal, un polic&#237;a entre los capturados.
Ese es un muy mal mensaje para el Estado.
Dejo ah&#237;, se&#241;or Presidente. Muchas gracia, se&#241;ores</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-09T00:00:00">Presidente, primero es una presentaci&#243;n muy buena de Rober. Un debate muy
bien tra&#237;do. Voy a pedir 15 minutos, porque hab&#237;amos hecho un acuerdo. De
pronto a Rober no se lo hab&#237;amos comentado, general, de que solamente el
citante 20 y m&#225;ximo los 10 restantes. No 30 para 40 sino 20 para 30. Y los
dem&#225;s, 5 para 7.
Cinco minutos y si queda corta la intervenci&#243;n, siete minutos, para que los
debates aporten, no nos desgastemos 3:00, 4:00 de la tarde ac&#225; hablando, dos
tres, ya con dos personas de la Administraci&#243;n y cuatro concejales sino que
podamos en el per&#237;odo de tres, m&#225;ximo cuatro horas, sacar provecho de los
debates. En ese orden de ideas, Presidente, solo 15 minutos. Usted ten&#237;a claro,
de pronto a Rober no se lo hab&#237;amos explicado y es posible que por eso &#233;l haya
reclamado en ese sentido.
Sobre la intervenci&#243;n del concejal Rober Boh&#243;rquez, har&#237;a cuatro o cinco
apreciaciones, para despu&#233;s enfocar el debate m&#237;o desde la prevenci&#243;n. Como
m&#233;dico que soy, con formaci&#243;n, como influencia H&#233;ctor Abad G&#243;mez y otras
personas en la &#233;poca en que estudiaba Medicina, tengo que decir que comparto
plenamente que hay que combatir todas las cadenas que llevan al consumo de
drogas. No por hacer el debate, desde la intervenci&#243;n, voy a manifestar que no
se requiere; se requiere toda la fuerza, la fortaleza e inteligencia de Fiscal&#237;a;
toda la fuerza e inteligencia y decisi&#243;n de los jueces; toda la fuerza e
inteligencia de la Polic&#237;a.
Inclusive, la Polic&#237;a con la sentencia de la Corte, en donde quien distribuye y se
hace aparecer como consumidor, la Polic&#237;a tiene que utilizar la Inteligencia. Si le
toca infiltrar con las ollas, con los riesgos que eso conduce, Polic&#237;a o Fiscal&#237;a,
va tocar infiltrar porque &#233;l que est&#225; distribuyendo normalmente tiene la bolsa
con m&#225;s dosis en una mata o donde sea, pero a &#233;l siempre lo cogen solamente
con &#250;nica dosis y por lo tanto, siempre alega que es consumidor, y siempre sale
protegido por la sentencia de la Corte.
O sea, en ese sentido, en esa cadena creo que van a tener que tener
creatividad e inteligencia, videos, c&#225;maras, ciber espacio si se trata de todo ese
tipo de cosas.
Lo segundo. Tambi&#233;n reconozco que el General y la Administraci&#243;n, con los
resultados, porque a veces se descalifican los resultados. El que Colombia ya
no tenga en producci&#243;n 170.000 hect&#225;reas sino 50.000 es un resultado el
verraco, eso no es cualquier cosa y sin embargo, con el discurso muchas veces
descalificamos ese tipo de intervenci&#243;n. &#201;l que hayan detenido y tambi&#233;n vaya
para extinci&#243;n de dominio, una serie, de bienes, General, eso es fruto del
trabajo de Fiscal&#237;a, de CTI, de Sijin, Dijin, de todos esos estamentos que con
absoluta seguridad trabajan. Conf&#237;o en la Fiscal&#237;a y la Polic&#237;a, as&#237; haya polic&#237;as
que se tuerzan o alg&#250;n fiscal que se tuerza en la institucionalidad, yo creo y
confi&#243; en ella.
Yo no hago el discurso de Ochi, que &#8216;todos los polic&#237;as son malos&#8217;. No. Puede
que haya polic&#237;as, inclusive hay polic&#237;as que la misma Polic&#237;a ha sacado del
cuerpo, precisamente porque los ha cogido en flagrancia o porque les ha hecho
seguimiento.
En ese orden de ideas, reconocer tambi&#233;n, General, un trabajo duro que viene
haciendo, permanente la Secretar&#237;a de Seguridad y se&#241;or Vicealcalde, el
trabajo de la Alcald&#237;a de entregarle todos los instrumentos, todas las
herramientas. Si necesitan radios, radio; si necesitan patrullas, patrullas; motos,
motos; CAI, CAI; m&#243;viles, fijos; equipos para interceptar, eso s&#237; bajo la orden
judicial y no para hacer chuzadas ilegales.
Eso tambi&#233;n hace parte de eso que est&#225; haciendo la Municipalidad y la Polic&#237;a
Metropolitana. O sea, no descalificar&#237;a el quehacer porque con absoluta
seguridad s&#233; qu&#233; est&#225;n haciendo. Un indicador de que est&#225;n haciendo es que
las tres C&#225;rceles ya est&#225;n por jueces vetadas para llevar m&#225;s reclusos porque
las tienen repletas, las tienen llenas.
Uno no puede decir que la Polic&#237;a, que los Jueces o los Fiscales no han
detenido, cuando las tres ya est&#225;n cerradas para nuevos ingresos,
precisamente porque no cabe uno m&#225;s. Entonces es tambi&#233;n contradictorio
cuando &#8216;no, es que no hacen nada&#8217;. Ese es un discurso que con absoluta
seguridad tiene sesgo y leg&#237;timamente no lo descalifico, tiene su tinte pol&#237;tico
que con absoluta seguridad en la Administraci&#243;n y en la gesti&#243;n de un Alcalde
est&#225; ese tinte pol&#237;tico. No descalifico, que es leg&#237;timo por lo dem&#225;s. Ni m&#225;s
faltaba entrar a descalificar la contradicci&#243;n, el disenso.
Acatando que ten&#237;a derecho a 30 m&#225;s 10, 40 y que solo que solo voy a usar 15
porque s&#237; tenemos que hacer ese esfuerzo, ya de hecho, Luis Bernardo, de 40
a 15, es un esfuerzo demasiado grande para personas como Fabio Rivera,
como citante. S&#233; que es por molestar, pero tengo que aclarar que para m&#237;
tambi&#233;n es dif&#237;cil; pero si el esfuerzo lo hacemos, con absoluta seguridad, nos
beneficiamos los 21 concejales, en el sentido de que asimismo tenemos que
hacer otras actividades de concejal con comunidades, dentro y fuera del mismo
Concejo.
Presidente, Secretario de Gobierno y doctor Luis Fernando Su&#225;rez, el General
toc&#243; un tema de promoci&#243;n y prevenci&#243;n, creo que a eso hay que hacerle un
esfuerzo porque Colombia y no solo Colombia, Medell&#237;n es una ciudad donde
hay alto consumo, pero no solo -ahorita nos puede complementar mucho el
tema que lo domina Ram&#243;n Acevedo- de marihuana, bazuca y de coca sino de
todas las pastillas que nos est&#225;n entrando importadas, ll&#225;melas como las quiera
llamar (Roche o &#201;xtasis), como las quieran o las &#250;ltimas, la de las nuevas
generaciones que se consumen no solo en ollas, mi querido General y por eso
hay que hacer Inteligencia, sino tambi&#233;n por arte de gracias, as&#237; como en
Estadio que est&#225; prohibido vender guaro, muchos de los que venden chitos, por
debajo dicen: &#8216;guaro, guaro&#8217;; en muchas de las discotecas de la ciudad hay
gente que no consume sino agua y son muy alegres. Uno s&#237; tiene que
preguntarse si es que el agua tiene alguna cosa.
No se necesita tener cuatro dedos de frente para de ah&#237; deducir que en muchas
de las discotecas est&#225;n vendiendo pepas y no solo en las pel&#237;culas de las series
norteamericanas, es aqu&#237;, en las discotecas de Medell&#237;n. Todas las formas que
se han visto para consumo de drogas, habidas y por haber. O sea, all&#237; tambi&#233;n,
no solo en Barbacoas, es ir a cualquier parte.
Ni qu&#233; decir antes de un partido cl&#225;sico, Nacional y Medell&#237;n, soy hincha de
Nacional y no voy a ser imparcial, la cantidad de marihuana y de alcohol que se
consume en la 76, despu&#233;s de Obelisco, por parte de los hinchas o mal
llamados hinchas del Medell&#237;n o en la 70 por los hinchas o mal llamados
hinchas de Nacional. Esa olla est&#225; ah&#237;, la consumen delante de todo mundo.
Consumidores.
En promoci&#243;n y prevenci&#243;n, Vicealcalde, hay que trabajar duro con los rectores
pero tambi&#233;n hay que darles apoyo. Porque muchas, no las llame &#8216;ollas&#8217;, pero
muchas de las peque&#241;as distribuciones de drogas se hacen en las afueras de
los colegios, para venderle precisamente a los estudiantes, no a todos los
estudiantes de una instituci&#243;n educativa que consumen porque no todos son
consumidores pero s&#237; a los pocos que son consumidores de ese colegio.
Los adultos se&#241;alan donde est&#225; &#233;l que se las vende o c&#243;mo se las vende. A
veces camuflados en ventas de mangos, en la tiendita de la esquina. Ah&#237; hay
que trabajar duro en el tema de prevenci&#243;n, tambi&#233;n desde la persuasi&#243;n,
disuasi&#243;n; como dice el General: &#8216;Hay que disuadir, hay que poner la patrulla
para que disuada&#8217;. Tambi&#233;n hay que hacerlo frente a las escuelas y colegios,
porque tenemos que evitar, General, que a los j&#243;venes nuestros les llegue de la
manera tan f&#225;cil, como les llega precisamente la venta de estupefacientes, que
hace que se vuelvan adictos, muchos de los j&#243;venes en colegios y
universidades. Hay una plaza, no s&#233; si todav&#237;a ser&#225; plaza, estudi&#233; Medicina y
en el a&#241;o en que empec&#233;, no volvimos a la Ciudad Universitaria, pero a veces
&#237;bamos a deporte y all&#225; estaba el &#8216;aeropuerto&#8217;. Eso fue toda la vida p&#250;blico,
doctor Ram&#243;n, el &#8216;aeropuerto&#8217; en la de Antioquia. No s&#233; si a esa le podr&#225;n
entrar o si todav&#237;a existir&#225; o no existir&#225;.
Es para decir que a&#250;n en los establecimientos de educaci&#243;n superior se nos
han metido. Ah&#237; hay que hacer Inteligencia, se&#241;or General, doctor Luis
Fernando Su&#225;rez, Jorge Mej&#237;a y Arnulfo, secretario de Seguridad. Pero hay
una Comisi&#243;n Accidental que coordina Yefferson Miranda, que tambi&#233;n ha
detectado algo que la ciudadan&#237;a detecta y es el consumo de drogas cercano a
las canchas y a las placas polideportivas de la ciudad.
All&#237; un ve, en estos d&#237;as fuimos a visitar una zona donde iban a poner un
gimnasio y nos abordaron los que iban a hacer gimnasia, y ten&#237;an unos cosos
as&#237;. Yo dije: &#8216;&#191;Para qu&#233; gimnasio, si ustedes con esas barras tienen?&#8217;. Se
rieron, soltaron la carcajada. Con unas barras as&#237;, no necesitaban gimnasio, se
colgaban de ellas. Ah&#237; hay otro frente que, con absoluta seguridad, hay que
cuidar, doctor Luis Fernando y se&#241;or General, es &#191;c&#243;mo hacerle dif&#237;cil a los que
expenden las drogas para que no lleguen a las canchas?
Lo que pas&#243; en la comuna 12 en una matanza, hace dos o tres meses, estuvo
relacionada alrededor de venta de estupefacientes. &#191;Recuerdan la matanza de
tres o cuatro ah&#237; por Sim&#243;n Bol&#237;var, por la comuna 12, alrededor de una cancha,
cerquita a una cancha? Ah&#237; tambi&#233;n hay que hacerlo. En estos temas sociales,
Luis Bernardo ha tocado muchos, pero en &#233;ste ha trabajado mucho y es &#191;c&#243;mo
proteger a la ni&#241;ez y a la infancia no de la prostituci&#243;n? Luis Bernardo ha
insistido en eso y en la Ley de Infancia qued&#243;, gracias a Dios, con claridad:
Explotaci&#243;n sexual a menores como un delito, alrededor de ese consumo de
sacol, de sustancias sicoactivas tambi&#233;n en el Centro o en cualquier barrio de la
ciudad.
Ah&#237; hay un frente para trabajar con absoluta seguridad y es que si est&#225; bien
sobre el adulto, al menor de 6, 7 a&#241;os, no podemos resolverle el problema
simplemente diciendo que &#8216;la dosis personal&#8217;. No, a ese menor hay que darle
protecci&#243;n, tomarlo por cuenta del Icbf o de las Comisar&#237;as de Familia, hay que
brindarle protecci&#243;n y cogerlo a&#250;n contra el querer del padre o de la madre que
quiere que ese ni&#241;o siga ah&#237;, precisamente alrededor de una olla o de
cualquiera de estos sitios de consumo.
Ni&#241;os, menores de edad no pueden estar all&#237;. El Icbf deber&#237;a aplicarles, doctor
Ram&#243;n, medida de protecci&#243;n porque esa excusa de que el libre desarrollo de
la personalidad no cabe ah&#237;. A un ni&#241;o de 4, 5, 7, 10 a&#241;os alrededor de 4, 5
consumidores, embazuc&#225;ndose y enmarihuan&#225;ndose ah&#237;, que con absoluta
seguridad no dicen para nada bien en el tema de pol&#237;ticas sociales que una
Municipalidad tenga que emprender en protecci&#243;n a la ni&#241;ez.
L&#243;gico, el tema del personal de apoyo, psicopedagogos en las escuelas y
colegios de la ciudad de Medell&#237;n, ese deber&#237;a ser un programa, como lo ha
planteado Ram&#243;n permanentemente, que no debe suspenderse en el tiempo.
Tiene que empezar desde el mismo primer d&#237;a de clases, al igual que empieza
el maestro. Un mensaje para la Secretar&#237;a de Educaci&#243;n, respaldando el clamor
que ha hecho Ram&#243;n permanentemente, que los psic&#243;logos no pueden
contratarse en junio. Es como si los menores de enero a junio no necesitaran
apoyo de psic&#243;logo precisamente para ganar en autoestima y joven que gana
en autoestima, lo sabe el psiquiatra; joven que gana en autoestima puede que
pruebe la primera vez, pero no se queda despu&#233;s de la prueba.
Normalmente est&#225; demostrado, cient&#237;ficamente que quienes se quedan como
consumidores despu&#233;s de la primera prueba, son personas que tienen
autoestima baja, que han sido maltratados en la casa, han sido violentados en
la casa, maltratados en la escuela por matoneo o bullying y por lo tanto, ese
ni&#241;o o esa ni&#241;a no tiene la suficiente fortaleza ps&#237;quica, emocional que le
permita salir despu&#233;s del primer consumo. En eso ha trabajado bastante
Yefferson, el tema del primer consumo.
Mi insistencia es, despu&#233;s de haber manifestado, Presidente, que si est&#225;n bien
todas las estrategias de combate desde la producci&#243;n, all&#225; en el laboratorio, el
transporte en la carretera que le tienen que ayudar mucho, General, a usted,
para que no tenga que descargar aqu&#237; todos los camiones de pl&#225;tano, le tiene
que ayudar la Polic&#237;a, el Departamento all&#225; en el municipio donde la embarcan,
all&#225; donde la producen.
Porque usted dice, comparto con usted, irse para descargar todos los camiones
de comida que vienen del campo, con absoluta seguridad son imposibles, salvo
que tenga a alguien que haya denunciado y hay que pagar recompensas para
quien denuncie que en un cami&#243;n viene. Monten el programa de recompensas
para quien denuncie que vienen diez kilos de bazuca, marihuana o de coca,
porque tambi&#233;n hay que romper el ciclo de c&#243;mo llega a la ciudad de Medell&#237;n.
Combatir con fuerza es mi conclusi&#243;n, en todas las instancias, en toda la
cadena de producci&#243;n de este maldito negocio que le hace tanto da&#241;o a la
ciudadan&#237;a, pero tambi&#233;n invertir mucho en la promoci&#243;n y prevenci&#243;n, para
que nuestros j&#243;venes y adolescentes no sean consumidores, y a quienes ya lo
son, que haya equipos terap&#233;uticos que les ayuden a salir del consumo de
drogas</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-09T00:00:00">Volver a hablar del tema de las drogas en Medell&#237;n, me encanta. Creo que no
en vano he estado estos tres per&#237;odos en el Concejo. Creo que por fin est&#225;
puesto en agenda p&#250;blica de esta ciudad el tema de las drogas. Creo que para
las personas due&#241;as de la &#233;tica en este recinto, estoy cumpliendo mi labor con
&#233;tica al haber logrado trabajar y poner en agenda p&#250;blica un tema, que hasta
ahora no hab&#237;a sido visualizado, que era desconocido y que finalmente, se est&#225;
demostrando que transversaliza todos y cada uno de los problemas de esta
ciudad.
Cuando era Gerente de Carisma, hace ya muchos a&#241;os, y cuando era Director
de Psiquiatr&#237;a Forense del Instituto de Medicina Legal, hace muchos a&#241;os,
ven&#237;amos planteando la tesis de que Medell&#237;n y Colombia se estaban
transformando de ese tema de ser simplemente un pa&#237;s productor de drogas
que era Colombia para muchos y que &#237;bamos a pasos agigantados a
convertirnos en consumidores de droga.
Los estudios, a nivel de la comunidad andina, demuestran que Colombia, Per&#250;
y Ecuador son los pa&#237;ses con mayor consumo de drogas en el continente
suramericano. Lo cual demuestra que lo que hab&#237;amos se&#241;alado desde 1995 a
ahora, no est&#225;bamos equivocados. Tenemos un estudio de salud mental, del
cual hemos planteado ya muchas veces las cifras aqu&#237;, en este Concejo, las
hemos tra&#237;do, hemos demostrado y lo demostr&#243; el concejal Yefferson cuando
superpuso los mapas de la violencia en la ciudad con el mapa de la enfermedad
mental y con el mapa del consumo de drogas, c&#243;mo las comunidades m&#225;s
afectadas por la violencia en esta ciudad, son precisamente donde mayor
consumo de drogas existe.
En ese estudio, en la p&#225;gina 307, demuestra como el consumo de alcohol
obviamente es el mayor. Pero vemos como la marihuana, tenemos comunas
donde el consumo es el 10.6% de la poblaci&#243;n.
Tenemos comunas donde los derivados de la coca&#237;na, el consumo alcanza
cifras del 3%, en esas solas comunas.
Medicamentos no recetados, hero&#237;na y dentro de la hero&#237;na hay otras
sustancias, est&#225;n todas las sint&#233;ticas y las 250 sustancias que acaba de decir la
Organizaci&#243;n Mundial de la Salud que est&#225;n introducidas en el mercado y que
no tienen control porque la legislaci&#243;n va m&#225;s atr&#225;s de los productores de
drogas.
Entonces estamos hablando de un problema muy serio. &#191;Qu&#233; hay que hacer
con ese problema? Creo que hay que identificarlo pero tambi&#233;n hay que poner
ese problema en el tema y en el contexto de c&#243;mo enfrentarlo. En el mundo,
gracias a que los pol&#237;ticos se metieron en el tema, los ex Presidente de
Colombia, Brasil y M&#233;jico se metieron a hablar del tema, se ha ido planteando
un debate distinto sobre qu&#233; hacer con el problema de las drogas.
Ya no se est&#225; hablando s&#243;lo de la criminalizaci&#243;n del consumo, se est&#225;
hablando no de la legalizaci&#243;n sino de puntos intermedios. Pero es que el tema
de las drogas a nivel mundial hay tambi&#233;n que conocerlo. El alcohol tuvo una
&#233;poca de una Ley Seca en Estados Unidos, donde fue completamente
prohibido pero donde cada rato vemos las pel&#237;culas de que no se acab&#243; el
consumo. Antes se crecieron las mafias que derivaron su sustento de traficar
con alcohol.
El cigarrillo no siempre fue legal. Solo fue legal cuando en 1692, Jean Nicot
convenci&#243; al Gobierno Franc&#233;s que le dejara producir cigarrillos y se los dejara
meter en el mercado, y que &#233;l le paga impuestos. Jean Nicot introdujo el
cigarrillo desde el punto de vista de la legalidad. La coca&#237;na no siempre ha sido
ilegal. En Europa, la coca&#237;na se consum&#237;a. Freud muri&#243; siendo consumidor de
coca&#237;na y planteando que la &#250;nica manera de enfrentar la dependencia de la
hero&#237;na era volviendo cocain&#243;manos a los heroin&#243;manos.
Cosa muy parecida a lo que vienen diciendo ahora, algunos asesores del
alcalde Mockus, de que la manera de enfrentar la coca&#237;na es volviendo
marihuaneros a los cocain&#243;manos. Olvid&#225;ndose de una cosa cient&#237;fica y es que
la acci&#243;n de la marihuana en el cerebro hace que los adictos a la coca&#237;na
mantengan la compulsi&#243;n por el consumo de coca&#237;na a partir de fumar
marihuana.
La coca&#237;na producida en el vino Mar&#237;a Teli, que lo consum&#237;an y era con lo que
consagraba en el Vaticano y las grandes cortes. O sea, no siempre fue ilegal.
El tema de la legalidad e ilegalidad de las drogas es lo que tiene el tema de la
lucha contra las drogas, en el terreno que no es. Utilizando a nuestros polic&#237;as y
a la Fuerza P&#250;blica de este pa&#237;s persiguiendo a los micro traficantes, en vez de
estar persiguiendo a los grandes delincuentes de este pa&#237;s.
En Estados Unidos acaban de cambiar la percepci&#243;n. El gobierno de Obama
acaba de plantear que eso es un problema de orden p&#250;blico y est&#225; planteando
el tema de la despenalizaci&#243;n de consumo. Pero es porque demostr&#243; un
estudio, muy serio, que lo que le vale tener todos esos adictos en las c&#225;rceles,
es un &#8216;jurgo&#8217; de plata. Esos adictos en las c&#225;rceles, por el sistema de corrupci&#243;n
carcelario de los Estados Unidos, siguen consumiendo drogas al interior de las
c&#225;rceles. O sea, no est&#225;n haciendo nada.
Est&#225;n viendo c&#243;mo despenalizar el consumo y mejor ofrecer un tratamiento
desde el punto de vista de la salubridad, con prevenci&#243;n y tratamiento de
aquellas personas que tienen ese problema de la adicci&#243;n y no simplemente del
consumo. Porque hay que diferenciar: consumos, abuso y adicci&#243;n. De pronto
representa algo menos costoso y apunt&#225;ndole al tema de la salubridad, que
finalmente es el problema. Milton Friedman hace mucho tiempo plante&#243;:
&#191;Cu&#225;nto vale la represi&#243;n de las drogas en temas econ&#243;micos y en tema de
vidas? &#191;Cu&#225;nto vale eso versus la legalizaci&#243;n de las drogas y enfrentar el
tema del consumo, del abuso y la dependencia desde el punto de vista de un
sistema de salud p&#250;blica?
Milton Friedman demostraba c&#243;mo era much&#237;simo m&#225;s barato para los Estados
hacer exactamente un proceso de salud p&#250;blica y no un proceso de represi&#243;n
de drogas. &#191;Cu&#225;nto le ha valido a este pa&#237;s, en vidas, la lucha contra las drogas
y cu&#225;nto hemos logrado finalmente en ese tema? Logramos, &#191;sabe qu&#233;?,
volvernos consumidores a nosotros mismos. Volvernos consumidores nosotros
mismos y ver c&#243;mo nuestros j&#243;venes, en este momento, est&#225;n metidos en ese
mercado porque no tienen otras oportunidades. Por eso hay que cambiar el
esquema.
Lo est&#225; haciendo Paraguay. All&#225; est&#225;n votando para legalizar la producci&#243;n, la
distribuci&#243;n y el consumo, bajo la administraci&#243;n y responsabilidad del Estado.
Lo est&#225;n haciendo. &#191;Se le opusieron la Organizaci&#243;n Mundial de la Salud, la
Organizaci&#243;n de Estados Americanos, la ONU? No. O sea, el sofisma de que
no se puede porque a nivel internacional, es un sofisma muy grave.
&#191;Saben una cosa? El Alcalde y la Administraci&#243;n han ido tomando conciencia
de que tienen que enfrentar el problema de las drogas desde unas acciones
completamente articuladas. Hoy ve&#237;amos en una reuni&#243;n con el Vicealcalde de
Seguridad, con el Vicealcalde de Salud, con el Secretario de Salud y la
Secretaria de Educaci&#243;n como hay una serie de acciones que venimos
haciendo pero muy desarticuladas.
La Polic&#237;a tiene un programa muy importante, que es Dare. Es un programa
fundamental de prevenci&#243;n. Todos esos programas los tenemos que articular,
para lograr rescatar del consumo de drogas a un gran n&#250;mero de j&#243;venes y
rescatando del consumo de drogas a un gran n&#250;mero de j&#243;venes, lo dec&#237;a muy
bien el General, atacamos la cadena y esa cosa que el mercado sabe que
cuando hay demanda, hay oferta y si se baja la demanda, la oferta tambi&#233;n se
tiene que bajar.
O sea, tenemos que atacar tambi&#233;n ese tema. Por eso venimos trabajando con
la tesis del concejal Yefferson de atender el primer consumo, entendiendo ese
primer consumo como los experimentadores y usadores sociales, para trabajar
desde el punto de vista de ellos y la familia una cosa que impida que avancen
m&#225;s all&#225;, hacia el abuso y la dependencia. Tenemos que trabajar con los
abusadores y los dependientes para darles un tratamiento y la oportunidad de
reintegrarse a la red social, a partir de ese tratamiento que les demos.
Por eso, creemos que vamos a avanzar en un elemento fundamental que es la
prevenci&#243;n, pero tambi&#233;n el tratamiento. Pero fundamentalmente la prevenci&#243;n
eso lo dec&#237;a muy bien ahora el General. Habr&#225; que avanzar tambi&#233;n en
estructurar una pol&#237;tica de criminalizaci&#243;n y veo que ahorita hay un tema muy
importante que lo est&#225; planteando la reforma a la Fiscal&#237;a. La reforma a la
Fiscal&#237;a est&#225; diciendo: &#8216;Vamos a dejar de invertir recursos en perseguir los
peque&#241;os delitos, los vamos es a articular para poderle hacer un seguimiento y
demostrar c&#243;mo esos peque&#241;os delitos est&#225;n articulados a grandes cadenas de
delincuentes y poderlos atacar ah&#237;. El robo de celulares no es al que se rob&#243; el
celular, es todo el mercado que hay detr&#225;s de ese comercio ilegal de celulares.
El micro tr&#225;fico no es el muchacho que sirve de carrito para llevar sino esa
discusi&#243;n que hay aqu&#237; de que es una plaza de vicio y que es un expendio.
Porque si nos atenemos a la definici&#243;n de que una plaza de vicio es casi donde
est&#225; el mayoreo, para ponerlo as&#237;, el gran distribuidor y el expendio es el
peque&#241;o distribuidor; habr&#237;a que ir a atacar es la plaza de vicio como tal. Pero
tenemos que ponernos de acuerdo tambi&#233;n en los t&#233;rminos. La plaza de vicio
ser&#225; donde llegan esos cargamentos de los que hablaba Rober, 60 toneladas
de marihuana al mes y de ah&#237; se distribuyen. Entonces, habr&#237;a que atacar es la
plaza y no el expendio.
Pero tenemos que aclarar tambi&#233;n esos t&#233;rminos, General, para poder mostrar
claramente esas intervenciones. Porque, mire, si tenemos 160, que le entiendo
muy claramente al General, plazas porque son m&#225;s de 1.000 puntos de
distribuci&#243;n y de expendio minorista, pero hay 160 plazas, esas son las que
tenemos que atacar, atacando las ollas y desarticulando toda esa cadena. Pero
como una pol&#237;tica p&#250;blica de atacar realmente el problema. Pero si ponemos a
todos los polic&#237;as a perseguir los carritos y los que llevan el micro tr&#225;fico, la
Polic&#237;a no tiene personas para eso. Por Dios, no tiene c&#243;mo, ni nunca podr&#225;
acabar eso. Por eso, los temas de Inteligencia son tan importantes y el
direccionamiento a qu&#233; es lo que vamos a atacar.
Ah&#237; entiendo al Presidente Colombia, Presidente de la U, que ama tanto el
concejal Mej&#237;a, entiendo cuando dice: &#8216;Ataquen las ollas&#8217;. 24 ollas, pero esas 24
ollas realmente se refieren es a esos grandes lugares donde confluyen todos
estos sitios y que hay que desarticular. Creo que ah&#237; va la tarea. Creo que hay
que unificar las cifras y son, la Polic&#237;a dice que &#8216;12&#8217;; la Administraci&#243;n dice que
&#8216;4&#8217;; hay que articular la tarea de cu&#225;ntas ollas tenemos en Medell&#237;n y c&#243;mo se
van a desarticular, pero con una cosa que dec&#237;a el concejal Fabio: &#8216;con
Inteligencia&#8217;.
Porque el cuento de que lleva la &#8216;micro dosis&#8217;, pero all&#225; en las famosas
Pir&#225;mides del doctor Fajardo, esconde todo el otro bulto, obviamente hay que
hacer todo el seguimiento para demostrarle que ese bulto es de &#233;l y no lo que
lleva en el bolsillo. Creo que hay que articular las acciones de la Administraci&#243;n
y creo que la Polic&#237;a ha ido haciendo cosas, le faltan muchas cosas; pero no
producto de una decisi&#243;n pol&#237;tica sino que creo de falta de recursos y que la
pol&#237;tica criminal no est&#225; clara de qu&#233; es lo que hay que perseguir. Creo que con
la reforma a la Fiscal&#237;a se van a orientar muchas cosas en ese sentido y se le
van a dar m&#225;s herramientas a la Polic&#237;a para poder visualizar qu&#233; es lo que
tiene que atacar, para poder integrar todo eso en los grandes delincuentes y no
en esos peque&#241;os delincuentes, que a veces lo hacen por necesidad. Lo hacen
por necesidad porque tambi&#233;n hay que sobrevivir en una sociedad donde no
hay mercado, ni trabajo. En ese sentido, creo que es como hay que trabajar el
tema</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-09T00:00:00">Brigadier General, Jos&#233; &#193;ngel Mendoza Guzm&#225;n, me complace conocerlo,
despu&#233;s de seis meses, por diferentes motivos. Por su actividad durante estos
seis meses en una ciudad que es muy compleja. No es f&#225;cil. Y tambi&#233;n por lo
que me sucedi&#243;, que usted est&#225; enterado de la situaci&#243;n que he vivido.
El tema por el cual lo conozco hoy, despu&#233;s de seis meses, ha sido recurrente
en este Concejo de la ciudad de Medell&#237;n, pero ya como hay una orden del
Presidente de la Rep&#250;blica, Medell&#237;n comienza a atacarlo.
Doctor Luis Fernando Su&#225;rez, quien tiene que ver con la pol&#237;tica de seguridad,
como vicealcalde; Jorge Mej&#237;a y Arnulfo Serna, la ciudadan&#237;a est&#225; pidiendo
resultados. Creo que con el tema bandera de Barbacoas, se comienza a
mandar un mensaje pero hay que incrementar ese mensaje de seguridad.
Lo de Barbacoas sale positivo y uno no se explica c&#243;mo diagonal a la Fiscal&#237;a
General de la Naci&#243;n y diagonal a la Curia, hay una olla de esas magnitudes, y
la Fiscal&#237;a no se hab&#237;a dado cuenta. No esperaba sino que la Alcald&#237;a de
Medell&#237;n y la Polic&#237;a tomen acciones, teniendo un grupo armado con el CTI.
Que deber&#237;a de buscar cu&#225;les son las cabezas y due&#241;os de esa olla. Porque
vemos son los indigentes, pero no vemos los propietarios de la olla, ni la
judicializaci&#243;n de esos propietarios de esas ollas.
Cr&#233;ame que en Medell&#237;n y especialmente, en el Centro esa situaci&#243;n, que se
soluciona en este momento. Me preocupa: &#191;C&#243;mo se ven los bajos del Metro
en la ciudad de Medell&#237;n y c&#243;mo se abre Barbacoas?
Se muestra a la opini&#243;n p&#250;blica lo que all&#237; hab&#237;a, pero se convierte en una
di&#225;spora. O sea, se crean 10 o 12 ollas m&#225;s en el sector o se fortalecen otras
ollas. Le voy a dar un ejemplo, que lo dije hace cinco a&#241;os y que esos niveles
de corrupci&#243;n dentro de las autoridades, ll&#225;mese &#8216;pol&#237;ticas&#8217;, autoridades de la
Polic&#237;a, no permiten que finalmente se busquen soluciones.
Doctor Fabio Humberto Rivera, usted recuerda hace cinco a&#241;os, que dec&#237;a en
el gobierno de Alonso Salazar: &#8216;&#191;Cu&#225;ndo van a acabar con la olla de la 1 de
Mayo, entre C&#250;cuta con Zea?&#8217;. Es que el Directorio Liberal de Antioquia o m&#225;s
conocido como &#8216;La Casa de M&#225;rmol&#8217;, tiene su propia olla desde hace 20 a&#241;os,
al frente, en toda la esquina y la gente no va por temor a los &#8216;Viernes Liberales&#8217;.
Es hasta parad&#243;jico que una persona que uno de sus alter egos, que hoy est&#225;
en la c&#225;rcel purgando una pena por un delito de lesa humanidad, como C&#233;sar
P&#233;rez, el alter ego de &#233;l, Carlos Arturo Piedrahita, en un debate en la Asamblea,
premonitoriamente casi informara que el Directorio Liberal deber&#237;a de
convertirse en una olla o un sitio para guardar carretas. Casi estoy pensando
que el Estado le ha facilitado eso. He denunciado nombres, sitios, la frecuencia
con que pasan los polic&#237;as, en la bomba del frente como le colocan en el sill&#237;n a
los polic&#237;as la dosis o la dote. Y la plaza est&#225; ah&#237;.
&#191;Qu&#233; me respondi&#243; hace cinco a&#241;os el gobierno de Alonso?
Con el &#8216;cucho de Chucho&#8217; dentro de la Secretar&#237;a, Jes&#250;s, que le dec&#237;amos: &#8216;Esu&#8217;
pero parec&#237;a la Secretar&#237;a de &#8216;Jesu&#8217;.
Perm&#237;tame, se&#241;or Presidente, yo concreto la denuncia, haber si esta vez hay
posibilidades de que esa olla la cierren. Que iban a hacer extinci&#243;n de dominio
sobre la propiedad. Era una casa y ya son tres, se juntaron por dentro.
Efectivamente, ya colocaron la puerta de hierro. Ah&#237; est&#225;. Las casas contiguas,
b&#225;sicamente, son de habitantes de calle o en calle. Usted ve a las 6:00 de la
ma&#241;ana lo que es saliendo la gente al reciclaje y entrando a las 4:00 o 5:00 de
la tarde, despu&#233;s de vender lo que han captado en las calles de la ciudad para
venderlo a unas personas que hacen el por mayor del reciclaje en ese sector.
Quisiera saber qu&#233; ha pasado con esa extinci&#243;n de dominio de esa propiedad,
que una de ellas es de un ex Gobernador del Partido Conservador, que est&#225;
encartado con ella, el ex Gobernador &#211;scar Montoya. Est&#225; encartado con ella.
&#191;Por qu&#233; el Municipio de Medell&#237;n no compra eso, las tumba y genera un
espacio p&#250;blico ah&#237; o la extinci&#243;n de dominio la hacen operativa r&#225;pidamente?
Le vuelvo, respetuosamente, a informar: 1 de Mayo, entre el sector de C&#250;cuta
con Zea, hace cinco a&#241;os, ha sido imposible. Espero General que se monte un
operativo en ese sitio. No s&#233; si haya retaliaciones de los vecinos porque es
tratar con gente muy dif&#237;cil, supremamente dif&#237;cil o le dejan a uno con un
habitante de calle una granada ah&#237; en la entrada al Directorio.
Se la tiran ah&#237; como sucedi&#243; en el asesinato del dirigente pol&#237;tico Hildebrando,
que b&#225;sicamente llegan a una tertulia pol&#237;tica y lanzan una granada, donde
estalla y la v&#237;ctima es el doctor Hildebrando. Lamentablemente, muy allegado al
concejal &#211;scar Hoyos Giraldo, t&#237;o suyo. Uno hace estas denuncias es para que
la autoridad act&#250;e. Pero lo m&#225;s grave es que me han informado que esas ollas
son manejadas por ciertos agentes corruptos dentro de la Polic&#237;a Nacional y
esa es la verdad</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-07-09T00:00:00">La verdad es que no voy a ser muy extenso en este tema, poco me refiero a
esos temas, pero s&#237; quiero centrarme en algo, se&#241;or Presidente. Es el tema de
las ollas, plazas y cuevas de vicio, que es el debate de hoy. Podemos hoy
erradicar 20, 30, 40, 50 ollas, 100, 200 en el pa&#237;s; pero la capacidad de
migraci&#243;n de estos sitios es muy f&#225;cil. Creo que aqu&#237; hay un punto de fondo, es
que mientras no se d&#233; un debate a fondo de la problem&#225;tica real, esto seguir&#225;
pasando en la ciudad de Medell&#237;n y el control policivo, que lo debe de hacer
obviamente las autoridades, no va a llegar a feliz t&#233;rmino mientras no se d&#233; el
debate de la legalizaci&#243;n de las drogas.
Ese es un debate que, tarde que temprano, ya algunas sociedades lo han
hecho. El presidente Juan Manuel Santos, hace alrededor de a&#241;o y medio, en
una reuni&#243;n de los Presidente a nivel latinoamericano, quiso que &#233;ste fuera uno
de los temas de fondo y que se tocara como uno de los temas prioritarios dentro
de la agenda de todos los mandatarios de Am&#233;rica. Desafortunadamente, no
tuvo mucho eco.
No tuvo mucho eco por una raz&#243;n primordial: Estaba en campa&#241;a el presidente
Barak Obama, eso obviamente entorpeci&#243; el debate porque el Presidente de los
Estados Unidos, por obvias razones, en una campa&#241;a presidencial, con un
tema tan &#225;lgido y profundo, no iba a poner en tela de juicio su candidatura, y
una posible reelecci&#243;n de las mismas. &#201;l casi se abstuvo de hablar del tema y
pr&#225;cticamente lo veto. Ese tema qued&#243; vetado, m&#225;s no terminado. Ese es un
tema que debe de seguir.
Pasada la presidencia de Estados Unidos y con la reelecci&#243;n nuevamente del
presidente Barak Obama, se han dado casos en Estados Unidos que llevan a
pensar que hay una tendencia precisamente en la legalizaci&#243;n de las drogas.
Algunos estados de Estados Unidos, valga la redundancia, ya tienen legalizada
la marihuana. Y la marihuana se puede consumir bajo ciertos par&#225;metros en
muchos de ellos.
&#191;Por qu&#233; hablo el tema de la legalizaci&#243;n?
Porque mientras el narcotr&#225;fico genere tantas utilidades y tantos recursos,
dif&#237;cilmente se va a radicar del medio y obviamente de lo que estamos hablando
hoy, van a seguir apareciendo y &#233;sta es una consecuencia natural de ese tema.
Si hay una legalizaci&#243;n, obviamente la rentabilidad y las utilidades se van a
disminuir ostensiblemente y los impuestos ya pasan en poder del Estado. Ese
es un tema bien interesante, que es importante dejarlo sobre la mesa, porque
aqu&#237; podemos hablar del tema policivo, referenciar cu&#225;les son los sitios; pero
creo que el tema profundo sobre esta situaci&#243;n es &#233;ste.
Es m&#225;s, uno de los temas por los cuales la paz en Colombia no podr&#237;a ser
posible, es tambi&#233;n el tema de la legalizaci&#243;n de las drogas. Mientras haya,
doctor Luis Fernando, mi querido General, ese lucro tan grande que genera el
narcotr&#225;fico, dif&#237;cilmente el conflicto lo podemos terminar.
Va a migrar, simplemente van a cambiar de actores. Cambia de un actor a otro
y se seguir&#225; traficando.
Dejo abierta simplemente esa inquietud desde el Concejo. Creo que ya son
autoridades, inclusive nacionales, hay pa&#237;ses que han hecho y han interpretado
e intervenido en este tema, como es por ejemplo Holanda.
Holanda es un pa&#237;s, una sociedad m&#225;s avanzada que la nuestra, es una
sociedad con un libre pensamiento diferente al nuestro, pero son debates que
deben de salir a la opini&#243;n p&#250;blica.
Quer&#237;a simplemente, Presidente, referenciar este tema y dejarlo aqu&#237; en el
debate, esto es un tema que tarde que temprano se llega a dar.
El tema de la legalizaci&#243;n de los licores en los a&#241;os 30, en Estados Unidos,
pas&#243; exactamente lo mismo que est&#225; pasando ahora y la &#250;nica soluci&#243;n que
encontraron para ese tr&#225;fico ilegal de licor, fue la legalizaci&#243;n.
El problema de los licores es un problema superado, queda este tema, que es
un tema que genera muchas pol&#233;micas y controversias, pero que tiene que
entrar dentro del debate y la opini&#243;n p&#250;blica</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-07-09T00:00:00">Llamar la atenci&#243;n sobre el an&#225;lisis de la informaci&#243;n de ollas y expendios, que
nos entrega hoy en el Concejo de Medell&#237;n a la ciudad el general Mendoza. Es
como &#233;l lo llama, &#8216;una lectura estrat&#233;gica&#8217;.
Por lo menos, cuando uno lee los datos individualmente, no llega a
conclusiones como las que &#233;l hoy nos trae, en las estad&#237;sticas que entrega y es
el 50% de las ollas en Medell&#237;n est&#225;n en Bel&#233;n y Laureles.
Eso es incre&#237;ble. Porque cuando a uno le hablan de una olla, uno hay mismo se
imagina el barrio Popular, Yefferson o se imagina uno Santa Cruz. Son 12 ollas
identificadas, 4 est&#225;n en Bel&#233;n y 2 en Laureles. Pero mirado dentro del
contexto, el 50% de las ollas.
Recordemos qu&#233; es lo que significa una olla, como el general Mendoza nos la
trae: prostituci&#243;n, exposici&#243;n de menores, contaminaci&#243;n ambiental,
problem&#225;tica de salubridad, explotaci&#243;n, poblaci&#243;n vulnerable, habitante en
condici&#243;n de calle, alguna presencia de comunidad Lgtbi, como &#233;l lo dice.
Sin embargo, mira uno las ollas en comunas o en barrios donde analiz&#225;bamos
el consumo y dice uno que en Santa Cruz, no hay identificada ninguna olla.
Cero ollas. Otra cosa son los expendios. Estamos analizando primero la olla,
que es el macro negocio.
Santa Cruz, 0 ollas; Popular, 0 ollas; Manrique, 0 ollas; aqu&#237; habla de San
Crist&#243;bal; San Javier, 0 ollas.
Esta lectura realmente, creo que sorprende porque es una estrategia tambi&#233;n
criminal. Se est&#225;n escondiendo los grandes negocios en Laureles y Bel&#233;n.
Vienen los expendios. Ah&#237; s&#237; digamos un que ve uno una correlaci&#243;n con el
consumo, porque est&#225; Bel&#233;n con 25 expendios, la m&#225;s grande tambi&#233;n; La
Candelaria con 23 expendios; Manrique con 20 expendios; el Doce de Octubre
con 17 expendios; San Javier con 14; Aranjuez con 12 y 2 ollas.
Cuando uno habla de la diferencia entre olla y expendio, uno dir&#237;a que la olla es
el macronegocio y el expendio es el menudeo y pues claro, est&#225; en toda la
ciudad y comunas m&#225;s pobres, pero el macronegocio est&#225; en estrato 4 y 5 en el
50% de la ciudad.
Quiero hacer un llamado especial porque como nos lo presentaba el General,
es una lectura estrat&#233;gica del negocio y as&#237; hay que atacarla estrat&#233;gicamente.
Porque en los informes que nos entregaron y en las ollas que han identificado y
evacuado no hemos visto en Laureles y Bel&#233;n, entonces uno dir&#237;a que la acci&#243;n
estrat&#233;gica tendr&#237;a que estar orientada primordialmente a atacar donde est&#225; el
50% del negocio del macronegocio</speech><speech by="#carlosmariomejiamunera" startTime="2013-07-09T00:00:00">En este tema no hay una cifra cierta y exacta de lo que constituye el n&#250;mero de
expendios, casas de vicio, ollas en la ciudad.
El a&#241;o pasado en el acta 96 de una sesi&#243;n hab&#237;a quedado claro que hab&#237;a 716
casas de vicio y vend&#237;an 11.000 millones de pesos al mes en coca&#237;na y sus
derivados.
Cada casa de vicio vende en promedio 500.000 pesos diarios, el expendio
como tal, que es donde se compra y se van se lo fuman en otra parte o la
consumen en otra parte.
Las ollas es una situaci&#243;n de consumo permanente en el mismo sitio y con el
expendio en el mismo sitio.
Lo preocupante de esto es el empleo que genera que es ilegal, cada casa de
vicio emplea en promedio cuatro j&#237;baros, inclusive ya a esos cuatro que estaban
se les suma el j&#237;baro de la moto que hace los domicilios. Teniendo en cuenta el
dato anterior son 3.048 j&#237;baros en la ciudad.
Cada casa de vicio emplea dos administradores, ah&#237; hay 1.524 empleados m&#225;s,
las casas de vicio contratan seguridad privada para garantizar su normal
funcionamiento, o sea que hay un par ej&#233;rcito de seguridad privada de 3.000
hombres.
Se estima que hay 3.000 j&#237;baros ambulantes, o sea que no tienen casa de vicio
sino que son ambulantes por la ciudad ofreciendo la droga.
Cada casa de vicio tiene un promedio de 150 usuarios al mes, hay 115.000
personas consumidoras y clientes de las casas de vicio o sea el 6.5% de la
poblaci&#243;n.
En Medell&#237;n se consumen 20 toneladas de coca&#237;na al a&#241;o. Pasamos de ser
una ciudad que produc&#237;a y enviciaba para arriba a convertirnos en viciosos
tambi&#233;n, fuera de productores.
Las casas de vicio se distribuyen por zonas como lo dijo la doctora Aura
Marleny, preocupante lo de Bel&#233;n y Laureles, hay 119 en la comuna nororiental,
109 en la noroccidental, 99 en el centro, 141 en la Centroccidental, 69 en la
zona sur, 96 en la zona occidental, y 129 en al zona centro.
El presupuesto de la casas de vicio tienen una reserva de 30 millones diarios
para sobornar a las autoridades.
Se han hecho grandes operativos, el ya rese&#241;ado en Barbacoas y tambi&#233;n se
han hecho operativos en el Parque el Periodista, que los que hemos disfrutado
de este parque, vemos que se convirti&#243; en otra olla.
Antes era un sitio de tertulia que de pronto alguno se fumaba la marihuanita a
escondidas, pero ahora uno va al Parque del Periodista y es una fumarola
constante.
Con poblaciones tambi&#233;n que se est&#225;n asentando all&#237; y que inclusive personas
que les gusta preguntar el parque le dicen a uno que los echaron, los sacaron
para tienda del lado y ya est&#225;n buscando donde tomarse la cervercita porque no
se aguantan la olla en la que se convirti&#243; el Parque del Periodista.
Comandante, usted tiene una responsabilidad muy grande, lo mismo que el
Vicealcalde y la Secretar&#237;a de Seguridad y Gobierno, porque lastimosamente
cada vez m&#225;s j&#243;venes est&#225;n en la garras del vicio y cada vez tienen una oferta
m&#225;s grande.
Nos ha hecho mucho mal las altas Cortes en despenalizar el consumo de la
dosis m&#237;nima de marihuana y de otras sustancias sicoactivas</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-07-09T00:00:00">Resalto el trabajo que hace la Fuerza P&#250;blica con estas capturas, pero tambi&#233;n
hay cosas que nos ponen a pensar, el concejal Bernardo Alejandro Guerra ha
denunciado en muchas ocasiones las casas de vicio que hay diagonal donde
usted tiene su sede pol&#237;tica, y es que all&#225; no solo vende droga, tienen hacen
licor adulterado y eso se ha denunciado en muchas ocasiones y no solo all&#225;, en
muchas partes de la ciudad donde hay una olla de vicio y la Fuerza P&#250;blica lo
sabe y los concejales lo sabemos, la ciudad lo sabe, y la pregunta es porqu&#233; la
Fuerza P&#250;blica no hacen nada.
Tuvo que llegar el Presidente de la Rep&#250;blica y decir que atacaran las ollas de
vicio &#191;por qu&#233; la Administraci&#243;n Municipal no lo hab&#237;a hecho antes?
La orden ten&#237;a que haber salido del Municipio de Medell&#237;n, Campuzano, usted
dec&#237;a que en Medell&#237;n hay 10.000 bandidos, pero no cont&#243; lo que dec&#237;a el
concejal Carlos Mario de los empleos que genera las ollas de vicio.
La intervenci&#243;n de Barbacoas fue buena, pero todas estas personas que
vend&#237;an vicio est&#225;n alrededor, en la Oriental, en diferentes sitios de la ciudad,
hay que seguirlo haciendo en toda la ciudad.
Denunciaba en una sesi&#243;n del a&#241;o pasado como vend&#237;an estas sustancias en
las discotecas, que llega un tipo con un pito y los que est&#225;n rumbeando saben
que el del pitico es el que vende la droga, investigaci&#243;n que hizo mi equipo de
apoyo y pregunto qu&#233; va a hacer la Administraci&#243;n Municipal porque esto es
muy delicado, ya no est&#225;n vendiendo el licor, vende sacol, &#233;xtasis y diferentes
sustancias sicoactivas que adem&#225;s cuando salen de las discotecas no hay
como detectar si est&#225; o no drogado. Ya eso se ha dicho en varias ocasiones.
Seg&#250;n el estudio son 762 casas de vicio y lo que dec&#237;a Carlos Mario lo ten&#237;a
tambi&#233;n ac&#225;, que son cuatro j&#237;baros por cada casa de vicio.
Redondeando son 11.000 empleos ilegales generados por esas casas de vicio
en la ciudad &#191;cuando vamos a poder combatir este flagelo cuando hay ingresos
aproximados de 180.000 millones de pesos al a&#241;o?
Esto es un ej&#233;rcito, 11.000 personas armadas, porque el que cuida la casa de
vicio no est&#225; all&#225; con un palo o cuchillo, debe estar bien armado y estoy
hablando de 11.000 empleos ilegales que est&#225; generando esas plazas de vicio.
Le creo a la Fuerza P&#250;blica, s&#233; que hay muchos de la Polic&#237;a corruptos. Pero
s&#233; que hay muchos que est&#225;n actuando bien</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-07-09T00:00:00">Frente a lo que he escuchado hay varias cosas con las que yo pienso iniciar.
No estoy de acuerdo con la legalizaci&#243;n de las drogas. Un problema es cuando
la persona consume droga y lo hace en sus espacios privado, &#233;l ver&#225; si se la
traga, se la come, se la agrega al desayuno, eso no le importa a nadie, el
problema es cuando la droga sale y se mete en la sociedad y cuando la
supervivencia de esa sociedad y todos los valores &#233;ticos, morales, y toda la
estructura de futuro y de creaci&#243;n de sociedad hacia futuro se ve en peligro por
la droga, ya es otro tema.
Los primeros traficantes o narcotraficantes que traficaban con narc&#243;ticos, eran
los ingleses, y estaban legalmente instalados en la China de principios del Siglo
y en esa China hab&#237;a 20 millones de consumidores de opio, eran 20 millones de
300 millones de habitantes que ten&#237;a China a principios de Siglo. Estamos
hablando casi del 8% de la poblaci&#243;n, incluyendo al Emperador Chino, que al
parecer era mucho m&#225;s jalador de eso que cualquier otro chino.
Pero el Emperador Chino no le di por como todo mundo est&#225; consumiendo
abr&#225;mosles las fronteras a la droga en China, todo lo contrario, supo que eso
iba a afectar claramente el futuro de su naci&#243;n y le declar&#243; la guerra frontal al
opio, incluso en su momento no era guerra contra un bandido sino que se meti&#243;
Inglaterra como pa&#237;s, incluso, y gener&#243; las guerras del opio entre los chinos y
los ingleses.
Los chinos, no nosotros con 200 a&#241;itos de estar como Rep&#250;blica independiente,
que todav&#237;a no nos hemos podido consolidar, ni nada de eso.
China con 5.000 a&#241;os de historia, siendo potencia en el mundo, la p&#243;lvora, la
escritura, el papel, la imprenta, todo lo que ustedes, quieren los chinos, unos
idiotas, me supongo, yo, un pa&#237;s como lo es hoy en d&#237;a, 5.000 a&#241;os, dici&#233;ndole
&#8216;si&#8217; y &#8216;no&#8217; a muchas cosas que suceden.
Quer&#237;a empezar con eso porque ese discurso de la legalizaci&#243;n de la droga,
primero, no es del Concejo de Medell&#237;n, pero como mencionan, la drogas, nanai
cucas, no se&#241;ores, &#191;se imaginan el mundo Marlboro de la droga? Se imaginan
si en la clandestinidad han logran a los niveles de consumo que hoy en d&#237;a
tiene Medell&#237;n de drogas &#191;se imaginan con publicidad abierta, diciendo: &#8216;m&#233;tete
un pase y conquista m&#225;s chicas?
Ojo con eso, se&#241;ores, yo no quiero vivir en una sociedad de apelotardados, de
pendejos completamente como unos zombis, ojo con ese mensaje, s&#233; que no le
cala a muchos, pero es mi mensaje.
En lo particular con la Administraci&#243;n Municipal, en estos d&#237;as el general Le&#243;n
Ria&#241;o en una reuni&#243;n con los Generales se le escap&#243; un sentimiento: &#8216;&#8230; con
raz&#243;n la gente extra&#241;a a Uribe&#8217;, y cuando dicen: &#8216;&#8230; con raz&#243;n la gente extra&#241;a
a Uribe&#8217;, no solamente es que extra&#241;en su saludo, del presidente Uribe
extra&#241;an algo que se llama liderazgo, convicci&#243;n, introyecci&#243;n de los problemas,
as&#237; muchos estemos de acuerdo con &#233;l y muchos en desacuerdo y otros
compartamos y no compartamos ciertas cosas con &#233;l.
Entonces es aqu&#237; donde le digo al Alcalde de Medell&#237;n que ejerza ese liderazgo,
por ejemplo en esos tres d&#237;as que estuvo en Suiza hablando de los Juegos
Ol&#237;mpicos hubiera cogido al Presidente para decirles que le cumpliera con los
fiscales, pues, en vez de estar all&#225; pelando la chapa por todo.
En los minutitos de descansos despu&#233;s de estar entregando casitas, decirle al
Presidente que le cumpla con los fiscales, eso hace el liderazgo, la Polic&#237;a, el
Ej&#233;rcito, la Marina, la Fuerza A&#233;rea, son armas, y quien acciona esas armas
son los l&#237;deres que democr&#225;ticamente son escogidos y nombrados como sus
superiores inmediatos.
&#191;Por qu&#233; los fiscales? Porque la droga es una renta ilegal m&#225;s a la rentas
ilegales que los bandidos en Medell&#237;n otrora tiempo llamados j&#243;venes sin
oportunidades tienen y desde que no tipifiquemos legalmente el accionar de
una Od&#237;n y no haya fiscales especializados, dedicados los 24 horas del d&#237;a a
establecer como desarticular y desmantelar estas organizaciones criminales,
todo va a ser cosas de un d&#237;a, que cogimos un muchacho por all&#237;, que cogimos
otro, que un capo, pero la estructura va a seguir ah&#237;.
Cuando le sugiero al Alcalde que ya que tiene tan buenas relaciones con el
Presidente y se ven tan a menudo que por favor le recuerdo que cumpla sus
compromisos con Medell&#237;n.
Estamos en mora y a la espera de los fiscales especializados, estamos en mora
de tipificar el funcionamiento de una Od&#237;n que no es lo mismo de una Bacrim,
ah&#237; hay vicios legales, espacios legales que no se pueden copar por los fiscales
de hoy en d&#237;a, si es que hay decisi&#243;n de combatir el crimen en Colombia o sin
que avisen para que todos nos pasemos para la industria criminal y nos
volvemos el cluster de Am&#233;rica Latina de bandidos y se acaba el problema y
todos vivimos tranquilos, no nos hacemos matar de unos bandidos, porque
unos buenos defendiendo lo bueno y unos malos defendiendo lo malo. Que
avisen de una vez.
Aqu&#237; hay muchas partes donde se expende droga, creo que podr&#237;a ser una
buena idea que se creara un escuadr&#243;n canino antinarc&#243;ticos y que hayan
polic&#237;as que se acerquen con ellos para no depender de la visi&#243;n de un polic&#237;a,
porque obviamente los bandidos saben donde esconder la droga bien
escondida, pues confiar en el olfato de un perro.
Mi General, suelte en los parques tres perros de esos y ah&#237; encuentra el doble
de lo que han incautado en estos d&#237;as, bien oculta, no a la vista de un oficial de
polic&#237;a.
Piensen bien un escuadr&#243;n canino para empezar a peinar las zonas en Medell&#237;n
y encontrar la droga que est&#225; por ah&#237; que muchas veces en varios barrios de
Medell&#237;n todos mundo sabe que est&#225;n en los contadores de luz, de agua, pero
es dif&#237;cil que un polic&#237;a est&#233; cada 10 metros agach&#225;ndose a abrir una tapa de
un contador pero un perro si les avisa.
Quiero que esta cr&#237;tica sea tomada como debe ser. Hago un llamado al
liderazgo de esta ciudad como lo he venido haciendo reiteradamente a que
tratemos de pensar un poco m&#225;s, a dedicarnos un poco m&#225;s en lo que
realmente est&#225; acabando con esta sociedad, y este problema de las ollas de
vicio es un problema grave, hablan aqu&#237; que legaliz&#225;ndola va a desregularizar el
precio &#191;qui&#233;n ha dicho eso? Si yo tengo una cantidad de adictos que matan,
roban, por conseguir dinero para comprarme la droga a m&#237; &#191;yo para qu&#233; le voy
a bajar el precio? Y ellos no van a dejar de robar o matar porque sea legal por
satisfacer su necesidad.
Las veces que en el mundo desde el Imperio Romano se le ha querido
hacer frente a los problemas sociales, sea de un imperio, reino, las veces que
se le ha querido poner el pecho y acabar con el problema se ha acabado y ha
habido problemas peores que la droga, la extorsi&#243;n y se han acabado, con
manto de legalidad y se han acabado.
A lo que invito es a que la Administraci&#243;n Municipal se tome en serio el futuro
de Medell&#237;n como sociedad.
O nos sometemos ante estos bandidos o los acabamos y cr&#233;anme una cosa y
ojal&#225; alg&#250;n tenga la oportunidad de demostrarlo, al crimen se le puede derrotar
y controlar en cualquiera que sea su forma de operar, est&#225; demostrado en la
historia.
Nosotros aqu&#237; llevamos 40 a&#241;os lidiando criminales, arrodill&#225;ndonos ante
criminales como si ellos no sangraran tambi&#233;n y como si ellos no sue&#241;an
tambi&#233;n, como si ellos no van al ba&#241;o o no duermen, no tienen nada m&#225;s de lo
que podamos tener nosotros, con una sola diferencia, que tenemos la
convicci&#243;n de la legalidad y de estar haciendo las cosas bien en pro de una
sociedad, as&#237; que ese es el llamado</speech><speech by="#luisbernardovelezmontoya" startTime="2013-07-09T00:00:00">Todos tenemos una mirada diferente de la intervenci&#243;n de este problema, lo
que tenemos que concluir es que por la v&#237;a que se ha abordado el problema en
el pa&#237;s y el mundo no nos ha dado resultado, el n&#250;mero de adictos aumenta, el
n&#250;mero de plazas de vicio, de intermediarios en el negocio de las drogas
aumenta en el mundo y la ciudad.
Me dieron una cifra para el debate que solo quiero hacer esta reflexi&#243;n, se dice
que en Medell&#237;n por lo menos hay 100.000 personas consumidoras de drogas
sicoactivas.
Imaginemos que esos 100.000 tuvi&#233;ramos que llevarlos a la c&#225;rcel porque
fueron consumidores, necesitamos unas 30 c&#225;rceles de Bellavista.
Me parece que el &#233;nfasis tiene que ser le prevenci&#243;n desde la temprana edad,
un adicto a cualquier adicci&#243;n sale a buscar la droga sea como sea.
Saludo la intervenci&#243;n de Barbacoa porque romper esos referentes que a veces
pareciera en el imaginario de los ciudadanos que son impenetrables es un
mensaje bueno para la ciudad.
Como tener una oferta institucional y una oferta para abordar el problema
despu&#233;s que se interviene Barbacoa porque finalmente lo que uno es que el
problema se distribuye en la ciudad sino hay una intervenci&#243;n mucho m&#225;s
integral.
General, ojal&#225; esta ciudad logre un sector que ha sido emblem&#225;tica, Lovaina,
trabaj&#233; all&#237; mucho tiempo en lo social y si le digo que hay 50 ollas de vicio, le
estoy hablando por lo bajo, porque plazas de vicio o expendio de sicoactivos
puede ser en las universidades, en los parques, no son solamente la casa, el
domicilio donde se vende, aqu&#237; hay miles y me atrevo a decir que no hay
excepci&#243;n en ning&#250;n barrio de Medell&#237;n donde no haya expendio de drogas,
creo en todos porque todo mundo consume drogas, de todos los estratos.
En todo Medell&#237;n venden leche porque hay demanda de leche, donde hay venta
de droga, lo que pasa es que los escenarios cambian, en unas partes ser&#225; en
los parques, en otros partes ser&#225;n las escuelas, las universidades, en otras ser&#225;
aqu&#237; alrededor.
Debe haber &#233;nfasis es en la prevenci&#243;n desde temprana edad. El asunto de
represi&#243;n no nos ha solucionado el problema.
El informe que ha dado vuelta al mundo y tal es la noticia hoy en Colombia del
informe de la encuesta de Transparencia Internacional nos tiene que poner a
pensar a todos.
Saludo si el general Mendoza est&#225; haciendo una labor que pareciera que la
est&#225; haciendo en depurar la Fuerza P&#250;blica.
Pero seg&#250;n este informe nosotros tambi&#233;n tenemos que empezar a pensar
como vamos a depurar la clase pol&#237;tica, este informe es muy grave y a los
pol&#237;ticos nos tiene que poner a pensar este informe.
Cuando dice que la percepci&#243;n de corrupci&#243;n por instituci&#243;n, nosotros le
ganamos a la Polic&#237;a, y los partidos pol&#237;ticos le ganan a la Polic&#237;a.
Entonces aqu&#237; tiene que haber un llamado a toda la sociedad, porque me
parece grave en una sociedad donde m&#225;s del 50% seg&#250;n esta encuesta tienen
desconfianza en sus instituciones, no solo de la Polic&#237;a, de sus dirigentes y de
la justicia.
En primer lugar lo sacan los partidos pol&#237;ticos, el segundo lugar lo ocupa el
parlamento legislativo, quienes deber&#237;an ser los referentes de la legislaci&#243;n y
ocupan el deshonroso segundo puesto. El tercer puesto lo ocupan los
funcionarios p&#250;blicos, o sea que la ciudadan&#237;a piensa que todos nosotros
somos unos corruptos y ladrones y sobornables.
Me parece que esto nos tiene que poner a pensar y en particular a la clase
pol&#237;tica y a la Polic&#237;a, en este caso</speech><speech by="#yeffersonmirandabustamante" startTime="2013-07-09T00:00:00">Estoy de acuerdo con un tratamiento diferente al tema de drogas. Estoy en
contrav&#237;a absoluta de otras posiciones en el Concejo, lo bueno de este Concejo
es que es democr&#225;tico, con una historia dolorosa que tengo que recordarla
cada que trato este tema, porque la gente cree que uno es regularizador adhoc.
Mi pap&#225; consumi&#243; drogas desde los 7 a&#241;os hasta los 28 a&#241;os. Mi hermana
consumi&#243; droga desde los 12 a&#241;os hasta los 33 a&#241;os que la saqu&#233;. Mi
hermano consumi&#243; coca&#237;na desde los 17 a&#241;os hasta los 33 a&#241;os y mi sobrino
hoy lo est&#225; llevando mi hermana a un centro de reclusi&#243;n porque lo cogieron
robando y trabajado, tiene 15 a&#241;os y 10 meses.
Este es el informe mundial de consumo de drogas en el mundo-2009. Se dice,
el sistema judicial asi&#225;tico es una maravilla y que all&#225; no se consumen drogas,
pero miren ese mapa y todo el marco rojo son el tipo de drogas, opi&#225;cidos
derivados del opio, coca&#237;na, marihuana.
Entonces nosotros venimos a echarnos el cuento que en Asia no consumen
drogas, quer&#237;a mostrar esa imagen para que dejen de creer que en Medell&#237;n
tener propuestas alternativas o hacer la reducci&#243;n es imposible por capacidad
operativa o de la Polic&#237;a Nacional o por incapacidad pol&#237;tica, porque esta es la
realidad mundial y est&#225; en Google, el cuarto documento sobre estudio de
sustancias en el mundo.
Primer argumento para decir que el tema de las drogas no es un tema que
abarca a Colombia, claro que somos los primeros productores mundiales, hay
una reducci&#243;n, pero al final del gobierno Uribe est&#225; aumentando nuestra
participaci&#243;n en la producci&#243;n de coca&#237;na en el mundo, no somos los primeros
productores de marihuana, est&#225;n en el Contente Europeo, no alcanzamos a ser
los primeros productores, producimos la que nos consumimos en Medell&#237;n y en
Colombia.
Por eso mi enfoque desde que llegu&#233; al Concejo ha sido la prevenci&#243;n. 17.820
millones de pesos del Plan de Desarrollo de An&#237;bal Gaviria est&#225;n enfocados al
tema de prevenci&#243;n.
De esos 17.800, 500.000 est&#225;n enfocados al tema de reducci&#243;n del da&#241;o. M&#225;s
otros 500 que acab&#243; de aprobar la Secretar&#237;a de Salud para la reducci&#243;n del
da&#241;o en la Atenci&#243;n al Primer Consumo de Drogas.
780 que est&#225;n en la Secretar&#237;a de Bienestar Social para atender ni&#241;os en
situaci&#243;n de calle con asuntos de consumos de drogas que est&#225;n en el Hospital
de Salud Mental.
Ah&#237; estamos reduciendo el da&#241;o donde creo que debemos hacer un enfoque
mayor y que esperemos que este piloto de salud mental sobre el tema de
primer consumo se multiplique porque creo que los 17.820 millones que
invertimos en prevenci&#243;n no funcionan lo suficiente, necesitamos m&#225;s plata,
siempre vamos a necesitar m&#225;s recursos pero definitivamente nuestro enfoque
tiene que estar hacia el tema de la mitigaci&#243;n.
Uruguay hace dos semanas acaba de legalizar producci&#243;n, distribuci&#243;n y
consumo de drogas.
Cu&#225;l es el enfoque que tiene que usar Uruguay y es el enfoque de control.
Porque nosotros somos una sociedad demasiado hip&#243;crita, entonces nos
echamos unos discursos los pol&#237;ticos y en esos me incluyo en algunos
momentos, que decimos que hay que acabar con el negocio de las drogas, con
las rentas il&#237;citas, hay que cerrar las ollas, las plazas de vicio y en Llano
Grande, alrededor del consumo de drogas, subastan las v&#237;rgenes de Medell&#237;n y
nosotros venimos a decir ese es un problema de los pobres.
Recuerdo a Nicol&#225;s Albeiro Echeverri hace unos tres d&#237;as cuando hac&#237;a la
apolog&#237;a del tema de las drogas y la violencia de cuando se volvi&#243; un asunto
problematizado en Medell&#237;n, cuando ya los que mor&#237;an y a los que se les
robaba no era a los pobres, cuanto tuvo que volverse un asunto de control y
prioridad de esta ciudad, cuando empez&#243; a tocar a los ricos.
Aura Marleny lo acaba de exponer de manera clara &#191;qui&#233;nes se meten a las
ollas en esta ciudad?
El debate pasado encabezado por el concejal Luis Bernardo V&#233;lez Montoya que
planteaba que la calle hab&#237;a suizos y franceses, de acuerdo al estudio que hizo
la Secretar&#237;a de Bienestar Social &#191;por qu&#233; creen que ellos terminaron en
situaci&#243;n de calle? &#191;Porque ven&#237;an muy pobres de Suiza? Porque se quedaron
pobres despu&#233;s de llegar a las drogas m&#225;s denigrantes que tenemos en oferta
en nuestra ciudad y terminan en situaci&#243;n de calle cuando se les acab&#243; la plata
para consumir.
Mi planteamiento no es ni prohibici&#243;n ni legalizaci&#243;n pero estoy de acuerdo con
regularizar acciones del consumo de drogas, participaci&#243;n del Estado, sue&#241;o
ver el d&#237;a en que la Alcald&#237;a tenga su propia empresa para producir, para
distribuir marihuana, incluso perico, lo hablaba ahora con el doctor Ram&#243;n
Emilio Acevedo y ahora me van a volver nada los moralistas por Twitter y de
pronto hasta el Procurador me empiece una investigaci&#243;n porque estoy diciendo
esto pero en otros pa&#237;ses se est&#225; dando.
El marco mundial es este y la soluci&#243;n la tenemos al frente, lo que pasa es que
nos hemos vendido el enfoque prohibicionista, el enfoque de negaci&#243;n y el
enfoque de da&#241;o.
La Administraci&#243;n Municipal tiene que avanzar y prepararse, doctor Luis
Fernando, para que habla con Salud, y usted que estuvo en Bienestar y que
conoce los programas de la Administraci&#243;n y de todo el tema de salud.
Tenemos que prepararnos fuertemente porque el tema de la regularizaci&#243;n nos
va a coger con los calzones abajo.
Si no nos preparamos para entender el asunto. Segundo, para ayudarle a una
ciudadan&#237;a a entender que es posible que su hijo a los 12 a&#241;os est&#233; probando
la marihuana, porque la edad de inicio la tenemos en 13.5 a&#241;os promedio, lo
que significa que hay ni&#241;os que est&#225;n probando marihuana a los 6 y 7 a&#241;os, a
mi me la ofrecieron a los 7 a&#241;os.
Lo que dice el promedio de edad de inicio no es que los ni&#241;os empezaron a
consumir a los 13 a&#241;os, lo que est&#225; diciendo es que empezaron entre los 18, 20
y entre los 6 y 7 a&#241;os y que la mitad queda en 13.5.
Ayudarle a entender a las personas que habitan Medell&#237;n nos va a permitir
diferenciar el tipo de intervenciones que tenemos que hacer.
El General puede venir y cerrar Barbacoas, ya se pasaron para el Parque
Bol&#237;var, se van a bajar un poco m&#225;s para la sede del Liberalismo Social &#8216;la casa
de m&#225;rmol&#8217;, se van a pasar para Lovaina, los vamos a ver en todas partes.
Si no modificamos nuestro esquema y logramos avanzar un poco m&#225;s, como
busca avanzar Bogot&#225; y otros pa&#237;ses del mundo frente a la entender el tema de
drogas de manera diferente, vamos a seguir poniendo muertos, vamos a seguir
poniendo delincuentes, vamos a seguir llegando las c&#225;rceles de personas que
est&#225;n ah&#237; porque encontraron una opci&#243;n laboral, y no estoy diciendo que son
pobres muchachos sin oportunidades.
Un estudio caliente de la Universidad de Antioquia sobre resiliencia, en 4.000
j&#243;venes, el 11% de los j&#243;venes de nuestra ciudad tienen conductas o est&#225;n en
carreras delictivas, el 24% tienen factores de resiliencia eso quiere decir que
adem&#225;s de ser j&#243;venes con dificultades, son j&#243;venes que la apuestan al liderar
y ayudarle a otros a salir adelante y el resto que termina siendo un 65% son
j&#243;venes que no se interesan por ninguno de los dos.
Lo que quiere decir que en un mejor porcentaje el resto de los j&#243;venes tenemos
delincuentes y en un porcentaje muy importante tenemos j&#243;venes que le
apuestan a la participaci&#243;n y al desarrollo de sus territorios.
Eso es una esperanza y entender esas cifras nos permite decir d&#243;nde tenemos
que poner el foco y d&#243;nde tenemos que poner los recursos para mitigar, para
prevenir, reducir y controlar el da&#241;o que hacen las drogas en la ciudad</speech><speech by="#miguelandresquinterocalle" startTime="2013-07-09T00:00:00">En el Concejo de Medell&#237;n nos la pasamos haciendo sesiones en muchas
ocasiones en temas de seguridad, microtr&#225;fico, tr&#225;fico, en fin, m&#250;ltiples
problemas de seguridad de la ciudad que generan muchas m&#225;s, y una de las
cosas que me preocupa cada d&#237;a, es como las mismas comunidades legitiman
al bandido al punto de llegar a formar una zona para quitarle de las manos a los
polic&#237;a el bandido.
Y como la gente se le arrima a uno a decirle que como con la Polic&#237;a no
pudieron van a empezar a pagarles a los muchachos.
Cosas como esas preocupan y en el Concejo de Medell&#237;n hay buenas
intenciones, queremos salvar el mundo, pero realmente todo lo que se dice en
el recinto, que deber&#237;a ser utilizado para que las Secretar&#237;as, Ej&#233;rcito, Polic&#237;a,
Fiscal&#237;a y todos los que tengan que ver con los temas que tocamos ac&#225; les
sirvan, muchas veces pareciera que simplemente termin&#225;ramos haciendo una
revista o apareciendo en una p&#225;gina de los per&#237;odos diciendo que se toc&#243; equis
tema.
Es triste ver que mucha gente le dice a uno que no solo la Administraci&#243;n
Municipal es la que financia los eventos de los barrios sino que tambi&#233;n van
donde los bandidos a pedirle la cuota para hacer los eventos de los barrios y
esa cuota con la que hacen los eventos es la misma de la venta de la droga.
Cuando empezamos el Concejo de Medell&#237;n habl&#233; de la droga a domicilio en
moto y algunas personas se extra&#241;aron, y hoy estamos hablando de que la
droga es a domicilio y en moto.
Problemas como en Carlos E. Restrepo, llegar uno del extranjero donde unos
amigos que no los ve&#237;a hace unos 20 a&#241;os y est&#225;n felices, me dec&#237;an el
s&#225;bado: &#8216;Vamos para Carlos E. Restrepo, no sab&#237;amos que Medell&#237;n era tan
bueno, es que 20 a&#241;os por fuera de Medell&#237;n y todas las cosas buenas que nos
encontramos, los muchachos consumen droga, y en Carlos E. Retrepo se va
uno fuma toda la hierba que quiera fumarse y fuera de eso se la venden y
estamos felices. Cada vez que venimos a Medell&#237;n ya encontramos el lugar de
nosotros&#8217;.
Lo mismo est&#225; sucediendo en Ciudadela del R&#237;o, en este momento estamos
pasando por una situaci&#243;n compleja porque en lo lugares donde se est&#225;
vendiendo la droga son los lugares donde muchos de nosotros no cre&#237;amos que
se fuera a dar una venta de esta magnitud.
Por ejemplo plazas de vicio cerca de los colegios o afuera, una vez yo visitaba
un colegio de Medell&#237;n y estaba mirando una problem&#225;tica de un patio y me
cay&#243; un bareto en la cabeza, lo tiraron de afuera y me cay&#243; en la cabeza &#191;ese
bareto para qui&#233;n ser&#237;a? creo que no era para el rector.
Hay una situaci&#243;n dif&#237;cil de controlar en la ciudad, la corrupci&#243;n de la Polic&#237;a,
que no puedo decir nada al respecto, eso le tocar&#225; al General aclararlo.
Pero nosotros somos unos so&#241;adores desde un recinto que solo el eco de las
paredes y no lo que deber&#237;a pasar en la ciudad, las acciones que se deben
tomar, eso como que lo merma a uno y empieza a pensar para qu&#233; estos
micr&#243;fonos y para qu&#233; ser concejal si las cosas se quedan aqu&#237; y no salen de
ac&#225; y ah&#237; es donde uno dice porqu&#233; tantos indignados en Colombia, porqu&#233;
tanta gente habla de indignaci&#243;n y es precisamente por todo estos asuntos,
porque malas decisiones, malas acciones y no hacer las cosas prontamente
hacen que la ciudadan&#237;a no se sienta conforme con lo que pasa</speech><speech by="#josenicolasduqueossa" startTime="2013-07-09T00:00:00">Escuchando las deferentes intervenciones en un tema tan dif&#237;cil donde hay
unas incidencia de toda &#237;ndole y un acumulado de tiempo atr&#225;s que no se
puede desconocer, me parece importante decir que hemos llegado a tal grado
de concientizaci&#243;n por parte de las personas que viven en Medell&#237;n que algunos
productos de ciudad involucra recursos de la Administraci&#243;n Municipal no los ha
querido aceptar la comunidad y precisamente por evitar que &#225;reas
complementarias y aleda&#241;as a sus vecindades se conviertan en plazas de vicio.
Eso pas&#243; incluso en el parque de la Matea en donde se iba ampliar el parque,
hab&#237;a un proyecto por parte de la Administraci&#243;n Municipal y a trav&#233;s de una
movilizaci&#243;n ciudadana expresaron su inconformidad con ese proyecto por no
verse expuestos el d&#237;a de ma&#241;ana a una problem&#225;tica mayor.
Porque desafortunadamente los parques de la ciudad se han convertido en
parques de viciosos que le restan espacio a la gente que quiere salir en familia.
Cuando tuvimos la reuni&#243;n con el Alcalde que nos invit&#243; a lanzar ideas que los
concejales pudi&#233;ramos tener respecto a un tema tan dif&#237;cil como el de la
seguridad, que ten&#237;a que acometer, donde nos quedamos cuatro horas, se
plantearon una serie de ideas, sin ser los m&#225;s expertos en el manejo y tema de
seguridad.
Yo plante&#233; lo que dec&#237;a Juan Felipe Campuzano, y se lo platee al Alcalde, de
una experiencia que ven&#237;a teniendo el mayor Segura en la estaci&#243;n de Laureles
con los perros, que frente a la dificultad que los consumidores mantiene su
dosis y guardan en determinados espacios, como tubos de la mallas, plantas,
muros, el expendio que comercializan y eso le ven&#237;a dando a &#233;l buen resultado,
pero solo ten&#237;a un perro y lo ten&#237;a que turnar por diferentes parques.
No s&#233; si la medida podr&#237;a ser efectiva y buscar la manera de generar unos
caninos que nos permitan buscar alternativas.
Se hac&#237;a el llamado de la pol&#237;tica conocida en New York de las ventanas rotas
en la medida que se vean los ambientes y entornos m&#225;s degradados y menos
cuidado, en esa medida son m&#225;s propicios a la inseguridad.
Creo que lo que hizo la Administraci&#243;n Municipal en el tema de Barbacoa fue
eso, darle una imagen, una apariencia que permita tener unas conciencias de
seguridad, darle un manejo y tratamiento.
La gente cuidad lo que est&#225; acorde con un entorno, en la medida que las cosas
no se cuiden, en esa medida es m&#225;s propicio para que el ambiente sea m&#225;s
degradado.
Felicitar por la intervenci&#243;n en Barbacoas, lo importante es el seguimiento y as&#237;
como en otros sectores de la ciudad.
Tenemos calles puntuales y definidas, antes era al frente con el Parque de la
Luz, con las construcciones, el centro comercial Gran Plaza, todo eso se ha
venido desplazando, pasar uno por el sector de la carrera 48 hacia la 33, hay
dos cuadras con habitantes de calles consumidores que desdicen mucho del
manejo que le damos.
En la medida que vamos atacando todos estos sectores y problem&#225;ticas, ojal&#225;
las cosas mejoren.
El centro seguir&#225; siendo objeto de inter&#233;s, esperamos que ese programa
bandera que ustedes vienen acometiendo arroje sus resultados no solo en el
tratamiento frente a las ollas de vicio como estamos hablando sino en la
involucraci&#243;n de otros sectores que ameritan la intervenci&#243;n.
Creo que todos coincidimos en la prevenci&#243;n y buscar ser creativos. No nos
podemos quedar haciendo lo mismo, talleres, capacitaciones que aunque nada
sobra, tambi&#233;n buscar otras alternativas y buscar otras cosas diferentes que
involucren y sea atractivo para un personal consumir como una alternativa que
en un momento dado pueda salir de esa adicci&#243;n</speech><speech by="#seguridadyservicioalaciudadanialuisfernandosuarezvelez" startTime="2013-07-09T00:00:00">Valoro este espacio de discusi&#243;n, de debate constructivo por la ciudad y por
temas que son de inter&#233;s de todos.
Quiero hacer unas respuestas puntuales de acuerdo a las intervenciones que
todos hicieron.
Me entiendo como Administraci&#243;n y entiendo a la Polic&#237;a Nacional como
Administraci&#243;n y de hecho el cuestionario lo firmo yo como respuesta, pero
obviamente soportado en la informaci&#243;n que la Polic&#237;a Nacional entrega.
Tengo que decir que confiamos en la Institucionalidad y en las cifras que la
Polic&#237;a nos entrega, m&#225;xime cuando hace parte de su marco o de sus
competencias, los temas de inteligencia de polic&#237;a judicial, no me voy a detener
en debates sobre si son 100 o 500 plazas u ollas porque creo que eso es
secundario, creo que hay unas cifra que es contundente y es que si en Medell&#237;n
hay 100.000 consumidores, no me queda duda como salubristas que soy, que
el enfoque es de prevenci&#243;n y atenci&#243;n primaria, secundaria y terciaria y creo
que ese debe ser el enfoque.
Todos los d&#237;as y en eso es determinante el nivel de exigencia de ustedes,
concejales, voy a traer al recuerdo un debate de seguridad de hace unos meses
en los que el concejal Jos&#233; Nicol&#225;s Duque nos destacaba una inconsistencia en
cifras, y eso es grave, por eso las mesas de trabajo con la Polic&#237;a Nacional, con
la Fiscal&#237;a, con Medicina Legal, orientado a tener cifras claras, reales, sigue
siendo un imperativo nuestro porque creo que la primer forma de uno gerenciar
un problema es tener cifras e indicadores claros y en eso no vamos a
desfallecer, esa es una exigencia que el Alcalde igual nos hace todos los d&#237;as.
Lo otro, lo tengo que decir, pero para todos es claro, es que el rol de la
Secretar&#237;a de Seguridad de Medell&#237;n, y hablo por lo que se ha dicho ac&#225;, no
puede invadir la competencia de la Polic&#237;a Nacional en sus labores de
inteligencia o de polic&#237;a judicial.
El rol de la Secretar&#237;a de Seguridad est&#225; orientado a fortalecer el trabajo de los
organismos de seguridad y de justicia y ese fortalecimiento lo hacemos en el
marco, creer&#237;a yo, de la absoluta confianza que tiene que haber entre la
Administraci&#243;n Municipal y estos organismos y ah&#237; tengo que hacer menci&#243;n a
todos los logros que hay en el recorrido de estos 18 meses de trabajo conjunto
y articulado.
La construcci&#243;n del Plan Integral de Seguridad y Convivencia puede ser solo un
ejemplo de ese trabajo conjunto y articulado.
Tengo que volver a decir que las relaciones de la Alcald&#237;a con la Polic&#237;a
Nacional hoy son muy distintas a las relaciones de hace 18 meses cuando
exist&#237;a la Secretar&#237;a de Gobierno y no exist&#237;a la Secretar&#237;a de Seguridad.
Se lo he dicho al General, de Frente, la relaci&#243;n era de lista de mercado, la
Polic&#237;a pasaba necesidades y la Alcald&#237;a las supl&#237;a si pod&#237;a y hoy la relaci&#243;n es
diferente en el marco de la construcci&#243;n de ese Plan Integral de Seguridad y
Convivencia, en el marco de la prioridad que el Alcalde le da al tema de la
seguridad, porque eso no es gratuito, para el Alcalde la principal prioridad es la
seguridad y por eso su nivel de liderazgo y exigencia con el tema.
Creo que el tema de las ollas amerita una intervenci&#243;n integral y hay una
primera fase de las intervenciones que es 100% responsabilidad de la Fiscal&#237;a,
Polic&#237;a, CDT, Sij&#237;n, porque las labores de investigaci&#243;n, inteligencia, para
individualizar e identificar los bandidos es de ellos y obviamente nosotros
estamos ah&#237; respir&#225;ndole en el cuello al general Mendoza todos los d&#237;as y
pidi&#233;ndole m&#225;s y mejores resultados.
La segunda fase es una fase de intervenci&#243;n integral donde la Alcald&#237;a, por
ejemplo, interviene Barbacoas, con toda la oferta la Alcald&#237;a, Gobierno,
Inclusi&#243;n Social, Salud.
Tengo que decir que hay un Alcalde l&#237;der que le preocupa el tema. Aqu&#237; no se
cre&#243; un cuerpo &#233;lite para atacar a las organizaciones delincuenciales integradas
al narcotr&#225;fico por obra y gracia del Esp&#237;ritu Santo, eso se creo porque el
Alcalde liderando el tema exigi&#243; ese grupo Antibacrim conformado por seis
fiscales Bacrim y por m&#225;s de 40 polic&#237;as judiciales.
Es que la orden de captura de Carlos &#8216;Pesebre&#8217; sali&#243; de ese cuerpo &#233;lite. La
orden de captura de los &#8216;Chivos&#8217; sali&#243; de ese cuerpo &#233;lite, la orden de captura
de la &#8216;Machorra&#8217; de al&#237;as &#8216;Caballo&#8217; etc., sali&#243; de ese cuerpo &#233;lite.
Igualmente en Medell&#237;n no se creo un Gaula por obra y gracia del Esp&#237;ritu
Santo, fue una solicitud expl&#237;cita del Alcalde al Director General de la Polic&#237;a,
fue una solicitud del Alcalde al Presidente de la Rep&#250;blica, fue una solicitud del
Alcalde al Ministro de la Defensa.
En un consejo de seguridad en febrero de este a&#241;o, el Presidente tom&#243; la
decisi&#243;n y a finales de marzo ya estaba el Gaula, con 6.000 millones de pesos
que la Alcald&#237;a invirti&#243; para la dotaci&#243;n con veh&#237;culos, con c&#225;maras, con
equipos de inteligencia, con toda la log&#237;stica que ese grupo Gaula necesita para
esta ciudad y atacar frontalmente el delito de la extorsi&#243;n.
Tampoco es causalidad que el Fiscal haya designado seis fiscales para ese
grupo Gaula, fue un compromiso que hizo con el Alcalde en ese consejo de
seguridad en febrero.
Tampoco es casualidad, eso es liderazgo, que en Medell&#237;n se haya creado una
Unidad Especializada Antinarc&#243;ticos pedida por el Alcalde, conformad por siete
fiscales especializados en el delito del narcotr&#225;fico y conformado por la Polic&#237;a
Judicial que necesita.
Igualmente otro tema que nos duele y aqueja y padecemos en esta ciudad, el
tema de los desplazamientos intraurbanos y el tema de la desaparici&#243;n y
desaparici&#243;n forzada.
Estamos en la fase final de la creaci&#243;n de un grupo especializado contra estos
delitos y en un tiempo r&#233;cord en esta ciudad se present&#243; un desplazamiento
forzado intraurbano en la Loma y en dos meses se capturaron los 17
delincuentes que generaron ese desplazamiento.
Eso se hizo por exigencia de la Alcald&#237;a pero tambi&#233;n por el nivel de
compromiso que el general Mendoza, que el equipo de la Sij&#237;n y de Fiscales
tienen sobre estas problem&#225;ticas de la ciudad.
Para nosotros sigue siendo un imperativo el tema de la seguridad, sigue siendo
el principal foco de trabajo de la Alcald&#237;a y de la Vicealcald&#237;a de Gobernabilidad,
Seguridad y Servicio a la Ciudadan&#237;a.
Tengo que enfatizar en que si a Medell&#237;n llegan como ya el Presidente de la
Rep&#250;blica se comprometi&#243; 2.000 polic&#237;as m&#225;s, el Presidente Santos va a cubrir
una deuda hist&#243;rica de la Naci&#243;n con esta ciudad, porque hoy Medell&#237;n es la
cuarta ciudad en la relaci&#243;n polic&#237;as hombres.
&#191;Entonces qu&#233; pas&#243; de aqu&#237; hacia atr&#225;s que ning&#250;n mandatario ni local ni
nacional identificaron esa brecha? Y esa brecha se va cubrir muy posiblemente
de aqu&#237; a marzo.
Doctor Bernardo Alejandro Guerra Hoyos, Bogot&#225; tiene 743 cuadrantes, tiene
un cuadrante por 10.000 habitantes.
Medell&#237;n tiene un cuadrante por 20.000 habitantes. Con los nuevos cuadrantes
que cre&#243; el general Mendoza empezamos a cubrir la brecha, pasamos de 121 a
170 cuadrantes, sin un solo polic&#237;a de m&#225;s, reasignando funciones y apretando
el tema crecimos 49 cuadrantes, en un ejercicio de eficiencia de la polic&#237;a.
Al pasar a 170 cuadrantes Medell&#237;n pas&#243; a tener un cuadrante por cada 14.000
personas. Cuando Medell&#237;n tenga 500 cuadrantes como fue la exigencia del
Alcalde y como es la promesa del Presidente, vamos a quedar con un
cuadrante por cada 6.000 o 7.000 habitantes.
Cali tiene un cuadrante por cada 6.794 habitantes y Barranquilla tiene un
cuadrante por cada 7.600 habitantes hoy.
Y Medell&#237;n hoy tiene un cuadrante por cada 14.000 habitantes. Y la relaci&#243;n de
cuadrantes tiene que ver con el n&#250;mero de hombres que hay en Medell&#237;n.
Ahora, esto no es solo de Polic&#237;a, y en eso estamos de acuerdo, ah&#237; me
devuelvo y enfatizo en la importancia que tiene el tema de la prevenci&#243;n, el
concepto integral del tema, y totalmente de acuerdo con el concejal Ram&#243;n
Emilio Acevedo, m&#233;dico psiquiatra que conoce como muchos m&#225;s de nosotros
el tema, como el concejal Fabio Humberto Rivera, que es m&#233;dico, como el
doctor Bernardo Alejandro Guerra, porque somos del sector salud.
Totalmente de acuerdo, doctor Luis Bernardo V&#233;lez Montoya, usted que
siempre alza la manos con esos temas, esto necesita un enfoque de
intervenci&#243;n integral pero un concepto fundamental de prevenci&#243;n primaria,
secundaria y terciaria</speech><speech by="#brigadiergeneraljoseangelmendozaguzman" startTime="2013-07-09T00:00:00">Creo que el doctor Luis Fernando ha dado respuesta a algunas a las que me
iba a referir, insisto que sabemos que el problema es grande, sin lugar a dudas
hay que seguir trabajando en &#233;l.
Insisto en la situaci&#243;n que Colombia y nosotros como Fuerza P&#250;blica tenemos
que trabajar mucho en la restricci&#243;n y prohibici&#243;n que son los convenios
firmados a internacional, eso es compromiso del gobierno y el pa&#237;s, no se
puede cambiar, pero esas otras instancias que aparecen aqu&#237; son opciones que
son v&#225;lidas y se podr&#225;n hacer una vez cambien esos convenios internacionales.
Coincido en que sin dejar de hacer eso, lo m&#225;s importante es la prevenci&#243;n, y a
eso le falta mucho esfuerzo desde todos los &#225;ngulos, desde entender que es
mejor prevenir que curar, como lo dice la filosof&#237;a popular, hasta el punto de
saber que a eso se le tiene que invertir mucho dinero, mucho esfuerzo en
campa&#241;as y contrarrestar toda esa propagando negativa y nefasta que aparece
en todos lados, y desde luego en los medios de comunicaci&#243;n que nos da&#241;an
cada vez m&#225;s la cultura de nuestra gente y particularmente de nuestros
j&#243;venes. Prevenci&#243;n sin lugar a dudas es la f&#243;rmula.
Hemos mostrado resultados, pueden ser insuficientes, en eso tenemos que
seguir mejorando, pero la otra arista que uno tiene que revisar es la del
tratamiento, si sabemos que tenemos 100.000 drogadictos y lo estamos
diciendo aqu&#237;, tenemos que pensar en qu&#233; se va a hacer, porque si por un lado
hay decisi&#243;n de dosis personal, por la otra, prohibici&#243;n de punibilizar, entonces
la soluci&#243;n es de salud, requiere tratamiento, y vale la pena pensar en cu&#225;l es la
infraestructura que tenemos en la ciudad para atender al drogadicto y para
prevenir que el que hoy est&#225; en esa condici&#243;n no se agrave m&#225;s.
Quiero hacer una reflexi&#243;n y es que en estos temas de la drogadicci&#243;n se inicia
por drogas blandas y se termina metido en drogas duras. Estoy hablando que la
gente empieza en la fiestica, en el evento social con el tema del trago, cerveza
y cigarrillo, puntos y pasos iniciales para que la persona finalmente termine
metido en temas delicados de drogadicci&#243;n, de abuso de drogas fuertes y
delicadas que empiezan con una que dicen es blanda, la marihuana y terminan
con otras m&#225;s fuertes y con da&#241;os irreversibles en la salud y en el tema social
de cada persona.
En ese orden de ideas de que se inicia por lo blando y se termina en lo grueso,
creo que tambi&#233;n tenemos que hacer un esfuerzo desde todos lados para
cambiar el esquema de ciudad que tenemos hoy y hay una gran oportunidad en
la que pedir&#237;a de manera respetuosa tanto a la Administraci&#243;n Municipal que
presenta el Plan de Ordenamiento Territorial como en la aprobaci&#243;n que ella
tenga que surtir en instancias como la que tenemos aqu&#237; presente. Una ayuda
m&#225;xima para potenciar esa debilidad que tenemos en polic&#237;as, y que aqu&#237; se
hace manifiesta una vez m&#225;s, es organizar la ciudad, que le pongamos a cada
sector de la ciudad lo que puede funcionar all&#237;.
Si seguimos con una tienda que vende licor, vamos a terminar con mayores
dificultades cada vez.
Dir&#237;a que es necesario que le pongamos espacios definidos a la ciudad. S&#233; que
eso no es tan f&#225;cil revertirlo, pero tiene que haber un buen inicio en ese Plan de
Ordenamiento Territorial que sabemos est&#225; en proceso y que ayudar&#237;a mucho
al tema.
El tema de los apoyos a los alrededores de la ciudad, estoy totalmente de
acuerdo con lo aqu&#237; planteado, es necesario que trabajemos desde el
Departamento para ayudarle al &#225;rea metropolitana, que trabajemos desde fuera
para ganar en posibilidades.
Que se ataque lo grueso que es el narcotr&#225;fico para que no haya dificultades
con el microtr&#225;fico, totalmente de acuerdo y como lo dije, microtr&#225;fico es por la
forma de distribuci&#243;n, no porque el negocio no sea grueso.
All&#237; en ese tema quisiera decir que la Fuerza Militar juega un papel importante y
siempre hemos dicho como es necesario que nuestro Ej&#233;rcito ayude en lo rural,
en lo que est&#225; muy cercano a la ciudad pero en lo rural.
Corrupci&#243;n. Tal vez es la tercera vez que lo menciono en este recinto, no
desconocemos que tenemos ese problema y que lo atacamos de manera frontal
desde la Direcci&#243;n General pero igual desde la Polic&#237;a Metropolitana.
En d&#237;as pasados se hizo una difusi&#243;n de lo que se ha hecho frente a ese tema,
se hizo una difusi&#243;n de los traslados que se presentaron con lo que ha
significado la Polic&#237;a que no se compromete y todo lo que se ha hecho m&#225;s
estas cosas, creo que son las que nos tienen en tema de estar ganando
algunas conductas criminales que ven&#237;an en detrimento.
Insisto, me gusta mucho que se plantee esto, pero ojal&#225; con casos de veedur&#237;a
espec&#237;fica, que se me diga es fulanito de tal y ojal&#225; haya pruebas que yo me
encargo del resto, y sino es as&#237;, acepto el fusilamiento desde donde venga.
Sabemos que eso lo tenemos todas las instituciones, yo veo los esfuerzos que
hace la Polic&#237;a en este sentido y agradezco la veedur&#237;a ciudadana, mucho m&#225;s
si es espec&#237;fica y muestra datos particulares.
Doctor Bernardo Alejandro Guerra Hoyos le agradezco esa denuncia p&#250;blica
que usted hace, es un compromiso de todas la autoridades que tenemos que
atacarla y estamos en la t&#243;nica de hacerlo, espero poderle mostrar resultados
un poco m&#225;s adelante.
Estoy seguro que eso es un mito de inseguridad como lo hemos llamado en la
Polic&#237;a Nacional, eso no puede pasar desapercibido de por vida, yo aqu&#237; pido el
apoyo de la Administraci&#243;n Municipal y de las autoridades judiciales para que
eso que ha sido evidenciado hoy como un mito, definitivamente no siga per s&#233;
en la ciudad.
Insisto en lo importante que es que el Concejo de Medell&#237;n trate estos temas de
ciudad de manera fuerte y que le busquemos a esto mayor compromiso desde
todos los &#225;ngulos, que creo es un poco como lo que aqu&#237; se hace.
Agradezco este tipo de temas que se ha tratado por el Concejo de Medell&#237;n,
porque entre otras cosas, eso hace parte de lo que pregona y pide la pol&#237;tica de
seguridad ciudadana del actual gobierno y es que todas las autoridades
trabajemos en una misma sinerg&#237;a, con un mismo norte y muy de la mano del
ciudadano de bien que es el que est&#225; en la l&#237;nea de ayudarnos a todos.
Esa es la posici&#243;n de la Polic&#237;a Nacional sin dejar de mencionar que estamos al
servicio de los colombianos en esta regi&#243;n y que ese es nuestro compromiso y
lo seguiremos cumpliendo cada vez de la mejor manera</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-09T00:00:00">En el campo de la conclusiones.
Si se quiere erradicar de Medell&#237;n la violencia y de la delincuencia se tiene que
trabajar en la prevenci&#243;n.
En el control y la prevenci&#243;n y la rehabilitaci&#243;n debe existir una coordinaci&#243;n
municipal, departamental y nacional pero lo que se ve es que se chutan la
pelota y no puede seguir pasando, sin articular para derrotar y erradicar las
ollas de vicio.
Otra, que las viviendas intervenidas, por decir las de Barbacoas, por su
antig&#252;edad, arquitectura, que hacen parte del patrimonio hist&#243;rico de la ciudad y
del centro, una vez expropiada se debe habilitar como casas de cultura e
integraci&#243;n barrial.
Para que se tenga en cuenta por parte de la Administraci&#243;n Municipal que cada
vez que se expropie un lugar pueda utilizarse en goce y disfrute de cultura
ciudadana.
Ahora se me olvid&#243; en el debate, pero para que la Administraci&#243;n y el General
lo tengan en cuenta, hay alucin&#243;genos muy peligrosos, como el popper y en las
tiendas de sexo lo consiguen, porque hay un vac&#237;o en la ley que realmente no
regula.
Un mensaje que si se lo puede transmitir el General, respetando la jerarqu&#237;a al
General Le&#243;n Ria&#241;o, al Presidente, es que primero tenemos que erradicar los
cultivos, los laboratorios del Occidente cercano, que ya sabemos por donde
pasa, ahora me gust&#243; una propuesta del partido de la U, que lo dijo el concejal
Jos&#233; Nicol&#225;s Duque Ossa y el concejal Juan Felipe Campuzano de aquellos
caninos en los diferentes sectores de la ciudad.
Es una muy buena propuesta que se debe reconocer y se debe tener en cuenta
para la ciudad.
En muchas de las ferreter&#237;as se tiene que cumplir el acuerdo porque lo est&#225;n
violando, que se restringe la venta de sacol y pegantes industriales a menores
de edad. No hay tolerancia en algunas zonas y es evidente que hay menores de
edad que siguen comprando.
Que se tenga esto en cuenta para que este acuerdo municipal restringa la venta
de sacol a menores de edad.
Lo otro, es esa base helico-transportada, ah&#237; es donde el Municipio de Medell&#237;n
no se puede quedar solo en pol&#237;ticas o planes integrales de recuperar el centro
o de avanzar solo con Medell&#237;n, sino tener en cuenta que el monopolio de la
droga viene desde el Occidente y como lo han mostrado algunas noticias hay
algunos cristalizadores que todav&#237;a contin&#250;an y otros que se han venido
desmantelando y tenemos que atacar directamente estos cristalizaderos y
laboratorios.
Esa base helico-transportada s&#233; que va a dar muchas garant&#237;as, no es por
oportunismo ni protagonismo pero busquen la soluci&#243;n de manera certera
cortando la producci&#243;n porque sino habr&#225; muchas maneras que lleguen a la
ciudad de Medell&#237;n.
No olviden que se consumen 30 toneladas y hay que buscar como se recuperan
esas m&#225;s de 100.000 personas que est&#225;n perdidas muchas veces consumiendo
alg&#250;n tipo de droga.
No basta que est&#233;n identificadas las ollas, General, sino lo dif&#237;cil de judicializar,
el llamado de atenci&#243;n es al Gobierno Nacional y la Alcald&#237;a no puede ser
inferior a esto, porque en sus discursos el Gobierno Nacional sigue diciendo
que van a llegar fiscales a Medell&#237;n y no vemos resultados, tenemos que tener
mucho m&#225;s fiscales para poder judicializar y ser m&#225;s efectivos.
Agradezco la presencia de la Administraci&#243;n Municipal y Dios quiera estemos
dando m&#225;s resultados y no solo sea el de Barbacoa</speech><speech by="#fabiohumbertorivera" startTime="2013-07-09T00:00:00">Lo primero, me aparto de cualquier visi&#243;n del Partido Liberal, porque como
m&#233;dico considero que la droga no se puede legalizar, el da&#241;o que le hace a la
gente, a la familia, la droga, la gente cree que la marihuana es cualquier
pendejada, no se&#241;or, hace un da&#241;o enorme.
Segundo, que no compite para nada la necesidad imperiosa que este Concejo
le ha reclamado a la Alcald&#237;a y que el alcalde An&#237;bal Gaviria tambi&#233;n ha
asumido y ha recibido de parte de los concejales, que se debe combatir en toda
la cadena delictiva el tema del cultivo, distribuci&#243;n, producci&#243;n, toda la cadena y
para eso se necesita que el Departamento, Fajardo y Polic&#237;a Antioquia tambi&#233;n
trabaje en el mismo sentido.
Para combatir todo ese tema de criminalidad no basta que lo haga solo la
Alcald&#237;a de Medell&#237;n, tiene que haber compromiso de los 10 alcaldes
metropolitanos.
Insisto, muchos delinquen en Medell&#237;n y disfrutan de los atracos hechos aqu&#237; en
los municipios cercanos.
Ese combate tiene que ser integral en todo el Valle de Aburr&#225;.
Tercero, el tema de prevenci&#243;n integral tiene que ser como lo plante&#243; Luis
Fernando, permanente, constante y con pol&#237;tica claras, todo, Jornada
Complementaria, todas las actividades que conduzcan a sacar el ni&#241;o de la
posibilidad de vicio, ganar en autoestima, oportunidades.
Toda esas cantidad de cosas que tanto hemos dicho tiene que ser fundamental
en la promoci&#243;n de h&#225;bitos de vida saludable y en la prevenci&#243;n de la
enfermedad, porque la adicci&#243;n es una enfermedad, la Corte y la Ley lo dijeron,
Ram&#243;n Emilio Acevedo Cardona Yefferson Miranda Bustamante y yo, estamos
sacando un articulado producto de dos leyes para presentar un proyecto de
acuerdo en ese sentido.
Esto pareciera que a algunos no les gusta, cuando hay adictos, a los que est&#225;n
dispuestos a salir del problema y que la familia quiere ayudarle, el Estado tiene
que garantizar tratamiento y ninguna de las tres cosas compite, las tres cosas
tienen que ser complementarias.
General, contra el delito, todo nuestro respaldo, acompa&#241;amiento y todo
nuestro reconocimiento.
En promoci&#243;n, prevenci&#243;n, todo nuestro apoyo, y en el tratamiento exigirle a las
EPS tratamiento de los adictos de esa ciudad, porque la Corte lo ha fallado, la
ley lo dice, la adici&#243;n es un problema de salud p&#250;blica y hay que tratar al adicto
como enfermo</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-09T00:00:00">Lo primero es se&#241;alar que este debate se articula con las otras discusiones
que hemos venido dando en el tema de prevenci&#243;n de consumo de drogas, de
educaci&#243;n, para que los conductores no consuman drogas ni alcohol, para que
se avance en el tema de la penalizaci&#243;n de los conductores que conducen bajo
efectos de drogas y alcohol, para que se entienda que el problema del consumo
de drogas transversaliza la mayor&#237;a de problemas que tenemos en la ciudad,
incluyendo el tema de seguridad. Aqu&#237; queda claro todo lo que mueve en tema
econ&#243;mico las drogas.
Quiero resaltar que a partir de la orden de la Presidencia de intervenir las ollas,
cosa que toda la ciudadan&#237;a conoc&#237;a, que llevamos 20 a&#241;os diciendo a d&#243;nde
est&#225;n, se empezaron a intervenir, obviamente no son 24 ollas en todo el pa&#237;s,
son muchas m&#225;s y creo que aqu&#237; se ha demostrado que las autoridades,
m&#237;nimo, tienen identificado 12 y que deben intervenirlas y arreciar ah&#237; en una
intervenci&#243;n tanto de control, intervenci&#243;n para llevar a extinci&#243;n de dominio
esas propiedades, el d&#237;a que empiece a haber extinci&#243;n de dominio de todas
esas casas, la gente pensar&#225; seriamente en si destina las casas a eso.
El d&#237;a que empiece a haber esa acci&#243;n real y clara, la gente ver&#225; si sigue
arrendando las casas y sino controla lo que est&#225; pasando all&#237;.
Creo que hay que darle apoyo a la Polic&#237;a en ese sentido, aceptar las palabras
del General y valorarlas en el sentido de la lucha que est&#225; haciendo al interior
de la propia Instituci&#243;n por mejorarla.
Creo que los polic&#237;as buenos son muchos m&#225;s, que est&#225;n comprometidos en
este tema, pero las drogas y el impuesto que pagan las drogas que es el de la
corrupci&#243;n permea toda la estructura de estos pa&#237;ses y de Estados Unidos.
Creo que el esfuerzo que desde la Alcald&#237;a se est&#225; orientando por parte del
Vicealcalde Gobernabilidad va a dar frutos, porque aqu&#237; se hacen muchas
acciones, las vamos a integrar y creo que eso nos va a permitir diferenciar las
pol&#237;ticas de promoci&#243;n y prevenci&#243;n primaria y secundar&#237;as y las pol&#237;ticas
terciarias que son ya de intervenci&#243;n y de mejorar y mirar los consumidores
cr&#243;nicos y drogadictos qu&#233; oportunidades se les da.
Creo que la propuesta del concejal Juan Felipe Campuzano Zuluaga es
fundamental, que la Polic&#237;a debe implementar esos retenes y tener los animales
entrenados para detectar las drogas, eso ayudar&#237;a mucho a empezar a frenar el
ingreso de droga a la ciudad, y si se logra disminuir el flujo de drogas, eso va a
facilitar la lucha, y creo que no es tan grande la intervenci&#243;n en t&#233;rminos
econ&#243;micos y que la t&#233;cnica para entrenar estos animales y ser&#237;a avanzar un
poco m&#225;s eso.
Doctor Luis Fernando, en apoyo con la Alcald&#237;a se podr&#237;a avanzar en un
programa piloto que oriente incluso con el &#225;rea como dotar a la Polic&#237;a y
ayudarle en este sentido, en una &#8216;unidad canina&#8217; especializada en este tema.
Esas con las conclusiones por parte de la bancada del Partido de la U</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-09T00:00:00">Espero, se&#241;or Vicealcalde, que la petici&#243;n de operar sobre la olla que denunci&#233;
nuevamente en el d&#237;a de hoy se haga de manera efectiva.
Hay mucha gente que apuesta que primero se acaba el Directorio Liberal de
Antioquia que la olla, yo espero que sea al rev&#233;s, que la institucionalidad de
tantos a&#241;os permanezca.
Se&#241;or Presidente, es tan grave y tan fuerte este tema, que en RCN La Radio,
acaban de denunciar el macabro hallazgo en olla de Barranquilla, la Polic&#237;a en
Barranquilla confirm&#243; el hallazgo de la cabeza de un hombre en una de las
ollas, la Polic&#237;a se&#241;al&#243; que en el resto del cuerpo no ha sido hallado y se
conoci&#243; que al parecer estaba desempe&#241;&#225;ndose como vendedor en el mercado
de Barranquilla la v&#237;ctima.
&#161;Pueda ser que el resto del cuerpo no lo hayan echado a la olla!</speech><speech by="#carlosmariomejiamunera" startTime="2013-07-09T00:00:00">General y Vicealcalde, las PCJ, una preocupaci&#243;n grande con la Polic&#237;a C&#237;vica
Juvenil y con la Polic&#237;a Comunitaria, y es fundamental el fortalecimiento de la
PCJ y de la PC en Medell&#237;n, p&#243;ngale pilas a eso que hay unos comentarios de
posibles desmantelamiento de la PCJ y de la PC</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-09T00:00:00">Se me olvidaba, y que quede en el acta, la petici&#243;n de m&#225;s polic&#237;as, y que el
Vicealcalde sabe la preocupaci&#243;n del alcalde An&#237;bal Gaviria frente a los
polic&#237;as, que se necesita mucho m&#225;s.
Lo otro, que tengan en cuenta para los consejos de seguridad presidenciables
que inviten a la meses directivas de los concejos del &#225;rea metropolitana porque
ellos tienen una opini&#243;n frente a sus municipios, ya que vemos que en los
consejos comunales nunca invita a las mesas directiva de los concejos
municipales</speech></debateSection><heading>07</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s&#10;Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/cesarmaldonadovalencia" id="cesarmaldonadovalencia" showAs="C&#233;sar Maldonado Valencia" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/seguridadyservicioalaciudadanialuisfernandosuarezvelez" id="seguridadyservicioalaciudadanialuisfernandosuarezvelez" showAs="Seguridad y Servicio a la&#10;Ciudadan&#237;a, Luis Fernando Su&#225;rez V&#233;lez" /><TLCPerson href="/ontology/person/127.0.0.1/generaljoseangelmendoza" id="generaljoseangelmendoza" showAs="general Jos&#233; &#193;ngel&#10;Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/brigadiergeneraljoseangelmendozaguzman" id="brigadiergeneraljoseangelmendozaguzman" showAs="brigadier General Jos&#233;&#10;&#193;ngel Mendoza Guzm&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertorivera" id="fabiohumbertorivera" showAs="Fabio Humberto Rivera" /></references></meta><preface><docDate date="2013-07-09" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22663.pdf" /></preface><docDate /></debate></akomaNtoso>