<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Julio</heading><debateSection><heading>ACTA 296
</heading><speech by="#roberbohorquezalvarez" startTime="2013-07-18T00:00:00">Buenos d&#237;as para todos los concejales que nos acompa&#241;an; para los
ciudadanos; al doctor Arturo Vayda, representante legal de la fundaci&#243;n
Santiago Coraz&#243;n; Margarita Rosa Trujillo, In&#233;s Madrid, Lina Pel&#225;ez, Rafael
Neiros, Miguel Rus y Luis Mart&#237;nez, muchas gracias por acompa&#241;arnos esta
ma&#241;ana, en un justo y merece reconocimiento a esa labor.
Hoy nos encontramos reunidos en este recinto de la democracia, para exaltar la
vida y obra de la Fundaci&#243;n Infantil Santiago Coraz&#243;n, entidad que encarna con
lujo de detalle la abnegaci&#243;n y esmero y el esp&#237;ritu filantr&#243;pico de la poblaci&#243;n
medellinense y antioque&#241;a.
En estos primeros 25 a&#241;os la Fundaci&#243;n Infantil Santiago Coraz&#243;n ha logrado
posicionarse en el concierto nacional e internacional, como un referente vital y
de indiscutible importancia en la atenci&#243;n a la poblaci&#243;n infantil m&#225;s vulnerable,
que necesita tratamiento en virtud de las enfermedades y deficiencias
cardiovasculares que padezcan. Siendo Antioquia, Choc&#243; y la zona
noroccidental del pa&#237;s su &#225;rea de mayor influencia durante estos 25 a&#241;os de
labores, han beneficiado a m&#225;s de 60 mil ni&#241;os de escasos recursos.
Esa es una digna labor de todo reconocimiento, toda vez que las entidades sin
&#225;nimo de lucro como lo es la Fundaci&#243;n Infantil Santiago Coraz&#243;n, adelantan
esfuerzos ingentes para cumplir con lujo de detalles su objeto misional. Sin
ning&#250;n tipo de reparo cuando se trata de la poblaci&#243;n en condici&#243;n de
vulnerabilidad, contrario a lo que habitualmente sucede en nuestro desgastado
y paquid&#233;rmico sistema de salud, la Fundaci&#243;n Infantil Santiago Coraz&#243;n presta
la atenci&#243;n necesaria para cumplir con sus objetivos, atendiendo un promedio
de tres mil ni&#241;os/a&#241;o, comenzando por la evaluaci&#243;n en consulta m&#233;dica
externa, pasando por variados y especializados ex&#225;menes de diagn&#243;stico hasta
llegar a los procedimientos de cirug&#237;as m&#225;s complejas, de acuerdo con las
necesidades f&#237;sicas y econ&#243;micas de cada ni&#241;o.
Es importante exaltar la labor de esta bella fundaci&#243;n, porque est&#225;n dando un
gran ejemplo a las nuevas generaciones, que con esfuerzo, abnegaci&#243;n y
disciplina se puede servir a la humanidad, sin distingo de raza, sexo, condici&#243;n
socioecon&#243;mica. Apreciados miembros de la junta directiva de la Fundaci&#243;n
Infantil Santiago Coraz&#243;n, los 21 concejales de esta ciudad que representamos
en este recinto de la democracia los diferentes grupos poblacionales de
Medell&#237;n queremos expresarles nuestra admiraci&#243;n, gratitud y respeto por la
labor filantr&#243;pica, medica y social que vienen adelantando desde hace 25 a&#241;os.
La labor de la Fundaci&#243;n Infantil Santiago Coraz&#243;n nos corrobora con certeza la
premisa que bien afirma, ayudar a quien lo necesita, no solo es parte del deber
ser sino de la felicidad. Felicitaciones a los representantes de la fundaci&#243;n y que
sean muchos m&#225;s &#233;xitos, que esta ciudad y el pa&#237;s los necesita y que cuenten
con todo este apoyo institucional del Municipio de Medell&#237;n</speech><speech by="#arturovayda" startTime="2013-07-18T00:00:00">La de Santiago Coraz&#243;n es una historia de c&#243;mo un ni&#241;o puede salvar la vida
de muchos a trav&#233;s de juntar corazones, en apariencia, d&#233;biles, para construir
uno m&#225;s fuerte.
Desde 1988, cuando el peque&#241;o Santiago nos dej&#243;, no hemos hecho otra cosa
que perpetuar su memoria a trav&#233;s del alivio de miles de ni&#241;os y beb&#233;s como &#233;l,
que en su momento no ten&#237;an mayores oportunidades para sobrevivir, debido a
sus cardiopat&#237;as cong&#233;nitas. 25 a&#241;os atr&#225;s era incipiente la atenci&#243;n
especializada para los m&#225;s peque&#241;os en nuestra ciudad, no hab&#237;a condiciones
ni lugares adecuados para atenderlos. Por eso el 37% de ellos no superaban su
condici&#243;n y engrosaban una dolorosa estad&#237;stica propia del subdesarrollo de
aquel entonces.
25 a&#241;os despu&#233;s, y gracias al esfuerzo de nuestros queridos amigos
benefactores y a los miles de voluntarios que nos han ayudado a construir sin
ahorrar esfuerzos, lo que hoy somos y tenemos, podemos mostrar resultados
tan alentadores como un 92% de &#233;xito en los procedimientos.
Toda nuestra admiraci&#243;n y respeto va en esta ocasi&#243;n para el formidable equipo
m&#233;dico de cardi&#243;logos pediatras, pionero en transplantes de coraz&#243;n a ni&#241;os en
Colombia y con una sabidur&#237;a asombrosa para intervenir a los peque&#241;os con
s&#237;ndrome de ventr&#237;culo izquierdo hipopl&#225;sico y de otras cirug&#237;as de alta
complejidad. Esta tambi&#233;n es la ocasi&#243;n para agradecer la disposici&#243;n de la
Congregaci&#243;n Mariana y de la Cl&#237;nica Cardio Vid, que ha permitido compartir
ese &#233;xito con Santiago Coraz&#243;n.
La Fundaci&#243;n Infantil Santiago Coraz&#243;n es hoy una familia que atiende
simult&#225;neamente a trav&#233;s de la Cl&#237;nica Cardio Vid a m&#225;s de 300 ni&#241;os al a&#241;o en
edades que van desde apenas horas de nacidos hasta los 17 a&#241;os. Ellos llegan
esperanzados desde muchas regiones de nuestro departamento y pa&#237;s con
cardiopat&#237;as de las m&#225;s diversas &#237;ndoles que nuestro grupo de &#225;ngeles,
vestidos de m&#233;dicos y enfermeras atienden con paciencia de ap&#243;stoles y
sabidur&#237;a infinita.
El pabell&#243;n pedi&#225;trico Santiago Coraz&#243;n de 600 metros cuadrados, cuenta con
unidades de cuidados intensivos pedi&#225;tricos y neonatales, servicios de consulta
externa, eco cardiograf&#237;as, cateterismos, cirug&#237;as, electrofisiolog&#237;a,
hospitalizaci&#243;n y m&#225;s de diez mil procedimientos al a&#241;o. Por &#233;l han pasado m&#225;s
de 60 mil ni&#241;os cuyo coraz&#243;n hoy late feliz gracias a esta familia.
Falta mucho por hacer y queremos seguir siendo ese faro en uni&#243;n con
ustedes. Nuestro coraz&#243;n hoy late sano y feliz como el joven de 25 a&#241;os que
es, como la vida que brota por sus pasillos a cada instante, como la sonrisa y el
aplauso de todos los que llevamos a Santiago en nuestros corazones. En 25
a&#241;os hemos ido transform&#225;ndonos, hemos crecido, hemos ayudado a cambiar
destinos, del dolor a la esperanzas, hemos desplegado muchas alas.
Muchas gracias al honorable Concejo de Medell&#237;n por esta honrosa distinci&#243;n.
Gracias a todos los concejales y amigos de esta instituci&#243;n. Este
reconocimiento lo compartimos con ustedes, con nuestros amigos y sobre todo
con Santiago, cuyo coraz&#243;n hoy late feliz desde donde siempre nos ha
acompa&#241;ado, desde la eternidad.
Bienvenidos a los siguientes 25 a&#241;os y ojal&#225; muchos m&#225;s de Santiago
Coraz&#243;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-18T00:00:00">Solicitar&#237;a respetuosamente iniciar con asuntos varios, para entrar luego en la
discusi&#243;n del proyecto</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-18T00:00:00">Le ruego por favor compa&#241;ero que en el recinto se debe respetar, pueden
hacer sus arengas, est&#225;n bienvenidos, esta es su casa, son compa&#241;eros
nuestros, pero eso de falso, no s&#233; el se&#241;or por qu&#233; dice eso. Le ruego que se
abstenga de hacer juicios de valor con relaci&#243;n a eso</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-18T00:00:00">S&#233; que es muy importante el tema que nos convoca y concita el d&#237;a de hoy, al
joven que acaba de gritar falso, lo invito a que tome el micr&#243;fono y venga y me
lo sostenga en la cara, o se&#241;or Presidente levantemos la sesi&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-18T00:00:00">Les voy a pedir el favor que mantengan el respeto y la compostura</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-18T00:00:00">Este tema tiene que ver con las denuncias que se han hecho en este Concejo,
contra Pedro Alonso Arenas C&#225;rdenas, quien ha estafado a m&#225;s de ocho mil
familias en la ciudad de Medell&#237;n y que esta ma&#241;ana, por informaci&#243;n del
vicealcalde de Seguridad, el doctor Luis Fernando Su&#225;rez, se me informa que
fue capturado. Muchos funcionarios de la Administraci&#243;n Municipal o sus
familiares fueron estafados por este se&#241;or y compraron falsas viviendas de
inter&#233;s prioritario.
Quiero agradecer a las autoridades, especialmente al Alcalde de la ciudad, que
previo al debate que tendremos el pr&#243;ximo martes 23, donde miraremos cu&#225;les
son los 14 imputados por la Fiscal&#237;a General de la Naci&#243;n, entre ellos algunos
funcionarios p&#250;blicos en el cartel de las falsas VIP. Esto demuestra que el
trabajo que el Concejo de la ciudad de Medell&#237;n, en cabeza de varios concejales
y resalto el trabajo de Nicol&#225;s Duque, de Jes&#250;s An&#237;bal Echeverri, las denuncias
tambi&#233;n de Fabio Rivera en su momento, para que en el d&#237;a hoy hayan
capturado a Pedro Alonso Arenas C&#225;rdenas.
Creo que la ciudad de Medell&#237;n, en este fen&#243;meno, comienza a develar un
cartel inmobiliario de una alianza p&#250;blico &#8211; privada perversa en la seguridad,
convivencia y ordenamiento territorial de la capital del Departamento de
Antioquia. Tambi&#233;n, se&#241;or Presidente, el Curador 4&#186; hace 15 d&#237;as solicit&#243; tutelar
sus derechos y ped&#237;a retractaci&#243;n por las denuncias que se han hecho en los
medios de comunicaci&#243;n de este servidor de la banda del cartel inmobiliario en
la ciudad de Medell&#237;n.
Esta acci&#243;n de tutela interpuesta por el ex Curador 4&#186; en contra de Carlos
Andr&#233;s R&#237;os Puerta, presidente de la JAL de la comuna 11, del sector de
Laureles &#8211; Estadio y Bernardo Alejandro el ex Curador 4&#186; de Medell&#237;n, Wilmar
Adolfo Serna Montoya, interpuso acci&#243;n de tutela como mecanismo principal
para la protecci&#243;n de los derechos que consider&#243; vulnerados y al mismo tiempo
como mecanismo transitorio para evitar un perjuicio irremediable.
Esta &#250;ltima modalidad existe para que las personas acudan a la acci&#243;n de
tutela, a pesar de contar con otro medio judicial de defensa, cuando la urgencia
y la gravedad de la amenaza al derecho fundamental as&#237; lo ameriten. Carlos
Andr&#233;s R&#237;os Puerta, presidente de la JAL de la comuna 11 y Bernardo
Alejandro Guerra Hoyos, concejal, contestamos la acci&#243;n de tutela llamando la
atenci&#243;n frente a la realidad evidente de la problem&#225;tica y la corrupci&#243;n de las
falsas VIP.
Se&#241;alando que nuestras actuaciones no han vulnerado derechos
fundamentales y han sido fieles a la informaci&#243;n que las propias autoridades
municipales han puesto en conocimiento p&#250;blico. Adem&#225;s que es su deber
como servidores ejercer la denuncia. Igualmente se&#241;alaron que en la acci&#243;n de
tutela no se aclara si se presenta como mecanismo principal o transitorio y que
en este &#250;ltimo caso no se demuestra cu&#225;l es el perjuicio que sufre el accionante
ni la otra acci&#243;n judicial a la que iba a acudir.
El juzgado 26&#186; penal municipal, en cabeza de la juez Diana Patricia L&#243;pez
Montoya, declar&#243; improcedente la acci&#243;n de tutela, se&#241;alando en algunos de
sus apartes lo siguiente:
Finalmente, cabe agregar que en este asunto tampoco procede el
amparo constitucional en forma transitoria, toda vez que no se
encuentra demostrada la ocurrencia de un perjuicio remediable que
amenace los derechos del actor, am&#233;n que tampoco se encuentra
acreditado que las consecuencias derivadas de las manifestaciones
que el demandante atribuye a los accionados, constituya una
afectaci&#243;n grave, inminente e irreparable a la honra y buen nombre
del se&#241;or, ex Curador 4&#186; de Medell&#237;n, Wilmar Adolfo Sierra Montoya</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-18T00:00:00">Debo iniciar la intervenci&#243;n, relatando y contando fielmente cu&#225;les han sido los
pasos frente a este proceso.
En primer lugar, el Concejo de la ciudad hist&#243;ricamente ha tenido una afinidad
de respeto, de valor, de admiraci&#243;n por los servidores p&#250;blicos del municipio,
donde han existido dos premisas que uno tendr&#237;a que discutir en el tiempo y el
espacio y es la p&#233;rdida del valor adquisitivo de los ingresos de los servidores
p&#250;blicos, la carga de responsabilidades que han asumido, el rol de las
potencialidades del Municipio de Medell&#237;n.
El Municipio de Medell&#237;n es un tema que amerita toda una revisi&#243;n conjunta de
reflexi&#243;n, caso sui generis donde los presupuestos pasan de una manera
abismal en un crecimiento porcentual que ninguna empresa podr&#237;a reportar un
porcentaje de esa magnitud y de esa naturaleza.
Es decir, el sano manejo de las finanzas p&#250;blicas del Municipio de Medell&#237;n ha
sido evidente y se demuestra en el crecimiento porcentual del presupuesto a&#241;o
tras a&#241;o. Cuando aumenta el presupuesto, aumentan las obligaciones, las
responsabilidades, pero la tendencia nacional ha sido estancar el crecimiento
gradualmente de c&#243;mo ven&#237;an los salarios.
Testigo de excepci&#243;n, los cuatro a&#241;os anteriores, en la b&#250;squeda de allanar un
camino que nos permitiera encontrar una apuesta gradual frente a la nivelaci&#243;n
salarial en deuda de este municipio. Y fue claro el mandato de este Concejo
cuando aprob&#243; las facultades de modernizaci&#243;n, en la medida de buscar
caminos que permitieran encontrar una salida presupuestal y l&#243;gica sin abusar
y una salida justa con los servidores, que permitiera avanzar en el prop&#243;sito de
encontrar una nivelaci&#243;n.
Celebramos a buena hora la expresi&#243;n, tanto de los sindicatos y de las
asociaciones de empleados, como de la Administraci&#243;n, de haberse reunido
con el se&#241;or Alcalde, para iniciar por lo menos el destrabe de unas relaciones
de conversaci&#243;n que hace muchos a&#241;os estaban rotas. Que este Concejo
intervino en muchas ocasiones, inclusive para que los alcaldes se reunieran con
la asociaci&#243;n o con los empleados infructuosamente.
En este momento, por lo menos existe una mesa de conversaci&#243;n y de
construcci&#243;n, &#191;donde hay diferencias? Claro que las hay; &#191;donde hay puntos
de vista? Claro que los tiene que haber. A la administraci&#243;n le asiste la
responsabilidad de no afectar el marco fiscal de mediano plazo y ser
responsable y consecuente. Y a la Asociaci&#243;n de Empleados, al Sindicato, a
los trabajadores y a los empleados el derecho constitucional, natural y genuino
de reclamar un salario justo o una nivelaci&#243;n.
Y en ese orden de ideas entendemos con madurez y comprendemos con
inteligencia y deseamos de la mejor manera con unanimidad, que se encuentre
un camino que permita despejar por lo menos el alinderamiento o el encuentro
a un buen puerto, de que la nivelaci&#243;n salarial tenga como objetivo cerrar la
brecha que existe entre unos servidores que parecieran de primera y otros de
segunda. Y ese esfuerzo creo que vale la pena rodearlo, acompa&#241;arlo, insistir
en mantenerse en la mesa, en buscar alternativas que les permitan ese
prop&#243;sito.
No creo que exista ning&#250;n concejal que presente una proposici&#243;n rebajando el
porcentaje que presenta la Administraci&#243;n. Por el contrario, cualquiera de
nosotros, como lo expresamos en la ponencia, decimos que ojal&#225; fuera 5, 6, 8,
10 puntos. Qui&#233;n no quisiera tener a sus trabajadores o empleados y m&#225;xime,
cualificados como los del municipio, en las mejores condiciones. Este Concejo
tiene una limitante jur&#237;dica y es la iniciativa en materia presupuestal que tiene
que tener la aprobaci&#243;n de la Secretar&#237;a de Hacienda y del Alcalde de la ciudad.
Nosotros, en esa conversaci&#243;n insistimos ante el se&#241;or Alcalde para que se
reuniera con la Asociaci&#243;n y encontraran un camino que permitiera mejorar lo
planteado inicialmente que era el IPC m&#225;s un punto. En esa conversaci&#243;n, en
un forcejeo de palabras, llegaron a 1.5 y finalmente quedaron en 1.65 para un
total de 4.09, que fue lo aprobado por el Departamento.
Nosotros solicitamos que se nos presentaran varios escenarios en la ponencia,
que nos permitieran ver el comportamiento de las finanzas y el nivel de
capacidad de respuesta del municipio y el nivel de solvencia que pudi&#233;ramos
tener para encontrar un escenario. En ese orden de ideas, presidente, le
propondr&#237;a que escuch&#225;ramos a los representantes de los trabajadores, a la
Administraci&#243;n Municipal, las diferentes bancadas y luego nos permitiera tomar
como punto final, la propuesta para someter el proyecto a la aprobaci&#243;n</speech><speech by="#beatrizeugeniaalvarez" startTime="2013-07-18T00:00:00">Voy a ser concreta porque la situaci&#243;n de los empleados p&#250;blicos al servicio
del Municipio de Medell&#237;n, es completamente conocida por todos ustedes y por
los representantes de la Administraci&#243;n Municipal. Al 1&#186; de enero de este a&#241;o
los empleados ya hab&#237;amos perdido 10.77% de nuestro poder adquisitivo. El
8.33 correspondiente a la prima m&#225;s el 2.44 del IPC.
Si a eso se le suma todo lo que acaba de exponer el doctor Nicol&#225;s, vemos que
nuestra situaci&#243;n econ&#243;mica est&#225; supremamente delicada, que esto se nos est&#225;
convirtiendo en una bomba de tiempo social, porque ya no damos m&#225;s por
nuestros escasos recursos econ&#243;micos. Es por eso que estamos solicitando
que esta propuesta que hace la Administraci&#243;n de llevarnos al 4.09, como lo
hizo la Gobernaci&#243;n de Antioquia, teniendo en cuenta que all&#225; los salarios son
mucho mejor que los del Municipio de Medell&#237;n, entonces nuestro aumento sea
llevado hasta el 5%</speech><speech by="#janetkateryneolartecordero" startTime="2013-07-18T00:00:00">Sobre el presupuesto de bienestar, que realmente los empleados necesitamos
analizar, vamos a hacer una contextualizaci&#243;n breve, para llegar a la propuesta
Fijar un
Fijar un
rubro destinado a la capacitaci&#243;n del personal que presta su servicio en la
administraci&#243;n municipal</speech><speech by="#rubendariovivas" startTime="2013-07-18T00:00:00">Quiero hacer una observaci&#243;n sobre el proyecto de acuerdo y sobre la
presentaci&#243;n que hace uno de sus ponentes y para ser bondadoso, no vamos a
decir que es falso, pero s&#237; por lo menos es incorrecto. Tiene una imprecisi&#243;n del
siguiente tama&#241;o: cuando se plantea que al fin la Administraci&#243;n est&#225;
concertando y escuchando a sus trabajadores, creemos que eso se debe no a
la voluntad de la Administraci&#243;n porque llevamos todo este tiempo haciendo
respetuosas solicitudes de audiencias p&#250;blicas y privadas y nunca los
sindicatos y sus voceros han sido recibidos.
Esta concertaci&#243;n obedece a la movilizaci&#243;n y a la conciencia de sus
empleados y trabajadores, de que se les est&#225; usurpando lo m&#225;s sagrado para
ellos y sus familias que es el salario digno. &#191;En qu&#233; pa&#237;s vivimos donde
desafortunadamente, solamente la protesta restablece los derechos? C&#243;mo es
posible que las personas que ven la manera como hemos perdido una se&#241;ora
cuarentona que ya lleva 40 a&#241;os de ser recibida por nosotros durante dos
semestres del a&#241;o, en los semestres m&#225;s aciagos, despu&#233;s de los gastos
escolares; en los semestres m&#225;s aciagos despu&#233;s de las vacaciones de los
recesos y de mitad de a&#241;o.
Y curiosamente en el momento en que se pierden estos necesarios derechos,
se est&#225; haciendo el incremento salarial m&#225;s bajo en a&#241;os. Todos recordamos,
el a&#241;o pasado el incremento fue del 5.7; en el 2011 fue de algo as&#237; como el 5.4
y en estos momentos en la peor de las &#233;pocas, se nos hace una propuesta de
un aumento salarial de 4.9. Porque la propuesta, antes de la movilizaci&#243;n de los
empleados y trabajadores del Municipio de Medell&#237;n, que tanto averg&#252;enzan a
quienes han hecho de esta ciudad un eslogan y simplemente una exposici&#243;n
medi&#225;tica, era del 1%, por encima del IPC.
Ha sido la movilizaci&#243;n de sus trabajadores la que ha dado ese salto,
pong&#225;mosle unas comillas con asteriscos, de generosidad de la Administraci&#243;n,
de ofrecernos 1.65. Y que el Concejo de la ciudad, quiero llamarle la atenci&#243;n,
de la manera m&#225;s respetuosa, ha venido de una manera genuflexa apoyando
uno a uno todas las propuestas de la Administraci&#243;n, desde la modernizaci&#243;n
para generar una burocracia de gama alta, con nombres eufem&#237;sticos como
vicealcaldes, contrataciones leoninas, etc., que han aumentado el presupuesto
de gastos y de funcionamiento.
Estamos de acuerdo con que Medell&#237;n sea una ciudad innovadora, pero c&#243;mo
es posible que llevan cinco meses, unos sabios tratando de pensar c&#243;mo
recuperar la prima de vida cara, que no es una cosa tan absolutamente
innovador, porque ya les hicimos la cuenta, si quieren seguirnos pagando la
vida cara, basta con que aumenten el 8.3 dentro de la escala base de los
salarios y ah&#237; tenemos una doceava del a&#241;o y la prima de vida cara no
solamente se recupera sino que no se pierde como factor salarial.
gracias
gracias
a la concertaci&#243;n con los sindicatos se lleg&#243; a la cifra del 1.65%&#8221;, eso no es
cierto. Volvamos a decir con generosidad y creyendo que no los asiste la mala
fe, eso es absolutamente impreciso. Quiz&#225;s y he o&#237;do hablar de eso, les dijeron
esto es lo que les vamos a proponer en el proyecto de
esto es lo que les vamos a proponer en el proyecto de
acuerdo&#8221;, o sea, nos contaron, pero no es concertado.
Quiero invitar a los se&#241;ores concejales que no sigan pasando a la historia con
este d&#233;ficit pol&#237;tico. Don Diego Calle Restrepo se debe estar sacudiendo en su
tumba porque ustedes le vendieron el negocio, la empresa de todos nosotros.
Incluso las nuevas promesas de la pol&#237;tica, el Partido Verde que usurpa la
franquicia de un movimiento libertario europeo para venir a asumir recetas
neoliberales, absolutamente en contra de lo que debe ser la tendencia en un
estado social de derecho, donde los accionistas de EPM somos todos sus
ciudadanos. Aqu&#237; nos metieron un gol en diciembre, nos dijeron que
esper&#225;ramos el decreto presidencial, que se produjo en mayo, para hacer este
necesitamos saber hasta d&#243;nde les podemos subir&#8221;, o sea los
necesitamos saber hasta d&#243;nde les podemos subir&#8221;, o sea los
topes m&#225;ximos. No s&#233; para qu&#233; esperamos siete meses, si lo que estaban
esperando era cu&#225;l era el tope m&#237;nimo.
Y esa es una trampa porque llevamos 13 a&#241;os, a partir de la vigencia de la Ley
617 y nunca la hemos sobrepasado. Ahora tal vez, con esta burocracia de
gama alta, los gastos de funcionamiento se disparan. Levanten la mano dentro
de los asistentes, si hay alg&#250;n vicealcalde entre los compa&#241;eros de las barras.
No, aqu&#237; estamos los trabajadores que somos la gran mayor&#237;a, pero con lo que
le pagan a esa burgues&#237;a burocr&#225;tica innecesaria, nos est&#225;n quitando, nos
est&#225;n metiendo el dedo al bolsillo a todos los trabajadores del Municipio de
Medell&#237;n.
Termino se&#241;or Presidente, dici&#233;ndole que no vamos a permitir que este a&#241;o nos
sigan diciendo esas mentiras. Y si el Alcalde quiere seguir proyect&#225;ndose
pol&#237;tica y su familia, para mostrar resultados que no son de &#233;l entre otras cosas.
Si &#233;l quiere llegar a la Presidencia de la Rep&#250;blica, sepa y entienda que tiene
que empezar a organizar su propia casa. Es m&#225;s, si quiere que el pr&#243;ximo a&#241;o
seamos la sede del reinado de belleza de Miss Universo, lo apoyamos pero que
primero nos pague dignamente</speech><speech by="#mariavictoriavelez" startTime="2013-07-18T00:00:00">Ya todos los compa&#241;eros que hablaron antes que yo, dijeron absolutamente
todo. Lo &#250;nico que vengo hoy a decirles concejales, es un poquito de reflexi&#243;n
no m&#225;s, lo &#250;nico que les pido es que miren hacia atr&#225;s, miren a sus empleados,
con&#243;zcanlos.
A felicitar al Secretario de Hacienda que es un mago para conseguir recursos;
los consigue por donde sea para que el Municipio de Medell&#237;n se mantenga
siempre arriba. Hoy le pedimos que consiga un poquito m&#225;s para nosotros los
empleados. Para ese incremento que necesitan los empleados del Municipio de
Medell&#237;n, porque parece que se les olvid&#243; cu&#225;nto vale una libra de panela, se
les olvid&#243; cu&#225;nto vale montar en bus, claro, no compran un tiquete del Metro por
nada del mundo, nosotros s&#237;.
Se&#241;ores concejales, el incremento salarial de los empleados est&#225; en manos de
ustedes, no permitan que pierdan la fe y la esperanza en ustedes, recuerden
que por estos empleados es que tenemos la ciudad m&#225;s innovadora del mundo.
Por la esperanza y sentido de pertenencia que tienen mis compa&#241;eros,
tenemos un municipio como lo tenemos. Somos los empleados que
conseguimos todo el dinero que se gasta en el Municipio de Medell&#237;n, lo
producimos con el trabajo y el sentido de pertenencia que tienen todos.
En este momento no tenemos ni la mitad de los empleados ac&#225;, porque los
dem&#225;s se quedaron haciendo el trabajo de los que estamos aqu&#237;, porque en
ning&#250;n momento paramos. Es hora de que piensen que tenemos familias que
en este momento tenemos carencias, porque nos hace falta un incremento
salarial justo que nos merecemos.
Cada a&#241;o tenemos un incremento salarial del 5 en adelante, &#191;por qu&#233; este a&#241;o
nos van a rebajar? Somos la ciudad innovadora y la ciudad que tenemos los
empleados m&#225;s mal pagos de toda Colombia, no hay derecho que esto nos
est&#233; pasando. Se&#241;ores concejales, estamos en sus manos, no nos hagan
perder la esperanza y la fe que tenemos en ustedes. Recuerden que hoy
estamos aqu&#237; pidi&#233;ndoles a ustedes, de pronto ma&#241;ana estar&#225;n ustedes
pidi&#233;ndonos a nosotros</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-18T00:00:00">Tres precisiones y una solicitud. La primera, efectivamente el 1.65 s&#237; sali&#243; de
una reuni&#243;n con el Alcalde, si hubiera habido concertaci&#243;n no estar&#237;amos aqu&#237;
en estas, de hecho hay una diferencia. La segunda, es que s&#237; est&#225;n sentados
en una mesa, y s&#237; est&#225;n planteadas varias cosas. Primero, c&#243;mo recuperar la
prima de vida cara. Creo que no nos podemos perder en la emoci&#243;n de no
observar el panorama completo.
El tema de la prima de vida cara es una preocupaci&#243;n que nos asiste, un
mandato de alerta de exigencia a la Administraci&#243;n que lo debe hacer. De
hecho, de esos recursos, ni este Concejo ni la Administraci&#243;n han dispuesto.
El tema de la nivelaci&#243;n salarial, ustedes mismos saben que los cuatro a&#241;os
anteriores no pudimos tener una reuni&#243;n siquiera para abordar ese tema y
ahora hay una esperanza y es que hay una claridad de la Corporaci&#243;n, hay una
expresi&#243;n de la Administraci&#243;n de su voluntad de revisar el tema, que no es
cualquier bicoca, cuesta una plata y creo que el Concejo ha esperado ese
resultado e invoca que esa mesa no se levante y mantengan ese esfuerzo de
encontrar la punta de la madeja.
Y la tercera precisi&#243;n, es que el Concejo ha sido consciente, no del 5, ojal&#225; del
6, 7; hay una propuesta que la hace la Asociaci&#243;n de Empleados, en la
ponencia la hicimos y ellos plantean el 5, nosotros podr&#237;amos poner el 5, claro
que lo podr&#237;amos poner; tienen ellos el poder de la objeci&#243;n y tienen -de no
aprobarlo nosotros- el poder hacerlo por decreto. Hay que buscar un camino
que nos permita encontrar un mecanismo partiendo de la base de la
importancia que tiene la prima de vida cara, la nivelaci&#243;n salarial, la
retroactividad y la diligencia que debe haber una vez aprobado el Acuerdo, para
poder hacer efectiva esa retroactividad.
Esa fue la expresi&#243;n de los ponentes y fue la consideraci&#243;n nuestra en la
ponencia. Quer&#237;a precisarle Elkin, porque nosotros en t&#233;rminos personales y
laborales tenemos una claridad de la importancia de nuestros funcionarios. De
hecho lo que Medell&#237;n es, no es por un Alcalde solamente ni por un eslogan, es
por la gente que habita dentro de eso y esa premisa creo que tambi&#233;n tiene que
quedar muy clara y expresa, porque as&#237; ha sido el pensamiento de la mayor&#237;a
de los concejales.
Le pedir&#237;a se&#241;or Presidente, le permitiera a la Administraci&#243;n Municipal, dar una
respuesta a la solicitud del 5 y luego de escuchar las bancadas nos permitiera
a los ponentes intervenir para mirar qu&#233; planteamiento hacemos</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-18T00:00:00">Estuve presente en el 1&#186; debate y se plante&#243; claramente que la Administraci&#243;n
deber&#237;a traer no solo el escenario del 5 sino todos los escenarios para
discutirlos. Entonces aqu&#237; no es darle respuesta a los sindicatos, es presentarle
a este Concejo, porque all&#225; s&#243;lo se reunieron siete, es presentarles a los 21
concejales todos los argumentos para tomar una decisi&#243;n.
Esto no lo podemos volver que entonces conteste y venga para ac&#225;. No, con
todo el respeto para el coordinador de ponentes, aqu&#237; estamos los 21
concejales, merecemos el mismo respeto y nos tienen que dar los mismos
argumentos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-18T00:00:00">No, no m&#225;s faltaba concejal, es que precisamente esa es la din&#225;mica y es la
solicitud, porque el esp&#237;ritu de nosotros es que debe haber un incremento m&#225;s
de lo planteado y en eso hemos estado claros todos. Lo que pasa es que me
parece que ellos tienen derecho a expresar su respuesta frente a lo que
nosotros le pedimos.
Por eso ped&#237; la palabra en calidad de coordinador de ponentes, para solicitar
que la Administraci&#243;n hable para saber cu&#225;l es su voluntad, su punto de vista y
nosotros poder entrar a debatir</speech><speech by="#albamariaquinterozapata" startTime="2013-07-18T00:00:00">Lo primero que queremos es dar un mensaje desde la Administraci&#243;n
Municipal, sobre una voluntad f&#233;rrea de presentar y trabajar conjuntamente
propuestas que sean para el bienestar de los servidores p&#250;blicos. Queremos
recordar que en este momento estamos en un proceso de negociaci&#243;n con los
representantes de las asociaciones de empleados p&#250;blicos. En esa mesa se
est&#225;n tratando, entre otros temas tambi&#233;n el correspondiente al salarial. Se est&#225;
revisando todo el tema de la nivelaci&#243;n salarial. Se abord&#243; el tema de la prima
de vida cara.
Y sobre ese punto quiero detenerme. Quiero reiterarles que la p&#233;rdida de la
prima de vida cara no obedeci&#243; a una decisi&#243;n de la Administraci&#243;n. Hay un
compromiso de la Administraci&#243;n, ustedes saben, que todo el r&#233;gimen salarial y
prestacional debe ser establecido por el gobierno nacional porque as&#237; se ha
dispuesto por ley. Cu&#225;l es el compromiso y as&#237; lo acordamos con los
presidentes de las asociaciones que los representan a ustedes, es acudir al
gobierno nacional y ya lo hemos hecho. Ya el se&#241;or Alcalde envi&#243; una
comunicaci&#243;n al Ministro de Trabajo, para buscar caminos que permitan
extender el r&#233;gimen prestacional de los servidores del nivel nacional al nivel
territorial.
En este momento se est&#225;n haciendo las gestiones, que adem&#225;s existe el
compromiso que se hagan de manera conjunta con los representantes de los
empleados p&#250;blicos, que presentaron pliegos de solicitudes a la Administraci&#243;n.
Lo que les queremos decir es, para nosotros no es un asunto que haya pasado
de largo, sabemos que impacta el bolsillo de todos los servidores y creemos
que encontramos conjuntamente con sus representantes un camino de
acercamiento al gobierno nacional para que podamos, antes de finalizar el a&#241;o,
pero ese es un compromiso que no podemos adquirir, porque les digo, es de
voluntad del gobierno nacional, encontrar una soluci&#243;n para reemplazar esa
p&#233;rdida que ustedes tuvieron en los ingresos.
Para concretar, en cuanto al tema de la vida cara, con los representantes de las
asociaciones de empleados p&#250;blicos acordamos ir hasta el gobierno nacional
para solicitar que se extienda el r&#233;gimen prestacional de los servidores del nivel
nacional al territorial. Y que nos permitan presentar al Concejo un nuevo
proyecto de acuerdo que deje solucionar esta dificultad que se present&#243;.
Lo segundo es en cuanto a la nivelaci&#243;n salarial. Este es un problema que no
es de hace uno ni dos a&#241;os, tiene muchos antecedentes. Tambi&#233;n es un
compromiso que hace parte de la mesa de negociaci&#243;n con sus representantes.
Se est&#225;n presentando propuestas y es compromiso de la Administraci&#243;n, poder
presentar un esquema que permita de una u otra manera disminuir las
diferencias salariales que hay entre las diferentes curvas del nivel central.
Es un tema en el que tambi&#233;n estamos trabajando, se va a construir una
propuesta conjunta con los representantes de sus organizaciones. Creo que es
un tema que va por buen camino, que esta Administraci&#243;n ha tomado la
decisi&#243;n de encarar el problema y solucionarlo. Queremos manifestarles la
voluntad que hay de la Administraci&#243;n y del se&#241;or Alcalde en este prop&#243;sito.
En cuanto al incremento salarial y las propuestas que se han presentado, doy
paso al Secretario de Hacienda</speech><speech by="#davidrodriguezrestrepo" startTime="2013-07-18T00:00:00">Le compete a la Secretar&#237;a, primero que todo hacer un adecuado uso de los
recursos y segundo, hacer que estos recursos se mantengan dentro del marco
fiscal de mediano plazo. Es una directriz presupuestal, es una directriz nacional
que la secretar&#237;a est&#225; cumpliendo.
La secretar&#237;a no est&#225; aparte de las necesidades que nos cubren a todos con
este tema de los incrementos salariales y le compete responder ante algunos
de los indicadores como se ha hablado, 617, 358 y 819, que es el marco fiscal
de mediano plazo. Y s&#237; le compete a la Secretar&#237;a de Hacienda que estos
incrementos que se hacen ahora, son los que se van a tener en cuenta tambi&#233;n
en la negociaci&#243;n que se est&#225; haciendo con los sindicatos, como bien lo dijimos,
se est&#225; articulando, est&#225; evolucionando y creemos que los acuerdos pueden
llegar a un feliz t&#233;rmino.
Eso es lo que queremos que se haga dentro del t&#233;rmino que est&#225;n esas
negociaciones. Para los incrementos salariales, la Secretar&#237;a presupuest&#243;
desde un principio, dentro de su capacidad el IPC m&#225;s un punto. El se&#241;or
Alcalde radic&#243; un proyecto de un IPC m&#225;s punto 65.
Obviamente, que esto antes de haberlo presupuestado lo consult&#243; con la
secretar&#237;a, que en su momento tambi&#233;n mira en sus partes financieras y ver
c&#243;mo le puede dar la viabilidad a estos incrementos. Adecuamos y se radic&#243;
dentro del Concejo ese IPC m&#225;s 1.65, que corresponde a un 4.09, que
llev&#225;ndolo fue lo que en este momento la Gobernaci&#243;n entreg&#243; a todos los
entes descentralizados y a la planta como tal.
Se ha pedido que se ampl&#237;e ese margen, la secretar&#237;a tiene un m&#237;nimo para
ampliar esto, porque estamos en la negociaci&#243;n de la nivelaci&#243;n salarial, dentro
de la cual tiene que sacar tambi&#233;n recursos adicionales para que esa
nivelaci&#243;n, si ven&#237;a atrasada, le toc&#243; a esta Administraci&#243;n asumirla. Y es lo que
est&#225; haciendo y con toda seguridad ser&#225; lo que se ver&#225; en los pr&#243;ximos d&#237;as,
espero que sean d&#237;as y no meses, porque hay un t&#233;rmino para eso.
En este momento, de ese 1.65, una propuesta que trae es muy m&#237;nima,
estar&#237;amos dispuestos a subir hasta el 1.70, o sea el 4.14. Es una oferta, como
lo dije y lo expresamos en su momento, dentro de los l&#237;mites que se tiene, es
una propuesta que est&#225; poniendo la Secretar&#237;a de Hacienda en la mesa a los
concejales. Entonces quer&#237;a dejar esa parte para ustedes, para que
continuemos con la discusi&#243;n si es del caso</speech><speech by="#veracristinaramirezlopez" startTime="2013-07-18T00:00:00">Con respecto a las observaciones que hicieron algunos de las asociaciones
sindicales, quiero aclarar lo siguiente: Primero, el Alcalde el a&#241;o pasado el 1&#186; de
diciembre en lo que se comprometi&#243; fue en informarles a todos, que
buscar&#237;amos alternativas que fueran viables, para poder de alguna manera
reemplazar la prima de vida cara y que en ese momento ten&#237;a a todo el equipo
jur&#237;dico y a Talento Humano tratando de buscar alternativas.
En ning&#250;n momento el reemplazo, porque sabemos que eso no le compete ni a
la Administraci&#243;n ni al Concejo.
Respondiendo otra inquietud, dice alguno de las asociaciones, que este es el
incremento m&#225;s bajo. Quiero contarles que a partir del 2011, el incremento fue
del 3.17, la Administraci&#243;n aument&#243; el 4.92, esto corresponde a un 1.75
adicional, esto es el 55%, o sea que no es el m&#225;s bajo. En el 2012, que qued&#243;
decretado desde finales de 2011, el IPC fue del 3.73 y la Administraci&#243;n
aument&#243; el 5.73, dos puntos m&#225;s, esto significa un 53%. Y ahora con el IPC del
a&#241;o pasado, que es el 2.44, estamos aumentando un 1.65 adicional,
corresponde a un 68% para este a&#241;o</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-18T00:00:00">Vamos a abrir la intervenci&#243;n de los concejales hasta por cinco minutos los
ponentes prioritariamente, que son Nicol&#225;s Albeiro, Fabio Humberto, Jaime
Roberto y Santiago Mart&#237;nez, no hay ninguno que haya pedido la palabra</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-18T00:00:00">Presidente, le dir&#237;a a la Administraci&#243;n que nos ayude a correr esa propuesta
hasta donde m&#225;s pueda. &#201;l plantea el 4.14; nosotros le solicitamos que nos
ayude porque realmente queremos hacer una aprobaci&#243;n concertada, una
aprobaci&#243;n que tampoco ponga en riesgo la legalidad del acuerdo.
Entonces, le pedir&#237;an eso, Presidente</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-07-18T00:00:00">En el mismo sentido del coordinador de Ponentes, el doctor Nicol&#225;s Albeiro
Echeverri, considero que aqu&#237; lo que menos queremos es afectar la legalidad
del acuerdo, que este proceso de incremento salarial se d&#233; de manera exitosa.
Creo que nosotros, todos los concejales, estamos de acuerdo en que aqu&#237; tiene
que haber justicia, no debe haber una sensaci&#243;n de que existen unos
funcionarios p&#250;blicos de primera y otros de segunda. Aqu&#237; lo que queremos es
calidad laboral, el buen ambiente laboral, sobre todo porque sabemos que este
tipo de proyectos afectan directamente la calidad de vida de nuestros
funcionarios.
Lo que queremos es que &#233;ste sea un desarrollo justo y obviamente, aqu&#237; hay
dos asuntos que queremos tocar. Uno, es el incremento salarial que, de alguna
manera, antes de darle la palabra a mi compa&#241;ero Yefferson que me est&#225;
solicitando que se la conceda, entendemos que aqu&#237; buscamos que se d&#233; un
incremento salarial justo. La solicitud, por parte de los empleados, es que se de
del 5. Estamos de acuerdo y queremos solicitarle a la Administraci&#243;n,
respetuosamente, que se haga por el 5%. Pero tambi&#233;n queremos que esto no
vaya a perjudicar lo que consideramos a&#250;n m&#225;s importante, que sea la
nivelaci&#243;n.
Queremos que se d&#233; la nivelaci&#243;n y ese es un aspectos que nosotros
consideramos no puede ponerse en riesgo, estamos viendo una luz en esta
Administraci&#243;n frente a ese tema, el alcalde An&#237;bal Gaviria sabemos que tiene
toda la voluntad de hacer la nivelaci&#243;n, sabemos que podemos encontrar los
recursos, pero creemos que este paso hacia una nivelaci&#243;n va a ser efectivo, se
va a dar, hay voluntad pol&#237;tica pero este ajuste salarial consideramos hoy debe
ser del 5 y sabemos que podemos encontrar los recursos.
&#191;Le puedo conceder la palabra al concejal Yefferson Miranda?</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-07-18T00:00:00">Quiero decir que estoy hablando en representaci&#243;n de las dos Bancadas, del
Partido Verde, Miguel Andr&#233;s Quintero, Yefferson Miranda y de Cambio
Radical, Rober Boh&#243;rquez y Carlos Mario Uribe, quienes nos reunimos y
analizamos esta actuaci&#243;n y esa es nuestra posici&#243;n, se&#241;or Vicepresidente, y le
agradezco much&#237;simo</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-18T00:00:00">Presidente, varias cosas, es bueno que queden en el acta tambi&#233;n esas
reflexiones.
Lo primero es que estamos de acuerdo, compartimos plenamente la Bancada
Liberal: Bernardo Alejandro Guerra Hoyos, Aura Marleny Arcila, Carlos Mario
Mej&#237;a M&#250;nera y Fabio Rivera, que el Municipio, allane y hemos encontrado el
Alcalde ese eco porque estuve en la Comisi&#243;n Accidental, el per&#237;odo pasado
con Carlos Ballesteros y nunca encontramos ese eco, eso hay que decirlo
tambi&#233;n. Hay que decir que la estructura salarial del Municipio, quien la vuelve
perversa es, no voy a mencionar nombres de alcaldes, son a&#241;o 2002, 2003,
aplicaci&#243;n de ley 617, inclusive muy querido por muchos.
Segundo. El Gobierno siguiente, o sea ocho a&#241;os atr&#225;s, ninguno por razones
presupuestales leg&#237;timas, no compartidas por m&#237;, ninguno quiso estudiar el
tema de la nivelaci&#243;n salarial.
Eso hay que decirlo porque, s&#233; que tambi&#233;n en los discursos hay gente amiga
de de los se&#241;ores atr&#225;s. En ese orden de ideas, lo que hemos logrado con la
Alcald&#237;a, que los sindicatos y las asociaciones de empleados, inclusive
personas no sindicalizadas que tambi&#233;n han estado permanentemente
reclamando, escribiendo, pidiendo, solicitando, se ha logrado que el alcalde de
Medell&#237;n, An&#237;bal Gaviria, quien no &#8211;s&#233; que ahora gritaron, si quieren gritenquien no quit&#243; la Prima de Vida Cara, pero que tiene toda la intencionalidad
porque tambi&#233;n hay un esp&#237;ritu del Concejo, de que el valor perdido por esa
Prima de Vida Cara se recupere.
Esa es una voluntad pol&#237;tica del Alcalde pero tambi&#233;n es un pedido
mayoritariamente del Concejo, independiente del discurso que cada uno utilice
y la argumentaci&#243;n que cada uno utilice. Doctora Alba Patricia y doctora Vera,
la sentencia del Consejo de Estado sobre aplicaci&#243;n del decreto 1042, lo que
pasa es que yo soy M&#233;dico y los m&#233;dicos somos atrevidos jur&#237;dicamente; para
m&#237;, para este M&#233;dico Abogado, no soy Abogado, le permite a&#250;n sin el concepto
del Ministerio, buscarle salida a una prima de servicios al Municipio de Medell&#237;n.
Pero tengo que manifestar, para que tambi&#233;n nos ubiquemos, que en este
debate no se aprueba hoy Prima de Servicios. Para que despu&#233;s no hagamos
un tel&#233;fono roto. Hoy vamos a aprobar el incremento salarial; no vamos a
aprobar Prima de Servicios, pero s&#237; queremos argumentar cu&#225;l es la voluntad
que tenemos, en el sentido de recuperar lo que han perdido los empleados y los
trabajadores. Le hago entrega de la sentencia, aunque usted la tiene, pero es
sentencia del Consejo de Estado que dice que por el decreto 1042 puede
precisamente por analog&#237;a atraer al r&#233;gimen municipal.
Segundo. Yo no he visto y puedo equivocarme, si me quieren mentar la madre,
tambi&#233;n me la mientan, puedo equivocarme, pero no he visto m&#225;s cercana la
posibilidad de una nivelaci&#243;n, que como est&#225;n dadas hoy las conversaciones
con la Administraci&#243;n Municipal. Ya hay escenarios. Le dec&#237;a a Miguel, &#8216;m&#225;s
importante que el mismo incremento salarial, as&#237; nos interese el incremento, es
la nivelaci&#243;n&#8217;.
&#191;Por qu&#233; la nivelaci&#243;n? Porque la nivelaci&#243;n, salvo unos pocos est&#225;n en ese
m&#225;ximo, el tope m&#225;ximo reverenciado por el decreto nacional salvo unos pocos
cert&#225;menes de m&#225;ximo la mayor&#237;a se beneficiar&#237;an si una estructura que tiene
muchas veces 15, 16 personas en categor&#237;as diferentes, haciendo lo mismo; si
se achata esa estructura, m&#225;ximo 3, 4, con absoluta seguridad quienes van
subiendo todos van mejorando salarialmente a trav&#233;s de la nivelaci&#243;n.
Por lo tanto, nuestro pedido como Bancada Liberal es que se mantenga en
buena t&#243;nica las conversaciones con las organizaciones de empleados y
trabajadores del municipio Medell&#237;n para que logremos, m&#225;s pronto que tarde,
el tema de la nivelaci&#243;n salarial.
Tercero, en esa estructura hay puntos que nos gustar&#237;a que la Administraci&#243;n
Municipal tocara puntualmente y tiene que con algunos oficios.
Comisario de Familia, Inspectores de Permanencia, por poner no m&#225;s un
ejemplo. Pero tambi&#233;n el tema de los maestros catorcenales, que el doctor
Nicol&#225;s Albeiro Echeverri viene trabajando muy bien desde una Comisi&#243;n
Accidental, ah&#237; hay unos puntos que no tienen que ver con incremento, pero si
tiene que ver con el reconocimiento a Directivos, ll&#225;mese rectores o
coordinadores frente a la bonificaci&#243;n que tienen por ser directivos,
consideramos nosotros, desde la Bancada y este Concejo ha considerado
conserva considerados desde las dos Comisiones que esa bonificaci&#243;n debe
pagarse.
No sobre el salario que manda el SGP sino sobre el salario real a que tiene
derecho el directivo. Por &#250;ltimo, frente al incremento salarial decir dos cosas.
Somos partidarios de que el Municipio presente un escenario m&#225;s favorable del
que ya ha presentado. En el entendido tambi&#233;n de que se increment&#243; el 2.44, a
comienzos del a&#241;o, de que en una mesa cuando instal&#225;bamos Mesa de
Conversaciones de la Comisi&#243;n Accidental, el Municipio dijo que s&#243;lo el 1 y en
esa Mesa dijimos que &#8216;el 1 era muy poquito&#8217;. 1 sobre el 2.44, dar&#237;a 3.44.
Luego de conversaciones, no de concertaci&#243;n pero s&#237; conversaciones, el
Alcalde accedi&#243; a unos 50 y luego de esa misma conversaci&#243;n accedi&#243; 1.65.
En ese sentido, a&#250;n por encima de 1.65 y con el paralelo de que el
Departamento subi&#243; el 4.09, nosotros a&#250;n, como Bancada Liberal le pedimos al
Alcalde y a la Administraci&#243;n Municipal un escenario m&#225;s favorable frente a
ese 4.09 que est&#225;n presentando en el d&#237;a de hoy. En ese orden de ideas,
decirles tambi&#233;n a los funcionarios y ah&#237; hay abogados, que nosotros
solicitamos, pedimos pero que la iniciativa del gasto, por Constituci&#243;n, mi
querida Presidente de los maestros catorcenales, la iniciativa del gasto es de la
Administraci&#243;n y no del Concejo.
Nosotros aprobamos, pero est&#225; en nuestra mano la iniciativa. Pero s&#237; podemos
perfectamente buscar que la Administraci&#243;n Municipal encuentre un escenario
m&#225;s favorable frente al 4.09, que han planteado en el Informe de Ponencia,
firmado por nosotros, 4.14 que hoy presenta el Secretario de Hacienda, a&#250;n ese
4.14 les solicitar&#237;amos a los tres Secretarios hablar telef&#243;nicamente con el
Alcalde, buscando el escenario y no nos chocar&#237;a para nada el 5
Sin embargo, Presidente, cada uno va a solicitar en el t&#233;rmino, que las
Olimpiadas, que el Mundial, cada uno utilizar&#225; el discurso que quiera. Nosotros,
como Bancada, creemos que debe haber un muy buen trato para los
empleados y los obreros del Municipio de Medell&#237;n</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-07-18T00:00:00">Para empezar, una claridad aqu&#237; para la gente. La primera claridad, amigo
Rub&#233;n, es con referencia a lo que he escuchado ac&#225; y espero que me dejen
terminar la intervenci&#243;n antes de aplaudir o de abuchear.
La primera claridad, no me hagan perder la fe en ustedes. Porque aqu&#237; vienen a
decir que deber&#237;amos de estar preocupados desde la Modernizaci&#243;n. Les
quiero recordar que el &#250;nico que voto &#8216;no&#8217; la Modernizaci&#243;n de esta ciudad fui
yo. Parece que se les olvida. Vienen a decir aqu&#237; que &#8216;los concejales de esta
ciudad vendieron a UNE&#8217;. Les recuerdo que aqu&#237; hubo nueve concejales que se
dieron la pela hasta las 3:00 de la ma&#241;ana, buscando hundir ese proyecto.
Les hago esa segunda aclaraci&#243;n, para que seamos serios. Porque si tenemos
tan corta memoria, queda muy complicado hacer pol&#237;tica.
Tercero. El doctor &#211;scar Hoyos Giraldo y Juan Felipe Campuzano, miembros
de la Comisi&#243;n Segunda de Presupuesto, fuimos los &#250;nicos concejales que
votamos no al aumento del 4.09% y pedimos que, como m&#237;nimo, ten&#237;a que ser
el 5. Fuimos quienes votamos &#8216;no&#8217;.
&#191;Para qu&#233; aplauden? Aqu&#237; son como una horda de animales aplaudiendo.
&#191;Qu&#233; es eso, hombre? Para que seamos serios. Me gusta ser serio, as&#237; les
caiga mal, pero soy clarito.
Cuarto. Que quede claro, como posici&#243;n de Bancada en unanimidad, nosotros
dos como miembros votamos &#8216;no&#8217; ese proyecto y ahora en Plenaria, si no es el
5, lo vamos a votar &#8216;no&#8217;. Porque tiene que ser m&#237;nimo el 5.
Que pena la claridad, pero me disculpan pero es con cari&#241;o. Ahora voy a
retomar las palabras que han dicho algunos concejales aqu&#237;. &#8216;Afectar la
legalidad del acuerdo&#8217;. Lo primero, los llamo se&#241;ores concejales es que miren a
ver si no tienen un familiar en tercer grado de consanguinidad o primer grado de
afinidad porque eso afecta legalidad del acuerdo. Si tienen alg&#250;n amigo,
funcionario que trabaje, que se vea implicado, afectado por este aumento,
deben retirarse de este Concejo, para que despu&#233;s la Procuradur&#237;a no est&#233;
encima, como lo est&#225; ahora.
Segundo, cuando escucho hablar del &#8216;sano manejo de las finanzas p&#250;blicas&#8217; por
parte un miembro de la coalici&#243;n y esta Administraci&#243;n; me hago una pregunta:
&#191;Por qu&#233; si estamos tan preocupados por el &#8216;sano manejo de las finanzas
p&#250;blicas&#8217; no pedimos, como en su momento lo ped&#237; en la Modernizaci&#243;n, que
mandaran el esqueleto de la Modernizaci&#243;n, de d&#243;nde sal&#237;a a la plata, qu&#233;
cargos iban a crear?, y no mandaron nada. &#191;Por qu&#233; ahora s&#237; est&#225;n
preocupados por &#8216;las sanas finanzas&#8217;? Ahora s&#237; est&#225;n preocupados, qu&#233; pena
con ustedes, se&#241;ores, pero aqu&#237; es asumiendo responsabilidades pol&#237;ticas. Eso
de &#225;rbol en &#225;rbol, ya no funciona.
Tercero: En el manejo del p&#250;blico, &#191;ustedes creen que con esta burocratizaci&#243;n
extrema que ha tenido esta ciudad, tiene derecho moral a hablar de &#8216;sanas
finanzas p&#250;blicas&#8217;, Por Dios? Pagando una cantidad de cargos que en evidencia
no han servido para absolutamente nada. N-a-d-a.
Me dicen, escuch&#233;: &#8216;Hombre, hay que observar el entorno&#8217;. Listo, como
Economista me puse a hacer la tarea de observar el entorno y considero que un
aumento por debajo de 5%, es m&#225;s que injusto con esta gente. Por el entorno
que dijimos que hab&#237;a que observar. Ahora s&#237; les voy a hablar tres cositas,
porque hay que ir haciendo claridad porque uno ve aqu&#237; a todo el mundo en el
tren, en el bus, de rama en rama. No se&#241;ores, se me van bajando del palo y
asumiendo responsabilidades pol&#237;ticas. As&#237; de sencillo, conmigo es as&#237;.
P&#233;rdida del poder adquisitivo. Completamente establecido. &#8216;Hombre, estamos
luchando para que la Prima de Vida Cara vuelva&#8217;. S&#237;, pero no hablemos de
supuestos. Si yo tuviera a mi mam&#225;, si no tuviera mi pap&#225; muerto, lo tendr&#237;a
vivo. M&#225;s vale p&#225;jaro en mano, que cien volando. Vamos por ese 5.
Cuarto. La burocratizaci&#243;n de Medell&#237;n. S&#237;, l&#243;gico. Esta ciudad ha demostrado
que no es austera, esta ciudad ha demostrado que es gastona, que es
neoliberal a ultranza y que eso suelta billete para all&#225; y para ac&#225;, que para una
cosa, que para la otra. Como lo dijo el doctor Fabio, algunos hablar&#225;n en las
Olimpiadas. Claro, uno gastando plata en pendejadas, por Dios. Uno gastando
plata en cambiar. Como era &#8216;un hogar para la vida&#8217; y en las redes sociales le
transformaron el eslogan de Medell&#237;n en &#8216;un hogar para la viuda&#8217;, entonces
ahora lo cambiaron en que &#8216;todos por la vida&#8217;.
&#191;Eso cu&#225;nto pudo haber costado? 30.000, 40.000, 50.000. Es bueno que lo
digan. Como &#233;sta, digamos que no han sido gastones sino que excesivamente
generosos, esta Administraci&#243;n excesivamente generosa con todo.
Patrocinando eventos, como Messi, no s&#233; qu&#233;.
Como son tan generosos, tan generosos, considero que esta gente merece
generosidad. Amigo Rub&#233;n, espero que le hayan quedado claro las posiciones,
porque aqu&#237; hay concejales que nos hemos batallado como un le&#243;n, aqu&#237;. Lo
que pasa es que ahora como dijo: &#8216;que todos nosotros, que nadie&#8217;. Listo.
Para terminar, con la claridad con que qued&#243; el doctor Rub&#233;n, y espero que a
ustedes les haya quedado claro, nosotros estamos pidiendo que el aumento,
por parte de la Administraci&#243;n, sea del 2,64 para lograr el 5%. Nosotros
necesitamos, como bancada, ese 5%. Consideramos que es lo m&#225;s justo con
ustedes, los empleados del Municipio y vuelvo y les digo, si consideran que no
es coherente mi posici&#243;n, me dicen. Yo no me voy montando en busecitos de
vez en cuando, yo soy como soy, c&#225;igale bien o mal al que sea, y punto.
As&#237; que les repito: Modernizaci&#243;n &#8216;no&#8217;, nunca, jam&#225;s. La he criticado y no la
vot&#233;. UNE, nunca. La he criticado y no la vot&#233;. Ah&#237; est&#225;n investigados por la
Procuradur&#237;a y aceptaron la nulidad del acuerdo.
Tercero. Aqu&#237; si no es el 5, as&#237; sea mi &#250;nico &#8216;no&#8217;, que ya est&#225;, la bancada se
ha manifestado, si no es el 5, no votamos este proyecto de acuerdo</speech><speech by="#carlosalbertobayercano" startTime="2013-07-18T00:00:00">Lo primero, es empezar por manifestar una palabra, de la cual hoy hay que
resaltar y es basarnos en vida y equidad. Esa palabra que vemos en el nuevo
eslogan como hoy vemos &#8216;Medell&#237;n un lugar para la vida&#8217;.
Vemos que son dos palabras tan sensibles, que se refieren a una cosa muy
sencilla, que se llama &#8216;voluntad pol&#237;tica&#8217;. Esas palabras son palabras sociales,
de las cuales con &#233;tica, podemos decirle a la Administraci&#243;n Municipal cual es
el papel que juegan los servidores p&#250;blicos y porqu&#233; esa brecha. Esa brecha
deber&#237;a ser en igualdad de condiciones para todos. Porque hoy, quienes hacen
que Medell&#237;n sea la m&#225;s innovadora, son los servidores p&#250;blicos. Quienes la
hacen m&#225;s competitiva, son los servidores p&#250;blicos.
Ah&#237; es donde todos tenemos que propender porque Medell&#237;n crezca. A m&#237; no
me gustan y me disculpan los compa&#241;eros, que los funcionarios p&#250;blicos sean
funcionarios rayados. &#8216;Rayados&#8217;, me refiero a que est&#225;n esperando que sean
las 5:30, para irse a la casa. Los funcionarios con voluntad, los que est&#225;n
mostrando sentido de pertenencia, como lo han hecho muchos, que tienen
muchos a&#241;os, sentido de pertenencia por lo que hacen, son funcionarios que
ameritan hoy ser tenidos en cuenta para un proceso nivelaci&#243;n salarial, &#233;l cual
no lo podemos poner riesgo, pero s&#237; fijarnos en cu&#225;l es la deuda que tiene la
Administraci&#243;n Municipal en este per&#237;odo, en el per&#237;odo pasado con los
funcionarios p&#250;blicos.
Hoy, un tema de Modernizaci&#243;n que no es claro, porque ya lo he manifestado,
donde tenemos que transformar esa estructura, donde no hemos terminado de
hacerla, precisamente por eso. Porque hay funcionarios que tienen esa tarea,
pero como el ambiente laboral est&#225; tan tenso, como el ambiente laboral no
permite que generemos esa media horita o la horita, o ese sentido de
pertenencia para trabajar por lo que nos gusta, ese ambiente laboral tenemos
que tratarlo de cambiar.
Porque as&#237;, el servidor p&#250;blico como realmente est&#225; mal remunerado, as&#237; es
tambi&#233;n su debilidad en el trabajo. &#191;Si o no? Hoy existe un compromiso y como
lo dec&#237;a ahora es &#233;tica, es voluntad pol&#237;tica. Si el Alcalde, en su palabra, en su
voz y que la palabra vale oro, ser&#237;a bueno que el se&#241;or Alcalde nos ayudara a
que el compromiso que adquiri&#243; en la Fiesta la Familia, el a&#241;o inmediatamente
anterior, nos lo ayudara a cumplir. Hablamos de la nivelaci&#243;n salarial, de la
recategorizaci&#243;n y de la Prima Extralegal, y el incremento salarial que hoy est&#225;
aqu&#237;.
Pero hay un tema en &#233;l que el Plan de Desarrollo, hay que empezar por poner
hasta ejemplos, para que la Administraci&#243;n tenga en cuenta. Voy a poner un
ejemplo aqu&#237;. Un profesional hoy, hablando de ese nivel y de las diferencias
salariales, es il&#243;gico que un profesional contratado se gane alrededor de 1.5
millones m&#225;s que otro profesional empleado, inclusive con mayor perfil, &#233;l cual
hace la labor de supervisor de su mismo contrato.
Hoy vemos que en esa n&#243;mina, que la podemos llamar &#8216;paralela&#8217; u &#8216;otra&#8217;;
porque otra cosa es s&#237; es ver como, pongamos en la ejecuci&#243;n para los gastos
de funcionamiento del a&#241;o anterior, cuando hablamos de la Modernizaci&#243;n,
hablamos de ese funcionamiento, de un 39%. Hoy, ya supera el 48%.
&#191;Esa n&#243;mina, c&#243;mo hoy la van equilibrar? Dijo que &#8216;cuando el r&#237;o suena, es
porque piedras lleva&#8217;. No podemos permitir, doctora Vera, que el ambiente
laboral se nos deteriore. Usted sabe lo que he hablado mucho con usted, con
respecto al ambiente laboral y lo que le queremos aportar para ayudarle, pero a
los funcionarios p&#250;blicos no se les puede menospreciar de su gran labor que
hacen por la Administraci&#243;n Municipal.
Sabemos y conocemos lo que es el ajuste fiscal, de las grandes amenazas que
hoy tienen los funcionarios para con su labor y eso hay que atacarlo ya. Yo,
Carlos Bayer, estar&#237;a hoy de la mano de que no fuera ni el 5, ojal&#225; fuera m&#225;s.
S&#233; que en el tema el ajuste fiscal, ley 617, lo que nos propender Presupuesto,
el tema del IPC, pero Medell&#237;n tiene hoy una categor&#237;a especial, como
municipio, y no se puede tratar como categor&#237;a primera. Quiero preguntar si
ustedes saben: &#191;cu&#225;nto aument&#243; en el Municipio de Itag&#252;&#237;, que es primera
categor&#237;a? Si no estoy equivocado, all&#225; fue del 6%.
Siendo menor calidad lo que estamos viendo hoy en la ciudad de Medell&#237;n. El
recurso humano es lo m&#225;s importante que tiene esta gran organizaci&#243;n, ciudad
Medell&#237;n, y hay que generar condiciones &#243;ptimas de trabajo, estimularlo y
reconocerlo</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-07-18T00:00:00">Efectivamente, como lo dec&#237;a el doctor Juan Felipe Campuzano, porque eso
tambi&#233;n es bueno que quede el recuento hist&#243;rico. Cuando se llev&#243; el acuerdo
a la Comisi&#243;n Segunda, Juan Felipe Campuzano y &#211;scar Hoyos, como
concejales, representado adem&#225;s a la Bancada de la U, decidimos que no
vot&#225;bamos el incremento salarial del 4.09, por varias razones.
Una de ellas, porque y ya han dicho los amigos que me antecedido en el uso de
la palabra, la p&#233;rdida de capacidad adquisitiva que ha tenido el salario de los
empleados. Pero no solamente de ellos sino que ha sido reiterativo. Aqu&#237; hay
un salario m&#237;nimo que es un salario que no se fructifica con lo que debe de
ganar un funcionario que est&#225; haciendo las cosas bien adem&#225;s.
Yo no entiendo a los gur&#250;s de la Econom&#237;a, &#191;c&#243;mo, si quiere que la Econom&#237;a
tenga un incremento, si quieren que haya m&#225;s consumo, si quieren que haya
m&#225;s empleo, les vamos a dar un salario inequitativo a los empleados p&#250;blicos?
Si queremos que la econom&#237;a empiece a resurgir, que adem&#225;s es una teor&#237;a
que ha sido ampliamente estudiada. Yo no soy Economista, aclar&#243;; soy
Odont&#243;logo, pero lo que me ha tocado estudiar, en la historia que se ha
presentado en muchos pa&#237;ses, se ha visto c&#243;mo la Econom&#237;a se ha incentivado
por el solo hecho de aumentarle salarialmente el salario y valga la redundancia,
a los empleados. Ese solo hecho est&#225; garantizando que se puedan generar
m&#225;s empleo. &#191;Por qu&#233; raz&#243;n? Si un empleado tiene m&#225;s dinero, puede
consumir m&#225;s y si consumen m&#225;s, entonces la Econom&#237;a por ende va tener
m&#225;s posibilidades de que crezca y se van a generar empleos.
Eso es un c&#237;rculo redondo, que los afecta a ustedes pero que tambi&#233;n va a
afectar a otras personas. El otro tema, lo dec&#237;a la doctora Alba Patricia. Estoy
de acuerdo con usted, doctora Alba, tiene raz&#243;n en decir que &#233;sta no es una
posici&#243;n de la Administraci&#243;n Municipal, es un fallo del Consejo de Estado y no
es posici&#243;n del mandatario.
Pero creo que s&#237; es posibilidad de la Administraci&#243;n que compense esa p&#233;rdida
de Prima de Vidas Cara. Esa s&#237; puede ser la voz de la Administraci&#243;n y est&#225; en
manos de la Administraci&#243;n que haya una voluntad pol&#237;tica. La pregunta aqu&#237;,
tambi&#233;n y&#233;ndome al tema t&#233;cnico, es &#191;cu&#225;nto representa para la
Administraci&#243;n un incremento del 5% y si esto desfinancia el Municipio?
Porque el Municipio tiene un presupuesto de 4 billones y apenas es justo que
de esos 4 billones, los empleados que hacen grande el Municipio, que
garantizan que funcione la Administraci&#243;n, que tengan un ambiente laboral
sano, que tengan un clima laboral adecuado, que est&#233;n conformes trabajando,
que quieran la Administraci&#243;n, que luchen por ella, que se desvivan por todas
las funciones que est&#225;n realizando; creo que es justo que tengan un salario
justo y acorde a la situaci&#243;n econ&#243;mica que se presenta en estos momentos y
con lo que se est&#225; prestando.
Adem&#225;s, se pone en riesgo la Prima de Vida Cara, que ese ya ser&#237;a otro
escenario calamitoso para los empleados. Entonces, vuelven y nos dicen: Si el
Consejo Estado falla, que les quiten la Prima de Vida Cara a los empleados,
vuelven y nos traen el mismo argumento. &#8216;Es que eso no es competencia de
nosotros, si nosotros no lo hemos quitado&#8217;. Vuelvo al mismo tema, no es
competencia de la Administraci&#243;n pero s&#237; es competencia de la Administraci&#243;n
compensarles como debe ser a los empleados un sueldo digno y un salario
digno.
Hist&#243;ricamente, como concejales, doctor Nicol&#225;s Duque, usted que me ha
acompa&#241;ado y doctor Ram&#243;n que le toc&#243; acompa&#241;arme en la Administraci&#243;n
anterior, siempre a los empleados desde la Comisi&#243;n Segunda, que siempre he
estado, he propendido por defender las garant&#237;as de los empleados y en esto,
un salario justo. Y no va a ser &#233;sta la ocasi&#243;n en que no lo deje de hacer.
Estoy de acuerdo con que sea un 5% y si no es un 5%, anuncio mi voto
negativo para este acuerdo</speech><speech by="#luisbernardovelezmontoya" startTime="2013-07-18T00:00:00">Creo que aqu&#237; no se trata de repetir mucho sino de proponer inclusive algunas
reflexiones y algunas propuestas alrededor del debate de hoy.
Lo primero, manifiesto que suscribo o me adhiero a la propuesta que hace el
Partido Verde, la Banca de U en particular, que ha sido coherente desde el
primer debate, en que no le sirve lo propuesto por Administraci&#243;n Municipal y
repito mi adhiero a estas Bancadas, en el sentido que sea el 5% como m&#237;nimo
aprobado este proyecto acuerdo.
El concejal Yefferson me lo cont&#243; y me alegr&#243; much&#237;simo porque creo que &#233;sta
no es la discusi&#243;n. Les quiero decir a los amigos que no tengo duda de que lo
insinuado por las anteriores Bancadas es indiscutible, creo que esto no aguanta
una discusi&#243;n. La gente ha perdido poder adquisitivo y calidad de vida.
Quiero ir en esta reflexi&#243;n m&#225;s all&#225; de esto, porque ya est&#225; claro el punto de
vista m&#237;o y la votaci&#243;n, o la quiero repetir. Pero voy m&#225;s all&#225;, creo que hay dos
cosas gruesas, invito a la gente que est&#225; y a la ciudadan&#237;a a que reflexionemos.
El primero es que nosotros, el Concejo, la Administraci&#243;n y la ciudadan&#237;a,
como control social, tiene que insistir en avanzar en Medell&#237;n en que Medell&#237;n
sea, de verdad, una apuesta al trabajo digno de las personas.
No solamente los que estamos aqu&#237; y lo digo por esto. Nosotros tuvimos hace
apenas cuatro d&#237;as un debate de Metrosalud en este recinto, que ustedes
seguro se enteraron, con una preocupaci&#243;n muy grande alrededor del Hospital
Infantil Concejo de Medell&#237;n, que se le entrega desde el mes de diciembre a una
llamado &#8216;sindicato o precooperativa Fersalud&#8217; y por supuesto, privatiza este
servicio, le paga a los trabajadores de la salud unos honorarios indignos,
miserables.
De verdad, grave la situaci&#243;n de Metrosalud. Pero hoy, inclusive me estaban
contando, para que la doctora Vera nos ayude y toda la Administraci&#243;n, me
acaban de contar y acabo de corroborar, porque lo que uno dice en este
micr&#243;fono, que no bast&#243; con la sesi&#243;n de Metrosalud en ese terreno del
Hospital Concejo de Medell&#237;n sino que acaban de tercerizar tambi&#233;n a los
regentes de Farmacia y a las Farmacias de Metrosalud, con contrato de diez
d&#237;as.
&#191;Por que digo que tiene que m&#225;s all&#225;?
Porque los planes de desarrollo, y los concejales tenemos que revisarlos y
hacerles control pol&#237;tico, tienen que ser muy coherentes. Nosotros, todos,
tenemos que sumar a que esa apuesta que nosotros votamos de que Medell&#237;n
avanzara en el tema de trabajo digno, sea una realidad. Y por esta v&#237;a, no es
una realidad. Ni por la v&#237;a de tercerizar los trabajos, ni por la v&#237;a de no hacer
del trabajo un asunto digno. Pero doctora Vera, usted que va a ayudarnos en
esta tarea, que la Alcald&#237;a de Medell&#237;n tenga criterios, estrategias y apuestas de
meritocracia en la gente que trabaja en la Alcald&#237;a. Creo que hay un terreno
tambi&#233;n por pensar much&#237;simo.
Que la gente que entre a la Alcald&#237;a tenga un perfil, que no salga porque no
tiene un apoyo pol&#237;tico, que la gente que entre por un apoyo pol&#237;tico tenga las
cualidades y los m&#233;ritos para ser un buen trabajo. Por eso, creo que tenemos
que ir m&#225;s all&#225; de este 5 o 5.9. Creo que la mayor&#237;a los concejales o al menos
los que hemos hablado, tenemos claro que ustedes se merecen todo,
absolutamente todo.
Porque Medell&#237;n tiene que ser coherente. Estaba revisando un documento, los
invito a que lean, el documento de Modernizaci&#243;n, cuando la Alcald&#237;a presenta
el proyecto Modernizaci&#243;n y en su aparte dice dos cosas, que llamo la
atenci&#243;n. En el proyecto Modernizaci&#243;n que nosotros aprobamos. El primero,
que ese proyecto avanzar&#225; y propiciar&#225; un ambiente laboral que mejore el
ambiente laboral. Esto no es ambiente laboral, ni que la gente no tenga un
salario digno. Que corrija el tema de la p&#233;rdida del poder adquisitivo.
Porque miren, ustedes est&#225;n ganando y esto no es un asunto populismo, ni de
no populismo, ni de Verdes, ni de Amarillos; indiscutible es que ustedes est&#225;n
ganando menos este a&#241;o, que lo que ganaban anteriormente. La discusi&#243;n es
que haya pol&#237;tica. Hago tres sugerencias. Primera, que como m&#237;nimo este
proyecto acuerdo hable del 5%.
Segunda, que sea una realidad, r&#225;pidamente la nivelaci&#243;n salarial en el
Municipio de Medell&#237;n.
Tercero, que esta Administraci&#243;n con el control social y con el control pol&#237;tico,
avance en un ejercicio de empleo digno y avance en el tema de meritocracia
para que la gente sea la mejor la que entre a trabajar en esta Administraci&#243;n.
Empleo decente.
Pregunto, como dec&#237;a tal vez Campuzano y los concejales, los gastos de
funcionamiento de esta Administraci&#243;n no han sido por culpa de los
trabajadores o responsabilidad de los trabajadores; han sido por otras
circunstancias, que ya las han hablado y otras que habr&#225; y no da el tiempo.
Pero creo que si se hace un reconocimiento justo, un reconocimiento
responsable, tenemos que mejorar las condiciones laborales de las personas
que trabajan en la Alcald&#237;a y tenemos que seguir, doctora Vera, en esto usted
me va a encontrar rayado con esto a partir de antes y de aqu&#237; en adelante. Es
indigno, es irrespetuoso, va en contrav&#237;a el Plan de Desarrollo que nosotros
sigamos permitiendo en esta Alcald&#237;a prestaci&#243;n de servicios y contratos, por un
mes, por 20 d&#237;as y por dos meses.
Le he repetido a usted, desde que iniciamos aqu&#237;, la primera vez, los cargos
que ahora van a entregar, producto de la Modernizaci&#243;n, que son 400 o 500, se
priorice. Y que usted p&#250;blicamente lo de a saber a la Alcald&#237;a, que se prioriz&#243; la
gente que ha venido trabajando aqu&#237;, por a&#241;os, en la prestaci&#243;n de servicios y
sea esa la gente que tenga el derecho a entrar a la Administraci&#243;n Municipal.
Le ruego eso y le ruego que usted venga y nos lo presente aqu&#237; de cara a la
ciudad de que eso se est&#225; cumpliendo. Ser&#237;a lo m&#225;s indigno, ser&#237;a lo m&#225;s
irresponsable, ser&#237;a lo m&#225;s injusto, lo m&#225;s inhumano, que aqu&#237; se le d&#233; la
prioridad a una persona que venga la calle, cuando aqu&#237; hay gente por
prestaci&#243;n de servicios de Alcald&#237;as, desde el se&#241;or Luis P&#233;rez y anteriores, por
prestaci&#243;n de servicios.
Esa es la gente por meritocracia que debe hacer parte de la Administraci&#243;n
Municipal. Termino diciendo mi voto. Uni&#233;ndome al Partido la U, al Partido de
Cambio Radical, al Partido Verde, que como m&#237;nimo consideremos el 5% y
rog&#225;ndole que se avance en la nivelaci&#243;n y en el trabajo digno de verdad;
disminuir la tercerizaci&#243;n y vigilar las interventor&#237;as en el terreno que tiene que
ver con contrataci&#243;n de organizaciones.
Aqu&#237;, &#250;ltimamente, a m&#237; no me ha pasado, en los dos periodos anteriores a
&#233;ste, los debates que nos est&#225; trayendo esta Administraci&#243;n, no recuerdo
antecedentes, no aguantan grises. Aqu&#237; es el &#8216;s&#237;&#8217; o el &#8216;no&#8217; y el argumento no
puede ser que como esto es una iniciativa de la Administraci&#243;n, hay que
acogerse a lo que diga la Administraci&#243;n.
&#191;Entonces, para qu&#233; nos traen eso ac&#225;?
Que tal que frente a UNE, claro que UNE fue una iniciativa de la Administraci&#243;n
y algunos cre&#237;mos que era indecente, inconveniente, ilegal, irresponsable y
votamos &#8216;no&#8217;. Para eso estamos aqu&#237;. Ese es el control pol&#237;tico. Qu&#233; tal que
uno tuviera el argumento de que a todos los proyectos de iniciativa de la
Alcald&#237;a hay que acogerse. &#191;Entonces, para qu&#233; vienen aqu&#237;? De una vez no
tenemos que dar este debate.
Por el trabajo digno, por la meritocracia en la Alcald&#237;a y porque, de verdad, el
Plan de Desarrollo sea una realidad, que habla de 100.000 puestos de trabajo
digno en la ciudad</speech><speech by="#josenicolasduqueossa" startTime="2013-07-18T00:00:00">Sea lo primero, expresar que para m&#237; la exposici&#243;n de la Administraci&#243;n
Municipal como justificaci&#243;n de un incremento propuesto, me parece l&#225;nguido y
no hablo del incremento a&#250;n sino de la presentaci&#243;n como tal, con poca
fundamentaci&#243;n, poca base, que nos den a nosotros elementos de juicio, como
se ha venido solicitando reiteradamente, para tomar una decisi&#243;n acorde y de
acuerdo a una realidad que se vive hoy al interior de la Municipalidad.
Sea lo primero, llamar la atenci&#243;n tambi&#233;n que me ha generado a m&#237; todo este
proceso. Me ha llamado poderosamente la atenci&#243;n este proceso de incremento
salarial porque he visto y he sido testigo de la movilizaci&#243;n que ha logrado tener
al interior del Municipio, en donde no solamente hemos visto a las
organizaciones sindicales y sus integrantes ya conocidos sino a personas que
est&#225;n por fuera de la organizaci&#243;n sindical y que han estado permanentemente
aqu&#237;, en la plazoleta, haciendo los plantones.
Personas que uno ha conocido incluso, con la trayectoria al interior del
Municipio de Medell&#237;n y eso dice mucho, tambi&#233;n frente a la posici&#243;n por parte
de la Administraci&#243;n frente a los funcionarios. Quiero expresar que ese cambio
de esquema que se dio de lo que ven&#237;a sucediendo a&#241;os atr&#225;s, porque nosotros
aprobamos el Presupuesto y un acuerdo municipal del incremento salarial para
el a&#241;o pr&#243;ximo, que lo ven&#237;amos haciendo desde mucho tiempo atr&#225;s,
independientemente de que las disposiciones que tuviera el Gobierno Nacional,
no puedo decir que sean desatinadas o que hayan sido producto de
leguleyadas.
Pero tambi&#233;n hay que entender que la Administraci&#243;n Municipal quiso acogerse
un concepto de la Funci&#243;n P&#250;blica y en aras, precisamente, de aceptaci&#243;n se
aument&#243; el IPC del 2.44, que fue en el 2012, para despu&#233;s buscar no volar las
tablas correspondientes. Sin embargo, en ese cambio precisamente, hemos
sido testigos de excepci&#243;n de muchos procederes por parte de la
Administraci&#243;n que ri&#241;en con un aumento justo para los empleados
municipales.
La Modernizaci&#243;n y vale la pena reiterarlo, trae una serie de cargos que, en
&#250;ltima instancia, no generar unos mayores resultados, ni efectividad. Las
Vicealcald&#237;as se tienen que acabar porque eso ha servido incluso, para hacer
una mediaci&#243;n entre los secretarios y el mandatario, en un momento
determinado, que no le permite palpar la realidad de la ciudad.
Creo, hice un debate hace poco de contrataci&#243;n, no es justo que esta
Administraci&#243;n tenga un volumen y no haya todav&#237;a visos de voluntad para
mermarla en el tema contractual. Con contrataciones de unos valores
exagerados, para asesores de varias dependencias que podr&#237;an cubrir uno o
dos puntos de los que est&#225; solicitando aqu&#237; la gente del Municipio de Medell&#237;n.
Le hice un derecho de petici&#243;n al Alcalde y al Secretario de Comunicaciones,
precisamente frente a &#191;c&#243;mo fue el proceder en el cambio del eslogan y en el
cambio del lema de esta Administraci&#243;n? Son dineros que, a la final, tampoco
se necesitan invertir. Pero si quiero hacer claridad en algo, es que la realidad
Municipio de Medell&#237;n es una, con los empleados antiguos antes del decreto
182 del 2002 y otra, de los nuevos. Los nuevos no han tenido Prima de Vida
Cara y a partir de esa reestructuraci&#243;n municipal los salarios son muy
desfavorables comparativamente con la Gobernaci&#243;n de Antioquia y otros
escenarios e instancias nacionales.
Los salarios personalizados y &#233;l de los antiguos, de la misma manera pierden
poder adquisitivo con la p&#233;rdida de Prima de Vida Cara. Fabio, entiendo que
aqu&#237; no estamos discutiendo Prima de Vida Cara. Entiendo que aqu&#237; no
estamos discutiendo nivelaci&#243;n salarial. Pero esto tambi&#233;n tiene una incidencia
clara en las negociaciones que se llevan a dar hacia futuro y en pretender que
lo justo del incremento salarial debe ser acorde con una posici&#243;n que, si no
total del 100%, como establece el estudio, no conocido a&#250;n y me confirmar&#225;
Servicios Administrativos, doctora Vera, que ustedes a su interior, hicieron un
estudio por la p&#233;rdida de adquisici&#243;n de los funcionarios al momento de quitar la
Prima de Vida Cara y eso arroj&#243; un resultado superior al 8%.
Ese resultado posterior al 8%, ni siquiera es &#233;l que se est&#225; exigiendo en este
Concejo para aumento del salario de los empleados municipales. Aqu&#237; siempre,
precisamente, nos traen que el tope de la 617, que nos va acercando cada vez
m&#225;s a los l&#237;mites. Pero para unas cosas s&#237; y para otras cosas no. Eso no es
justo con los empleados municipales. Aqu&#237; se debe tener un rasero de equidad,
en donde la gente pueda sentirse a gusto trabajando en el Municipio de
Medell&#237;n.
Creo que los acuerdos y aqu&#237; est&#225; el decreto 1050 de 2013, que trajo la
nivelaci&#243;n por los niveles correspondientes. Pero yo tambi&#233;n saqu&#233; los
acuerdos municipales anteriores, doctora Vera y cuando usted le manifiesta
ese aumento, no tiene la raz&#243;n y me da mucha pena contradecirla. Porque
usted se va por lo bajo. Porque usted se va en los &#237;ndices aumentados por lo
bajo.
Y le pregunto, doctora Alba, secretaria General, si la nivelaci&#243;n salarial no tiene
que ser diferencia, hay una sentencia de la Corte Constitucional, que cuando se
habla de salarios, frente a los incrementos salariales debe hacerse de una
manera diferencial. Pero le pregunto, porque aqu&#237; estamos arropando a todo el
mundo con el mismo porcentaje y si antes mont&#225;bamos el esquema con una
aprobaci&#243;n por parte este Concejo del aumento salarial, se beneficiaba el 100%
de los funcionarios.
Hoy, con el nuevo esquema, no se beneficia el 100% de los funcionarios,
precisamente porque hay funcionarios que dentro de los topes establecidos por
el Gobierno Nacional, para poner un ejemplo, el asistencial, un acuerdo de esta
naturaleza nada le implica porque no tiene derecho al aumento
correspondiente. Con el &#225;nimo precisamente de cerrar la brecha, de esa
inequidad y de poder ir sorteando el tema correspondiente de la nivelaci&#243;n,
amigos concejales y los que venimos del per&#237;odo pasado, creo que recuerdan,
es que aprobamos los acuerdos n&#250;mero 44 de 2011, 63 de 2010, 59 de 2009
para el a&#241;o posterior, en donde el aumento del diferencial.
En donde, para poner un ejemplo del a&#241;o inmediatamente anterior, en el
art&#237;culo primero se mencionaba:
Para los empleados p&#250;blicos cobijados por salarios personalizados,
Personer&#237;a, Contralor&#237;a, Concejo, para empleados ocupar el cargo de
gerente, asesores, directores, t&#233;cnicos incrementar IPC
respetando el principio de nivelaci&#243;n salarial.
Eso fue lo que usted ley&#243;, doctora Vera. Pero no ley&#243; el numeral segundo:
Para los empleados p&#250;blicos cobijados con el decreto 182 de 2002,
bomberos subsecretarios, subdirectores, incrementar el IPC + el 3.
Y de ah&#237;, con base en el IPC, que ven&#237;amos trabajando del a&#241;o 2010, 2011
estamos por 3.73 y eso tiene un resultado final del m&#225;s de 6, para efectos
aumento por parte de los incrementos salariales.
Y as&#237; le puedo relatar el acuerdo 63 del 2010: &#8216;IPC para unos niveles
determinados, m&#225;s 1.75&#8217; y &#8216;el IPC m&#225;s 3 puntos&#8217;, para el otro tipo empleados.
Aqu&#237; estamos utilizando el mismo rasero.
No creo que sea mucho pedir el 5%.
No creo que la Municipalidad tenga justificaci&#243;n
&#8216;presupuestariamente no les alcanza para este beneficio&#8217;.
para
decir
No creo que exista suficiente fundamento, a no ser que nos digan lo contrario y
por eso tenemos derecho a pensar y buscar diferentes escenarios, porque la
Administraci&#243;n no nos lo ha presentado.
&#191;Qu&#233; aspirar&#237;a uno en un debate de esta magnitud?
Aspirar&#237;a a que la Administraci&#243;n trajera unos escenarios diferentes, como lo
dice en la Ponencia. Es que en la Ponencia lo expres&#243;:
En raz&#243;n de lo anterior, le solicitamos a la Administraci&#243;n que nos
presente escenarios que permitan precisamente visualizar los costos,
con diferentes aumentos 1.70, 1.80, 2.06, 2.56 que refer&#237;a al 5, y en
un informe que nos permite mirar todo esto.
De tal manera que, para m&#237;, es claro que &#233;ste es un proceso diferente a los
anteriores porque nos pueden decir: &#8216;es que siempre se ha aumentado
determinado punto, determinado valor&#8217;, pero las connotaciones son distintas. La
p&#233;rdida de valor adquisitivo es considerable, creo que de todas maneras los
empleados municipales se merecen un aumento justo, id&#243;neo, que satisfaga
de alguna manera las p&#233;rdidas de los beneficios que han tenido con alguna
antelaci&#243;n y esto simplemente de voluntad pol&#237;tica. No m&#225;s, voluntad pol&#237;tica.
Si no hay voluntad pol&#237;tica para hacerlo entonces no habr&#225; oportunidad pero
aspiro que este Concejo, ya con las manifestaciones que hemos o&#237;do
reivindique el ejercicio que vienen haciendo la Administraci&#243;n</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-18T00:00:00">Voy a empezar por donde termin&#243; mi compa&#241;ero Nicol&#225;s. En la Ponencia dice
claramente y lo dice la Comisi&#243;n:
Que por esta raz&#243;n le solicitamos a la Administraci&#243;n que nos
presente otros escenarios de los analizados en el primer y de esta
manera y esta manera mirar la posibilidad o esos escenarios
subiendo 1.7, 1.8, 2.06, 2.56.
Vine hoy a este debate a escuchar, a ver los escenarios. Soy M&#233;dico
Psiquiatra, por lo tanto no s&#233; mucho de n&#250;meros, entonces esperaba que me
corrieran todo el programa, que me dijeran &#233;ste es el Presupuesto de Medell&#237;n,
&#233;sta es la capacidad adquisitiva que han perdido los trabajadores con el fallo
que les quita la Prima, &#233;ste es el riesgo con el pr&#243;ximo fallo que les quita el
aguinaldo, &#233;ste es el escenario del cu&#225;nto le vale al Municipio si subimos esto,
esto y esto, que me pusieran esos puntos, c&#243;mo afecta eso la ley 617.
Pero sinceramente no lo vi. Como no lo vi, como no me lo traen, mi discurso lo
tengo que montar desde mi posici&#243;n pol&#237;tica, desde mi posici&#243;n frente a la
dignidad de los trabajadores y frente a qu&#233; quiero yo que sea el salario de los
trabajadores en este momento de Medell&#237;n. Aspiro que se avance en la
nivelaci&#243;n. Llevamos dos per&#237;odos discutiendo el tema la nivelaci&#243;n, espero
que all&#237; se avance y que realmente, esa injusticia que hay en este Municipio
con esos desniveles, se logre superar. Creo en eso, lo deseo y espero que esta
Administraci&#243;n, lo que est&#225; diciendo hoy, avance y lo cumpla.
Creo y quiero que se logre concertar con el Gobierno Nacional para que se
pueda devolver la Prima pero si no se puede devolver la Prima, que en el
pr&#243;ximo Presupuesto que nos traigan, est&#233; contemplado lo que est&#225;n diciendo
los trabajadores y lo que el estudio que ya tiene la Administraci&#243;n en un
incremento salarial que compense la p&#233;rdida de esa Prima y les permita
entonces recuperar la capacidad adquisitiva. Yo espero eso, aspiro a eso y creo
que cuando discutamos el Presupuesto y el pr&#243;ximo fin de a&#241;o, eso est&#233; claro.
Pero como no me presentaron los argumentos, como no vi ning&#250;n argumento
que era lo que dec&#237;a la Ponencia, entonces quiero y esa es mi voluntad y eso lo
expresar&#233; mi voto, que el aumento, porque la Administraci&#243;n acaba de decir
que lo que ellos quieren es 4.14. Entonces, Ram&#243;n Acevedo quiere, desde su
punto de vista psiqui&#225;trico, emocional, pol&#237;tico, porque no me mostraron lo
t&#233;cnico, entonces desde lo emocional, pol&#237;tico, el afecto y el cari&#241;o que les
tengo a los trabajadores, quiero el 5% para ellos y mi voto ser&#225; ese</speech><speech by="#yeffersonmirandabustamante" startTime="2013-07-18T00:00:00">Presidente, para solicitarle si le bajan al aire, es que llevamos 15 d&#237;as
enfermos, el compa&#241;ero y yo; suben ese aire, Presidente, y nos va a tocar
retirarnos del recinto porque no tenemos condiciones de salud. Y que abran las
ventanas all&#225;, se&#241;or Presidente. &#211;scar Hoyos apoya la proposici&#243;n.
Presidente y a m&#237; me preocupa mucho siempre cuando la Administraci&#243;n
presenta un proyecto e incluso, algunas personas que estaban en la Comisi&#243;n
Segunda el d&#237;a que vot&#233;, que adem&#225;s condicion&#233; mi voto. Hice el
condicionamiento de mi voto para que los mal hablados de la Administraci&#243;n,
los funcionarios o los de nivel asistencial que van a decir a la Administraci&#243;n
Municipal que yo vot&#233; en contra de ellos, escuchen bien y por favor lean el acta
y se den cuenta que vot&#233; &#8216;condicionado&#8217;.
Cuando uno vota &#8216;condicionado&#8217;, solicita la revisi&#243;n del alza. Eso fue lo que
vot&#233;, para que les quede clara a ustedes se&#241;ores funcionarios y de nivel
asistencial de la Administraci&#243;n Municipal. Despu&#233;s de esa claridad, se&#241;or
Presidente, he apoyado a la Administraci&#243;n en todos los proyectos que ha
presentado aqu&#237; el Concejo de Medell&#237;n, los he defendido, los he estudiado a
fondo.
En &#233;ste, particular despu&#233;s de haber hecho un estudio, revisado de cu&#225;nta
plata estamos haciendo, en qu&#233; sentido, en qu&#233; niveles, c&#243;mo afecta eso la
nivelaci&#243;n salarial; a la que debo reconocerle, a esta Administraci&#243;n, porque
creo que tambi&#233;n aqu&#237; estamos siendo injustos con la Administraci&#243;n y queda
como que la Administraci&#243;n no ha hecho un solo esfuerzo por ayudar a los
empleados del Municipio de Medell&#237;n.
Primer esfuerzo. Tengo claro que la Administraci&#243;n Municipal, dentro del
ejercicio de la Modernizaci&#243;n, ven&#237;a pensando la nivelaci&#243;n salarial. No se pudo
dar pero ven&#237;a trabaj&#225;ndole a la nivelaci&#243;n salarial. Por voluntad de la
Administraci&#243;n. Es que hay que escuchar. Es as&#237; de sencillo, si no escuchamos,
entonces yo voto 4.09. As&#237; de sencillo. No, yo los he respetado mucho pero les
exijo respeto, porque los respeto mucho a ustedes</speech><speech by="#yeffersonmirandabustamante" startTime="2013-07-18T00:00:00">Presidente, los respeto mucho y eso as&#237; a punta de amenazas, tampoco y no
me voy a victimizar aqu&#237;, no tengo ning&#250;n problema con que alguna persona se
moleste por m&#237;, pero he sido muy coherente y muy responsable todo el tiempo
he hablado con la verdad. A ustedes nunca les he dicho una sola mentira.
Pero tambi&#233;n hay que reconocerle a la Administraci&#243;n lo que hace por ustedes.
Segundo. Dentro del ejercicio de la Modernizaci&#243;n, que espero que se haga
pronto, el tema de la infraestructura es absolutamente necesario. Planeaci&#243;n.
Estuve hace dos d&#237;as en Planeaci&#243;n, se aumentaron los puestos all&#225;, se renov&#243;
todo el equipamiento, pero nos faltan sitios para atenci&#243;n al p&#250;blico. Se hicieron
los puestos para que funcionaran los funcionarios, pero los mates y los jueves
que atienden p&#250;blico no hay donde sentarse, doctora Vera.
Creo que el ejercicio de la modernizaci&#243;n de la infraestructura tiene que
acelerarse, que en el 4&#176;, 5&#176; piso van a poner la zona de restaurante y toda esa
cosa, y la ocupaci&#243;n del otro edificio, es necesario porque eso es parte de la
Modernizaci&#243;n. S&#237; es el tema porque adem&#225;s estamos tocando tres temas al
mismo tiempo. Es el bienestar de los empleados del Municipio de Medell&#237;n. Por
eso estamos aqu&#237;. &#191;Cu&#225;nto nos cuesta subir un punto real en un a&#241;o?
2.398.000.000 de pesos.
Eso nos cuesta. La propuesta que nosotros, en la Bancada del Partido Verde y
del Partido Cambio Radical, le decimos hoy a la Administraci&#243;n Municipal:
&#8216;Definitivamente nosotros creemos que esos puntos que est&#225;n solicitando los
empleados, con base en los ocho puntos, ni siquiera hablando de los diez por
IPC, porque los del IPC ya los tienen, pero con los ocho puntos que perdieron,
con la p&#233;rdida de la Prima de Vida Cara s&#237; deben de ser reembolsados, al
bolsillos porque ellos contaban con esa plata.
Los que se ganan 1.000.000 de pesos, contaban con esos 80.000 pesos para
pagar el arriendo, los servicios, los pasajes de los hijos. Nosotros creemos que
es muy necesario intentar apoyar. En este a&#241;o, subir al 5, eso ayuda. En un 2.5,
en un 3% de lo que perdieron. Porque lo que estamos haciendo es devolverles
ese derecho que ya hab&#237;an adquirido. Estoy, se&#241;or Presidente y a la Secretar&#237;a
de Hacienda, a la doctora Vera, incluso me parece que el Alcalde deber&#237;a de
revisar, mirar de d&#243;nde podemos sacar esa plata y poner eso que est&#225; en
discusi&#243;n, digamos que en lo que se ha avanzado, hoy estamos en discusi&#243;n
por 2.000 millones de pesos.
Estamos discutiendo por 2.000 millones de pesos, que est&#225;n entre el 4.09 y el
5. Buscando esos 2.000 millones de pesos, s&#233; que esto afecta el ejercicio de la
nivelaci&#243;n salarial. &#191;De cu&#225;nto estamos hablando en la nivelaci&#243;n salarial?
Estamos hablando de 22.000 millones de pesos a 33.000 millones de pesos
a&#241;o. Estamos hablando de 10.000 pesos, estamos hablando de 9.100 pesos,
en 9.1.
Se&#241;ora, &#191;qu&#233; le estoy diciendo? Que estoy de acuerdo con los 5</speech><speech by="#yeffersonmirandabustamante" startTime="2013-07-18T00:00:00">Gracias, Presidente. &#191;Cu&#225;nto representa esto en la nivelaci&#243;n salarial?
La Administraci&#243;n est&#225; diciendo: &#8216;No podemos subir mucho por el ejercicio de la
nivelaci&#243;n salarial&#8217;. Claro que podr&#237;a subir entre 22.000 a 33.000 millones de
pesos, anualmente, que eso a m&#237; me parece que es un esfuerzo justo, que es
una inequidad que viene desde la ley 617, como lo dijo el honorable Fabio
Humberto Rivera, adem&#225;s de los argumentos que ha utilizado el doctor Nicol&#225;s
Duque.
No estoy y quiero hacerle esa claridad a los funcionarios y a la Administraci&#243;n
aqu&#237;, haciendo esto porque me va dar muchos votos sino porque creo que es lo
justo con estas personas que perdieron esos ingresos. Que ni siquiera es un
asunto de un derecho adquirido. Son los pasajes que cuestan 80.000 pesos
para mandar al ni&#241;o al colegio, cuando uno se gana 1 mill&#243;n de pesos</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-18T00:00:00">Reconozco la voluntad del Partido Verde, del honorable concejal Yefferson,
que en horas de la ma&#241;ana ya est&#225;bamos discutiendo, analizando
profundamente para llegar as&#237; al acuerdo de que lo justo es lo justo y el 5% me
parece justo, para poder que ese incremento impacte de manera positiva. Como
Cambio Radical, como Carlos Mario Uribe y Rober Boh&#243;rquez en las vidas de
aquellas personas que llevan trabajando por muchos a&#241;os y que son 6.000
ciudadanos y que van a impactar en el componente humano.
Son 2.398 millones de pesos, que no podemos escatimar esfuerzos. La solicitud
nuestra es ir m&#225;s all&#225;, muy respetuosamente, se&#241;or Alcalde, que no nos vaya a
objetar directamente por inconveniente el acuerdo o lo que votemos hoy,
porque considero que m&#225;s inconveniente es seguir aplazando las expectativas
de aquellos trabajadores. Necesitamos que se sancione y se publique, despu&#233;s
votarlo y que la nivelaci&#243;n salarial es un tema diferente. Hoy Cambio Radical
dice que analizando algunos municipios cercanos del &#225;rea metropolitana y del
pa&#237;s, y la Gobernaci&#243;n de Antioquia, los trabajadores del Municipio de Medell&#237;n
no son bien pagos.
Ahora con esta decisi&#243;n de las Altas Cortes, que se han pronunciado frente al
tema, que nosotros no tenemos ese radio de acci&#243;n hasta all&#225;, pero s&#237; con
voluntad pol&#237;tica podemos hacer un llam&#243; la Administraci&#243;n, que ha estado
jugada, lo he conversado con el se&#241;or Alcalde. Inclusive, hasta hace poco
estuve en reuni&#243;n con &#233;l y lo que le dice este Concejo, por lo menos quien les
habla y la Bancada de Cambio Radical, el Partido Verde, la U, y otros, es que
ese 5% hay que estar ah&#237;.
No es de coherencia o incoherencia pol&#237;tica. Quiero que, con mucho respeto no
metamos un tema de UNE Millicom directamente en esta conversaci&#243;n, en este
di&#225;logo o en este proyecto; aqu&#237; toquemos lo que vinimos a hablar, incremento
salarial. &#191;Estamos de acuerdo con el 5? Estamos de acuerdo que impacte en
su vida porque si no hacemos esto, esos 2.300 millones de pesos se pueden
diluir en otras cosas.
Pero es que empiezan a mezclar, con mucho respeto, lo digo y no lo hago por
un aplauso, lo hago por una realidad que viven los trabajadores del Municipio.
No de anteayer sino desde diferentes Administraciones. Pero yo empiezo a
escuchar hablar de UNE y Millicom y no podemos entrar a descalificar los que
votamos a favor o en contra, creo que el tiempo da la mejor respuesta a lo que
votamos. Pero hoy le digo, como vocero de Cambio Radical, con la venia del
doctor Carlos Mario Uribe, apoyamos ese 5%, estamos de frente con el 5% en
la nivelaci&#243;n salarial, apoyar directamente a los trabajadores, a los funcionarios
del Municipio de Medell&#237;n, porque creemos que es justo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-18T00:00:00">Creo que la Administraci&#243;n Municipal ha cometido un grave error. Nunca debi&#243;
haber dejado llegar esto a este punto. Grave error de justicia y grave error
pol&#237;tico. Si Medell&#237;n es la &#8216;ciudad m&#225;s innovadora&#8217; y a sus empleados ignora, a
los concejales tambi&#233;n los ignora. Partiendo con esa premisa de que esto es un
grave error pol&#237;tico, dir&#237;a que no solamente el tema de los cacerolazos sino
otras situaciones. Preguntar&#237;a a los asesores, doctor Nicol&#225;s Duque, que se
ganan 30 millones de pesos mensuales, por estar solamente con contratos en
4 o 5 entidades, en UNE 10 millones, en la Alcald&#237;a 10, en Metroparques 5, en
la EDU 10, para no responder sino por conceptos verbales.
Y hay que irlos a buscar a la oficina, a los funcionarios que les toca dar la cara,
para que asuman la responsabilidad de esos funcionarios, por sus conceptos
firmados; mientras &#233;l que se gana 35, tranquilo. Grave error pol&#237;tico. Y ese
grave error pol&#237;tico no se puede repetir el pr&#243;ximo a&#241;o. Porque creo que los
cacerolazos ya ser&#225;n por la ma&#241;ana sino ma&#241;ana, desayuno, almuerzo,
comida y merienda.
S&#237; le pedir&#237;a no el 5% sino que ve&#237;a un cartel por ah&#237; que tra&#237;a, no &#233;l que me
grit&#243; &#8216;falso&#8217; sino &#233;l que habla de que haberles quitado no el Municipio la Prima
de Vida Cara, equivale al 8.33%, con el incremento que se hizo inicialmente
del 4.44 y el que est&#225;n planteando de 5, llegar&#237;amos a 7.44. No hay que
ajustarlos al 5.89. Para mantenerse en el 8.33, que quit&#243; el Gobierno Nacional,
con un fallo del Consejo de Estado y eso no es responsabilidad de este
Municipio, ni de este Alcalde.
Pero esa es una salida que consider&#243; yo que es la justa. Y no debe ser el 5%
sino el 5.89%. Basado en un argumento de justicia. Aquellos que en este
Consejo hablan hoy, que fueron sus dirigentes pol&#237;ticos los que
deslaboralizaron el pa&#237;s durante los &#250;ltimos 12 a&#241;os, que hoy vienen a
apersonarse del trabajo digno, cuando fueron generadores de las masacres
laborales en otros gobiernos, con tesis desde el Gobierno Nacional, de quien
fuera el fundador hoy del Partido de la U. Es &#233;l quien debe asumir esa
responsabilidad. El fortalecimiento de las cooperativas y precooperativas de
trabajo asociado, no es de gobiernos liberales, es de gobiernos que
determinaron una pol&#237;tica neoliberal durante mucho tiempo.
Y cuando hablamos de modernizaciones o laboralizaci&#243;n, se nos vienen
encima, y cambian el discurso, se acomodan a la situaci&#243;n actual. No, esto
tiene una historia. Y no solamente masacres laborales sino otro tipo de
masacres. &#191;O qu&#233; gobiernos llevaron a la muerte de muchos dirigentes de
ustedes, sindicalistas?
&#191;O este pa&#237;s no est&#225; formado, durante la Democracia, en una masacre de esas
silenciosas, un genocidio silencioso que he denominado as&#237; porque uno
escucha las v&#237;ctimas y realmente muy dif&#237;cil? Aplaudo al Gobierno Municipal
que, en el d&#237;a de ayer, captura a los dos culpables de la masacre en la comuna
13, &#8216;los vecinos&#8217;, que asesinaron a machete a sus vecinos. Eso lo aplaudo.
Pero hoy no puedo aplaudir el manejo pol&#237;tico y administrativo que le ha dado a
esta determinaci&#243;n. Esta determinaci&#243;n debi&#243; haber estado tomada desde el
a&#241;o anterior &#191;o lo van a dejar acumular con el a&#241;o 2014? Ese reajuste del
incremento salarial para la planta de cargos, puede tener unas, como lo dice la
Ponencia, &#8216;razones ex&#243;genas; pero hay otras end&#243;genas, y el Gobierno tiene
que organizar la casa. Pero organizarla para poder salir a venderse en otros
temas, a nivel nacional e internacional. Eso es una realidad.
Una ciudad como Medell&#237;n, no permite cuatro Directores de Planeaci&#243;n en un
a&#241;o. Una ciudad como Medell&#237;n no permite que se est&#233;n rotando los cargos de
&#8216;alta gama&#8217;, como lo han llamado aqu&#237;. Y un funcionario pasa de un sitio a otro,
cada dos o tres meses, en los cargos de &#8216;alta gama&#8217;, porque es imposible
manejar una ciudad de Medell&#237;n con la complejidad que tiene, con este el hecho
de que hay funcionarios todav&#237;a encargados, despu&#233;s de 18 meses.
Si ya hicimos el ejercicio con UNE y le agradezco a Adem que haya tomado una
posici&#243;n, por lo menos, neutral en este tema. Qu&#233; bueno que la Administraci&#243;n
Municipal hablar&#225; o hiciera una encuesta con los empleados p&#250;blicos, de
&#191;cu&#225;ntos est&#225;n afiliados a Claro o a UNE? Cuando UNE ofrece el mismo
servicio que ofrece Claro, por 125.000 pesos, mientras Claro lo ofrece a 42.000
pesos. Estoy seguro que la gran mayor&#237;a, en esa econom&#237;a que tienen que
manejar por los sueldos del Municipio de Medell&#237;n, est&#225;n en Claro.
Por eso, tan claro, es que nos toc&#243; tomar una determinaci&#243;n y Adem lo
entendi&#243; y no solamente eso, es que si ustedes cuestionan funcionarios de &#8216;alta
gama&#8217; en el Municipio, 120 funcionarios de &#8216;alta gama&#8217;, en UNE
Telecomunicaciones, ganando entre 18 millones y 60 millones de pesos
mensuales, hacen inviable una empresa, si no hay la posibilidad de que haya
salarios por productividad en una empresa competitiva. Se sienta uno a recibir
los 18 y a recibir los 60. Y eso no lo hacen en el sector privado.
Les llegaba el salario y pod&#237;an colocar a quien fuera y cambiaban perfiles y los
ejemplos ya est&#225;n demostrados. Tanto que funcionarios y empleados de abajo,
viendo que los de arriba hac&#237;an eso, acaban de sancionar a 23 funcionarios de
UNE Telecomunicaciones porque ten&#237;an derecho a 2.5 millones para
capacitaci&#243;n y cursos, viendo lo que hac&#237;an sus patrones y sus jefes, con
documentaci&#243;n falsa sus t&#237;tulos, dijimos: &#8216;nosotros hacemos lo mismo&#8217;.
&#191;Qu&#233; hicieron? Pero a esos, s&#237; los sancionaron r&#225;pido. Destituci&#243;n de 12 y 15
a&#241;os porque llevaron certificaciones falsas de curso de parapente, gastronom&#237;a
y m&#250;sica. Cuando este Concejo tomaba determinaci&#243;n, era protegiendo
tambi&#233;n las finanzas del Municipio de Medell&#237;n, los salarios de ustedes. Si
vamos a tener un ahorro, no m&#225;s ahorros con los empleados del Municipio de
Medell&#237;n, porque ya lo hicimos con lo de Une Telecomunicaciones y lo vamos a
hacer con UNE Telecomunicaciones. Por eso, considero que es justo que el
incremento salarial de los empleados del Municipio de Medell&#237;n, si no se
comprometen en devolverles el Gobierno Nacional la Prima de Vida Cara, y que
est&#225; en riesgo tambi&#233;n el Aguinaldo, sea al 5.89% por justicia</speech><speech by="#miguelandresquinterocalle" startTime="2013-07-18T00:00:00">Soy de los que pienso que un trabajador, dos trabajadores: cinco injusticias.
Eso lo vemos en el mismo Municipio de Medell&#237;n y en todas partes. &#191;Por qu&#233;
los trabajadores siempre son los que tienen cargar con lo peor? Ojal&#225; uno
pudiera tomar una determinaci&#243;n desde este micr&#243;fono y poder hacerle caer en
cuenta a la Administraci&#243;n la necesidad de que los empleados del Municipio
est&#233;n bien remunerados. Porque cuando nosotros les pagamos bien a los
empleados, a las personas que son parte Municipio, hacen su trabajo con
calidad y con amor, y fuera de eso, dinamizan la econom&#237;a de la ciudad porque
ellos se van a tener que ir a gastar esa platica a la tienda de la esquina, en
algunos lugares donde queda la platica y eso le ayuda a la econom&#237;a a
estabilizarla y hasta generar nuevos empleos en nuestra ciudad.
Analizando ahora, en Bancada, un 5%, que no siendo justo, porque no es justo
un 5%, si por m&#237; fuera el 8% por s&#233; que hay una p&#233;rdida hist&#243;rica que han
tenido ustedes muy fuerte y fuera de eso con la p&#233;rdida de la Prima de Vida
Cara, lo que se viene ahorita con el Aguinaldo, los va a dejar a ustedes muy
mal, pero muy mal. Eso repercute en la calidad de vida. Eso repercute en la
educaci&#243;n que ustedes le van a sus hijos porque no van a tener la cantidad de
los recursos para poder hacer esos pagos en la universidad, poder comprar su
mercado digno y algunas otras cosas m&#225;s.
Yo s&#237; le dir&#237;a a la Administraci&#243;n que se ponga las pilas, que analice muy bien
este caso. Esto no es cualquier caso, es la clase trabajadora de esta ciudad que
se est&#225; viendo afectada. Siempre lo he dicho, nosotros somos unos
representantes de la voluntad popular y hoy voluntad popular, parte de ella, est&#225;
sentada ac&#225; en este recinto, pidiendo a nosotros, los concejales, que
intercedamos por ellos, que les ayudemos. Creo que ninguno de nosotros va en
contra v&#237;a de hacer algo diferente a ayudarles.
En vez de gastarnos la plata en el Municipio de Medell&#237;n en cambio de logo, en
hacer esas inversiones de los Juegos Ol&#237;mpicos, dej&#233;mosles esa plata a los
empleados del Municipio, que ellos s&#237; la necesitan.
Doctor Nicol&#225;s Duque, igual como usted lo hizo, le mand&#233; un derecho de
petici&#243;n directamente al Alcalde, para que se me diera cuenta cu&#225;nto cuesta el
cambio de logo. Me parece que este Concejo y la ciudad de Medell&#237;n deben
tener esa informaci&#243;n y si eso afecta el Plan de Desarrollo. Creo que nosotros
vamos a tener que ser un poco m&#225;s vehementes en todas las situaciones y en
esta toma de decisiones, que a los &#250;nicos que afectan es a los medellinenses, y
por ende a los empleados que hacen parte Municipio de Medell&#237;n.
Le pedir&#237;a a la Administraci&#243;n nuevamente que analice el tema de la vida cara,
si se pierde el Aguinaldo, &#191;cu&#225;nto realmente se le debe subir a los empleados?,
pero no pensando en economizar, es que con los empleados no se economiza.
Se economiza es en los gastos que hace el Municipio de Medell&#237;n en ciertos
eventos que no dan frutos. Nosotros proponemos un 5%, pero s&#237; le pido a la
Administraci&#243;n que, si es mucho m&#225;s del 5%, por favor nos saque del error a
nosotros, los concejales, que pensamos que es el 5% y nos de una sorpresa y
nos digan que es mucho m&#225;s.
Y a los empleados del Municipio les digo que soy un gran amigo de la lucha
popular y los acompa&#241;o en esa lucha popular que deben librar ustedes cada
vez que hay una desmejora en la calidad, como empleados, o cuando se
toman decisiones en el Municipio de Medell&#237;n que afecten la ciudad, nosotros
no solamente podemos hacer una presencia en las cosas particulares sino
tambi&#233;n en cosas afecten la ciudad. Si no tomaron decisiones en el momento o
hicieron parte de esa manifestaci&#243;n que se dio en el Concejo de Medell&#237;n, con
lo de UNE Millicom, es respetable. Todos tienen sus puntos de vista.
Pero s&#237; los invito a que hagan parte de esas luchas populares que van en favor
de ustedes</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-07-18T00:00:00">Vamos a hablar de justicia. Si no podemos mejorar, tampoco desmejoremos.
En este pa&#237;s, yo no conozco una ciudad que hoy los servidores p&#250;blicos ganen
menos que el a&#241;o pasado y no creo que exista esa ciudad en ninguna parte del
mundo. Y estamos en &#8216;la ciudad m&#225;s innovadora del mundo&#8217;, pero tambi&#233;n
estamos en la ciudad m&#225;s inequitativa de Colombia.
Decirle a la Administraci&#243;n Municipal, esa &#8216;prima de vida cara&#8217; 8.33% que
perdieron los servidores p&#250;blicos que en la Comisi&#243;n de Presupuesto para el
2013 lo dijimos y hay voluntad pol&#237;tica de parte del Concejo de Medell&#237;n, pero
ha faltado voluntad de parte de la Administraci&#243;n Municipal. Esa &#8216;prima de vida
cara&#8217; no se puede perder, hay que buscar la figura para que los servidores
p&#250;blicos no la pierdan, porque esa figura si existe. Estamos hablando de un
8.33%.
La propuesta del Gobierno Municipal es 4.09%, eso es injusto. Soy ponente de
un proyecto de acuerdo donde habla de un empleo decente y esto no es
decente para los servidores p&#250;blicos que hoy est&#225;n ganando menos que el a&#241;o
pasado. No es decente. Mi propuesta era el 5.44% para los servidores p&#250;blicos
de esta ciudad. Despu&#233;s que vemos que el 2.4% que es el IPC que le
incrementaron 3 puntos m&#225;s, un 5.44%, pero tambi&#233;n era la propuesta de la
compa&#241;eros de las diferentes bancadas y la propuesta de los representantes de
los servidores p&#250;blicos, me acojo a esa propuesta del 5% para los servidores
p&#250;blicos de esta ciudad.
Pero Administraci&#243;n Municipal, que esa &#8216;prima de vida cara&#8217; no se pierda,
vamos a seguir trabajando esa &#8216;prima de vida cara&#8217; y que no pase de este a&#241;o.
Esa &#8216;prima de vida cara&#8217; no se puede perder</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-18T00:00:00">He escuchado con atenci&#243;n las expresiones de las diferentes organizaciones
en cabeza de sus dirigentes que expusieron sus argumentos en la defensa del
incremento salarial. Retomo las palabras de Mar&#237;a Victoria cuando dice:
&#8216;miremos hacia atr&#225;s&#8217;. Si, miremos hacia atr&#225;s para que miren la historia
tambi&#233;n de los concejales que hemos apoyado a trav&#233;s de los a&#241;os en el
Concejo a los trabajadores en sus diferentes aspectos.
Si miro atr&#225;s como funcionarios, hace m&#225;s de 20 a&#241;os, que est&#225;bamos en el
gabinete del doctor Omar Fl&#243;rez, este servidor, por orden del doctor Gustavo
Alberto Villegas, yo era Jefe de Presupuesto de la ciudad de Medell&#237;n, me
encomend&#243; que busc&#225;ramos la forma de pagarla al mismo tiempo a los
empleados y a los contratistas, muchos de ustedes ya empleados hoy, pero en
ese entonces contratistas, recuerden que se les demoraban hasta cuatro y
cinco meses y muchas veces terminaban el contrato y no se les hab&#237;a pagado.
Y montamos ese trabajo y lo logramos, John Jaime Moncada Ospina con la
Jur&#237;dica de la Tesorer&#237;a y de la Alcald&#237;a con el doctor Juan Guillermo, hoy
magistrado. Y ahora como concejal he defendido a capa y espada los
empleados p&#250;blicos &#191;O d&#243;nde est&#225; el reconocimiento para los concejales del
pasado? Miremos atr&#225;s, hemos defendido para que Metrosalud le tendamos
siempre a mano cuando tiene dificultades financieras. Cuando hemos mirado y
apoyado a Empresas Varias para que los empleados no tengan dificultades
financieras y laborales.
Cuando los que votamos el &#8216;no&#8217; a UNE, tambi&#233;n lo pensamos con esa filosof&#237;a.
Hoy m&#225;s que nunca vuelvo a retomar esa situaci&#243;n. Aprobar un proyecto tiene
varios escenarios. Por eso es tan &#225;lgido un debate de incremento salarial y se
vuelve peor y ah&#237; corroboro las palabras del concejal Bernardo Alejandro
Guerra Hoyos, de que la Administraci&#243;n Municipal no puede dejar que esto siga
ocurriendo porque se sale de las manos toda una Administraci&#243;n y ya ser&#237;a una
&#8216;desadministraci&#243;n&#8217;. Pienso que esa conciencia ciudadana de los empleados
p&#250;blicos de la ciudad hoy m&#225;s que nunca est&#225; fortalecida.
Pero tambi&#233;n se debe apoyar en su momento a los de Metrosalud, para que en
su momento tambi&#233;n apoyen a los de Empresas Varias, no solamente porque
les compete en este momento a ustedes, sino que aqu&#237; hay que tener unidad de
materia, de cuerpo, todos son la familia Municipal es que a veces se defiende
solo el pedacito de nosotros, eso nos pasa a los seres humanos. Por esa
distribuci&#243;n que este proyecto tiene varias fases como la reuni&#243;n de los
ponentes con la Administraci&#243;n Municipal con los sindicatos, venga y vaya que
no hubo acuerdo, pero aqu&#237; hay un debate ya en plenaria donde unos se
enriquecen con las observaciones de los concejales y la comunidad que est&#225;
ac&#225;, en este caso los empleados, se enriquece, consolida una posici&#243;n u otra y
nunca he escuchado ac&#225;, porque ahora dec&#237;an que el coordinador de ponentes
solo iba con equis porcentaje. No, he escuchado que va a buscar hasta el
m&#225;ximo, y si el m&#225;ximo es el 5, ese es el que hay que buscar.
Voy a leer textualmente:
&#8216;&#8230; el coordinador de ponentes expres&#243; que a pesar de haber
manifestado el inter&#233;s de realizar ajustes hasta el 5% de la solicitud
de la Secretar&#237;a de Hacienda, de la presentaci&#243;n de varios
escenarios que permit&#237;an ver la capacidad&#8230;&#8217;.
Es decir, se ha analizado esa posibilidad y lo ha liderado el coordinador de
ponentes, el concejal Nicol&#225;s Albeiro Echeverri Alvar&#225;n, para que ese 5 se d&#233;.
Ahora con esta sumatoria de pensamientos y solidificaci&#243;n de materia de la
necesidad de volver justo un salario pienso que si ese m&#225;xime al que podemos
llegar es el 5%, all&#237; estaremos apoyando esa propuesta de los 21 concejales
que ahora votaremos ese t&#233;rmino del 5%, si es el m&#225;ximo que encontramos.
Doctora Vera, la aprecio mucho como profesional, como mujer, pero creo que
esos secretarios de despacho que el Alcalde ha colocado aqu&#237; deber&#237;an estar
porque es un tema &#225;lgido para un gobierno.
Y mire que no hay ninguno de los vasos comunicantes de la Administraci&#243;n
Municipal. Debieran acompa&#241;ar en cuerpo a la Secretaria de Servicios
Administrativos y a Hacienda porque de lo contrario ir&#237;an dejando que cada
secretario salve su pellejo y ah&#237; viene la desadministraci&#243;n. No se puede repetir
por desadministraci&#243;n los &#8216;cacerolazos&#8217;. Que si se hacen es porque hay una
inconformidad latente, y quiere decir que no hemos sabido sortear las
dificultades de sentarnos productivamente en una mesa de trabajo.
He tenido la experiencia como funcionarios que ese tema no es f&#225;cil, porque me
toc&#243; negociar con el sindicato de Empresas Varias, con el sindicato del
Municipio cuando era funcionario p&#250;blico y el tema no es f&#225;cil, eso s&#237;, no nos
podemos levantar de la mesa, porque el tiempo es el mayor enemigo de todos
los nobles prop&#243;sitos que ustedes tienen para conseguir ese objetivo claro que
es el mejoramiento de la nivelaci&#243;n salarial. Por ninguno motivo nos levantemos
de la mesa, ni la Administraci&#243;n Municipal ni los sindicatos. Hagamos la
discusi&#243;n en la mesa de trabajo y no permitamos que el tiempo pase, porque es
el enemigo de todos los procesos y como lo dec&#237;an ahora, vienen procesos de
elecciones, un proceso de ley de garant&#237;as, y se puede entorpecer el &#233;xito del
proceso que apoyemos en un momento determinado.
Doctora Vera, con su equipo de trabajo, con el Secretario de Hacienda hay que
revisar ese listado de inconformidades de los empleados y ver si tienen o no
raz&#243;n. Hace tiempo no sub&#237;a a unas secretar&#237;as, pero estuve mirando, y hay un
hacinamiento impresionante y as&#237; no podemos mejorar la salud f&#237;sica y mental
de los empleados de la municipalidad.
Aqu&#237; hist&#243;ricamente hay unas cargas laborales en ciertas dependencias que
necesitan unos traslados, necesitan buscarle ox&#237;geno a esos empleados, en
Comisar&#237;as, Gobierno y a&#250;n en Hacienda en algunos puntos mire el
agotamiento del personal por el trabajo duro que conlleva el compromiso de
responder bien y hacer un an&#225;lisis de unas tareas competentes para el
funcionario.
Tenemos que hacer un mejoramiento, aspectos como esos contratos de 15 y
20 d&#237;as, contratos lastimosos que se le da a quienes vigilan el espacio p&#250;blico
es deprimente. Le digo con cari&#241;o, revise &#191;qui&#233;n le dijo a usted o a los
funcionarios que el &#8216;pol&#237;grafo&#8217; solo es para los funcionarios de Espacio P&#250;blico?
Para los empleados de abajo bienvenido el &#8216;pol&#237;grafo&#8217; y quien dice que los
posibles corruptos no est&#225;n en otras esferas. Eso del &#8216;pol&#237;grafo&#8217; pienso que se
debe revisar, porque sin en muchas dependencias no habr&#237;a capital ni
presupuesto que aguantara esa decisi&#243;n que han hecho en Espacio P&#250;blico
frente a este personal. O son todos para una cosa o no son todos, no solo los
funcionarios de calle. Se&#241;or coordinador, le capt&#233; el mensaje, el esfuerzo es
llevar hasta lo que sea el m&#225;xime posible. Y si lo m&#225;ximo es el 5%, ah&#237;
estaremos acompa&#241;ando este prop&#243;sito</speech><speech by="#carlosmariouribezapata" startTime="2013-07-18T00:00:00">Ustedes pueden ver el compromiso del Concejo, que no tomamos decisiones
por tomarlas, sino porque se estudia y se argumenta y se busca el beneficio de
las personas y es lamentable cuando uno escucha de algunos funcionarios: &#8216;es
que el Concejo es una mandada de ladrones y vendidos&#8217;. Tienen que
recapacitar sobre eso, porque ese discurso tambi&#233;n da&#241;a, aqu&#237; hay personas
que atrabajan y piensan en ustedes.
Analicemos eso y pensamos a futuro en eso que hay concejales responsables y
estudiosos. Lo segundo, es el compromiso que tenemos como familia, la
municipalidad somos una familia y debemos pensar as&#237; y esta familia se debe a
una persona m&#225;s importante que es el cliente, el usuario. Que no escuchemos
m&#225;s, con el esfuerzo que estamos haciendo aqu&#237; y que hacen ustedes y la
Alcald&#237;a, que los que usuarios le diga a uno: &#8216;Los funcionarios no atienden bien,
esos funcionarios a las 4:40 ya est&#225;n mirando el reloj&#8217;.
Si aqu&#237; estamos haciendo esfuerzos en apoyarlos y decir que se merecen m&#225;s
del 5%, ustedes tambi&#233;n deben retribuir a eso. El llamado es que esta familia
que se debe a un usuario y cliente tenga bienestar y que ellos son los que
pagan los impuestos para que nos puedan pagar a nosotros. Ratificar mi
posici&#243;n con el concejal Rober Boh&#243;rquez &#193;lvarez, posicionar de bancada que
hemos venido tomando en diferente ocasiones como el tema de UNE y
Empresas Varias y ahora que esa posici&#243;n del aumento del 5% y en eso nos
ratificamos.
Le pedimos a la Administraci&#243;n Municipal que nos apoye en esa posici&#243;n y que
de esa manera vamos a seguir construyendo ciudad, ciudadan&#237;a, para que este
Medell&#237;n siga avanzando y siendo &#8216;la ciudad m&#225;s innovadora&#8217;</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-18T00:00:00">Tres reflexiones finales. La primera, es que la ponencia fue muy clara y la
posici&#243;n nuestra tambi&#233;n en el sentido de reclamar y exigir de la Administraci&#243;n
un reajuste consecuente con la situaci&#243;n. Tambi&#233;n fui claro en el sentido que
hay en juego otros elementos que contribuyen a los ingresos y al bienestar de
los empleados.
Ejemplo, creo que esa puede ser una salida para recompensar el tema de la
&#8216;prima de vida cara&#8217; pero la Administraci&#243;n Municipal no les ha dicho que no, y
hay que separarlo y es una expectativa que tenemos, real, porque ha
expresado el inter&#233;s permanente al que le hemos hecho un llamamiento de
urgencia, pero lo ha expresado, la tiene. Traslaparla con el incremento salarial
ser&#237;a como garantizar de una vez que se perdi&#243;, y si yo fuera el Secretario de
Hacienda de una vez dir&#237;a: &#8216;si, estoy de acuerdo&#8217;, porque podr&#237;a resolver por
esa v&#237;a el incremento y la &#8216;prima de vida cara&#8217; y con una, pago dos.
Sin embargo el esp&#237;ritu y el objetivo ha sido mantener la expectativa y que
resuelvan en el tema de mantener la &#8216;prima de vida cara&#8217;. Entonces creo que
esa opci&#243;n es v&#225;lida, pero con todo respeto, creo que debemos revisarla porque
ese no es el objetivo ni ha sido el objetivo de la Administraci&#243;n. El segundo
elementos, es que estos son actos condici&#243;n. Nos tenemos que ajustar al
derecho. El an&#225;lisis del marco fiscal a mediano plazo la Corporaci&#243;n podr&#225; votar
el 5% sin una autorizaci&#243;n presupuestal.
Y se ir&#237;a una discusi&#243;n de demanda jur&#237;dica retrasando el retroactivo,
retrasando el incremento, de lo que yo creo, esa no puede ser la salida. La
salida es realmente buscar una f&#243;rmula que nos permita salir tranquilos todos
de la sesi&#243;n. Qu&#233; sentido tiene decir 5, 6 y forzar, porque va a tener 21 votos,
no tengan duda, pero esa decisi&#243;n necesita por lo menos el apalancamiento
presupuestal y en eso tenemos que ser sinceros y respetuosos.
Lo que pasa es que esto es una cosa seria y el Concejo tiene que se
consecuente, yo para qu&#233; digo mentiras. En tercer lugar, creo que esgrimieron
unos argumentos v&#225;lidos, respetuosos, creo que nos deber&#237;a permitir por lo
menos a los ponentes allanar con la Administraci&#243;n Municipal el camino de
mirar hasta qu&#233; punto se puede lograr concertaci&#243;n y nosotros poder modificar
la ponencia y poder expresar nuestro punto de vista en calidad de ponentes.
Es muy claro, yo soy el coordinador de ponentes, nosotros podemos forzar una
votaci&#243;n y tener 21 votos, pero tenemos que allanar un camino en el que el
acuerdo no tenga en el m&#237;nimo riesgo en ese sentido. Pido que nos permitan
grupo de ponentes con la Administraci&#243;n valorar y poder traer la modificaci&#243;n al
pliego, que es lo l&#243;gico</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-18T00:00:00">Presidente, no hubo acuerdo con la Administraci&#243;n, ellos van a dejar sus
argumentos. El grupo de ponentes le pedimos que por favor proceda con las
constancias de la Administraci&#243;n y procedamos con la votaci&#243;n con la
proposici&#243;n un&#225;nime del 5%</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-18T00:00:00">La Administraci&#243;n Municipal va a explicar porque no se puede subir de 4.20% y
quedar&#225; como constancia en el acta.
Sin embargo en la reuni&#243;n los concejales ponentes despu&#233;s de escuchar, no
solo hoy, sino en el primer debate las posiciones de la bancada Verde,
posiciones de la bancada de la U, posiciones de la bancada Conservadora, en
donde el coordinador ponente desde un comienzo manifest&#243; buscar escenarios
m&#225;s favorables, despu&#233;s de escuchar la bancada de Cambio Radical, de
escuchar tambi&#233;n las organizaciones sindicales, los concejales hemos llegamos
a un acuerdo de votar por el 2.56 para llegar al 5.
Los ponentes hemos entendido las propuestas, y tambi&#233;n los argumentos de
los concejales de la U, de la bancada Conservadora. El coordinador desde un
comienzo pidi&#243; escenarios diferentes, Yefferson Miranda Bustamante en el
primer debate tambi&#233;n pidi&#243; escenarios diferentes, la bancada de Cambio
Radical, Bernardo Alejandro Guerra Hoyos, a nombre de los concejales del
Partido Liberal tambi&#233;n pidi&#243; un escenario, inclusive, por encima.
En aras tambi&#233;n a que sea un consenso de los 21 concejales nos vamos por el
5, pidi&#233;ndole al Alcalde, que &#233;l tambi&#233;n lo puede objetar, que no lo objete,
mand&#225;ndole un mensaje respetuoso -porque no compartimos con quien insulta
a la autoridad- que no vaya a objetarlo, porque &#233;l puede hacerlo, la Constituci&#243;n
le da esa posibilidad, que no vaya a objetar el incremento salarial que esta
corporaci&#243;n apruebe.
Y en el entendido tambi&#233;n que la Secretaria de Servicios Administrativos, la
Secretar&#237;a de Hacienda, la Secretar&#237;a General siga allanado los otros pasos
que tienen que ver con una pretensi&#243;n leg&#237;tima de los empleados del Municipio
de Medell&#237;n de recuperar lo que se ha perdido, puede ser v&#237;a, posteriormente
un incremento, o puede ser v&#237;a una prima que legalmente pueda hacerse o
puede ser v&#237;a nivelaci&#243;n salarial.
As&#237; que sin desmontar esa discusi&#243;n que se viene haciendo en la mesa entre
gobierno, los concejales que estuvimos, Nicol&#225;s Albeiro Echeverri Alvar&#225;n,
Jaime Roberto Cuartas Ochoa, Rober Boh&#243;rquez &#193;lvarez, hab&#237;amos invitado a
concejales de otras bancadas, hemos propuesto como ponentes del proyecto
de acuerdo, hemos decidido aceptar una media de las propuestas que se han
hecho y llegar al 5. Habr&#225; quien diga que porqu&#233; no el 8. Eso incrementa
cesant&#237;as, incrementa parafiscales, mientras que una prima o bonificaci&#243;n no
hay que pagar parafiscales por ello, por poner un ejemplo.
Y financieramente son dos cosas distintas, un incremento salarial afecta todo lo
que tiene que ver con parafiscales, mientras que una bonificaci&#243;n no afecta
para nada el tema de los parafiscales y en eso tambi&#233;n hay que ser serios por
parte del Concejo. No estoy diciendo que quienes hayan puesto un aumento
mayor, no sean serios, sino que tambi&#233;n hay que mirar el tema de
Funcionamiento porque muchas veces se pone a competir con inversi&#243;n.
Los ponentes en cabeza del coordinador va a hacer la propuesta que ya les he
contado, llegamos al consenso en aras que son justificados los argumentos de
todas las bancadas y tenidos en cuenta para que este Concejo de Medell&#237;n
apruebe el 5%</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-18T00:00:00">La bancada de la U acab&#243; de radicar una proposici&#243;n de enmienda para el
segundo debate del proyecto de acuerdo 171 de 2013, en el sentido de lo que
han hablado los concejales anteriores. Me gustar&#237;a que el Secretario leyera la
proposici&#243;n y que los concejales que quieran firmarla para someterla a votaci&#243;n
la firmen</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-18T00:00:00">Presidente, el procedimiento es que el grupo de ponentes en virtud de la
discusi&#243;n, en virtud de que no hubo acuerdo con la Administraci&#243;n, mantiene y
recoge lo del 5%. Esa es la proposici&#243;n que usted est&#225; poniendo en
consideraci&#243;n con el informe de ponencia</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-18T00:00:00">Para dejar una constancia m&#237;nima y muy respetuosa, que el se&#241;or Alcalde no
vaya a objetar directamente el proyecto de acuerdo por inconveniente, que se le
pueda dar soluci&#243;n ya a estos di&#225;logos que se han venido haciendo por varios
d&#237;as</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-07-18T00:00:00">Para solicitarle al Partido de la U, ya que todos venimos hablando del 5%, que
sea una propuesta de la plenaria</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-18T00:00:00">Presidente, es que yo soy el coordinador del grupo de ponentes y el grupo de
ponentes present&#243; la modificaci&#243;n que coincide con esa</speech><speech by="#josenicolasduqueossa" startTime="2013-07-18T00:00:00">Algo formal, se&#241;ores ponentes, de acuerdo al Reglamento Interno, con base
precisamente en las enmiendas estas deben ser realizadas por escrito por los
ponentes o por cualquier concejal como lo reza el Reglamento Interno.
Precisamente, recogemos todo esto, y la enmienda est&#225; presentada por escrito,
de tal manera que estamos diciendo lo mismo, pero en diferente orden</speech><speech by="#carlosalbertobayercano" startTime="2013-07-18T00:00:00">Quiero dejar una constancia en el acta y solicitarle al Alcalde que no objete
este proyecto de acuerdo, primero, por la inconveniencia, pero creo que es m&#225;s
inconveniente seguir con la incertidumbre, aqu&#237; hay que tener celeridad en un
proceso como este y que haya tranquilidad para los funcionarios p&#250;blicos.
Por eso quiero dejar la constancia y le solicitar&#237;a al se&#241;or Alcalde que luego que
no lo objeto, lo sancione y lo publique</speech><speech by="#davidrodriguezrestrepo" startTime="2013-07-18T00:00:00">Primero que todo quiero hacer claridad sobre lo siguiente.
La inflaci&#243;n es del 2.44 y el Gobierno Nacional decreta un punto adicional, a
nivel nacional es una inflaci&#243;n del 3.44. La Administraci&#243;n radica ante el
Concejo de Medell&#237;n un proyecto de acuerdo del 2.44 m&#225;s 1.65 es decir, 4.09.
En la intervenci&#243;n anterior, dije que pod&#237;amos tener un margen del 2.44 m&#225;s
1.70 que ser&#237;a un 4.14. En la reuni&#243;n anterior con mis compa&#241;eros miramos
hasta qu&#233; punto pod&#237;amos hacerlo y queremos dejar nuestra &#250;ltima propuesta
que ser&#237;a el 2.44 m&#225;s 1.76 que ser&#237;a el 4.20.
&#191;Con esto qu&#233; quiero decir? Que la Administraci&#243;n ha venido presentando
alternativas, quiere presentar alternativas y quiero que quede la salvedad que
es hasta donde la Administraci&#243;n en su tema fiscal puede hacer una propuesta.
Hay que decir lo siguiente, se negocia, se est&#225; haciendo acuerdos con las
mesas y creo que muchos de los temas que ustedes han tocado ac&#225; son temas
que se pueden vislumbrar m&#225;s adelante. La Administraci&#243;n ha tenido la actitud
de sacar estos proyectos adelante. No hemos estado est&#225;ticos con eso, vuelvo
y digo, todos los esfuerzos que se hacen precisamente es para mejorar esto.
Quiero que quede la claridad que la Administraci&#243;n ha presentado diferentes
alternativas al Concejo de Medell&#237;n y que quede la claridad que la
Administraci&#243;n a trav&#233;s de esta alternativa quiere mejorar el tema del
incremento salarial. Quiero que la Secretar&#237;a General se pronuncie al respecto
para que quede grabado en este debate</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-07-18T00:00:00">Concejal Luis Bernardo V&#233;lez Montoya, como estamos en constancias, quiero
dejar la constancia que aqu&#237; hab&#237;a un grupo, en su inicio, reducido, que estaba
en ese 5% y que le damos la bienvenida a los dem&#225;s concejales a ese 5%
&#161;Para ser constantes y claros!</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-18T00:00:00">Muy bueno, pueden votar por el doctor Juan Felipe Campuzano Zuluaga, a m&#237;
realmente esa parte no me compromete. El grupo de ponentes fue serio y fue
responsable. Primero, en no poner en riesgo la nivelaci&#243;n salarial, que para m&#237;,
es la m&#225;s importante.
Segundo, desde el principio pedimos varios escenarios y planteamos ese
escenario, lo que pasa es que nosotros somos concientes, inclusive, cuando
votamos el Estatuto Tributario y la actualizaci&#243;n, fue pensando precisamente
siempre en las finanzas del Municipio de Medell&#237;n, el Municipio no puede tener
unas finanzas para un lado y los funcionarios para el otro.
En ese sentido, nosotros hemos sido serios y responsables y hemos planteado
siempre la necesidad de ayudarles a los trabajadores. Pero tranquilo, doctor
Campuzano, no se preocupe, la actuaci&#243;n nuestra es una actuaci&#243;n de
responsabilidad, igual, cuando nos ha tocado salir con una medida en la que no
est&#225;n de acuerdo, lo hemos hecho de frente y asumimos la responsabilidad
pol&#237;tica. En este sentido lo invito a que lea la ponencia, y esta pide el escenario
del 5 y en las actas queda la constancia.
Pero creo que el problema aqu&#237; no es de titularidad pol&#237;tica, la gran mayor&#237;a de
ustedes tienen sus definiciones pol&#237;ticas muy claras, y en ese sentido, hemos
respaldado con seriedad y con responsabilidad la propuesta</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-18T00:00:00">Quiero dejar constancia que Cambio Radical no lo maneja ninguna bancada, la
decisi&#243;n que tom&#243; la U, soy respetuosa de ella, no la sab&#237;a, as&#237; sac&#225;ramos dos
votos, &#237;bamos a votar por el 5%. Porque ac&#225; no estamos buscando
protagonismos pol&#237;ticos, estamos buscando es que sus bolsillos mejoren y su
calidad de vida</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-07-18T00:00:00">Quiero dejar claridades, porque repito, eso a lo Tarz&#225;n, de &#225;rbol en &#225;rbol, eso
es vergonzoso para la democracia colombiana. Les voy a aclarar algo, si
est&#225;bamos tan preocupados por las finanzas p&#250;blicas &#191;Qu&#233; hicieron votando la
modernizaci&#243;n? Queridos amigos.
Votar por una irresponsabilidad como la modernizaci&#243;n de Medell&#237;n, una
burocratizaci&#243;n como la de Medell&#237;n y despu&#233;s ir a punta de impuestos a
sacarle la plata a la gente honesta a punta de prediales para tener con qu&#233;
pagar bur&#243;cratas &#161;No, se&#241;or! Qu&#233; pena con todos ustedes, pero vuelvo y repito,
asumiendo responsabilidades pol&#237;ticas para poder empezar a admirar este
Concejo</speech><speech by="#carlosmariomejiamunera" startTime="2013-07-18T00:00:00">Para dejar una constancia. Aqu&#237; los ganadores son ustedes, independiente del
color y las aspiraciones politiqueras de otros. Aqu&#237; los que ganaron son
ustedes. Porque vienen a gritar y decir y a popularizar y decirle a ustedes, que
son los defensores, pero mediante actos enga&#241;osos acabaron casi con la
Gobernaci&#243;n de Antioquia, masacraron laboralmente a muchas personas en el
Departamento y en el Municipio de Medell&#237;n.
Y ahora se rasgan las vestiduras y vienen de manera politiquera a tratar de
manipular el querer popular y ese estar bien en sus familias, y ese estar bien en
sus casas.
&#191;O es que ustedes tienen horas extras o dominicales?
tienen?
&#191;Y porqu&#233; no las
&#161;Aqu&#237; vienen y se rasgan las vestiduras de manera politiquera!
Y le pido, se&#241;or presidente, que someta a consideraci&#243;n la suficiente
ilustraci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-18T00:00:00">Presidente, con todo respeto, lo que usted debe someter a discusi&#243;n es el
informe de ponencia con las modificaciones que proponen los ponentes</speech><speech by="#unknown" startTime="2013-07-18T00:00:00">Modificaci&#243;n del articulado presentado por el proponente coordinador
Nicol&#225;s Albeiro Echeverri Alvar&#225;n, Fabio Humberto Rivera Rivera,
Jaime Roberto Cuartas Ochoa.
Acuerda,
Art&#237;culo Primero.
El reajuste al incremento del salario b&#225;sico mensual para el a&#241;o 2013
de los empleados del Municipio de Medell&#237;n nivel central, la
Personer&#237;a de Medell&#237;n, Contralor&#237;a General de Medell&#237;n y Concejo
de Medell&#237;n, corresponder&#225; al 2.56 adicional al IPC, incremento
mediante acuerdo 058 de 2012. Es decir, el total del incremento ser&#225;
el 5%</speech><speech by="#albamariaquinterozapata" startTime="2013-07-18T00:00:00">Queremos hacer unas observaciones. Lo primero es que la propuesta
presentada por la Administraci&#243;n Municipal fue del 4.2. Ustedes deben recordar
que es un proyecto de iniciativa de la Administraci&#243;n y que en el Reglamento
del Concejo dice claramente que las enmiendas que impliquen erogaci&#243;n o
disminuci&#243;n de los ingresos, requerir&#225;n de la certificaci&#243;n presupuestal de la
Secretar&#237;a de Hacienda y de impacto fiscal.
Queremos dejar esa constancia, no estamos de acuerdo con el incremento del
5% porque hay una afectaci&#243;n de mediano plazo del marco fiscal. Es una
constancia que deja la Administraci&#243;n Municipal pero quiero adicionar algo. Las
razones que obedecen a esta posici&#243;n es porque el tema salarial no se mira
&#250;nicamente en el incremento, para la Administraci&#243;n Municipal es de
fundamental importancia el tema de la nivelaci&#243;n salarial y estamos
comprometidos y seguros que el proyecto de nivelaci&#243;n salarial ser&#225; presentado
en el curso de este a&#241;o.
Es un tema que en este momento est&#225; en las mesas de negociaci&#243;n con los
representantes que ustedes tienen de las asociaciones de los servidores
p&#250;blicos. Es un tema que se ha adelantado. Es una propuesta que es conjunta
entre la Administraci&#243;n y los servidores municipales.
El incremento que ustedes hoy aqu&#237; aprueben, impacta sustancialmente esa
propuesta de nivelaci&#243;n salarial. Quiero resaltar que el tema de la &#8216;prima de vida
cara&#8217; como les dije ya, es un tema en el que estamos trabajando, pero quiero
que recuerden que la &#8216;prima de vida cara&#8217; no es un derecho que ten&#237;an todos
los servidores del Municipio de Medell&#237;n sino una parte de ellos, nosotros
estamos trabajando para poder reestablecer una prestaci&#243;n que no beneficiar&#225;
&#250;nicamente a quienes ten&#237;an el derecho sino que en virtud del principio de la
igualdad ser&#237;a para todos los servidores.
Quiero que ustedes entiendan que la voluntad de la Administraci&#243;n siempre ha
sido generar bienestar para sus servidores. Que estamos caminando en esa
ruta y hay evidencia absoluta que no es una simple voluntad sino que es un
compromiso y que estamos en este momento haciendo las actividades que nos
corresponden para lograr todo el restablecimiento.
En cuanto a un punto del que ustedes hablan que es el tema del &#8216;aguinaldo&#8217;
quiero ratificar lo que ya se ha dicho en muchos escenarios. El &#8216;aguinaldo&#8217; est&#225;
presupuestado y la Administraci&#243;n Municipal lo pagar&#225; siempre que est&#233;
vigente ese acuerdo, pero nosotros nos estamos adelantando, sabemos que
hay una demanda &#191;Entonces qu&#233; estamos haciendo como Administraci&#243;n?
Acudiendo al Gobierno Nacional dici&#233;ndoles: &#8216;Se&#241;ores Gobierno Nacional, no
afecten nuestro servidores, perm&#237;tanos a nosotros extender estos beneficios
que tiene el nivel Nacional al nivel territorial&#8217;.
Nosotros como Administraci&#243;n Municipal respetamos profundamente la posici&#243;n
de los se&#241;ores Concejales. Nosotros como Administraci&#243;n entendemos las
necesidades y las expectativas de los servidores p&#250;blicos y nosotros como
Administraci&#243;n estamos comprometidos. No es simplemente un asunto de
voluntad, ni es una promesa, es una realidad y nosotros queremos llamar en
este sentido a los Concejales, que este incremento que ustedes est&#225;n
proponiendo y que nosotros no estamos de acuerdo con &#233;l, afecta
enormemente todo el esquema de remuneraci&#243;n salarial del Municipio</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-18T00:00:00">Presidente, quiero dejar como constancia ante lo que plante&#243; la Secretaria
General, que estaba esperando que en este debate la Secretar&#237;a de Hacienda
me trajera todos los escenarios posibles, con n&#250;mero, que me mostraran la
claridad acerca del marco fiscal de mediano plazo.
Como no la pude ver, no la conoci&#243; y realmente no s&#233; hasta d&#243;nde afecta y no
afecta, entonces me planteo la cosa desde el &#8216;deseo&#8217; y entiendo que el &#8216;deseo&#8217;
de la Administraci&#243;n es 4.20 y que mi &#8216;deseo&#8217; y el &#8216;deseo&#8217; de mi Partido era 5%
y por eso o vot&#233; positivo</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/arturovayda" id="arturovayda" showAs="Arturo Vayda" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/beatrizeugeniaalvarez" id="beatrizeugeniaalvarez" showAs="Beatriz Eugenia &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/janetkateryneolartecordero" id="janetkateryneolartecordero" showAs="Janet Kateryne Olarte Cordero" /><TLCPerson href="/ontology/person/127.0.0.1/rubendariovivas" id="rubendariovivas" showAs="Rub&#233;n Dar&#237;o Vivas" /><TLCPerson href="/ontology/person/127.0.0.1/mariavictoriavelez" id="mariavictoriavelez" showAs="Mar&#237;a Victoria V&#233;lez" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/albamariaquinterozapata" id="albamariaquinterozapata" showAs="Alba Mar&#237;a Quintero Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/davidrodriguezrestrepo" id="davidrodriguezrestrepo" showAs="David Rodr&#237;guez Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/veracristinaramirezlopez" id="veracristinaramirezlopez" showAs="Vera Cristina Ram&#237;rez&#10;L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22665.pdf" /></preface></debate></akomaNtoso>