<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Julio</heading><debateSection><heading>ACTA 287
</heading><speech by="#roberbohorquezalvarez" startTime="2013-07-08T00:00:00">Para solicitar se modifique el Orden del D&#237;a, iniciemos con Comunicaciones,
Proposiciones y Asuntos Varios</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-08T00:00:00">Voy a presentar una proposici&#243;n verbal pero la radicar&#233;.
Es muy preocupante ese ultim&#225;tum del sindicato del Metro de Medell&#237;n, para
escuchar a ambas partes lo m&#225;s pronto, porque ellos dicen que el s&#225;bado ser&#237;a
la hora cero, paralizar el Metro, porque en 48 puntos que tienen no se han
puesto de acuerdo.
La propuesta ser&#237;a escuchar al Gerente del Metro y al sindicato que fue
conformado el 29 de abril de 2013</speech><speech by="#yeffersonmirandabustamante" startTime="2013-07-08T00:00:00">Para solicitar acompa&#241;ar a Cambio Radical en la proposici&#243;n del Metro</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-08T00:00:00">Para que se lea en alg&#250;n orden del d&#237;a la Sentencia de la Corte Constitucional,
que tiene que ver con el control especial de los concejos municipales a todas
las empresas de servicios p&#250;blicos domiciliarios, sea el orden que sea, p&#250;blicas,
privadas o mixtas.
Eso demuestra que la lucha que he tenido durante muchos a&#241;os, solicit&#225;ndole a
UNE informaci&#243;n, la Corte Constitucional se pronuncia a favor de los intereses
de los concejos municipales, que es fundamental para el ejercicio del control
pol&#237;tico, el cual, con esa sentencia se fortalece.
Por lo tanto, se&#241;or Presidente, le solicito que sea le&#237;do al interior de la
corporaci&#243;n en los pr&#243;ximos d&#237;as</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-08T00:00:00">El Gaula Militar de Antioquia ha encontrado con suma preocupaci&#243;n la
vulnerabilidad de la seguridad de los concejales, nos est&#225;n pidiendo que
aceptemos una reuni&#243;n con ellos y es el jueves 11 de julio a las siete de la
ma&#241;ana en la IV Brigada.
Si se tienen comisiones accidentales, procuren cambiarlas</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-07-08T00:00:00">Considero que es muy oportuno traer el tema del cintur&#243;n verde metropolitano,
de cara a un ejercicio muy importante que vamos a hacer, que nos tocar&#225; como
concejales liderar y es sobre el POT. Considero que en el marco de ese debate
que se nos viene para finales de este a&#241;o y entendiendo la importancia que
tiene un proyecto estrat&#233;gico como el cintur&#243;n verde metropolitano, c&#243;mo se ha
venido desarrollando la ciudad, c&#243;mo esas din&#225;micas de Planeaci&#243;n se han
venido ejecutando en los &#250;ltimos 50, 60 a&#241;os que por no haber hecho un
ejercicio m&#225;s juicioso de prospectiva de ciudad y nos est&#225;n generando muchos
problemas en Medell&#237;n.
Y una de esas estrategias para resolverlo se encuentra en gran medida en ese
cintur&#243;n verde metropolitano. Voy a solicitar que le permitamos hacer la
intervenci&#243;n a la Administraci&#243;n, hay unas personas inscritas por parte de la
comunidad y posteriormente dar paso a las bancadas citantes para poder
desarrollar el debate</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-08T00:00:00">Tuve la oportunidad de estudiar este fin de semana las respuestas que nos
hicieron llegar la EDU y este es un debate que se ha venido aplazando
sistem&#225;ticamente porque coincide con muchos otros debates de la EDU en su
momento. S&#233; que es uno de los programas bandera del se&#241;or Alcalde, al que
este concejal tuvo la oportunidad, por lo menos de acompa&#241;ar, de desarrollar.
Iniciando desde el planteamiento del Parque Central de Antioquia que fue una
estrategia que nos ayudara a comprender la sostenibilidad ambiental, en una
sociedad donde todos los d&#237;as crece la poblaci&#243;n, decrecen las zonas verdes,
crece la erosi&#243;n del suelo, la contaminaci&#243;n.
Y no nos podemos cansar de decir cifras, donde tenemos un d&#233;ficit de espacio
p&#250;blico, una huella ecol&#243;gica y un agujero negro del cual tiene que buscar por
fuera el 97% del agua y de la comida. Fotograf&#237;as como las que hemos
mostrado ac&#225; de Bolivia; de Mendoza, Argentina; son muy similares al
desarrollo y a la conurbaci&#243;n que ha tenido nuestra sociedad hist&#243;ricamente
hacia las laderas de una manera desordenada.
Y que uno esperaba que apareciera el tema del cintur&#243;n verde como una
soluci&#243;n al desarrollo sostenible. Donde entendiera que el primer par&#225;metro es
disminuir pobreza, si queremos trabajar por el medio ambiente, los agentes que
lo deterioran son la pobreza, la falta de acceso a la educaci&#243;n, el crecimiento de
la poblaci&#243;n, un modelo de desarrollo inadecuado. Y como plan bandera es
para esta corporaci&#243;n, una prioridad hablar del cintur&#243;n verde y lo ser&#225; siempre.
Me ha llamado mucho la atenci&#243;n experiencias en la ciudad de Medell&#237;n, como
la recuperaci&#243;n que adelant&#243; el doctor Alonso Salazar de toda la zona de La
Playa hacia Boston, donde tuvimos que utilizar el Esmad para resolver un
equipamiento tan importante para la ciudad como fue el Parque Bicentenario.
Me llama ostensiblemente la atenci&#243;n lo del Parque Arv&#237;, que cuando hablamos
de &#233;l, est&#225;bamos hablando de devolverle un espacio ordenado a la ciudad, de
un &#225;rea de reserva, de protecci&#243;n, de un &#225;rea que redimiera los circuitos
econ&#243;micos de los pobladores de la vereda de Santa Elena. De un &#225;rea que
mejorara las condiciones de calidad de vida de esas familias y mejorara el
espacio. Y va uno a ver y casi que tuvo que utilizarse el Esmad tambi&#233;n y uno
no encuentra un s&#243;lo poblador de Santa Elena, l&#237;der comunitario, que hable de
reivindicar el Parque Arv&#237; como un proyecto o una apuesta desde el Estado que
redima las necesidades de ellos como tal, no se sienten incluidos.
Medell&#237;n necesita el cintur&#243;n verde, es inaplazable que hagamos el control de
laderas, tenemos m&#225;s de 50 mil viviendas en zonas de alto riesgo; tenemos
unas condiciones y unas caracter&#237;sticas topogr&#225;ficas que nos indican la
necesidad de intervenir las cuencas y esa zona. Pero uno ve estos letreros,
como el del Popular por ejemplo, que no entiende por qu&#233; hay $140 millones
para el jard&#237;n circunvalar y no hay $11.000 que necesitan para la mitigaci&#243;n del
riesgo.
Y si el jard&#237;n circunvalar no le apuesta a la mitigaci&#243;n del riesgo y no es
prevenci&#243;n de desastres y si este y las obras del cintur&#243;n verde no son para
atender la comunidad que vive all&#225;, para mejorar las condiciones, para mejorar
la protecci&#243;n a pobladores, para mejorar la seguridad, para mejorar la condici&#243;n
topogr&#225;fica que nos permita cuidar la vida, estoy seguro que la misma doctora
Margarita va a contestar que no tiene sentido desarrollar una obra de esa
naturaleza. Quisiera que en el debate, y lamentablemente me tengo que retirar
a cumplir una misi&#243;n judicial en aras al servicio que estamos prestando y voy a
tratar de hablar con el juez que me permita el menor tiempo posible para poder
estar en el debate.
Quisiera que en este primer segmento le prest&#225;ramos toda la atenci&#243;n y
revis&#225;ramos cu&#225;l es el estado del arte y hacia d&#243;nde va hoy el cintur&#243;n verde,
en qu&#233; fase estamos, c&#243;mo estamos y qu&#233; vamos a hacer con este tipo de
situaciones que indican desinformaci&#243;n, que indican un rechazo, un mensaje
negativo. Cuando yo pensaba que ese es y deber&#237;a ser uno de los proyectos
del eje ordenador y articulador de ciudad entre lo urbano y lo periurbano, entre
la ciudad y lo metropolitano que nos ayude a crecer, a articular y a fortalecer
todas las estrategias de ordenamiento territorial y de mejoramiento de la calidad
de vida.
En ese sentido acompa&#241;&#233; la proposici&#243;n, creo que lo m&#225;s conveniente es que
escuchemos la Administraci&#243;n Municipal y podamos, con base en esos
argumentos, una vez terminemos de escucharlos, oigamos los reclamos de la
comunidad de una manera muy ordenada o las intervenciones de las personas
que se han inscrito. Y luego podamos tomar unas conclusiones, doctora
Margarita, que nos permitan crecer y dinamizar la exposici&#243;n en materia de
consolidaci&#243;n de esta estrategia de ordenamiento territorial que se llama el
cintur&#243;n verde</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-08T00:00:00">Confieso que en la tem&#225;tica medio ambiental llevo poco tiempo escudri&#241;ando
en ella. Pero hay unas l&#237;neas gruesas que est&#225;n muy marcadas. Hay una
realidad que est&#225; m&#225;s en el voz a voz, como en el ruido de la gente, no
tenemos para d&#243;nde expandirnos, es como lo que hay.
Pero las ciudades afrontan realidades de orden social y econ&#243;mico y en ese
marco veo con muy buenos ojos la propuesta del cintur&#243;n verde. Lo veo porque
la ciudad est&#225; en mora de hacer una integraci&#243;n colectiva en lo que tiene que
ver con la vivienda y el h&#225;bitat. Lo veo porque he manifestado una y otra vez
que si con el cintur&#243;n verde, en este gobierno, logramos hacer la hebilla, damos
un paso de gigantes. Pero para hacer la hebilla tenemos que tener cosas
elementales, como por ejemplo los sitios donde funcionan las areneras.
Podemos all&#237; ampliar el per&#237;metro urbano, cu&#225;nto tiempo faltan para que nos
devuelvan el terreno, porque a este gobierno le faltan dos a&#241;os y unos meses.
Hace alg&#250;n tiempo Medell&#237;n en los amaneceres ten&#237;a unos bosques de niebla,
ya no los tiene; quiz&#225;s hace parte de la nostalgia de muchos como yo, que
somos viejos, pero lo traigo a colaci&#243;n para entender que tenemos un
ecosistema muy pero muy fr&#225;gil y en ese orden de ideas quisiera que se
apuntalara en las diferentes disertaciones, aparte de las respuestas que nos
han dado, sobre la forma como se han poblado esos sectores. Porque para
nadie es un secreto que, con lo que part&#237;a, no hay para d&#243;nde expandirnos,
pero donde m&#225;s est&#225; asentada la poblaci&#243;n es en la periferia. Pareciera como
un contrasentido.
Hay que apropiarse de un instrumento como las APP que aparecen en el Plan
de Desarrollo, para entrar a determinar t&#233;cnica y socialmente c&#243;mo es que
vamos a hacer, por lo menos aprovechando el POT, un orden dentro del
desorden de invasi&#243;n que tiene la periferia por ejemplo. C&#243;mo con los privados
nos unimos y en cu&#225;nto tiempo vamos a establecer ese desarrollo a trav&#233;s de
esa uni&#243;n.
Siempre he cre&#237;do que el fundamento tiene que ser el hombre, el ser humano,
la persona, por eso creo que este debate es fundamental. No le tengo miedo al
crecimiento del per&#237;metro urbano. Pol&#237;ticamente, lo poquito que pueda tener
como capital en ese orden, hasta se lo entregar&#237;a a la Administraci&#243;n Municipal.
Y creo que ese no es el problema, ac&#225; no deben existir temores, una cosa es
consensuar y otra es dejar de lado una gran oportunidad para vivir mejor.
Tenemos los dos elementos, el POT y el cintur&#243;n verde.
Espero que este debate por lo menos establezca claridades en esos tres
aspectos que tangencialmente he tocado</speech><speech by="#margaritamariaangelbernal" startTime="2013-07-08T00:00:00">Este es un proyecto que por su naturaleza y sus condiciones requiere de
mucha dedicaci&#243;n, muchos estudios, buenos dise&#241;os y buenas ejecuciones.
Es un proyecto que por la dimensi&#243;n, la naturaleza que tiene y la importancia en
el desarrollo de la ciudad, a veces es dif&#237;cil comunicarlo, porque en este
proceso nos hemos dado cuenta que hay tantos temas, todos tan variados, que
a veces uno cree que est&#225; diciendo lo que debe decir en un escenario y
realmente hay gente de ese escenario que quiere escuchar otras cosas. Voy a
hacer una presentaci&#243;n con base en el cuestionario y en toda la experiencia y el
trabajo que hemos venido adelantando hasta el momento.
Creo que esta es la oportunidad para decirles a los concejales que las puertas
de la EDU est&#225;n abiertas para temas espec&#237;ficos y ampliaciones a ciertos temas
que de pronto aqu&#237; por el tiempo solamente se puede hacer de una manera
breve. Antes de dar respuesta al cuestionario, quisiera presentar una
contextualizaci&#243;n de lo que es el proyecto, a lo que apunta y vamos a presentar
un peque&#241;o video</speech><speech by="#margaritamariaangelbernal" startTime="2013-07-08T00:00:00">Voy a dar inicio al cuestionario, la primera pregunta dice:
&#191;Cu&#225;l ser&#225; el total de las obras que se realizar&#225;n en el marco del Cintur&#243;n
Verde Metropolitano &#8211;CVM en este cuatrienio?
En el contexto general es importante se&#241;alar c&#243;mo ha sido el crecimiento de la
ciudad hacia las laderas y la pregunta que nos tenemos que hacer es, o
hacemos algo o nos vamos a conformar con que en Medell&#237;n, algo que es tan
propio nuestro como son las monta&#241;as, vamos a renunciar a tenerlas en pocos
a&#241;os, porque no fuimos capaces como ciudad de hacer un control de las
laderas con desarrollo incluyente y participativo. Esa es la apuesta fundamental
que ha querido nuestro alcalde con la construcci&#243;n del cintur&#243;n verde
metropolitano.
Problemas a resolver, si uno hace un paneo podr&#237;a decir que ser&#237;an estos
cuatro, pero indiscutiblemente hay muchos otros elementos fundamentales que
se trabajan como son:
Ocupaci&#243;n indebida del suelo
Alto grado de inequidad
Baja gobernabilidad
P&#233;rdida de bienes y servicios
El cintur&#243;n verde metropolitano &#8211; CVM es esa franja o punto de encuentro entre
lo urbano y rural, tiene un coraz&#243;n que es el jard&#237;n circunvalar de Medell&#237;n &#8211;
JCM y en su contexto, que ser&#225;n unas obras de intervenci&#243;n y de planificaci&#243;n,
de corto y mediano plazo. No queremos construir un muro como lo vienen
haciendo otros pa&#237;ses para evitar y resolver estos problemas, como lo ha hecho
Sao Paulo construyendo un muro de concreto o poner unas rejas sino
desarrollar un proyecto como el JCM.
Hay unos criterios fundamentales en lo que viene a ser la construcci&#243;n.
Recuperaci&#243;n ambiental: Si vamos a proteger las monta&#241;as, las
laderas, todo lo que mencionaba ahora y lo de la pancarta, en lo que
tiene que ver con el tema de riesgo, es una protecci&#243;n y es parte del
trabajo que se tiene dentro de la construcci&#243;n del JCM.
Restauraci&#243;n ecol&#243;gica.
Ecohuertas.
Mitigaci&#243;n del riesgo.
Patrimonio arqueol&#243;gico.
Manejo de residuos s&#243;lidos.
Turismo de naturaleza.
Recuperaci&#243;n de quebradas.
Mejoramiento integral del h&#225;bitat: tenemos que tener un compromiso
como ciudad y es tener una ciudad que podamos habitar todos con
calidad.
Vivienda.
Espacio p&#250;blico.
Equipamientos.
Movilidad.
Accesibilidad y servicios.
Tenencia del suelo.
Normativa.
Urbanismo c&#237;vico pedag&#243;gico:
Formaci&#243;n.
Interacci&#243;n social y comunicaciones.
Formas de habitar.
Caracter&#237;sticas del habitante.
Inclusi&#243;n.
El
El
camino de la vida&#8221;. Otro de movilidad para bicicletas y personas con movilidad
Ruta de campeones&#8221; y uno tercero,
Ruta de campeones&#8221; y uno tercero,
Corredor de movilidad limpio&#8221;, que ser&#237;a generar una movilidad transversal por
las laderas a trav&#233;s de un sistema de movilidad de alta capacidad. Todo esto
tiene que tener una integraci&#243;n con los ejes de movilidad de la ciudad que se
vienen desarrollando a trav&#233;s de Metrocable, de Metropl&#250;s, incluso dentro de
los dise&#241;os y lo que hemos venido mirando va a tener otros jalonamientos de
cables en otros sectores como Picacho, La Cruz, que son elementos
fundamentales para hacer una articulaci&#243;n de ciudad, llevar calidad de vida y
mejorar el sistema de transportes de la comunidad.
Todas las quebradas se vuelven corredores importantes para todo el manejo
ambiental. Viene la recuperaci&#243;n del Parque Central de Antioquia, en toda la
parte rural de la ciudad, con una apuesta que viene haciendo el Isvimed.
Tambi&#233;n le estamos apostando con instituciones y diferentes equipamientos en
salud, cultura y recreaci&#243;n, que entran como complemento fundamental de la
mejora de la calidad de vida del sector y por supuesto el tema de vivienda,
mejoramiento integral de barrios y reasentamientos a zonas del sector que
est&#233;n en alto riesgo y tambi&#233;n en sectores que sean de mejor utilizaci&#243;n.
En ese sentido es poder recuperar y mantener lo que tenemos como ciudad, las
monta&#241;as que son parte de nuestro orgullo, pero bien habitadas y conservadas.
Los modelos de lo que hemos venido trabajando, lo que son las &#225;reas de
Camino de la vida&#8221; y se
Camino de la vida&#8221; y se
desarrollar&#237;a en todo lo que es el Parque Central de Antioquia, donde est&#225;:
Restauraci&#243;n ecol&#243;gica de las quebradas.
Recuperaci&#243;n de Caminos Rurales.
Bosques productores de madera-Bonos de carbono.
Turismo de naturaleza y comunitario.
Fuentes de energ&#237;a alternativa limpia.
Mejoramiento de vivienda rural.
En el &#225;rea de transici&#243;n, que ser&#237;a ese corredor que estar&#237;a entre el sendero
Ruta de
Ruta de
campeones&#8221; o sendero para bicicleta y movilidad reducida, estar&#237;an:
Parques metropolitanos de deportes extremos&#8211;rural.
Proyectos productivos&#8211;Ecohuertas-Mercados campesinos.
Ecoparques de borde&#8211;Parques miradores.
Aulas ambientales.
Parques miradores.
Equipamientos protectores culturales, deportivos, educativos.
Mitigaci&#243;n del riesgo.
Alianza P&#250;blico-Privada-Sostenibilidad Econ&#243;mica de los
sectores.
En lo que venimos trabajando como consolidaci&#243;n de ciudad, a partir del
corredor de movilidad limpio:
Intervenciones de vivienda para reasentamiento en sitio.
Legalizaci&#243;n y titulaci&#243;n de predios.
Paseos urbanos.
Obras de mitigaci&#243;n del riesgo.
Parques Lineales de Quebrada.
Redes de servicios p&#250;blicos.
Gesti&#243;n inmobiliaria.
Esto es un poco dentro de lo que ya se ha venido trabajando en el tema de
formulaci&#243;n propiamente, lo que ser&#225; el CVM, porque siempre aparece como
una mancha, pero las manchas tienen que tener unos l&#237;mites que sean
medibles y cuantificables, eso ha sido parte fundamental de lo que se ha venido
trabajando. Ya tenemos una delimitaci&#243;n clara de lo que ser&#237;a el cintur&#243;n verde.
Tenemos tambi&#233;n una delimitaci&#243;n muy clara y precisa de esas tres zonas,
franja de protecci&#243;n, franja de transici&#243;n y de consolidaci&#243;n, donde ya se viene
haciendo delimitaci&#243;n a partir de las pendientes, de los predios, de las
divisiones de agua, de biodiversidad. Es decir, este ya tambi&#233;n es otro producto
que est&#225; claramente definido y articulado en la ciudad con las tres franjas del
cintur&#243;n verde.
En la definici&#243;n se ha venido haciendo cu&#225;les ser&#237;an los sectores de
intervenci&#243;n para finalmente entrar a trabajar a partir de macroproyectos, cada
uno de esos sectores de intervenci&#243;n. Es decir, cuando ya se va definiendo, por
decir algo, el sector de intervenci&#243;n 2, empiezan a aparecer los macroproyectos
que est&#225;n asociados a &#233;l. Dentro de esta primera pregunta se ped&#237;a la
discriminaci&#243;n de las obras a ejecutarse por su localizaci&#243;n.
En este sentido, para ser responsables con la informaci&#243;n, uno podr&#237;a decir
miles de cosas que se pudiera acordar. Pero en la responsabilidad de la
informaci&#243;n esto tiene que estar asociado a unos macroproyectos que ya
deben estar claramente definidos y estudiados. Y en ese sentido, es en lo que
hoy hemos venido desarrollando, ya tenemos claramente identificado cuatro
macroproyectos.
Uno en el sector del Pan de Az&#250;car, otro en Llanaditas, en el sector de La Cruz
y el cuarto en El Picacho. Y a partir de estos cuatro sectores identificados con
macroproyectos, podemos entrar a hablar propiamente de los diferentes
proyectos particulares que estar&#237;amos desarrollando en el sector. Es un listado
bastante grande y que fue parte de lo que les entregamos y pueden consultar
donde tenemos definido lo de los ecoparques, de reasentamiento, del camino
Ruta de campeones&#8221;, las diferentes
Ruta de campeones&#8221;, las diferentes
articulaciones que se hacen con el sistema de transporte actual, los corredores
lineales.
Uno podr&#237;a decir que en la parte de infraestructura, en lo que tiene que ver con
Camino de la vida&#8221;, los caminos
Camino de la vida&#8221;, los caminos
prehisp&#225;nicos, ruta de campeones, senderos complementarios, movilidad limpia
y telesillas.
En medio ambiente: proyectos productivos, viveros, manejo de residuos
s&#243;lidos, restauraci&#243;n con fique, restauraci&#243;n ecol&#243;gica Cerro Pan de Az&#250;car que
se ha venido haciendo con la siembra de &#225;rboles, los corredores ecol&#243;gicos.
Tambi&#233;n espacio p&#250;blico, con ecoparques, temas recreativos como el 13 de
Noviembre, unidades deportivas como adecuaciones de canchas como la de
Villatina, la unidad deportiva Granja La Fortaleza, mejoramiento de barrios,
viviendas del 13 de Noviembre, La Libertad, etc.
Son unos listados donde de manera precisa se han venido definiendo y se
tienen claramente identificados en el sector. Son proyectos que ya hoy, tanto
para el 13 de Noviembre, La Cruz, Picacho y Llanaditas, est&#225;n en las oficinas
de Planeaci&#243;n, donde est&#225;n claramente identificados para tener la aprobaci&#243;n y
la asignaci&#243;n presupuestal para su ejecuci&#243;n.
Est&#225; la propuesta de Macroproyecto Llanaditas:
Conserva la misma estructura en el tema de infraestructura, de medio ambiente,
espacio p&#250;blico, equipamientos deportivos, vivienda, compra de predios y por
supuesto con la participaci&#243;n del Dagred en la mitigaci&#243;n del riesgo. Estos son
todos proyectos que se vienen articulando y que est&#225;n dentro de lo que es el
Plan de Desarrollo con unos recursos importantes para su ejecuci&#243;n y
seguramente dentro de lo que se va encontrando, a partir de la definici&#243;n final
de los estudios, vamos a tener que pedir en algunos casos otra apropiaci&#243;n de
recursos adicionales.
Propuesta macroproyecto Sector La Cruz:
Est&#225; la infraestructura de movilidad en el sector, medio ambiente, espacio
p&#250;blico, vivienda, equipamientos y mitigaci&#243;n del riesgo.
Propuesta macroproyecto sector Picacho:
Est&#225; el parque ecotur&#237;stico y recreativo cultural El Mirador del Doce; el mercado
campesino comunitario El Picacho; parque barrial Sagrado Coraz&#243;n; el puente
urbano, el ecoparque cultual del Everest, la centralidad deportiva, mejoramiento
de espacio p&#250;blico, la centralidad y la carrera 83. Son todos proyectos que se
enmarcan dentro de esos m&#225;s o menos cinco criterios de intervenci&#243;n en
infraestructura, medio ambiente, equipamientos, vivienda y mitigaci&#243;n del
riesgo.
La segunda pregunta es:
&#191;Cu&#225;l es el cronograma que se tiene para el desarrollo de las fases de
ejecuci&#243;n de las intervenciones?
Asumiendo y tomando lo que es el presupuesto de los $540 mil millones
aproximadamente que tiene el Plan de Desarrollo para la ejecuci&#243;n del jard&#237;n
circunvalar, cintur&#243;n verde, tenemos una serie de recursos para el 2013, en lo
que tiene que con el medio ambiente, equipamientos ambientales en parques y
en la intervenci&#243;n de bordes. Dentro de lo que se ha definido para la
intervenci&#243;n de la EDU son m&#225;s o menos unos cinco mil millones para este a&#241;o.
Los otros recursos dentro de esa relaci&#243;n interinstitucional que hemos tenido
con el cintur&#243;n verde, son proyectos que desarrolla con sus propios medios lo
que es la Secretar&#237;a del Medio Ambiente.
Aparecen los equipamientos de seguridad y convivencia, el tema de educaci&#243;n,
cultura, que tambi&#233;n era parte de lo que se solicitaba en el cuestionario. En ese
sentido tenemos hoy dentro de lo que se tiene a ejecutar por parte de la EDU,
son $4.000 millones por parte del Inder y en infraestructura f&#237;sica hay una
dotaci&#243;n de recursos del orden de los $33.000 millones para la ejecuci&#243;n. Es
decir, dentro de lo que se tiene planeado para la ejecuci&#243;n desde lo que es la
EDU, en 2013 es de $42.000 millones, que es parte de lo que se viene
trabajando.
En otras secretar&#237;as, como Educaci&#243;n, donde los equipamientos educativos y
de Buen Comienzo, ellos est&#225;n prefiriendo en algunos casos desarrollarlos ellos
mismos. En el caso tambi&#233;n del Isvimed.
La otra pregunta:
&#191;Qu&#233; estrategias se est&#225;n utilizando y se utilizar&#225;n para empoderar a las
comunidades del proyecto, y que est&#233;n encaminadas a potenciar la
participaci&#243;n ciudadana en los barrios que se intervendr&#225;n con el CVM?
Estas estrategias de intervenci&#243;n las venimos haciendo a partir de lo que es el
concepto del urbanismo c&#237;vico &#8211; pedag&#243;gico, que tiene por objeto fortalecer los
procesos y herramientas de construcci&#243;n de ciudadan&#237;a, reconocer el saber
cotidiano, fomentar el arraigo al h&#225;bitat, as&#237; como consolidar las sinergias
barriales y el trabajo en red mediante la triada Comunidad &#8211;Empresa- Estado.
Y tiene estrategias como es motivar, educar, comunicar y conectar.
Dentro de la interacci&#243;n social hay tres componentes que son el antes, durante
y despu&#233;s, que se pod&#237;an traducir en el concepto de gesti&#243;n, cogesti&#243;n y
autogesti&#243;n y donde aparece:
Acercamiento con la comunidad.
Diagn&#243;stico social.
Plan de gesti&#243;n social y comunicaci&#243;n.
Definici&#243;n de acciones y concertaci&#243;n.
Perspectiva de sostenibilidad.
Las principales actividades que hemos venido adelantando:
Convocatorias: Recorridos por las zonas de influencia del proyecto invitando a
la participaci&#243;n de asambleas y talleres de construcci&#243;n participativa. Se ha
caminado por todos los sectores, los l&#237;mites del cintur&#243;n verde y el jard&#237;n
circunvalar. Asambleas barriales informativas: Reuniones con la comunidad en
donde se presentan los rasgos m&#225;s importantes del proyecto.
Talleres de imaginarios: Espacio de participaci&#243;n donde la comunidad expresa
sus ideas y expectativas sobre los proyectos priorizados.
Talleres de cartograf&#237;a: Construcci&#243;n con la comunidad de sus ideales en el
territorio que habitan.
Todos los planes locales han sido estudiados con la comunidad y los hemos
confrontado con los estudios nuestros y en algunos casos han coincidido casi
en un 100%.
Recorridos de validaci&#243;n: Seg&#250;n lo planteado en los talleres de cartograf&#237;a, se
hacen visitas a los territorios.
Formaci&#243;n: Capacitaci&#243;n en mantenimiento e instalaci&#243;n de adoquines y
t&#233;cnicas en labores forestales. Esto ha sido parte del proceso que hemos
trabajado con la comunidad para el inicio de las obras que estamos
adelantando en el sector de 13 de Noviembre.
Estas son algunas fotograf&#237;as de todos esos talleres y esos trabajos que hemos
desarrollado con la comunidad:
En foros, reuniones informativas y de planeaci&#243;n, tenemos todo el n&#250;mero de
reuniones que hemos adelantado con la comunidad:
Macroproyecto Pan de Az&#250;car:
Asambleas inicio de obra Camino de la vida:
Macroproyecto de Llanaditas:
Macroproyecto Picacho:
La devoluci&#243;n del proyecto es que nosotros hacemos un estudio, ellos nos
presentan sus ideas y luego volvemos y lo socializamos con la comunidad.
Macroproyecto La Cruz:
Macroproyecto Santo Domingo:
Nosotros llevamos un record de los asistentes a trav&#233;s de unas planillas que
pasamos en todas las reuniones. Estos n&#250;meros que les presento no son
inventados sino que obedecen a hechos y datos donde est&#225;n las personas que
han asistido a esos talleres.
Participaci&#243;n total de la comunidad por territorios:
Otras actividades:
Acercamiento de l&#237;deres comunitarios comuna 8, realizado en
la Biblioteca La Ladera el 21 de marzo.
Primera jornada Jard&#237;n Circunvalar de Medell&#237;n en el barrio 13
de Noviembre, en la zona donde se comenzar&#225; la obra f&#237;sica.
Stand Jard&#237;n Circunvalar de Medell&#237;n: Feria de servicios (Pre
jornadas de vida y equidad) 14 y 15 de marzo. Comuna 8.
En diciembre hicimos una socializaci&#243;n del proyecto, donde dimos inicio a todo
ese trabajo con la comunidad, donde tuvimos la participaci&#243;n de m&#225;s de 1.100
l&#237;deres que estuvieron participando y conociendo del proyecto. Uno dice que si
suma m&#225;s de estos 8.000, que es muy poca gente o mucha gente, sabemos
que este es un proyecto que todos los d&#237;as se tiene que socializar, que la gente
tiene que conocer, interiorizar.
Que no es simplemente de una sola vez sino de muchas veces y donde la
gente tiene que tener toda la claridad y capacidad de aceptar que se le informe
no
no
me gusta entonces no participo&#8221; y al no participar se est&#225; es privando de
conocer y de ser parte de un proyecto de ciudad muy importante que
transformar&#225; esta ciudad en el futuro. Y que nos permitir&#225; estar a la altura de
las grandes ciudades del mundo cuando estamos generando m&#225;s espacios
p&#250;blicos para igualarnos en equidad.
Tenemos un plan de comunicaciones que se alinea con la gesti&#243;n social, se
viene articulando interinstitucionalmente, busca recursos y vinculaci&#243;n de la
empresa privada. Venimos hablando con la empresa privada para la campa&#241;a
de formaci&#243;n, como lo que hizo el Metro con Bancolombia, de llevar todo ese
proceso de cultura. Se han venido tocando varias puertas y hay unos elementos
importantes en remojo para el dise&#241;o de esa campa&#241;a. La idea es mantener
informada a la opini&#243;n p&#250;blica de todos los proyectos y el avance, motivar las
comunidades y mantener vigente ese sue&#241;o de ese desarrollo integral del
h&#225;bitat.
Sensibilizaci&#243;n p&#250;blicos internos. Concejo, Isvimed, &#193;rea
Metropolitana, Alcald&#237;a de Medell&#237;n, EDU.
Bolet&#237;n externo &#8211; Dise&#241;ado.
Libreta CVM Formaci&#243;n &#8211; Dise&#241;ado.
Asambleas:
Volantes invitaci&#243;n y afiches.
Volantes inicio de obras.
P&#250;blicos internos
Souvenir (Separadores de libros, llaveros y adhesivos).
Dos encuentros de integraci&#243;n equipo CVM.
Estrategia de internacionalizaci&#243;n:
Ya tenemos unos recursos que nos va a dar USAID para un tema ambiental,
unos 200 mil d&#243;lares. As&#237; mismo, la Agencia de Cooperaci&#243;n e Inversi&#243;n de
Medell&#237;n, est&#225; acompa&#241;ando a la EDU en la construcci&#243;n de un mapa de
cooperantes que facilite la gesti&#243;n del resto del proyecto y la captaci&#243;n de
apoyos de cooperaci&#243;n t&#233;cnica y de gesti&#243;n del conocimiento.
Proceso de formaci&#243;n y desarrollo de capacidades:
Formaci&#243;n y desarrollo de capacidades de las personas en los territorios a
intervenir
Urbanismo C&#237;vico Pedag&#243;gico.
Competencias Laborales y procesos productivos seg&#250;n territorio.
Alianzas p&#250;blico privadas &#8211; Estructurantes de la formaci&#243;n.
Componentes de formaci&#243;n:
La otra pregunta dice:
&#191;Cu&#225;l es la estrategia que tiene la EDU planteada para que CVM se
convierta en un proyecto de ciudad que trascienda el mandato del actual
Alcalde?
Aqu&#237; hay un tema muy importante con el POT, que son unas reuniones.
Tuvimos una primera y la idea es seguir profundizando con el Consejo Asesor
del POT, para que a trav&#233;s de &#233;l le podamos dar continuidad a este proyecto.
Tenemos claros los temas:
Creo que con estos &#225;mbitos territoriales y ejes tem&#225;ticos que podemos ir
trabajando de manera m&#225;s precisa y puntual con el POT, vamos a poder darle
continuidad a ese proyecto. A trav&#233;s de esos ejes tem&#225;ticos y parte de la
estrategia, es que vamos a dejar definidos unos macroproyectos, como los que
ya hemos hecho como Llanaditas, La Cruz, El Picacho y a trav&#233;s de ellos, ya
con unos proyectos claros y definidos en el territorio, le pueden dar continuidad
en los diferentes gobiernos a futuro, porque ya est&#225;n claramente definidas las
estrategias.
La otra pregunta:
La EDU como gerente del CVM &#191;considera que hay un debido nivel de
articulaci&#243;n entre los entes (Direcciones, Institutos, Secretarias)
responsables del desarrollo proyecto?
Gesti&#243;n interinstitucional:
Mesa de planificaci&#243;n: Se adelantaron reuniones con las diferentes
dependencias involucradas con el proyecto, entre ellas: DAPM, Isvimed, SMA,
Inder, EPM, AMVA, Corantioquia, PCA, distintas universidades con temas
espec&#237;ficos, en las cuales se logr&#243; recoger los diferentes estudios previos con
que se contaba en el territorio.
Comit&#233; Interinstitucional de Cintur&#243;n Verde: en cabeza de la Secretar&#237;a Privada,
con el apoyo del Director de Planeaci&#243;n Municipal y el Vicealcalde de
Infraestructura, se ha venido trabajando con los directores del DAPM, SMA,
Isvimed (Direcci&#243;n), EDU (Gerencia CVM), representante de la Secretaria de
Infraestructura, Secretaria de Gobierno, Vicealcald&#237;a de Gobierno, y con
invitados del Dagred Y SSPP, con el fin de abordar diferentes temas pertinentes
con el avance del proyecto.
Hemos tenido m&#225;s de 952 asistentes, incluyendo otras reuniones que hemos
hecho por fuera del Municipio de Medell&#237;n, que es con los organismos
descentralizados del municipio.
La &#250;ltima pregunta dice:
Explique por qu&#233; es necesaria la construcci&#243;n de un sistema de movilidad
limpia tipo monorriel. Especifique los costos y beneficios que obtendr&#225; la
ciudad con la construcci&#243;n y puesta en marcha de este sistema de
movilidad.
Con la ejecuci&#243;n del proyecto se busca regular la ocupaci&#243;n informal de las
laderas a trav&#233;s de intervenciones que equilibren la oferta en vivienda,
movilidad, espacio p&#250;blico, equipamientos, medio ambiente, saneamiento
b&#225;sico y gesti&#243;n del riesgo, las cuales propendan por el mejoramiento de las
condiciones de calidad de vida y desarrollo Humano integral de los habitantes
del Borde Urbano Rural.
Beneficios:
Mejoramiento en la accesibilidad a los sectores ubicado a lo
largo de la ladera a trav&#233;s de un sistema de trasporte masivo,
integrado a la ciudad.
Evitar recorridos alternos a la comunidad al no encontrar un
sistema de movilidad continuo en la ladera.
Nos damos cuenta que hoy la gente para utilizar los sistemas de movilidad
tienen que bajar al r&#237;o, moverse en el Metro, bajar por Metrocable cuando lo
pueden hacer; despu&#233;s volver a subir en bus o por otros medios de transporte,
porque no han encontrado esa conectividad en la ladera. Y esa conectividad en
la ladera es fundamental para tener esos recorridos con calidad sino que
tambi&#233;n mejora indiscutiblemente todo el aislamiento que uno puede encontrar
en la ladera, precisamente por no tener un sistema de movilidad.
Reducci&#243;n de los tiempos de desplazamiento para los
habitantes de la ladera mejorando su calidad de vida.
Permite atender
la demanda insatisfecha mediante una
movilidad formal.
Impacto positivo al territorio carente de espacio p&#250;blico y
equipamientos adecuados, ya que el sistema ser&#237;a un eje
estructurante de estos espacios.
Permite hacer una integraci&#243;n tarifaria con el sistema existe
Metro para disminuir los costos actuales de movilidad de los
habitantes beneficiados de las laderas.
Disminuci&#243;n de la contaminaci&#243;n ambiental a partir de la
construcci&#243;n de un sistema de movilidad limpia.
Mejorar las condiciones de seguridad y confort de los
habitantes de la ladera en su movilidad y en el entorno.
Rapidez y confiabilidad en los tiempos de desplazamiento.
Establecimiento de una cultura ciudadana a trav&#233;s del
urbanismo c&#237;vico pedag&#243;gico.
Oportunidades de crecimiento econ&#243;mico a trav&#233;s de
desarrollos inmobiliarios, tur&#237;sticos y nuevos negocios entre
otros.
Generaci&#243;n de empleos formales.
Proporcionar a los usuarios de transporte p&#250;blico en la ladera,
la conexi&#243;n en sentido longitudinal y la integraci&#243;n al sistema
p&#250;blico de movilidad, mediante un moderno, eficiente, r&#225;pido,
accesible y ambientalmente sostenible medio de transporte.
Mejorar la calidad de vida a los habitantes de la ladera,
reduci&#233;ndoles los tiempos de desplazamiento, mejor&#225;ndoles la
calidad del aire y facilit&#225;ndoles su conectividad con la ciudad.
Estos sistemas de transporte son de grandes beneficios y de un impacto en el
desarrollo de la zona y consideramos, como bien dice el Alcalde, no podemos
condenar a la gente de la ladera a que no tenga calidad de vida en su
desplazamiento, porque como gobierno no seamos capacidad de hacer control
de ese crecimiento desordenado de la ladera.
Este es el proyecto en la primera parte de lo que hemos venido desarrollando:
Est&#225;n las dos conexiones, lo que es el corredor de Ayacucho que tiene dos
cables, el de Miraflores y Alejandro Echavarr&#237;a, la idea es que junto con el de
Santo Domingo tengan conexi&#243;n con el transporte masivo, a trav&#233;s del
monorriel, que tiene unas caracter&#237;sticas muy importantes para desarrollarse en
la ladera.
Hemos hablado de unas nueve estaciones en todo el recorrido, que muchas de
ellas se van a articular directamente con los cables. Otras que tendr&#225;n que
hacerse mediante otras formas de articulaci&#243;n y unas estaciones intermedias,
por ejemplo aparece dentro de los estudios la necesidad de articular un nuevo
cable en La Cruz con el Metropl&#250;s.
Radios de acci&#243;n de las estaciones:
Dentro de la etapa 1, que se ha venido desarrollando y podemos dejar como
gobierno, pueden ser 3.2 kil&#243;metros que ir&#237;a desde Golondrinas hasta la
estaci&#243;n La Sierra y dejar claramente dise&#241;ado todo el proyecto hasta lo que es
Santo Domingo que son unos ocho kil&#243;metros.
Hay un componente muy importante que hemos venido trabajando y es el
concepto de las estaciones del monorriel en el concepto del desarrollo
econ&#243;mico para lo que es el sector. Si se dan cuenta, las estaciones del Metro
son una caja, las de Metropl&#250;s y del Metrocable tambi&#233;n; dentro del concepto
que hemos querido hacer del dise&#241;o es que estas cajas se puedan abrir y se
conviertan en unas superficies donde adem&#225;s de una estaci&#243;n podamos tener
superficies deportivas, comerciales, institucionales.
Y son unos desarrollos inmobiliarios muy interesantes que pueden atraer
inversi&#243;n privada para el desarrollo de las estaciones, que no necesariamente
se tienen que desarrollar con recursos del municipio sino con recursos de
privados y aprovechan de manera significativa lo que es esa compra de predios
y un desarrollo para generar m&#225;s empleo al territorio, m&#225;s inclusi&#243;n y m&#225;s
desarrollo.
Hasta aqu&#237; la primera parte del cuestionario, en lo que corresponde a la EDU</speech><speech by="#unknown" startTime="2013-07-08T00:00:00">Tenemos una gran responsabilidad en este tema, pero de manea preliminar
quiero llamar la atenci&#243;n sobre el papel nuestro dentro del Valle de Aburr&#225;. El
&#193;rea tiene una responsabilidad grande en varios temas, pero el principal es
formular las pol&#237;ticas y directrices generales a los cuales se deben acoger cada
uno de los municipios miembros, sobre los cuales desarrollan sus proyectos y
acciones espec&#237;ficas.
Me voy a referir a temas muy generales sobre lo que es la pol&#237;tica territorial y el
modelo territorial del Valle de Aburr&#225; y lo que venimos formulando de com&#250;n
acuerdo en relaci&#243;n con el cintur&#243;n verde metropolitano. Voy a hablar del
modelo de ordenamiento metropolitano, para recordar cu&#225;l es la acci&#243;n que se
enmarca para cada municipio y en el camino voy respondiendo las preguntas
que fueron formuladas.
El modelo de ordenamiento metropolitano parte y se fundamenta en un
Directrices metropolitanas de
Directrices metropolitanas de
ordenamiento territorial&#8221;, Acuerdo 15 de 2006, en el que se busca es coordinar
todos los Planes de Ordenamiento Territorial municipales POT, para construir
una propuesta ordenada, equilibrada y coherente al ordenamiento territorial
metropolitano, en donde logremos no s&#243;lo un territorio coherente desde lo
urbano y territorial sino sostenible para todo el valle.
El modelo que tenemos es este:
Tenemos una estructura ecol&#243;gica resaltada en los elementos verdes, en este
El borde
El borde
metropolitano&#8221;, que simplemente hoy es lo que el &#193;rea Metropolitana est&#225;
considerando a nivel regional como el cintur&#243;n verde metropolitano. Se
compone de un sistema de comunicaciones transversales, orientado por las
principales corrientes de agua y quebradas que alimentan el r&#237;o, que es el eje
central, dentro del cual se desarrolla todo el conjunto urbano.
En la parte de abajo est&#225; el municipio de Caldas, en la de arriba a Barbosa,
Medell&#237;n est&#225; en el centro, entonces el desarrollo urbano se concentra en una
gran centralidad metropolitana y departamental, alrededor de lo que es el centro
principal y cruce de la calle 10. Unos centros de equilibrio como centralidad, al
sur uno y al norte otro. Unas puertas de entrada como unos grandes desarrollos
log&#237;sticos que es necesario que se den en el valle y una necesidad de hacer un
modelo de ocupaci&#243;n del territorio concentrando la mayor densidad de actividad
y usos.
A lo largo del eje central y el r&#237;o, que no es un modelo so&#241;ado sino una
necesidad y condici&#243;n que ofrece el valle. Tenemos al interior una serie de
centralidades de cada municipio, que son las que complementan todo el
sistema. Es muy importante que entendamos esta estructura, la cual la tienen
integrada todos los planes de ordenamiento de los municipios en sus procesos
de ocupaci&#243;n y desarrollo.
Aqu&#237; tenemos la estructura de las directrices metropolitanas:
Como una actualizaci&#243;n y ajuste a esas directrices, en 2011 se aprob&#243; todo el
Plan Director que se ha llamado BIO 20/30, en el cual simplemente se
concentra sobre aquellos hechos metropolitanos que son determinantes y
estructurales para ese ordenamiento territorial. Estamos hablando de que se
hace una propuesta de intervenci&#243;n sobre el r&#237;o y la ladera y cuando hablamos
de ladera hablamos del cintur&#243;n verde metropolitano.
Esta propuesta se concentra en el modelo que est&#225;bamos planteando, que no
es un modelo so&#241;ado sino un modelo obligado por las condiciones del valle que
tiene como manejo estructural el paisaje, el ambiente y el espacio p&#250;blico que
se da en &#233;l y todo el tema de movilidad y transporte. Los &#225;mbitos centrales se
desarrollaron en el r&#237;o y en la ladera.
El Cintur&#243;n Verde Metropolitano del Valle de Aburr&#225; es un macroproyecto
estrat&#233;gico de inter&#233;s colectivo y de largo plazo, orientado a la protecci&#243;n de las
&#225;reas prestadoras de bienes y servicios ambientales, la generaci&#243;n de espacio
p&#250;blico y la seguridad alimentaria; enfocado a aumentar la calidad de vida del
habitante metropolitano y consolidar un territorio equilibrado y equitativo.
En la imagen tenemos lo que hemos llamado la regi&#243;n central de Antioquia y
donde est&#225; contenido el Parque Central de Antioquia, que es donde
ambientalmente se est&#225;n produciendo todos los bienes y servicios ambientales
sobre los cuales depende la vida en este Valle de Aburr&#225;:
Es decir, gran parte del ox&#237;geno, del agua, de los productos agrarios, pecuarios,
mineros, energ&#233;ticos, etc., de los cuales vivimos, se producen en esta regi&#243;n y
la propuesta del cintur&#243;n verde tiene que articularse a esos grandes corredores
ecol&#243;gicos, como ser&#237;an esas manchas m&#225;s verdes oscuras.
En detalle, en una imagen tridimensional, lo que tenemos en verde es la parte
m&#225;s externa que se conecta al Parque Central de Antioquia y es necesario
proteger y recuperar:
El cintur&#243;n verde como estrategia de planificaci&#243;n metropolitana tiene tres
grandes &#225;mbitos de trabajo:
Un &#225;rea externa que es fundamental para la vida de este valle, en tanto ah&#237; se
genera el agua que garantiza esa vida en el territorio, pero tambi&#233;n que permite
que los bienes y servicios ambientales sean tenidos en este valle.
estructura de conexi&#243;n ecol&#243;gica&#8221;, que b&#225;sicamente se
estructura de conexi&#243;n ecol&#243;gica&#8221;, que b&#225;sicamente se
refiere a todas las corrientes desde las cabeceras de agua hasta llegar al r&#237;o,
que son las necesarias para que no solamente se garantice esa agua para
muchos de los ciudadanos de este valle sino tambi&#233;n que desde el punto de
vista ambiental se protejan los grandes procesos erosivos, de avenidas
torrenciales y generan cat&#225;strofes, adem&#225;s de la gran contaminaci&#243;n por
sedimentos.
Sistema de transici&#243;n urbano rural&#8221;, que es aquella
Sistema de transici&#243;n urbano rural&#8221;, que es aquella
zona que est&#225; en &#243;smosis en un proceso din&#225;mico de interacci&#243;n, entre la
expansi&#243;n urbana y el suelo rural y en un proceso de cambio que es necesario
planificar adecuadamente.
Para todas estas tres &#225;reas, hemos definido un conjunto de intervenciones en el
corto y mediano plazo y en el largo plazo, pero sobre todo con un conjunto de
instrumentos de gesti&#243;n que hagan factible que esta apuesta de estrategia de
planificaci&#243;n se pueda hacer en un per&#237;odo de tiempo que creemos que solo se
est&#225; consolidando para el 2030.
Esos tres &#225;mbitos son:
Cintur&#243;n externo: Regulaci&#243;n hidrol&#243;gica y control de inundaciones. Estructura
continua que garantice la protecci&#243;n de cabeceras con vegetaci&#243;n original o
coberturas arb&#243;reas o arbustivas.
Estructura de conexi&#243;n ecol&#243;gica: Funcionalidad ecol&#243;gica y corredores
biol&#243;gicos transversales. Estructura de conexi&#243;n de los &#225;mbitos de planificaci&#243;n
asociada a la red h&#237;drica.
Sistema de transici&#243;n urbano rural: Escenarios recreativos y singularidades
paisaj&#237;sticas con entornos de l&#250;dica acu&#225;tica tradicionales. Franja de territorio
que soporta din&#225;micas propias de la frontera urbano-rural, caracterizada por
procesos de urbanizaci&#243;n formal e informal.
En todo el ejercicio que hemos hecho, acompa&#241;ados de la UPB y universidad
Nacional, hemos identificado en detalle cu&#225;les son cada una de estas zonas, en
un an&#225;lisis predial de detalle, cu&#225;les de esos predios est&#225;n involucrados dentro
de estas zonas. Fundamentalmente buscando que en esencia es lo que se
propone para efectos de consolidar el cintur&#243;n verde, que las cargas
urban&#237;sticas que se generan en el proceso de expansi&#243;n urbana y de
crecimiento urbano se compensen en la protecci&#243;n y recuperaci&#243;n de esa
conexi&#243;n ecol&#243;gica y en los corredores o ejes transversales.
En el rojo lo que podemos ver es ese sistema de transici&#243;n urbano &#8211; rural,
donde vemos que en Medell&#237;n, por lo menos en el costado oriental casi que se
ha perdido la posibilidad de esa expansi&#243;n. Pero en los otros municipios hay
unas grandes &#225;reas donde es factible se generen procesos de expansi&#243;n, pero
lo que hoy estamos indicando es tenerlos identificados claramente con unas
acciones espec&#237;ficas como parques de borde, que permitan que los espacios
p&#250;blicos, que necesitamos garantizar sobre esas zonas se den de entrada par
que no se pierdan en el proceso de expansi&#243;n urbana.
En cuanto a las preguntas, la primera dice:
&#191;C&#243;mo se articula el cintur&#243;n verde metropolitano con los planes y
directrices que desde el AMVA se ha formulado? &#191;Cu&#225;l es la estrategia de
materializaci&#243;n de esta articulaci&#243;n?
Esta estrategia de planificaci&#243;n tiene dos componentes, uno ambiental y otro de
desarrollo, que buscamos la sostenibilidad del territorio y el equilibrio con las
regiones vecinas y el otro, la articulaci&#243;n de desarrollo arm&#243;nico con estas
mismas regiones.
Nuestros instrumentos de planificaci&#243;n:
Pol&#237;ticas y Directrices de Desarrollo &#8211; Plan de estructura B&#225;sica (Plan
de desarrollo Metropolitano. 1982).
Plan de Desarrollo Metropolitano del Valle de Aburr&#225; &#8211; Para la
consolidaci&#243;n de la Metr&#243;poli. 1985.
Plan de Ordenamiento Territorial &#8211; Zona Norte: Bello, Copacabana,
Girardota, Barbosa.1986 y Plan de Ordenamiento Territorial &#8211; Zona
Sur: Sabaneta, La Estrella, Itag&#252;&#237;, Caldas, Envigado. 1988.
Orientaciones Metropolitanas de ordenamiento territorial. 1996
Directrices Generales de Ordenamiento Territorial del Departamento
de Antioquia y de la zona central de influencia del desarrollo urbano
metropolitano. 1998.
Directrices Metropolitanas de ordenamiento territorial. Acuerdo
Metropolitano No. 15 de 2006.
Plan de Ordenaci&#243;n y Manejo de la cuenca R&#237;o Aburra-POMCA.
Acuerdo 02 de 2007.
Plan Director: Complemento y Desarrollo de DMOT &#8211;BIO 20/30.
Acuerdo Metropolitano No. 13 de 2011.
Nuestro proceso de planificaci&#243;n se articula no solamente desde los POT en
funci&#243;n de nuestra competencia como apoyadores y concertadores de los
asuntos metropolitanos en esos planes. Tenemos dos grandes instrumentos: El
Plan de Desarrollo Metropolitana con una perspectiva de largo plazo, vigente
hasta el 2020 y esperamos actualizarlo al 2030 y las directrices metropolitanas
de ordenamiento territorial.
Con base en estos dos instrumentos nosotros concertamos con los municipios
todo lo relativo al ordenamiento territorial. Lo que llevamos a Acuerdo
Metropolitano es una norma obligatoriamente general para los planes de
ordenamiento territorial de los municipios. Para esto hemos construido con los
municipios unos talleres de ordenamiento territorial.
Por otro lado los planes de desarrollo municipal son acompa&#241;ados por el &#193;rea
Metropolitana en el marco del Plan Integral de Desarrollo Metropolitano, en el
sentido que nuestros grandes postulados metropolitanos, sean incorporados en
cada uno de esos planes metropolitanos. Hoy en el corto plazo, estamos
trabajando por la consolidaci&#243;n en este suelo de transici&#243;n urbano y rural en el
corto plazo, de la configuraci&#243;n de unos parques de borde metropolitanos, los
cuales se desarrollar&#225;n como apoyo del &#193;rea Metropolitana a los municipios. En
este caso todo lo que viene planteando el Municipio de Medell&#237;n, sobre esa
base est&#225; contenido aqu&#237;.
En estos parques de borde lo que esperamos es dotar del espacio p&#250;blico
necesario para que se garantice que las corrientes de agua, los escenarios de
recreaci&#243;n de la comunidad se protejan y se provean de espacios p&#250;blicos y
equipamientos necesarios para la comunidad. Aqu&#237; tenemos dos ejemplos que
en este momento estamos trabajando, iniciamos su construcci&#243;n con los
municipios este a&#241;o:
Tenemos ya un conjunto de instrumentos de gesti&#243;n del suelo, que nos van a
permitir concretar el cintur&#243;n verde metropolitano:
La segunda pregunta dice:
&#191;Qu&#233; acciones implementar&#225; el AMVA para que los dem&#225;s municipios del
Valle de Aburr&#225; incluyan en sus respectivos planes de ordenamiento
territorial instrumentos que incluyan instrumentos y tratamientos
compatibles con el CVM de Medell&#237;n?
Planificaci&#243;n conjunta con los municipios desde una &#243;ptica ecosist&#233;mica,
reflejado en los diferentes instrumentos de planificaci&#243;n que se han formulado
como directrices o normas obligatoriamente generales de aplicaci&#243;n que han
sido incorporados en los diferentes planes municipales.
Complemento de dicho proceso, con la presentaci&#243;n ante la Junta
Metropolitana y los Concejos Municipales de esta iniciativa, como un
lineamiento de superior jerarqu&#237;a a ser incorporado en el proceso de revisi&#243;n y
ajuste de los respectivos planes de ordenamiento territorial y que se orienten al
modelo de ordenamiento territorial definido en los Acuerdos No. 15 de 2006; 40
de 2007 y No. 13 de 2011.
La tercera pregunta dice:
&#191;Cu&#225;l es la estrategia que se plantea desde el AMVA para crear ambiente
de trabajo conjunto entre los municipios del Valle de Aburr&#225; en el tema de
CVM?
Trabajar integradamente con las instituciones, hemos armado toda la propuesta
conceptual y general de ordenamiento y estamos hablando de todo un tema de
participaci&#243;n social y de coordinaci&#243;n que lo desarrolla cada municipio y
obviamente nos vinculamos con &#233;l</speech><speech by="#arnulfodejesussernagiraldo" startTime="2013-07-08T00:00:00">En lo que tiene que ver con las respuestas de la secretar&#237;a, las preguntas 1 y 2
se articulan, en la medida en que la primera hace relaci&#243;n a las estrategias que
desde la secretar&#237;a se est&#225;n formulando e implementando para controlar las
acciones de las bandas criminales y las organizaciones delincuenciales que
operan en el sector donde se va a desarrollar el proyecto del cintur&#243;n verde. Y
la segunda con las acciones que se han venido desarrollando.
La primera tiene que ver con las estrategias y ello viene planteado desde la
elaboraci&#243;n del Plan Integral de Seguridad y Convivencia que qued&#243;
consolidado desde el a&#241;o anterior y en esa medida se plantearon unas
problem&#225;ticas que por supuesto no son ajenas al territorio donde se van a
desarrollar estas obras y es la presencia de estas estructuras criminales.
Para ello se dispuso la creaci&#243;n del Cuerpo de Objetivos de Alto Valor, que
tiene como fin atacar estas estructuras. De la misma manera se dispuso la
creaci&#243;n del grupo Gaula Metropolitano. Sabemos que cuando se presentan
construcciones de esta magnitud los delincuentes est&#225;n extorsionando a
quienes ejecutan esta obra, pidiendo materiales, dinero y este grupo especial,
con los 80 hombres que se encuentra organizado, permitir&#225; controlar la
actividad delictiva de estas organizaciones criminales en lo que tiene que ver
con los territorios donde se va a desarrollar la obra.
De la misma manera, se han realizado reuniones con Empresas P&#250;blicas de
Medell&#237;n, con Isvimed, la EDU, la Polic&#237;a y el Ej&#233;rcito Nacional para evaluar de
manera conjunta con los riesgos que se podr&#237;an presentar en estos territorios
pr&#243;ximos a intervenir con el proyecto en menci&#243;n. Las acciones que estamos
esperando y que ya se est&#225;n realizando por parte del grupo especial de fiscales
Bacrim con su Polic&#237;a Judicial y el grupo especial del Gaula, es la realizaci&#243;n
efectiva de procesos de judicializaci&#243;n a los integrantes de estas estructuras
criminales y por supuesto cobija a los que ocupan estos territorios que van a ser
intervenidos con estas obras.
De la misma manera se pretende conformar una alianza p&#250;blico privada con
Fenalco, con la C&#225;mara de Comercio, con el apoyo y acompa&#241;amiento a las
v&#237;ctimas para promover y recepcionar las denuncias a que haya lugar y de la
misma manera reiteramos que con el Gaula, con la participaci&#243;n de la
Administraci&#243;n Municipal, quien dispuso recursos de m&#225;s de seis millones de
pesos para su creaci&#243;n, estamos realizando una campa&#241;a de socializaci&#243;n y
resistencia a la extorsi&#243;n: &#8216;Yo no pago, yo denuncio, yo informo oportunamente
al Gaula sobre estas actividades delictivas&#8217;.
Es importante anotar, as&#237; mismo, que en el presente mes deber&#225;n concluir la
formulaci&#243;n de los Planes Locales de Seguridad y Convivencia para las 16
comunas y los 5 corregimientos de la ciudad, para cuya construcci&#243;n se ha
planteado un ejercicio territorial participativo, ajustando la planeaci&#243;n de la
seguridad a las necesidades propias de cada territorio, a trav&#233;s de la
identificaci&#243;n y priorizaci&#243;n de problem&#225;ticas por parte de la misma comunidad
a la luz de los lineamientos del PIS.
Actualmente, est&#225; en ejecuci&#243;n la etapa IV de los Planes Locales de Seguridad
y Convivencia, correspondiente al Plan de Acci&#243;n, en el cual, a partir de la fase
diagn&#243;stica en la que se hizo la identificaci&#243;n y validaci&#243;n de problem&#225;ticas de
seguridad y convivencia propias de cada comuna, precisando cu&#225;les de &#233;stas
generan mayor afectaci&#243;n a la poblaci&#243;n, al tiempo que se trataron de
determinar las causas o detonantes del problema y las consecuencias o
defectos a los que estar&#237;a asociado, se est&#225;n formulando las estrategias y
acciones de intervenci&#243;n a trav&#233;s de Planes Locales de Seguridad y
Convivencia en los territorios y por supuesto, esto cobija lo que tiene que ver
con lo que se va a desarrollar en el &#8216;Cintur&#243;n Verde Metropolitano&#8217;.
En relaci&#243;n con la tercera pregunta, que tiene que ver con el equipamiento de
seguridad, &#191;se considera que es necesario instalar en el territorio,
intervenir con el &#8216;Cintur&#243;n Verde Metropolitano?
Tenemos para decir, desde la Secretar&#237;a de Seguridad, que en varias reuniones
que hemos sostenido con los mandos de la Fuerza P&#250;blica, hemos logrado
dise&#241;ar una estrategia s&#243;lida, a mediano y largo plazo, que garantice la
seguridad en la construcci&#243;n de las diferentes obras de &#8216;Cintur&#243;n Verde
Metropolitano&#8217;. Hasta ahora queda claro que requerimos de la creaci&#243;n de
puestos de control militares para que, de manera conjunta con la Polic&#237;a
Metropolitana, se puedan dise&#241;ar estrategias que garanticen la seguridad del
proyecto no solamente al momento de su construcci&#243;n sino en su
implementaci&#243;n.
Estamos realizando los ajustes correspondientes para determinar, de acuerdo a
la magnitud de la obra, cu&#225;ntos hombres ser&#237;a necesarios, as&#237; como el
equipamiento que necesitar&#237;an para garantizar esas condiciones de seguridad,
que todos queremos, en relaci&#243;n con el cuidado del personal que all&#237; laborar&#225;,
la maquinaria que ser&#225; utilizada y por supuesto, las obras realizadas; pero,
igualmente, la sostenibilidad en el tiempo y la apropiaci&#243;n por parte de la
comunidad.
Reitero, se est&#225;n haciendo obviamente reuniones con la Cuarta Brigada y
tenemos dise&#241;adas jornadas de control territorial en puntos fijos con los
batallones que existen en la ciudad: el Batall&#243;n Girardot de Villa Hermosa, el
Batall&#243;n Bajes de Buenos Aires, la Base Militar de El Poblado que queda en el
sector de ISA, Batall&#243;n Pedro Justo Berr&#237;o de la comuna 13, con ocho puestos
de seguridad y control.
Para ello, por supuesto, requerimos presupuesto adicional para la vinculaci&#243;n
de hombres con su respectivo armamento y dotaci&#243;n en general, &#233;l cual debe
vincularse como Fuerza Elite a disposici&#243;n de este proyecto. Recursos para el
establecimiento de los puestos para la ubicaci&#243;n del componente militar en los
puntos que han sido revisados conjuntamente con el Ej&#233;rcito Nacional y esa
Fuerza Especial debe de tener la capacidad de cortar todos los cordones de
movilidad de los grupos ilegales e impedir que estos puedan consolidar su
presencia en la zona.
Como lo dec&#237;a el se&#241;or concejal Nicol&#225;s Albeiro, no tiene raz&#243;n todo este
equipamiento sin condiciones de seguridad y eso es lo que estamos
garantizando con la gesti&#243;n que estamos realizando con la Polic&#237;a Nacional y el
Ej&#233;rcito de Colombia</speech><speech by="#jorgeeduardogarces" startTime="2013-07-08T00:00:00">Atendiendo al tiempo que tenemos y a la recomendaci&#243;n que usted hab&#237;a
hecho, y teniendo en cuenta que todos los corporados tienen las respuestas,
voy a leer la pregunta y a hacer alg&#250;n comentario sobre ella.
&#191;Cu&#225;l es la estrategia de mejoramiento integral de h&#225;bitat que se formula
desde el Isvimed y que ser&#225; aplicada al territorio de influencia del
&#8216;Cintur&#243;n Verde Metropolitano&#8217;?
Hay que tener en cuenta que el antecedente del mejoramiento integral de
h&#225;bitat est&#225; en el programa Primed, que era un programa integral de
mejoramiento de barrios subnormales, que hubo en el primer lustro de la
d&#233;cada del 90 y que estaba adscrito, en su momento, a Corvide y en el PND
2020. En realidad, la estrategia, que son las acciones que vamos a realizar para
cumplir el fin que tiene el programa &#8216;Cintur&#243;n Verde Metropolitano&#8217;, es un
reasentamiento en el entorno, un mejoramiento de las viviendas que hay en el
entorno y una regularizaci&#243;n y normalizaci&#243;n que se ve plasmado en la
titulaci&#243;n de los predios y en la legalizaci&#243;n urban&#237;stica de los mismos.
&#191;Eval&#250;e el nivel de coordinaci&#243;n con el operador del &#8216;Cintur&#243;n Verde
Metropolitano&#8217;, la EDU y las acciones que est&#225;n aplicando para evitar
solapes en las intervenciones que se hacen desde los docentes? Ejemplo:
&#191;c&#243;mo se evita la construcci&#243;n de vivienda nueva sobre predios en el cual
el Gerente del Proyecto ha destinado para otro tipo de equipamientos?
Como bien lo dijo en su presentaci&#243;n la doctora Margarita, todas instituciones
del Municipio de Medell&#237;n han estado participando en las reuniones, el Isvimed
no ha sido la excepci&#243;n y en todas ellas hemos estado. As&#237; que todo lo que se
va realizando, ambos tenemos conocimiento. Nuestro nivel de coordinaci&#243;n nos
lleva a tener en este instante, hemos contratado conjuntamente un censo de
caracterizaci&#243;n urban&#237;stica, que tiene tres macrocomponentes: el socio
econ&#243;mico, el f&#237;sico estructural y el jur&#237;dico.
&#191;Cu&#225;l es la meta de viviendas nuevas, mejoradas y tituladas que se planea
cumplir en el marco del &#8216;Cintur&#243;n Verde Metropolitano&#8217;? Presente fases de
intervenci&#243;n y ub&#237;quelas geogr&#225;ficamente en el territorio.
La meta de todo el programa es en vivienda nueva de 7.000 viviendas y en
mejoramiento 7.715, para un total de 14.715 soluciones habitacionales. En el
momento, nosotros tenemos vivienda nueva, en construcci&#243;n 2.580, las voy a
pasar a ubicar en el territorio: Comuna 1: 222; comuna 3: 200; comuna 13: 458;
comuna 7: 1.520 y en comuna 60: 180.
Por su parte, en mejoramiento de vivienda, a la fecha, tenemos 2.372, que
est&#225;n ubicados en el territorio as&#237;: comuna 3: 800; comuna 6 y 7: 322; comuna
8: 1.100 y comuna 13: 150. Para un total de 2.372, como hab&#237;a mencionado
anteriormente.
Identifique la poblaci&#243;n que ser&#225; o que est&#225; siendo beneficiada con los
proyectos de vivienda nueva, mejoramiento y titulaciones.
Ah&#237; es claro que los proyectos de vivienda nueva, mejoramientos y titulaciones
son aquellos asentamientos urbanos y grupos familiares en situaci&#243;n de
pobreza y vulnerabilidad. Los beneficiarios son aquellos que cumplen con la ley
1537, el decreto 1921 de 2012 y el decreto municipal 867 y todos los que lo
modifican o adicionan.
&#191;Los proyectos de vivienda que est&#225;n en proceso de ejecuci&#243;n fueron
planeados en coordinaci&#243;n con el Gerente del Proyecto de la EDU, en pro
de la consolidaci&#243;n de las centralidades proyectadas?
Podr&#237;amos decir que los proyectos que ya hab&#237;an iniciado, obviamente se
enmarcan dentro de lo que el POT y el Plan de Desarrollo nos dec&#237;an. Todo lo
nuevo que estamos realizando, obviamente que est&#225; siendo concertado con el
Gerente del Programa &#8216;Cintur&#243;n Verde Metropolitano&#8217;.
Muchas gracias, se&#241;ora Presidente</speech><speech by="#simonmolinagomez" startTime="2013-07-08T00:00:00">Quiero aprovechar para contarles un poco, desde la Secretar&#237;a de Calidad y
Servicio a la Ciudadan&#237;a y la Subsecretar&#237;a de Servicios P&#250;blicos del Municipio
de Medell&#237;n, tenemos toda la responsabilidad de las pol&#237;ticas en servicios
p&#250;blicos de la ciudad. Me gustar&#237;a decirlo, porque hemos tenido un par de
inconvenientes con las citaciones, especialmente en las comisiones
accidentales que en temas de servicios p&#250;blicos se han dado.
Para que la Secretar&#237;a del Concejo tome nota de eso y traten de ayudarnos en
la citaci&#243;n a esas comisiones accidentales, que tengan en cuenta que somos
una dependencia nueva y somos los encargados de todos los temas de
servicios p&#250;blicos de la ciudad. En el proyecto de &#8216;Cintur&#243;n Verde&#8217;, realmente
hemos venido trabajando de manera muy articulada desde la Subsecretar&#237;a de
Servicios P&#250;blicos. En el cuestionario que hizo el honorable Concejo, tenemos
tres preguntas, que son directamente de nuestra competencia y que est&#225;n
respondidas en un buen nivel de detalle en el documento que entregamos.
Sin embargo, ac&#225; vamos a hacer una presentaci&#243;n para contestar de manera
muy general algunos de esos temas. Pero en el documento que anexamos est&#225;
muy bien sustentado. Tenemos unos cuadros res&#250;menes con la informaci&#243;n de
cada uno de los barrios de influencia del &#8216;Cintur&#243;n Verde&#8217; pero vamos a ver de
manera resumida por comuna como estamos.
Esto quer&#237;a mostrarlo r&#225;pidamente para significar que es de mucha importancia
la intervenci&#243;n del &#8216;Cintur&#243;n Verde&#8217;, especialmente porque en las zonas altas de
ladera es donde tenemos, digamos, la mayor problem&#225;tica de conexi&#243;n y de
cobertura en todos los temas de servicios p&#250;blicos. Por este motivo, de mano
de la EDU, estamos desarrollando unas Mesas de Trabajo con los t&#233;cnicos,
tanto de nuestra Subsecretar&#237;a como con los t&#233;cnicos del proyecto de &#8216;Cintur&#243;n
Verde&#8217; y estamos haciendo un Plan Maestro de acueducto y alcantarillado y de
servicios p&#250;blicos en toda la zona de influencia.
Tenemos algunos proyectos que estamos desarrollando en la zona de
influencia del &#8216;Cintur&#243;n Verde&#8217;, el proyecto de acueducto del barrio Llanaditas,
que ve cuatro sectores: Golondrina, El Pac&#237;fico, Llanaditas y Altos de La Torre.
En ese sector hemos invertido hasta la fecha cerca de 14.000 millones de
pesos y estamos en este momento en el proceso administrativo para firmar el
nuevo convenio con EPM, que nos permitir&#225; hacer las inversiones que faltan.
Estas son las metas f&#237;sicas hasta el d&#237;a de hoy.
Tenemos otros proyectos en la comuna 3,
se invirtieron 1.600 millones de pesos en
para 100 viviendas. Barrios Carambolas,
invirtieron $164 millones en mitigaci&#243;n
viviendas.
como el proyecto del barrio La Cruz,
agua potable y saneamiento b&#225;sico
Cimas 1 y Cimas 2 y El Ed&#233;n se
del riesgo en acueducto para 320
Barrios Carambolas, Cimas 1 y Cimas 2 y El Ed&#233;n Versalles 2, La Honda y La
Cruz, se invertir&#225;n 2.500 millones de pesos, para 800 viviendas, en todo lo
concerniente a mejorar las condiciones de acceso al agua potable y al
saneamiento b&#225;sico. E invertiremos en sector El Picacho, en el corregimiento
de San Crist&#243;bal, 3.500 millones de pesos en la optimizaci&#243;n de acueducto y
alcantarillado para 150 viviendas.
Todo esto dentro de la zona de influencia del marco de proyecto de &#8216;Cintur&#243;n
Verde&#8217;.
Muchas gracias</speech><speech by="#carlosalbertogilvalencia" startTime="2013-07-08T00:00:00">En el marco de lo que se ha hecho como mitigaci&#243;n de riesgo, las estrategias
planeadas desde este Departamento para la disminuci&#243;n y monitoreo del
riesgo.
Tenemos unos programas muy importantes con la participaci&#243;n comunitaria. Es
importante saber que no solamente la mitigaci&#243;n del riego se hace a trav&#233;s de
los ingenieros y en la parte t&#233;cnica con los estudios sino que tambi&#233;n tenemos
una parte muy importante que es la participaci&#243;n comunitaria.
Tenemos ah&#237; trabajando a Comit&#233;s Barriales de Emergencia, Comit&#233;s
Escolares para la Atenci&#243;n y Prevenci&#243;n de Desastres.
En este momento, tenemos actualmente en la ciudad 168 grupos activos,
distribuidos en 21 comunas y precisamente en esa zona del &#8216;Cintur&#243;n Verde&#8217;
tenemos varios Comit&#233;s de Emergencias, a los cuales se les ha dado toda la
capacitaci&#243;n formal, dotaci&#243;n, donde hemos estado prepar&#225;ndolos, por lo
menos ellos son unos primeros respondientes en el sentido de ser capaces de
llamar e inmediatamente hacer la atenci&#243;n, que ellos puedan empezar a
entender c&#243;mo pueden prevenir, identificar la monta&#241;a, las grietas e identificar
ellos con su comunidad toda esa parte importante.
Igual con los Comit&#233;s Educativos de Prevenci&#243;n y Atenci&#243;n de Desastres,
donde tambi&#233;n dentro de esos colegios hemos estado haciendo capacitaciones
e intervenciones. Tenemos en ese punto 79 colegios o instituciones educativas
en las cuales hemos hecho acompa&#241;amiento, que tienen que ver con esa zona.
Adicionalmente, tenemos el Sistema de Alertas Tempranas de la ciudad de
Medell&#237;n, &#233;l cual, en convenio con el &#193;rea Metropolitana tenemos una Red muy
importante para la ciudad.
En ese orden de ideas, ese mismo Sistema de Alertas Tempranas fue
merecedor, la semana pasada, de un premio Frida, que es del Fondo Regional
para la Innovaci&#243;n Digital en Am&#233;rica Latina, en la categor&#237;a de Desarrollo,
como un ejemplo latinoamericano de lo que se est&#225; haciendo hoy en sistema de
alertas tempranas.
Ese trabajo con el Siata es:
Adicionalmente, tambi&#233;n estamos mirando todo lo que es el fortalecimiento
institucional y en &#233;l se tiene todo el trabajo de los ingenieros b&#225;sicamente,
donde se han hecho en los &#250;ltimos, ah&#237; estamos hablando de un poquito m&#225;s
de a&#241;os, porque lo tenemos georreferenciado.
Alrededor de 21.850 visitas de inspecci&#243;n por riesgo en esas zonas, que tienen
influencia en el &#8216;Cintur&#243;n Verde&#8217;. Precisamente, ah&#237; vemos en la gr&#225;fica, por
ejemplo: todo lo que est&#225; como morado m&#225;s oscuro, est&#225; identificado con esas
21.000 visitas de inspecci&#243;n por riesgo que se han hecho.
Todos los d&#237;as se est&#225;n haciendo visitas de inspecci&#243;n por riesgo.
Afortunadamente, hoy m&#225;s que hace varios a&#241;os, la gente ha empezado a
identificar el riesgo y ha sido capaz, por lo menos, de estar llam&#225;ndonos a
trav&#233;s del 1-2-3, de estar a toda hora muy pendientes de las fallas, de las
grietas, de las humedades, de las aguas que corren por la monta&#241;a y todo esto.
Es importante en ese orden de ideas.
Tenemos unos puntos identificados tambi&#233;n a trav&#233;s de POT, en esos puntos
identificados de estudios t&#233;cnicos, planes de emergencias barriales, todo lo que
se tiene como en identificaci&#243;n de esto, de las zonas de alto riesgo no
recuperables, se est&#225; trabajando con todo lo que tiene restricciones
urban&#237;sticas. Estas zonas, donde nosotros tenemos los trabajos m&#225;s
importantes geot&#233;cnicos y de trabajo, all&#225; est&#225;n ubicadas, afortunadamente en
esa misma zona.
Todos los estudios est&#225;n priorizados, tenemos m&#225;s o menos 118 estudios
priorizados, donde se ha venido trabajando alrededor del &#8216;Cintur&#243;n Verde
Metropolitano&#8217;. Esos puntos se tienen espec&#237;ficamente identificados.
Hay unas recomendaciones de evacuaci&#243;n, donde ya se han hecho algunos
trabajos en esas zonas. Alrededor de los &#250;ltimos nueve a&#241;os, tambi&#233;n tenemos
11.553 evacuaciones, de las cuales 4.211 son temporales y 7.342
evacuaciones definitivas, que hemos revisado. Principalmente por movimientos
en masa y por deterioro estructural.
Hay una cosa muy importante y es que muchos de los problemas que tenemos
en esas zonas son de caracter&#237;sticas antr&#243;picas, por ese mismo corte, por los
cortes que le hacen al terreno; unos cortes que no tienen que ver nada con lo
t&#233;cnico, que son conocidos como &#8216;banqueos&#8217;. La mayor&#237;a de problemas que
tenemos estructurales es por culpa de esos banqueos y eso ya se tiene
identificado.
En ese orden de ideas, tenemos todo ese trabajo de lo que se est&#225; haciendo
desde gesti&#243;n del riesgo de desastres, a trav&#233;s de todos estos mecanismos,
con los ingenieros y todo esto, y priorizando siempre en esas zonas</speech><speech by="#jorgemejiamartinez" startTime="2013-07-08T00:00:00">Muy r&#225;pido, entonces.
&#191;Qu&#233; acciones est&#225;n aplicando para controlar el oportunismo y el arribo
de la poblaci&#243;n a la zona de influencia del &#8216;Cintur&#243;n Verde Metropolitano&#8217;
&#8211; CVM?
Con las Inspecciones Permanentes de Polic&#237;a se vienen realizando recorridos
de control en el territorio del influencia del &#8216;Cintur&#243;n Verde Metropolitano&#8217;,
espec&#237;ficamente en las en comunas 1, 2, 3, 8, 9 y 6. Estos recorridos se hacen
en compa&#241;&#237;a de la Polic&#237;a Nacional y Personal de Espacio P&#250;blico.
Igualmente, nos articulamos a la programaci&#243;n dise&#241;ada por la EDU y el
Isvimed, para convocar y visitar semanalmente a las familias y ciudadanos de
esas &#225;reas de influencia, para ilustrarlos sobre el &#8216;Cintur&#243;n Verde
Metropolitano&#8217;.
&#191;Cu&#225;l es la estrategia de control territorial que desde la Secretar&#237;a de
Gobierno se est&#225; formulando y aplicando en la zona?
Se encuentra en estudio por parte de la EDU la conformaci&#243;n de una Unidad de
Control Territorial, que actuando como una brigada especial, buscar&#225;
permanecer las 24 horas en el territorio de influencia del &#8216;Cintur&#243;n&#8217; en las
comunas piloto de la intervenci&#243;n. Estar&#237;a conformada por personal de
Inspecciones de Polic&#237;a, Defensores y Redes de Colaboradores del Espacio
P&#250;blico, Polic&#237;a Nacional, la Secretaria de Infraestructura F&#237;sica; coordinada por
el Inspector de Polic&#237;a, en cada turno de programaci&#243;n, y en operaci&#243;n con un
Coordinador General en territorio.
Las actividades de esta Unidad de Control Territorial son b&#225;sicamente:
Brigadas de protecci&#243;n de laderas:
El objetivo es impedir el asentamiento ilegal por parte de invasores en los
territorios del &#8216;Cintur&#243;n Verde&#8217;.
Acompa&#241;amiento a predios adquiridos para evitar su ocupaci&#243;n.
Intervenci&#243;n acompa&#241;amiento social y campa&#241;as preventivas.
&#191;Qu&#233; equipamientos se planean instalar por parte de la Secretar&#237;a de
Gobierno?
Los equipamientos que sean necesarios para posibilitar la acci&#243;n de esta
Unidad Especial de Control e Intervenci&#243;n en el Territorio.
&#191;Qu&#233; estrategias coordinadas desde la Secretar&#237;a de Gobierno y Derechos
Humanos tienen para mejorar la oferta de bienes y servicios dirigidos a las
garant&#237;as de los derechos de las comunidades intervenidas en la zona de
influencia?
Intervenci&#243;n acompa&#241;amiento social y campa&#241;as preventivas.
Diagn&#243;stico poblacional espec&#237;fico,
encuestas, entrevistas, investigaci&#243;n.
mediante
observaci&#243;n
campo,
Dise&#241;o de estrategias de intervenci&#243;n social, mediante talleres, encuentros
barriales.
Formaci&#243;n y promoci&#243;n de l&#237;deres comunitarios, enfocados en la apropiaci&#243;n
del cintur&#243;n verde.
Campa&#241;as de sensibilizaci&#243;n.
Trabajos espec&#237;ficos con grupos poblaci&#243;n: ni&#241;os, j&#243;venes, madres cabezas de
hogar, tercera edad, hombres trabajadores.
Fortalecer la autorregulaci&#243;n ciudadana.
Fortalecimiento de la gobernabilidad.
Por parte de la Unidad Municipal de Atenci&#243;n y Reparaci&#243;n a V&#237;ctimas del
Conflicto de la Secretar&#237;a de Gobierno hay unas acciones tambi&#233;n
programadas en el sector, que tienen que ver con la seguridad alimentaria y
nutricional.
Programa que desde el 8 de abril del presente a&#241;o se ha estado implementando
para 750 familias v&#237;ctimas del conflicto, en los territorios que ah&#237; se mencionan
de la comuna 8, 3, 1 y el corregimiento de Altavista.
Indique el &#237;ndice de desarrollo humano.
Ese es un tema que nosotros no tenemos, no s&#233; si Planeaci&#243;n o la Empresa de
Desarrollo Urbano lo podr&#225; suministrar, pero no es resorte nuestro.
&#191;Qu&#233; estrategias de convivencia se est&#225;n aplicando en el territorio?
Esa es la estructura que tiene la Secretar&#237;a en este campo.
Igualmente, estamos trabajando en la adopci&#243;n de Planes Locales de
Convivencia y Seguridad en los territorios en aras de fortalecer los Comit&#233;s
Locales de Gobierno, como articuladores del territorio.
Los Consejos Comunales de Convivencia: estamos trabajando para fortalecer
las Inspecciones, Comisar&#237;as y las Casas de Justicia.
Adem&#225;s, socializaci&#243;n y actualizaci&#243;n del Manual de Convivencia y el programa
de J&#243;venes por la Convivencia, que tiene ocupado, dig&#225;moslo as&#237;, a 66
muchachos del &#225;rea de influencia del programa.
En cuanto a la Subsecretar&#237;a de Espacio P&#250;blico y Control Territorial:
&#191;Qu&#233; intervenciones en espacio publico efectivo (parques, plazas y
plazoletas) est&#225;n siendo formuladas para ser ubicadas en el marco del
&#8216;Cintur&#243;n Verde Metropolitano&#8217;?
Esta es una pregunta que en el curso de la exposici&#243;n la doctora Margarita va a
atender y resolver.
&#191;En cu&#225;nto mejorar&#225;n el &#237;ndice de espacio p&#250;blico por habitante estas
intervenciones?
Es una pregunta que nosotros, como Secretar&#237;a de Gobierno, no tenemos.
&#191;Qu&#233; estrategias se est&#225;n formulando desde la Subsecretar&#237;a para
conservar, proteger, ejercer control y empoderar a la ciudadan&#237;a del
espacio p&#250;blico que se generar&#225; en el marco del &#8216;Cintur&#243;n Verde
Metropolitano&#8217;?
Se est&#225; dise&#241;ando un plan estrat&#233;gico para el sostenimiento del &#8216;Cintur&#243;n&#8217;
antes, durante y posterior a su implementaci&#243;n, que incluyen Estrategias de
regulaci&#243;n, protecci&#243;n control, procesos pedag&#243;gicos y conservaci&#243;n de los
espacios.
Igualmente, la estrategia de la Unidad de Control Territorial, que mencionamos
al comienzo.
&#191;Eval&#250;e si las intervenciones en espacio p&#250;blico planeadas para ser
instaladas en la zona del &#8216;Cintur&#243;n&#8217; est&#225;n dise&#241;adas para ser accesibles
para personas en situaci&#243;n de discapacidad?
Una pregunta muy compleja, muy dif&#237;cil pero los accesos para personas en
situaci&#243;n de discapacidad son tenidas en cuenta desde el concepto de la
planeaci&#243;n del territorio, competencia del Departamento Administrativo de
Planeaci&#243;n y l&#243;gicamente de la Empresa de Desarrollo Urbano (EDU) como
dise&#241;adora del proyecto. Adem&#225;s de constituir un criterio de actuaci&#243;n de parte
nuestra, como Alcald&#237;a de la ciudad de Medell&#237;n</speech><speech by="#josediegogalloriano" startTime="2013-07-08T00:00:00">La parte de infraestructura f&#237;sica es muy puntual. Como una estrategia de
organizaci&#243;n, la EDU tiene el manejo de la gerencia del &#8216;Cintur&#243;n Verde&#8217;, sin
embargo, all&#237; todas las Secretar&#237;as tenemos unos granitos de arena que
aportar. El primer elemento important&#237;simo en el cual se maneja la participaci&#243;n
de infraestructura f&#237;sica, es que construir&#225; los elementos de movilidad
correspondientes a &#8216;Camino de la Vida&#8217;, &#8216;Ruta de campeones&#8217; y &#8216;Paseos
Urbanos&#8217;.
Aqu&#237; es muy importante tener la contextualizaci&#243;n y es que este proyecto es un
proyecto que se demora m&#225;s de 15, 20 o m&#225;s de 30 a&#241;os para estar
consolidado en plenitud y justamente en ese proceso, como ustedes est&#225;n
viendo en la diapositiva, en ese paralelismo de ese &#8216;Cintur&#243;n&#8217; van enmarcados
algunos procesos. Como ustedes est&#225;n viendo estas l&#237;neas y adicionalmente,
dentro de esas l&#237;neas est&#225; tanto el &#8216;Camino de la Vida&#8217;, una &#8216;Ruta de
Campeones&#8217;, como los &#8216;Paseos Urbanos&#8217;.
Aqu&#237; tenemos el modelo de intervenci&#243;n. En el &#8216;Cintur&#243;n Verde&#8217; el sue&#241;o, pero
es un sue&#241;o que se va a realizar en un mediano y largo plazo, es que en todo lo
largo y ancho del &#8216;Cintur&#243;n&#8217; haya tambi&#233;n unas v&#237;as; no solamente para el
manejo de peatones sino tambi&#233;n de ciclo rutas y dentro de ese proceso est&#225;n
obviamente los elementos ambientales, el h&#225;bitat y todo lo que es el urbanismo
c&#237;vico pedag&#243;gico.
Dentro del urbanismo c&#237;vico pedag&#243;gico, que vamos a estar exponiendo en este
Concejo m&#225;s adelante, hay un Plan de Andenes, pero aqu&#237; se articula de una
manera mucho m&#225;s estructurada y organizada. El primer aporte grande que va
a hacer esta Administraci&#243;n es dejar dentro del Plan de Ordenamiento
Territorial contemplado, organizado y estructurado todo el proyecto para los
a&#241;os futuros del &#8216;Cintur&#243;n Verde&#8217;. Dentro de ese &#8216;Cintur&#243;n Verde&#8217;, como no se
alcanza en una Administraci&#243;n, dos tres, cuatro a&#241;os es muy corto tiempo para
un gran proyecto como &#233;ste, lo que sucede all&#237; es que se van a intervenir unos
puntos estrat&#233;gicos.
Aqu&#237; en las fotos, podr&#225;n ver algunos elementos de c&#243;mo ser&#225; esa
participaci&#243;n, esos &#8216;Caminos de Vida&#8217; donde los peatones podr&#225;n disfrutar y que
en muchos casos coinciden con algunos caminos ancestrales.
Ustedes podr&#225;n encontrar que, por metodolog&#237;a, la Gerencia de la EDU y desde
all&#237;, tanto la doctora Margarita, como el doctor Ignacio, est&#225;n desarrollando el
proyecto por tramos. En estos tramos uno encontrar&#225; &#8216;Caminos de la Vida&#8217;
como ustedes pueden ver esta proyecci&#243;n, que cumple con todos los elementos
de discapacidad, lo cuales un gran reto.
Una cosa es hacer un and&#233;n aqu&#237;, en una zona plana y otra cosa es hacerlo en
una loma, donde hay que hacer unas intervenciones de estabilizaci&#243;n, donde ha
que hacer inclusive algunos elementos que permitan que estos andenes en
algunos puntos ser&#225; casi puentes; pero en cualquier caso, se cumplir&#225; con los
requisitos para que tenga accesibilidad a las personas en situaci&#243;n de
discapacidad. Tambi&#233;n est&#225;n elementos como &#233;ste, donde la gente podr&#225;
encontrarse, podr&#225; hacer deporte, donde la gente podr&#225; divertirse y tener una
vista panor&#225;mica de la ciudad.
Y tambi&#233;n quitar ese estigma de que justamente esos son los sitios que son
peligrosos o que tienen alg&#250;n tipo de inseguridad. No, por el contrario, la idea
es que se articule perfectamente, que la comunidad haga parte de ese
desarrollo. Lo que le hemos entendido y la transmisi&#243;n del Alcalde es que el
&#8216;Cintur&#243;n Verde&#8217; tiene que ser un elemento de desarrollo total para la
comunidad. Es decir, antes sus viviendas, su ubicaci&#243;n mejore la calidad de
vida.
En la &#8216;Ruta de Campeones&#8217;, all&#237; vemos un ciclista, unos atletas, unas personas
que caminan y todo esto ir&#225; en la visi&#243;n de cumplir con ese proceso.
Aqu&#237; tenemos ya espec&#237;ficamente algunos tramos. La Administraci&#243;n en cabeza
del alcalde An&#237;bal Gaviria quisiera que esto se hiciera de una sola vez, pero
como seguramente ni hay la plata, ni el tiempo lo permite, entonces ya se han
escogido algunos sitios.
Se tienen planteados seis paseos:
Paseo Urbano Las Torres
Paseo Urbano UVA
Paseo Urbano Villatina
Paseo Urbano Estaci&#243;n 13 de noviembre
Paseo Urbano Carrera 18c
Paseo Urbano Base del Cerro
Est&#225; el Paseo del Centro entre la carrera 84 A con la calle 104 B, 102 B.
De igual forma en estas otras v&#237;as, que son la carrera 83 hasta la carrera 84 E.
En la carrera 85 con la 97 B.
Ya con esto terminar&#237;a la presentaci&#243;n, la cual quiero contextualizarle a la
comunidad pero tambi&#233;n a los concejales y decirles que el gran aporte va a ser
incluirlo en el POT, para que sea cual sea la Administraci&#243;n futura, haya un
respeto y una valoraci&#243;n. Pero adem&#225;s de eso, seguir creando las bases
porque todo este &#8216;Cintur&#243;n Verde&#8217; se articula con las quebradas, las quebradas
con el R&#237;o y en el R&#237;o va a estar el Plan o inclusive el Jard&#237;n del R&#237;o Medell&#237;n.
Que es &#233;l que pretende que haya tambi&#233;n una gran autopista subterr&#225;nea para
mejorar la movilidad y generando espacios p&#250;blicos.
Con esta intervenci&#243;n doy respuesta a las preguntas que hace el Concejo y le
agradezco se&#241;ora Presidenta por el espacio</speech><speech by="#anamilenajoyacamacho" startTime="2013-07-08T00:00:00">Desde la Secretar&#237;a de Medio Ambiente, para no repetir porque se ha dicho
desde el principio, desde que habl&#243; la doctora Margarita y todos mis
compa&#241;eros, se ha hecho un &#233;nfasis especial en que el &#8216;Cintur&#243;n Verde&#8217; tiene
un componente ambiental. No necesariamente porque lo ejecute directamente
la Secretar&#237;a, no quiere decir que el &#233;nfasis no se tiene.
La EDU ha estado liderando este tema muy de la mano con nosotros. De
hecho, dos de los Eco Parques que ya se iniciaron, son planificados desde la
Secretar&#237;a con ellos, que son El Picacho y Villatina, la segunda fase. Y todos los
componentes que les voy a mostrar a continuaci&#243;n tienen total articulaci&#243;n con
ellos.
Esta diapositiva ya la hemos visto, es como la zona que tenemos de &#8216;Cintur&#243;n
Verde&#8217;.
Para nuestra Secretar&#237;a hay un especial &#233;nfasis en los bordes muy articulados
a los Cerros Tutelares, por eso nuestro inicio tambi&#233;n es en el Cerro Pan de
Az&#250;car y a todos estos hitos ambientales que tenemos en esta zona, al estar
cercanas a dos reservas, que son de nivel nacional, como la Reserva Nare y el
DMI de Occidente, que declar&#243; la autoridad ambiental Corantioquia.
Esta zona es muy articulada al Parque Central de Antioquia porque nosotros
debemos garantizar que las zonas donde por uso del suelo a la parte, sobre
todo rural, no se les permite hacer ciertos usos, estamos conversando y
llegando a un acuerdo con la autoridad ambiental para que nos permitan
algunos que le den beneficios a la comunidad y no tengan en alg&#250;n momento
desplazarse a otras zonas porque no tengan de qu&#233; vivir los que siembre han
vivido de su tierra.
Ese es nuestro especial &#233;nfasis, tanto en el &#8216;Cintur&#243;n&#8217; como en el Parque
Central.
El Turismo de naturaleza y comunitario porque es una fuente de ingresos para
la comunidad.
Mejoramiento de la vivienda rural, lo lidera el Isvimed.
Dentro de los tres grandes hitos, que la doctora Margarita ya explic&#243;, nos
hemos enfocado mucho en la parte la recuperaci&#243;n ambiental con la
restauraci&#243;n ecol&#243;gica, las eco huertas, mitigaci&#243;n de riesgo, patrimonio
arqueol&#243;gico, el manejo de residuos s&#243;lidos, turismo de naturaleza y
recuperaci&#243;n de quebrada.
Para entrar en las preguntas exactamente que nos hicieron.
&#191;Qu&#233; acciones se est&#225;n formulando desde la Secretar&#237;a para hacer la
recuperaci&#243;n de los cauces naturales que han perdido parcial o
completamente el flujo de agua?
En el tema de los cauces naturales, nos toca trabajar dos temas que son muy
importantes en este tema de las quebradas y son:
Primero, la recuperaci&#243;n de los nacimientos de las quebradas, que nosotros
llamamos de &#8216;Cintur&#243;n Verde&#8217;, que son asociadas a riesgos naturales o son las
que llegan directamente al R&#237;o Medell&#237;n. En &#233;stas hemos adelantado los
nacimientos, la compra de estos predios y sobre todo porque abastecen
tambi&#233;n los acueductos, para que all&#225; tengamos la reforestaci&#243;n necesaria para
garantizar esa oferta h&#237;drica.
Lo segundo, ya se tienen identificadas algunas quebradas, en las que con la
intervenci&#243;n, cuando el Isvimed ubique y mejore las condiciones de vivienda de
las zonas que est&#225;n al lado de estas quebradas, ejemplo: Chorro Hondo;
nosotros vamos a recuperar, en la mayor medida de lo posible, los cauces
tambi&#233;n en cumplimiento de un acuerdo municipal que tenemos ac&#225; en el
Concejo.
A la fecha se ha establecido un total de 262,83 hect&#225;reas, en el sistema forestal
de Regeneraci&#243;n Natural Asistida y 53,6 hect&#225;reas en el sistema de
Enriquecimiento Forestal. Este tema lo hemos manejado porque no es
solamente comprar un predio sino que hay que sembrar y restaurar
ecol&#243;gicamente estos &#225;rboles. Lo hemos hecho con un convenio que tenemos
para el manejo de los &#225;rboles con RIA y con el apoyo y total mano de obra de la
comunidad.
&#191;Cu&#225;l es la estrategia que desde la Secretar&#237;a se est&#225; formulando para que
el CVM se convierta en un pulm&#243;n verde metropolitano?
Estas son las principales estrategias que queremos intervenir y que ya estamos
interviniendo, de hecho, en la zona de &#8216;Cintur&#243;n&#8217;, que son:
Bosques productores, porque incluso nuestro componente &#8216;M&#225;s bosques para
Medell&#237;n&#8217;, que lo tenemos aqu&#237; en el &#8216;Cintur&#243;n&#8217;, tiene un componente de MDL
Forestal para poder vender en el mercado internacional estos bonos de
carbono. La Red de Viveros Comunitarios que ya los queremos recuperar,
porque nuestra funci&#243;n tambi&#233;n es que se generen empleos con los proyectos
ambientales que tenemos y que se fortalezcan estas organizaciones.
Un tema muy importante por esta zona, es la adaptaci&#243;n a cambios clim&#225;ticos.
&#191;Cu&#225;l es la estrategia de reasentamiento medio ambiental que se aplicar&#225;
en el marco del CVM?
&#191;C&#243;mo garantizar&#225;n que esta estrategia de reasentamiento ambiental no
impacte negativamente los ecosistemas end&#243;genos de la zona de
influencia del CVM?
Para estas dos preguntas, que tienen que ver como con estos impactos, sobre
todo en algunas obras o estos reasentamientos, en estos temas, en realidad
manejamos, como les digo, unos proyectos espec&#237;ficos.
En el tema de &#8216;Mas bosques para Medell&#237;n&#8217;, lo realizamos en los predios que
son de nosotros o en algunos privados, que nos permitan mediante un contrato
denominado &#8216;Especial&#8217;, para que sembremos y ellos se comprometen a
cuidarnos esa zona. Nosotros les hacemos los mantenimientos. Esto
obtenemos con la regeneraci&#243;n natural asistida y el enriquecimiento forestal.
Con estos trabajos no queremos que la gente tenga que salir a vivir a otras
partes sino que en estas zonas tengan lo suficientemente claro y las tengan las
competencias, incluso ya hemos venido con la EDU trabajando en las
competencias de la comunidad para la siembra de &#225;rboles, manejo de viveros,
para que sean ellos los que se encarguen de estos mantenimientos y les
genere empleos.
Cu&#225;nto le cuesta al municipio de Medell&#237;n el mantenimiento y cuidado de
los &#225;rboles reasentados y nuevos que se ubicar&#225;n en el CVM?
Estos costos dependen de las obras. Como hoy tenemos son los costos de la
regeneraci&#243;n, que son los &#225;rboles que llevamos sembrados en el &#8216;Cintur&#243;n&#8217;.
Las barreras vivas con fique, esto es muy importante porque son barreras de
fuego, tenemos 2.311, costo por hect&#225;rea. Es de los m&#225;s econ&#243;micos y de los
que tambi&#233;n tienen un beneficio econ&#243;mico para la comunidad.
Los costos de los Eco Parques que se vayan construyendo, cada uno de ellos,
dependiendo de la magnitud, de las hect&#225;reas que tengan, ya uno va definiendo
el costo del mantenimiento. Pero m&#237;nimo, nosotros a los Parques Lineales y
Eco Parques les debemos hacer, ojal&#225; se pudiera hacer un poco m&#225;s, dos
rondas por a&#241;o. Que es lo que hacemos normalmente en los que tenemos en la
ciudad de Medell&#237;n</speech><speech by="#restrepo" startTime="2013-07-08T00:00:00">doctora Marta Luz
Al Departamento Administrativo de Planeaci&#243;n le correspondi&#243; atender cuatro
de las preguntas del cuestionario, las cuales me voy a permitir leer en este
momento.
Identifique los barrios formales e informales ubicados en la zona de
influencia del &#8216;&#8216;Cintur&#243;n Verde Metropolitano&#8217;.
En el marco del convenio suscrito entre la Empresa de Desarrollo Urbano y el
Departamento Administrativo de Planeaci&#243;n Municipal, el cual tiene como objeto
general procesos de planificaci&#243;n, estudios y dise&#241;os en el borde urbano rural
de la ciudad, se est&#225; adelantando un estudio de detalle de las din&#225;micas
econ&#243;micas, sociales y culturales de los barrios y asentamientos del borde, con
el &#225;nimo de proponer actuaciones coherentes con las din&#225;micas territoriales.
El mencionado estudio a&#250;n no tiene resultados que permitan presentar una
respuesta completa en relaci&#243;n a los barrios informales o asentamientos del
borde. Sin embargo, a continuaci&#243;n, se relacionan las comunas y los barrios
formales de los cuales se tiene informaci&#243;n y que est&#225;n en la zona de influencia
del proyecto &#8216;Cintur&#243;n Verde&#8217;.
Comuna 1, total 7 barrios, que son: Santo Domingo Savio N&#176; 1, Santo Domingo
Savio N&#176; 2, El Compromiso, Aldea Pablo VI, La Esperanza N&#176; 2, La Avanzada y
Carpinelo.
Comuna 3, 7 barrios en total. Versalles N&#176; 1, Versalles N&#176; 2, La Cruz, Oriente,
Mar&#237;a Cano Carambolas, San Jos&#233; de la Cima N&#176; 1, San Jos&#233; de la Cima N&#176; 2.
Comuna 8, son 13: La Ladera, Batall&#243;n Girardot, Llanaditas, Los Mangos, El
Pinal, 13 de Noviembre, La Libertad, Villatina, San Antonio, Las Estancias, Villa
Turbay, La Sierra y Villa Lilian.
Comuna 9, son 10 en total: Juan Pablo II, Barrios de Jes&#250;s, Bombon&#225; N&#176; 2,
Alejandro Echavarr&#237;a, Catalu&#241;a, Loreto, La Asomadera N&#176; 1, N&#176; 2 y N&#176; 3, y 8 de
Marzo.
Comuna 14, tenemos 5: Altos de El Poblado, El Tesoro, Los Naranjos, Los
Balsos N&#176; 1, San Lucas.
Comuna 15 tenemos 1, que es La Colina.
Comuna 16 tenemos 8: La Hondonada, El Rinc&#243;n, La Loma de Los Bernal, La
Gloria, Altavista, Los Alpes, Las Violetas, Las Mercedes.
Comuna 11, 1 que es La Castellana.
Comuna 12, tenemos 2: Santa Teresita y Calazans parte Alta.
Comuna 13 son 12: Blanquizal, Metropolitano, La Pradera, Juan XXIII La
Quiebra, Betania, El Coraz&#243;n, Las Independencias, Nuevos Conquistadores, El
Salado, Eduardo Santos, Antonio Nari&#241;o, El Socorro.
Comuna 6 son 5: Picacho, Picachito, Mirador del Doce, Progreso N&#176; 2 y El
Triunfo.
Comuna 7 son 8: Aures N&#176; 2, Aures N&#176; 1, Cucaracho, Fuente Clara, Santa
Margarita, Olaya Herrera, Pajarito y Monte Claro.
En total son 79 barrios.
Por favor describa el perfil de los barrios identificados anteriormente,
poblaci&#243;n, divisi&#243;n et&#225;rea, origen del barrio, presencia de infraestructura
ya existente, equipamientos institucionales o construidos por la
comunidad.
Se present&#243; un anexo al cuestionario, en &#233;l cual se manifest&#243; los datos
estimados para el 2013 de los anteriores datos de poblaci&#243;n, barrios, por
g&#233;nero y grupos et&#225;reos. Adicionalmente, se relaciona el n&#250;mero de
equipamientos de infraestructura educativas, de salud, de recreaci&#243;n y deporte,
comunitarios y asistencia social.
Tambi&#233;n del tema cultural, religioso y de seguridad y justicia. Teniendo en
cuenta que de la informaci&#243;n solicitada en esta pregunta es demasiado extensa,
voy a hacer unas precisiones de algunos de los puntos esenciales.
Estrato predominante es 1 y 2.
La poblaci&#243;n aproximadamente son 710.000 personas, entre las cuales
tenemos 335.000 hombres y 373.000 mujeres.
En cuanto a los datos de la edad, tenemos entre 15 a 68 a&#241;os.
Aproximadamente la mayor&#237;a de la poblaci&#243;n.
En cuanto a equipamientos de educaci&#243;n tenemos 94 establecimientos.
Equipamientos de salud 17 centros y puestos 8.
Recreaci&#243;n y deporte 111.
Comunitarios 128.
Culturales 14.
Religiosos 81.
Seguridad y justicia 116.
La fuente es el Dane.
Explique la pol&#237;tica de tenencia de la tierra que se plantea desde &#8216;Cintur&#243;n
Verde Metropolitano&#8217; para la poblaci&#243;n de los barrios intervenidos.
En los marcos de Plan de Ordenamiento Territorial, el Plan de Desarrollo
Municipal y el Plan Estrat&#233;gico Habitacional, alineados a los mandatos de a
Constituci&#243;n Pol&#237;tica, se establecen las directrices de pol&#237;tica p&#250;blica
habitacional municipal para promover y garantizar la seguridad jur&#237;dica de la
tenencia, como parte del derecho humano a una vivienda digna y adecuada.
La directriz se concreta en t&#233;rminos program&#225;ticos con el proceso de
mejoramiento integral de barrios, como programa estrat&#233;gico del Sistema
Habitacional.
As&#237; est&#225; establecido el Subprograma de Regularizaci&#243;n Integral de Predios, que
comprende tres l&#237;neas de acci&#243;n: Regularizaci&#243;n y legalizaci&#243;n Urban&#237;stica,
Titulaci&#243;n y Legalizaci&#243;n de Predios y Reconocimiento de las existencia de
edificaciones, que ponen a su servicio la aplicaci&#243;n de los instrumentos jur&#237;dicos
disponibles para la regularizaci&#243;n urban&#237;sticas, el reconocimiento de
edificaciones y la habilitaci&#243;n legal de t&#237;tulos.
En la agenda del actual Plan de Desarrollo Municipal la estrategia &#8216;Equidad,
prioridad de la sociedad y del gobierno&#8217; en su componente de &#8216;Vivienda y
H&#225;bitat&#8217;, incorpora el programa &#8216;Mejoramiento integral del h&#225;bitat para la vida, la
equidad y la cohesi&#243;n social&#8217; con acciones a concretar en los &#225;mbitos de
mejoramiento integral de barrio, el mejoramiento integral de veredas y centros
poblados rurales.
&#191;En el marco de la revisi&#243;n y ajuste del POT, qu&#233; barrios de los que hoy
se encuentran en la zona de influencia del Corredor Verde Metropolitano
ser&#225;n incluidos dentro del per&#237;metro urbano de Medell&#237;n?
Indique tambi&#233;n los que no ser&#225;n incluidos, &#191;y por qu&#233;?
El proceso de revisi&#243;n y ajuste del Plan de Ordenamiento Territorial adelantado
actualmente por el Departamento Administrativo de Planeaci&#243;n se encuentra en
una fase metodol&#243;gica de diagn&#243;stico de los territorios de la ciudad de Medell&#237;n.
Esta fase de diagn&#243;stico permitir&#225; al Equipo Evaluador proponer soluciones
pertinentes y modificaciones en el Plan para cada una de las realidades
territoriales de la ciudad. Este diagn&#243;stico mencionado hace una revisi&#243;n
detallada de los &#225;mbitos territoriales de la ciudad y entre otros, revisa el &#225;mbito
del borde urbano rural, donde se enmarca el programa bandera &#8216;Cintur&#243;n
Verde&#8217;; pero es justo, al finalizar la fase de diagn&#243;stico, donde se evaluar&#225; la
pertinencia de incluir o no algunos barrios o asentamientos del per&#237;metro
urbano, seg&#250;n criterios que se est&#225;n evaluando en el marco de la revisi&#243;n del
POT</speech><speech by="#jorgeperezjaramillo" startTime="2013-07-08T00:00:00">Solo un comentario final. Hay una metodolog&#237;a operativa en la que, bajo el
liderazgo que tiene la Empresa de Desarrollo Urbano del desarrollo del
proyecto, semanalmente hay un conjunto de actores de la instancia municipal,
aunque eso ya debe de estar mencionado, pero con las calidades de las
preguntas que acabamos de leer, hace que est&#233; claro que hay una conjunci&#243;n
de actores internos del Municipio para velar.
Porque todas estas preguntas se articulen con miras al Plan de Ordenamiento
Territorial, es decir, reiteramos que el Plan de Ordenamiento Territorial debe y
pretende recoger toda la construcci&#243;n del &#8216;Cintur&#243;n&#8217; y &#8216;El Jard&#237;n&#8217; como digamos
proyectos de ciudad de largo plazo, que tienen unas primeras fases en este
Gobierno y que tienen que seguir a largo plazo</speech><speech by="#francoisecoupe" startTime="2013-07-08T00:00:00">La intervenci&#243;n que me solicitaron obedece al hecho de que el Consejo
Territorial de Planeaci&#243;n tiene que entregar un concepto sobre el &#8216;Cintur&#243;n
Verde&#8217;, en la medida en que hoy se plantea, en un Plan de Ordenamiento
Territorial y ma&#241;ana se plantear&#225; en otros, y es responsabilidad nuestra emitir
estos conceptos en representaci&#243;n de la sociedad civil.
El Consejo Territorial hasta el momento no ha conocido el proyecto en detalle
sino parcialmente, en diferentes espacios, pero ha formulado una serie de
preguntas sobre el tema, que simplemente voy a enunciar aqu&#237; en los pr&#243;ximos
15 d&#237;as est&#225;n previstas las reuniones con la EDU, tanto sobre el &#8216;Cintur&#243;n
Verde&#8217;, como sobre el Parque del R&#237;o.
Nuestras preguntas se refieren a la forma como se inscribe este Jard&#237;n
Circunvalar en el &#8216;Cintur&#243;n Metropolitano&#8217; porque vemos que hay algunas
diferencias en la concepci&#243;n de los proyectos. Tenemos tambi&#233;n preguntas
sobre las zonas de riesgo, partiendo de los diferentes estudios, de los cuales
dispone el Municipio sobre el tema, porque somos concientes de la ubicaci&#243;n
de este &#8216;Cintur&#243;n&#8217; en &#225;reas que coinciden con las zonas de mayores amenazas
en el Valle de Aburr&#225;.
Otro tema sobre el cual hemos manifestado preocupaci&#243;n es &#233;l de los
asentamientos humanos, que est&#225;n ubicados en el &#8216;Cintur&#243;n Verde&#8217;, porque
pensamos que ya la poblaci&#243;n est&#225; preguntando cosas muy concretas.
&#191;Qu&#233; pasa con mi casa?
&#191;Qu&#233; pasa con mi colegio?
&#191;Qu&#233; pasa con las &#225;reas espec&#237;ficas que existen en los asentamientos?
&#191;Y qu&#233; va a pasar con la poblaci&#243;n, toda podr&#225; estar, d&#243;nde estar&#225; reubicados,
c&#243;mo se har&#225; este proceso?
Otro tema es &#233;l de la movilidad. Pensamos que un estudio de riesgo es
necesario antes de pensar en un Monorriel; pensamos que tambi&#233;n es
necesario tener un estudio de origen y destino, donde se desplaza realmente la
poblaci&#243;n y hay un estudio reciente del &#193;rea Metropolitana, que deber&#237;a
profundizarse en estos temas. Nos preocupa enormemente el tema de la
gobernabilidad en estas &#225;reas del &#8216;Cintur&#243;n Verde&#8217;, como pensar en lugares de
paseo, cuando hoy tenemos tantos problemas que afectan profundamente a las
comunidades que est&#225;n asentadas all&#237;.
Nos preocupa igualmente el proceso de participaci&#243;n. Pensamos que ha habido
m&#225;s informaci&#243;n que debates, a trav&#233;s de quienes participan en el Consejo
Territorial en representaci&#243;n de esos territorios. Y el tema que introdujo el &#193;rea
Metropolitana, que nos parece fundamental, los instrumentos de intervenci&#243;n,
entre los cuales hay algunos que poco se han utilizado en este contexto y que
bien vale la pena analizar.
Realmente, el Consejo Territorial de Planeaci&#243;n emitir&#225; su concepto y se
pronunciar&#225; cuando hayamos tenido la posibilidad de conocer en detalle el
proyecto, como cuerpo colegiado, en representaci&#243;n de la sociedad civil</speech><speech by="#carlosvelasquez" startTime="2013-07-08T00:00:00">Primero que todo, hay que llamar la atenci&#243;n frente al tema de la participaci&#243;n
ciudadana. Si bien la EDU presenta unas cifras de participaci&#243;n comunitaria y la
comuna 8 representa casi el 50% de la participaci&#243;n, es de aclarar que esta
participaci&#243;n se debe a un ejercicio pol&#237;tico desde las comunidades y que la
convocatoria la hemos hechos nosotros.
M&#225;s que un ejercicio de concertaci&#243;n, como lo dec&#237;a Francoise Coup&#233;, es un
ejercicio de informaci&#243;n sobre lo que va del &#8216;Cintur&#243;n Verde&#8217;, m&#225;s no de
construcci&#243;n colectiva. En esa medidas, nosotros hemos hecho unos
encuentros de habitantes de la comuna 8 sobre el tema de &#8216;Cintur&#243;n Verde&#8217; y
Plan de Ordenamiento Territorial y a partir de ah&#237; hemos tenido mucha m&#225;s
participaci&#243;n en estos eventos, que en la misma institucionalidad a trav&#233;s de la
EDU.
Segundo, en este encuentro de habitantes de la comuna 8 tuvimos unos
resultados, los queremos dar al Concejo de Medell&#237;n y que hemos repartido por
Internet, donde la principal propuesta de la comunidad es el mejoramiento
integral de barrios. El mejoramiento integral de barrios, que implica el acceso a
servicios p&#250;blicos domiciliarios, el tema del mejoramiento de vivienda y el
mejoramiento de las v&#237;as de acceso, el tema de los equipamientos nuevos y la
titulaci&#243;n de predios y legalizaci&#243;n de viviendas, que vemos muy corto en esta
presentaci&#243;n que nos hacen las instituciones.
Para nosotros, el eje fundamental de la intervenci&#243;n no puede ser el tema de la
movilidad, como dec&#237;a, sin ning&#250;n tipo de estudio de suelos. El eje fundamental
de la intervenci&#243;n debe ser el mejoramiento integral de barrios y recordar que el
Municipio ya tiene experiencia en ello, a trav&#233;s de lo que fue el Primed en los
a&#241;os 90. Queremos que se repitan experiencias como el Primed, donde la base
fundamental es la mitigaci&#243;n del riesgo. Ac&#225; no vemos claro en esta exposici&#243;n
cu&#225;les son los planteamientos frente a la mitigaci&#243;n de riesgos.
Solicitamos al Concejo y se lo hemos pedido en diferentes instancias los
estudios de suelos pormenorizados de cada uno de los territorios. No tenemos
estudios de suelos. A trav&#233;s del Comit&#233; Operativo Interinstitucional con el EDU
lo hemos solicitado, no han llegado esos estudios. A trav&#233;s de derechos de
petici&#243;n al Departamento Administrativo de Planeaci&#243;n hemos solicitado los
estudios y no han llegado. La propuesta que queremos hacer al Concejo es que
queremos debatir nuestra propuesta pero con estudios de suelos en la mano,
de resto, no hay forma de debatir esta propuesta.
En el tema de vivienda, todav&#237;a est&#225; muy d&#233;bil el dise&#241;o y la propuesta que
est&#225;n trabajando tanto el Isvimed como la EDU. Si bien hay una propuesta clara
frente al tema del &#8216;Camino de la Vida&#8217;, hay una propuesta clara frente al tema
de los senderos. Estas no son las necesidades m&#225;s apremiantes de la
comunidad. Ac&#225; en las votaciones, tenemos: Monorriel 2 votos, de un total de
629 votos que tuvimos en Asamblea Popular en la comuna 8. 17 votos para el
&#8216;Camino de la Vida&#8217;. Cuando tuvimos 625 votos para el tema del mejoramiento
integral de barrios, 564 votos para el tema de mitigaci&#243;n del riesgo y 460 votos
para el tema de seguridad alimentaria. Estas son las prioridades.
Finalmente, queremos hacerle una propuesta al Concejo, ac&#225; no cabemos los
habitantes para deliberar, estamos proponi&#233;ndole una sesi&#243;n descentralizada
en la comuna 8. Sesi&#243;n descentralizada en la comuna 8, para debatir con los
ciudadanos de a pie cu&#225;l es el proyecto que queremos. Que no es un proyecto
tur&#237;stico ni de especulaci&#243;n inmobiliaria sino que es un proyecto de
mejoramiento de la calidad de vida de la poblaci&#243;n.
Para eso, tambi&#233;n estamos proponiendo una figura jur&#237;dica, que nadie ha
hablado ac&#225; y nos extra&#241;a que &#193;rea Metropolitana no tenga planteamientos
frente a los estudios ambientales y es una consulta previa informada. Estamos
exigiendo una consulta previa antes de empezar cualquier tipo de intervenci&#243;n
en la comuna</speech><speech by="#comunapedronelmunoz" startTime="2013-07-08T00:00:00">Quiero referirme espec&#237;ficamente al tema de la participaci&#243;n y de la
socializaci&#243;n del &#8216;Jard&#237;n Circunvalar&#8217; en la comuna 6. Todo este ejercicio que
lleg&#243; al EDU, en el mes de marzo, s&#243;lo se hicieron seis Asambleas
Informativas. Seis Asambleas Informativas dinamizadoras del Plan Estrat&#233;gico
acompa&#241;aron en la convocatoria a las comunidades, pero tuvieron un gran error
y es que estas convocatorias a las Asambleas Informativas, no fueron en todo
el borde del cerro El Picacho.
Lo que quiere decir es que se est&#225; haciendo una socializaci&#243;n con algunos
sectores de la comuna 6 y necesariamente tienen que llegar a es a las
comunidades que van ser influenciadas por el &#8216;Jard&#237;n Circunvalar&#8217;. Empezaron
en el mes de marzo y nos parece muy extra&#241;o que llevamos solo cuatro meses
de esta socializaci&#243;n informativa, que no son de consulta de las comunidades
cuando ya hay procesos de m&#225;s trayectoria en la comuna 1, 3 y 8, y ya est&#225;n
haciendo ejecuci&#243;n en la comuna 6.,
O sea, es muy tenaz, digamos que el trabajo que se est&#225; haciendo con la EDU
en la comuna 6 haya evolucionado, ha avanzado tanto y no ha logrado que las
comunidades se puedan organizar. Necesariamente las comunidades tienen
que organizarse en este de la intervenci&#243;n del &#8216;Jard&#237;n Circunvalar&#8217;. Ah&#237; tenemos
un reparo muy grande en la manera como lleg&#243; la EDU. Primero, las
comunidades solamente est&#225;n siendo informadas y no est&#225;n llegando a las
comunidades.
Lo segundo es en el tema de la concertaci&#243;n. O sea, es una preocupaci&#243;n
tambi&#233;n que tenemos y es que este tema del &#8216;Jard&#237;n Circunvalar&#8217; en la comuna
6, se est&#233; concertando con algunos l&#237;deres o con los integrantes del equipo de
gesti&#243;n y tienen es que ir directamente a abordar a las comunidades que est&#225;n
afectadas. O sea, no puede ser el espacio de concertaci&#243;n con 4 o 5 personas,
que van a decidir sobre un mont&#243;n de viviendas que van a ser afectadas por el
&#8216;Jard&#237;n Circunvalar&#8217;. Creo que aqu&#237; tiene que poner mucha atenci&#243;n los de la
EDU y los del Isvimed.
El Isvimed empez&#243; a hacer un ejercicio de visitas en la parte alta de la comuna.
Pero la estrategia que tiene el Isvimed es que viene haciendo unas visitas,
mirando los estados de sus viviendas y haciendo tambi&#233;n convocatorias para
mejoramiento de vivienda y todo esto. Pero no se es claro con las comunidades
afectadas del &#8216;Jard&#237;n Circunvalar&#8217; qu&#233; es lo que verdaderamente van a hacer en
ese territorio.
O sea, m&#225;s que hacer Asambleas Informativas, necesitamos que lleguen
directamente a las comunidades a socializar directamente con ellos,
presentarles unas propuestas de participaci&#243;n, donde ellos puedan incidir, como
es el caso de la comuna 8, que hicieron consulta popular y las mismas
comunidades definieron y decidieron qu&#233; es lo que quieren para esos barrios.
Igualmente, queremos que en la comuna 6 se permita ese espacio y la
posibilidad de organizaci&#243;n en cuanto a estos temas</speech><speech by="#luzmariamunera" startTime="2013-07-08T00:00:00">&#8216;Desarrollo s&#237;, pero no as&#237;&#8217;; es lo que queremos decir algunas comunidades. No
venimos al Concejo de Medell&#237;n hoy a plantear que no queremos que las obras
de desarrollo se hagan en Medell&#237;n; venimos a plantear que hay formas
correctas e incorrectas de desarrollar obras en ciudades como Medell&#237;n. Y la
forma como &#8216;Cintur&#243;n Verde&#8217; y muchas otras obras de infraestructura en
Medell&#237;n se han realizado, no son correctas desde el punto de vista social.
Hemos tenido la posibilidad de tener en nuestras manos la respuesta que las
entidades, algunas de ellas han entregado hoy al Concejo de Medell&#237;n, y la
verdad es que se queda uno asombrado cuando en la primera pregunta, por
ejemplo al Isvimed, se le dice: &#8216;Especifique el cronograma de intervenci&#243;n&#8217;, y
&#233;ste no existe. Hasta donde yo entiendo, estas preguntas que los concejales
hacen son de obligatorio cumplimiento por las Secretar&#237;as y los entes
descentralizados, el responderlas de una manera coherente y correcta.
Pero adem&#225;s, en todo el cuestionario que estuvo en Internet hace m&#225;s de diez
d&#237;as, uno alcanza a ver la necesidad que tienen los concejales de tener
informaci&#243;n cierta, real, veraz, objetiva frente a lo que est&#225; pasando con este
proyecto. Hacia all&#225; tiran las preguntas; pero las respuestas no van a llenar
esas posibilidades en las que estaban pensando los concejales cuando
convocaron este evento hoy.
Por ejemplo, solo un barrio de la comuna 1, solo uno, Carpinelo 1 y 2 (creo que
se llaman) van a tener que sacar 2.000 familias. Pero el Isvimed dice que &#8216;para
esa comuna solo van a ser 222 familias en viviendas nuevas&#8217;. No aparece la
comuna 1 en el inventario de lo que va a ser mejoramiento de vivienda. &#191;Qu&#233;
vamos a hacer con 1.800 familias solo esa zona?
Por ejemplo, m&#225;s preocupante a&#250;n, la afectaci&#243;n del &#8216;Cintur&#243;n Verde&#8217;, seg&#250;n el
Isvimed, va a ser de 108.433 viviendas. No tenemos claro si es afectaci&#243;n
positiva o negativa, si esa afectaci&#243;n es porque se van o porque van a hacer
reasentamientos. No sabemos. Lo que s&#237; sabemos es que entre vivienda nueva
y mejoramiento de vivienda, 14.715. Eso s&#237; lo sabemos. Miren la diferencia que
hay entre 14.715 viviendas y una cifra tan abrumadora como 108.433.
Me dir&#225;n: &#8216;No todos se van&#8217;. Bueno, entonces d&#237;gannos de esas 108.000
&#191;cu&#225;ntas se van y para d&#243;nde? &#8216;Desarrollo s&#237;, pero no as&#237;&#8217;. Quiero terminar
esta intervenci&#243;n, pidi&#233;ndole a la EDU que se respeten las comunidades, que
participemos en los eventos convocados, no significa la aprobaci&#243;n y
acompa&#241;amiento de los procesos.
Hemos participado porque tenemos ganas de di&#225;logo, de concertaci&#243;n, de
hacer parte del desarrollo de nuestra ciudad. Pero no porque aprobemos la
forma como esa Administraci&#243;n viene haciendo los proyectos en Medell&#237;n, no
porque creamos que para que la ciudad bonita, que est&#225; hoy a la venta, este
proyecto de ciudad sea el mejor para los millones de pobladores de Medell&#237;n.
Participamos buscando la concertaci&#243;n y depender&#225; de ustedes si es
concertaci&#243;n o lucha social en las calles. &#8216;Desarrollo s&#237;, pero no as&#237;&#8217;.</speech><speech by="#orlandogarcia" startTime="2013-07-08T00:00:00">Desde la comuna 1 de Medell&#237;n venimos pensando el desarrollo integral del
territorio, desde el mismo momento en que se crea el Plan Alternativo Zonal de
la Zona Nororiental y que lo recoge de alguna manera el PDC-1 (el Plan de
Desarrollo Comunal de la comuna1, Popular) en el a&#241;o 2004, que comenzamos
a gestarnos en el diagn&#243;stico y las posteriores frases de lo que quiere la
comunidad para el desarrollo integral de este territorio.
Nosotros nos hemos encontrado con dos situaciones bien particulares. El Plan
de Desarrollo de la comuna 1 tiene un mapa imaginario, son 49 proyectos. Este
es el Mapa de Imaginarios que tuvo la Administraci&#243;n anterior, del 2008 al 2011,
que presidi&#243; el Alcalde Alonso Salazar. Donde se construyeron algunas obras.
De 10 se construyeron, si no estoy mal 3 y entre ellas el CAI Perif&#233;rico, que no
lo hab&#237;amos solicitado en el Mapa de Imaginarios.
Nos quedaron faltando grandes obras, como: el Centro Cultural, la Casa de la
M&#250;sica, etc., que nosotros no los encontramos pero si miramos el Mapa de la
derecha, s&#237; est&#225; dentro de los proyectos pensados por la comunidad.
Eso es lo que nosotros queremos. Que el &#8216;Cintur&#243;n Verde Metropolitano&#8217; y
ahora con el nuevo nombre de &#8216;Jard&#237;n Circunvalar&#8217;, dicen que uno es
complemento del otro. Pero eso todav&#237;a no lo he podido entender, qu&#233; es el
&#8216;Cintur&#243;n Verde&#8217; y qu&#233; es el &#8216;Jard&#237;n Circunvalar&#8217; de manera individual, lo tomo
como un conjunto.
Vamos a mirar este mapa, que nos muestra que desde el a&#241;o 2006, la comuna
1, Popular, ya ten&#237;a en su cabeza lo del &#8216;Cintur&#243;n Verde&#8217;, no metropolitano, pero
s&#237; comunal. Donde pens&#225;bamos que se pod&#237;an desarrollar proyectos
agroambientales para hacer tambi&#233;n esa contenci&#243;n entre lo urbano y lo rural.
Este es el Mapa de Imaginarios de nuestra comuna 1 y esperamos, lo hemos
solicitado en reiteradas ocasiones, se articule al Plan de Desarrollo. S&#237; quiero
hacer aqu&#237; una parada porque &#233;stas son las promesas que nos hizo el alcalde
An&#237;bal Gaviria Correa, en plena campa&#241;a. Ah&#237; tenemos las promesas. Dec&#237;a
que el &#8216;Cintur&#243;n Verde Metropolitano&#8217; comenzaba por la comuna 1, Popular, el
punto 3&#176; y habr&#237;a una muy buena socializaci&#243;n de lo que ser&#237;a el Puente de la
93 hasta ahora.
Soy consejero territorial de la Zona Nororiental y no he sido invitado a la primera
reuni&#243;n para socializar el Puente de la 93, que va a unir la Zona Nororiental con
la Zona Noroccidental. Si eso es una muy buena comunicaci&#243;n con las
comunidades, &#191;d&#243;nde estamos? Que conste, somos dizque Junta
Administradora Local de la comuna 1 y aparte de eso, soy consejero territorial
en el CTP, y no hemos sido invitados a muchas de las socializaciones.
Queremos decirle a la Administraci&#243;n Municipal, porque yo me dirijo a la
Administraci&#243;n Municipal, no a la EDU, ni al Isvimed, ni a Planeaci&#243;n sino a la
Administraci&#243;n Municipal, que preside el alcalde An&#237;bal Gaviria, que con eso
que &#233;l estaba rayando all&#237; en la parte izquierda que aparece en la diapositiva,
en febrero de 2012, que por lo menos se acerquen a las comunidades las
entidades responsables de dialogar con ellas.
Ha sido muy dif&#237;cil la estrategia comunicacional que tanto hemos solicitado para
el proyecto &#8216;Cintur&#243;n Verde Metropolitano&#8217;, no ha sido la m&#225;s efectiva, ni la m&#225;s
eficaz y la relaci&#243;n no la hemos sentido todav&#237;a. Nosotros queremos concluir
esta intervenci&#243;n con una pregunta que se est&#225; haciendo desde el pajarito
hasta el ni&#241;o, el ama de casa, todas las personas en nuestra comuna. Una
pregunta: &#191;Por d&#243;nde va el &#8216;Cintur&#243;n Verde Metropolitano&#8217;, por d&#243;nde va el
Monorriel? Que ese asunto no ha sido socializado en comunidad. &#191;Por d&#243;nde
va toda esta intervenci&#243;n?
Es muy dif&#237;cil que nosotros podamos entender los procesos, cuando no hay una
estrategia de comunicaci&#243;n efectiva y afectiva especialmente, para entender por
d&#243;nde va el &#8216;Cintur&#243;n Verde Metropolitano&#8217; y qu&#233; va a pasar con mi casa</speech><speech by="#maribelvilla" startTime="2013-07-08T00:00:00">Tambi&#233;n vengo cuestionando muchos planteamientos, de lo que hace que
tengo la representaci&#243;n de los trabajadores en Naranjal y sobre todo, las
comunidades porque tambi&#233;n represento un gremio en la parte sindical. En este
momento, uno piensa: &#191;Es un negocio para qui&#233;n?
Las comunidades son lo que menos les interesan a los gobernantes. La
irresponsabilidad total sobre &#191;qu&#233; va a pasar con las personas? Me pregunto y
me cuestiono, la comunidad de Naranjal. &#191;Cu&#225;ntos empleos, cu&#225;ntas familias,
cu&#225;ntas personas vamos a quedar sin empleo? &#191;A la Administraci&#243;n qu&#233; le
interesa vendernos a todos, para d&#243;nde nos vamos a vivir, a trabajar?
&#191;La irresponsabilidad total de los funcionarios, es que no son personas, es que
no piensan, es que no tienen hijos, no son padres, no tienen familia? Me hago
un cuestionamiento, es ca&#243;tico, desesperante para cada familia y sobre todo,
tenemos que pensar que las comunidades que se van a vivir a las laderas, que
la mayor&#237;as son desplazados, &#191;vamos a seguir generando desplazamientos?
Est&#225; bien que nos guste el desarrollo. &#191;Qui&#233;n no quiere el desarrollo? Pero
ojal&#225; ese desarrollo sea para las comunidades</speech><speech by="#martinhroman" startTime="2013-07-08T00:00:00">Me acuerdo que en proceso de aprobaci&#243;n del Plan de Desarrollo, el concejal
Bernardo Alejandro dec&#237;a que &#8216;le llamaba la atenci&#243;n que Medell&#237;n tiene 13.000
predios agr&#237;colas&#8217;. Concejal Carlos Mario, el &#8216;Cintur&#243;n Verde&#8217; no habla nada de
la protecci&#243;n de la comunidad campesina.
La pregunta que siempre nos hemos hecho hist&#243;ricamente, en otros espacios,
desde la Veedur&#237;a y otros, es: El &#8216;Cintur&#243;n Verde&#8217; ya existen, son los 13.000
predios agr&#237;colas. Entre otras cosas, concejal Santiago, ese estudio lo hizo la
Alcald&#237;a de Medell&#237;n. Son 13.000 predios agr&#237;colas que existen en la ciudad de
Medell&#237;n y que es para la defensa y la seguridad, y soberan&#237;a alimentaria de la
ciudad. Ah&#237; es el llamado de atenci&#243;n y nos preocupa, porque seguimos
reivindicando que el Concejo de Medell&#237;n le entreg&#243; un cheque en blanco a la
Alcald&#237;a en el tema del &#8216;Cintur&#243;n Verde&#8217;.
Otro tema que tenemos que tocar, el &#193;rea Metropolitana. El &#193;rea tiene dos
funciones. Una, de ente planificador y coincido plenamente porque todas las
experiencias de &#8216;Cintur&#243;n Verde&#8217; en el mundo, apuntan hacia la congelaci&#243;n del
precio del suelo. El concejal Luis Bernardo puede y podemos ir a pasear por
todo el Oriente, para que vean c&#243;mo hoy se ha incrementado el n&#250;mero de
parcelas, vendiendo la idea e incrementando el valor del suelo en torno al
&#8216;Cintur&#243;n Verde&#8217;.
O sea, hay una especulaci&#243;n inmobiliaria entorno y deber&#237;amos empezar a
congelar el valor del suelo y el precio del suelo en el &#225;rea de influencia del
&#8216;Cintur&#243;n Verde&#8217;. Tambi&#233;n un llamado de atenci&#243;n al &#193;rea Metropolitana, como
autoridad ambiental: &#191;D&#243;nde est&#225;n los estudios de impacto ambiental entorno
al &#8216;Cintur&#243;n Verde&#8217; y al &#8216;Jard&#237;n Circunvalar&#8217;?
Eso implicar&#237;a lo que ahorita hablaba Carlos Vel&#225;squez, en el sentido de una
audiencia p&#250;blica ambiental, porque creemos que aqu&#237; hay comunidades, sobre
todo, en la comuna 8, 3, en toda la Zona Nororiental, comunidad desplazada,
comunidad que tiene sus derechos afectados y seg&#250;n sentencia de la Corte
Constitucional, debe haber una consulta previa, informada sobre eso. Por
&#250;ltimo, resalto que en todo este proceso debe haber un derecho a la
informaci&#243;n, pleno e importante, que no lo vemos. Seguimos exigi&#233;ndoles a
todas las autoridades. No es un problema con el desarrollo, con el &#8216;Cintur&#243;n
Verde&#8217; sino un asunto de informaci&#243;n.
&#191;Cu&#225;l es la informaci&#243;n clara sobre el &#8216;Cintur&#243;n Verde&#8217;?
Ustedes lo pudieron ver, se&#241;ores concejales y concejala, hoy en la
presentaci&#243;n, que utilizaron las mismas diapositivas todo el tiempo. O sea, eso
puede ser uniformidad, pero tambi&#233;n es &#191;d&#243;nde est&#225;n los estudios, d&#243;nde est&#225;
realmente el dise&#241;o? La pregunta que siempre nos seguimos haciendo es:
&#191;Qu&#233; es el &#8216;Cintur&#243;n Verde&#8217;?</speech><speech by="#elkinperez" startTime="2013-07-08T00:00:00">Este es un escenario en el cual nos hemos venido encontrando desde hace
bastante rato y me alegra mucho poder encontrar aqu&#237; al doctor Jorge Mej&#237;a y al
Equipo de la EDU, con quienes hemos venido intentando toda esa
demostraci&#243;n que se hac&#237;a de lo que se ven&#237;a trabajando, desde hace varios
a&#241;os, en materia de poder lograr una Mesa de Negociaci&#243;n y Concertaci&#243;n en
relaci&#243;n al tema del &#8216;Cintur&#243;n Verde Metropolitano&#8217;.
Un poco lo que le hab&#237;amos dicho al doctor Jorge Mej&#237;a, es que nosotros
queremos &#8216;Cintur&#243;n Verde&#8217; pero con nosotros; no sin nosotros. Es decir, un
&#8216;Cintur&#243;n Verde&#8217; como lo dec&#237;a el presidente Nicol&#225;s Albeiro Castrill&#243;n al inicio
de este debate. No sea impuesto a la fuerza, como pas&#243; con lo del Parque
Bicentenario y el Parque Arv&#237; sino que sea conversado con nosotros.
Es un poco para poder mirar lo que plantea en este nivel, pero esto fue parte de
la Comisi&#243;n Accidental que estuvimos trabajando con Yefferson y que hemos
venido abordando en la comuna 1, al lado del todo el tema del cerro de Santo
Domingo, que es uno de los barrios mencionados por Planeaci&#243;n precisamente,
que se va a intervenir y que es uno de los temas, en ese caso, de seguridad
que est&#225; planteado para las intervenciones. Si ustedes miran, ah&#237; dice: &#8216;222
viviendas&#8217; (diapositiva 2) Ese es del dato que pasan en la informaci&#243;n.
Es decir, concejal Yefferson, que ah&#237; llegamos a la meta de lo que tenemos. Si
ustedes lo miran bien, son seis construcciones de localizaci&#243;n de edificios que
se van a construir en el cerro de Santo Domingo. De los cuales, como lo dijimos
el otro d&#237;a, tres ya est&#225;n listos, a tres les entregaron la licencia y nada m&#225;s. En
esa medida, tenemos inclusive unos debates m&#225;s por continuar: &#191;Qu&#233; va a
pasar con ese Edificio N&#176; 36, el 39 y el 40?
Porque esos apenas est&#225;n en ese estudio de lo que est&#225; planteado aqu&#237; de lo
que se va a construir. Estamos hablando de ese tema de vivienda, que toma a
la EDU, Servicios P&#250;blicos y que tiene que ver tambi&#233;n con Isvimed. Ah&#237; est&#225;n
los edificios (diapositiva 3), para que los sigamos pasando.
Ah&#237; est&#225;n las caracter&#237;sticas de esas viviendas que est&#225;n planteadas, con las
fachadas de esos edificios y ah&#237; est&#225; un poco el costo de lo que est&#225; planteado
(diapositiva 4). Esta es informaci&#243;n entregada por la propia Administraci&#243;n y
nos la entregaron en propia Comisi&#243;n Accidental, con toda la gente. Un poco
para poder plantear en ese cronograma (diapositiva 7), que est&#225; planteado para
el a&#241;o 2014, es que dudo mucho de que se pueda lograr construir m&#225;s de los
tres edificios, terminando esta Administraci&#243;n. Creo que no van a quedar sino
tres y eso hace para todo ese tema que hay all&#225;.
Pasen m&#225;s adelante, que es lo que quiero un poco plantear, en este nivel: en la
adquisici&#243;n de predios (diapositiva 9). Creo que es aqu&#237; donde est&#225; el grave
problema que mantenemos. Si ustedes lo miran bien, en el cuarto punto est&#225;n
plantean que se va a hacer expropiaci&#243;n por v&#237;a administrativa, resoluci&#243;n,
notificaciones, recursos, consignaci&#243;n, entrega del material del inmueble y el
englobe.
Miren que est&#225; planteado despu&#233;s de tres pasos: De un proceso de
conocimiento, de estudios, que es todo lo que se da en este sentido y que es la
preocupaci&#243;n que, en este caso, se da para el tema de lo que planteaba
Orlando, de &#191;en d&#243;nde est&#225; mi casa?, y &#191;qu&#233; va a pasar? Hay datos que ya
tenemos tambi&#233;n del Carpinelo. Hay viviendas que tienen deudas de m&#225;s de 3
millones de pesos de impuesto Predial. Pero tambi&#233;n de m&#225;s de 4 millones de
pesos, en algunos casos, de servicios p&#250;blicos.
Mi pregunta es: &#191;C&#243;mo nos vamos a poner de acuerdo? Una sola discusi&#243;n
que hab&#237;a en ese tema. Por un lado, servicios p&#250;blicos y por el otro lado, estaba
el tema de la EDU, en el caso de &#191;qu&#233; iba a pasar con la dotaci&#243;n de servicios
p&#250;blicos de esos lugares? Pongo este caso porque es el emblema de lo que
puede pasar en todo el resto de la ciudad. Creo que es la gran problem&#225;tica
que hay que resolver. No lo que se quiere lograr para mostrar a nivel
internacional sino qu&#233; es lo que se tiene que hacer en este marco de lo que se
viene de revisi&#243;n de POT en nuestra ciudad de Medell&#237;n, de cara a lo que viene
en este proyecto estrat&#233;gico, que es un proyecto bandera de la Administraci&#243;n
Municipal. Muchas gracias porque, creo, sobre esto tendr&#237;amos mucho que
conversar</speech><speech by="#losmangosjairomaya" startTime="2013-07-08T00:00:00">Miro con absoluta preocupaci&#243;n el tema de seguridad y Derechos Humanos en
el marco del proyecto, ante la alerta que emite el Ministerio del Interior sobre
diferentes territorios de Medell&#237;n y en ellos, incluidos la comuna 8. Dentro de las
intervenciones que va a hacer el &#8216;Cintur&#243;n Verde&#8217; y el Metro con el Tranv&#237;a,
articulados con Metrocables al &#8216;Cintur&#243;n Verde&#8217;, all&#237; en un sector de la comuna
8, una comunidad protegida por pactos internacionales y sentencias de la Corte
Constitucional, como las comunidades afrodescendientes del sector Esfuerzos
de Paz, 113 familias fueron expulsadas del territorio, en medio de la guerra del
a&#241;o pasado.
All&#237;, el Estado no brind&#243; ning&#250;n tipo de garant&#237;as para que estas personas no
salieran del territorio y all&#237; se va a ejecutar el proyecto de Metrocable hacia La
Sierra. Preocupado con el tema es el Sendero de la Vida, va a pasar
pr&#225;cticamente sobre un sector llamado &#8216;Las Finquitas&#8217; en el cerro Pan de
Az&#250;car, donde el mismo documento que declara la alerta sobre este territorio
del Ministerio del Interior, son unas denuncias de hacer cerca de 29 a&#241;os de
desapariciones forzadas y que las comunidades han venido denunciando que
all&#237; est&#225;n los restos mortales de estas personas.
Conflictos de violencia urbana, de guerrilla, paramilitarismo y de delincuencia
com&#250;n all&#237; han dejado sus v&#237;ctimas y un macro proyecto va a transversalizar el
tema. Solicito al Concejo de Medell&#237;n, como ciudadano, se le haga un
seguimiento a este tema, se le haga el llamado de atenci&#243;n respectivo a la
Fiscal&#237;a. M&#225;s precisamente a la Unidad de Exhumaciones, que no ha realizado
ninguna acci&#243;n sobre este tema, a pesar de la alerta que se ha creado sobre el
territorio.
Lo m&#225;s preocupante es que ya van a empezar las obras del &#8216;Camino de la Vida&#8217;
y ya empezaron las obras de reforestaci&#243;n del cerro Pan de Az&#250;car, en el
marco del proyecto &#8216;Cintur&#243;n Verde&#8217;. Otro sector afectado por este tema es
Hogares Claret, en el barrio La Sierra. Desde 1985 tambi&#233;n se vienen
recibiendo todas estas denuncias y all&#237; no ha sido la comunidad escuchada, ni
ha tenido acceso a la justicia y a la memoria.
Es pertinente que las comunidades afrodescendientes, expulsadas del territorio
sean indemnizadas en su vivienda, en su h&#225;bitat, como poblaci&#243;n protegida a
nivel internacional por los diferentes pactos que ha firmado el pa&#237;s. &#218;ltima
pregunta que me queda en el tintero, sali&#233;ndonos del tema, es sobre el
Monorriel. El trazado nuevo que vi, hoy, en esta exposici&#243;n -para la EDUtransversaliza todas las zonas de alto riesgo no recuperables de comuna 8, 3 y
1, donde se ha dicho que ninguna intervenci&#243;n f&#237;sica es viable, &#191;por qu&#233; hacen
un trazado de infraestructura f&#237;sica pesada en esos territorios? &#191;No hay acaso
estudios t&#233;cnicos, que dicen que all&#237; no se puede hacer ese tipo de
intervenciones?</speech><speech by="#comunagiselaquintero" startTime="2013-07-08T00:00:00">Quiero comenzar con una reflexi&#243;n, se&#241;ores concejales: &#191;este proyecto de
&#8216;Cintur&#243;n Verde&#8217; es un contentillo, mientras se planea &#8216;Cintur&#243;n Verde&#8217;, vamos
trabajando con Plan de Ordenamiento Territorial por otro lado? A m&#237; s&#237; me deja
mucha preocupaci&#243;n, porque nos est&#225;n diciendo que nos van a dar dos meses
para que las comunidades hagamos nuestras propuestas para el Plan de
Ordenamiento Territorial.
Si fue una total decepci&#243;n para nosotros, los habitantes de diferentes comunas,
el Plan de Desarrollo Municipal, que fue por cuatro meses. &#191;C&#243;mo vamos a
planear en dos meses un Plan de Ordenamiento Territorial, que es donde
nosotros estamos habitando? Esa es como una reflexi&#243;n que le dejo al Concejo
de Medell&#237;n.
Lo primero, acerca de &#8216;Cintur&#243;n Verde&#8217;. Lo &#250;nico que nosotros y como todos,
muchos compa&#241;eros de ac&#225; est&#225;n diciendo: &#8216;No le estamos diciendo &#8216;no&#8217; al
desarrollo de nuestras comunidades, vamos a planear pero con nosotros
mismos&#8217;. Por lo tanto, estamos solicitando que el debate se haga en nuestras
comunas y que en esos debates est&#233; la academia. Porque nosotros, como
comunidades, ya tenemos nuestras propuestas; ya tenemos lo que es un
&#8216;Cintur&#243;n Verde&#8217;.
Aqu&#237; estamos viendo que en la comuna 1, 11 estamos hablando de v&#237;ctimas y
nos damos cuenta de que en estos bordes y laderas estamos, nosotros, los
que ya de una u otra manera estamos desarrollando dicho proyecto. Otra cosa
que queda muy en duda es que no se ve totalmente clarificado lo que es el
mejoramiento integral de barrios, que es lo que nosotros como habitantes y
como protectores de estos territorios hemos visto. No vemos clarificado qu&#233; es,
cu&#225;nto hay para mejoramiento de vivienda, para mitigaci&#243;n de riesgos, para
senderos.
Para nosotros esta palabra es muy clave: &#8216;mejoramiento integral de barrios&#8217;.
&#191;No s&#233; por qu&#233; es tan duro y tan complicado hablar esta palabra y hablar el
mismo idioma de los habitantes de los territorios? Otra es que no vemos
completamente clarificado el tema de seguridad alimentaria. &#191;Por qu&#233; es tan
complicado sacar cifras y decir: &#8216;hasta tanto barrios, hasta tantos sectores,
hasta tantas comunas, tenemos tanto para seguridad alimentaria&#8217;?
Puede que s&#237; estemos construyendo, pero es que construir no es ir y mostrar lo
que est&#225; elaborado en el proyecto. Construir es ir y rayar con las comunidades,
que es lo que nosotros realmente queremos. &#191;Cu&#225;l es la propuesta de nosotros
y lo hablo desde la comuna 8? La propuesta de nosotros es que se haya un
debate con las comunidades, donde est&#233; el Concejo en pleno.
Porque si no estoy mal, la propuesta de un debate de &#8216;Cintur&#243;n Verde&#8217; la
hicimos el pasado 15 de abril. Estuvimos ac&#225; tambi&#233;n en una Comisi&#243;n
Accidental de la ley 1448, la Ley de V&#237;ctimas. Donde, nosotros como v&#237;ctimas,
somos los que nos vemos afectados en cuanto a este proyecto. Hoy veo estas
grader&#237;as completamente vac&#237;as. Es que tres d&#237;as no es tiempo para nosotros
convocar la comunidad que venga a estos debates.
Entonces, la propuesta es esa. Que por favor vayamos al debate con las
comunidades, con la academia y hacer una consulta previa. Nosotros ya hemos
organizado muy juiciosamente en la comuna 8. Aqu&#237; tenemos nuestras
propuestas, aqu&#237; tenemos lo que realmente queremos; entonces, eso es
construir juntos</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-07-08T00:00:00">Considero que es oportuno traer la discusi&#243;n de este proyecto estrat&#233;gico de
ciudad, ad portas de una discusi&#243;n tan importante como la que viene para el
Concejo de Medell&#237;n y para la ciudadan&#237;a, que es la revisi&#243;n y ajuste del Plan
de Ordenamiento Territorial. Por eso, considero que es el momento tambi&#233;n
para revisar c&#243;mo estamos desarrollando esta gran estrategia para Medell&#237;n.
Siempre traigo a colaci&#243;n esta fotograf&#237;a, porque es inevitable no fantasear un
poco e imaginarnos, si hace 50 a&#241;os hubi&#233;semos podido preservar estas
laderas, as&#237; como a mediados del siglo pasado, pod&#237;amos disfrutar de ese
paisajismo urbano tan bonito que era, obviamente, y que, de alguna manera,
hoy seguimos conservando.
Lo digo porque considero que en gran medida los problemas que ha tenido
Medell&#237;n, que sigue teniendo Medell&#237;n son problemas que radican en la falta de
de un ejercicio juicioso y riguroso de planeaci&#243;n y prospectiva de ciudad en el
pasado. Lastimosamente. &#191;Esto por qu&#233;? Doctor Bernardo Alejandro, porque
queremos &#8216;Cintur&#243;n Verde&#8217;, no queremos balaca verde. No queremos que esto
se convierta en un problema despu&#233;s, dificil&#237;simo de resolver. Porque ya nos
toca actuar con lo que hay y lo tenemos es que resolver.
Por eso, traigo este mapa, porque aqu&#237; nos hemos encargad siempre de hablar
y nos hacemos esa fantas&#237;a diciendo, doctor Carlos Mario Uribe: &#8216;Es que el 70%
de nuestro territorio es rural&#8217;. Pero es que no estamos contando que, dentro de
ese 70% del territorio, estamos hablando de un territorio suburbano. Ese 70%
es suburbano. Aqu&#237; estamos viendo la urbe, todo lo que es, obviamente lo gris
donde estamos hoy viviendo y estas zonas, son las zonas que est&#225;n realmente
amenazadas porque lo suburbano definitivamente est&#225; much&#237;simo m&#225;s cerca
de lo urbano que de lo rural.
De continuar as&#237; y de no desarrollar estrategias tan importantes como la del
&#8216;Cintur&#243;n Verde&#8217;, nosotros vamos a perder todo esto para nuestras futuras
generaciones. Por eso, &#233;sta puede ser la &#250;ltima oportunidad que tengamos para
pensar la ciudad en la que queremos vivir en el futuro; tenemos que
aprovecharla y tenemos que hacerlo bien. Doctora Margarita, definitivamente
creo y estoy convencido que el modelo de desarrollo que vamos a trabajar, que
estamos trabajando, entendiendo que de alguna manera el modelo de
ocupaci&#243;n en el pasado y que hemos venido teniendo en Medell&#237;n en estos
&#250;ltimos a&#241;os, se raj&#243;.
Entiendo hoy este gran ejercicio que hacemos y por eso valoro mucho que
entendiendo al R&#237;o, como un eje estructurante de la ciudad, y tenemos en esta
zona aleda&#241;a al R&#237;o todo lo que es el proceso de renovaci&#243;n urbana. Que
incluso, ya el Plan Naranjal es un hecho y por eso la apoyo y me parece que
por fin le vamos a dar realidad a un proyecto, a un plan parcial, el m&#225;s antiguo
de esta ciudad y de los m&#225;s antiguos de Colombia, y que se pueda hacer.
Por eso, toda esta zona aleda&#241;a, circundante al R&#237;o, tiene que ser una zona de
renovaci&#243;n urbana. Pero tambi&#233;n tenemos que ver esto, doctor Yefferson,
doctor Carlos Mario, compa&#241;eros del Concejo, lo que se ha venido haciendo en
estos &#250;ltimos ocho a&#241;os frente a lo que han sido las actuaciones urbanas,
integrales, que se han hecho en Medell&#237;n porque nosotros somos una ciudad
que recibe todos los a&#241;os gente y gente, desplazados por m&#250;ltiples razones.
&#191;Y toda esa gente, d&#243;nde se va a asentar? En la periferia. &#191;C&#243;mo ha venido
creciendo Medell&#237;n?
De una manera informal, desorganizada, donde no ha habido planeaci&#243;n,
donde lo que entendemos ahora como esas intervenciones o esas actuaciones
urbanas integrales, han permitido mejorar aspectos de equipamiento, de
movilidad y mejorar much&#237;simas condiciones de vida. Pero todav&#237;a falta mucho.
Ya el &#8216;Cintur&#243;n Verde&#8217;, doctora Margarita, y por eso considero que este debate
ha sido muy importante y ha sido de alguna manera suficiente aunque falta
mucho por discutir. Me gusta mucho la intervenci&#243;n que ha hecho la
Administraci&#243;n Municipal y la comunidad porque esto es un ejercicio de
participaci&#243;n, de construcci&#243;n, mediaci&#243;n, conciliaci&#243;n, porque el &#233;xito de los
proyectos es directamente proporcional a la capacidad que tengamos de
socializarlos bien, de que sean interiorizados por la comunidad.
Por eso el Cintur&#243;n Verde entra a ser parte de este modelo de desarrollo
urbano para Medell&#237;n y como nosotros hemos hablado de estos temas hace
tanto tiempo, como hemos hablado del r&#237;o como eje estructurante, como hemos
hablado de las zonas de renovaci&#243;n urbana, como hemos hablado de las
actuaciones integraciones urbanas, ya est&#225; m&#225;s interiorizado, es que llevamos
15 a&#241;os hablando de esto.
Hablar de Cintur&#243;n Verde entendemos que genera dificultades, entendemos
que la ciudadan&#237;a todav&#237;a no lo ha asimilado, ni siquiera nosotros y algunas
personas de la Administraci&#243;n Municipal, perdonen que lo diga, porque a veces
llega un gobernante con una gran idea y todav&#237;a mucha gente de la
Administraci&#243;n Municipal no se han alineado con el Alcalde en esta iniciativa y
algunos est&#225;n presentes en este recinto.
El equivocarnos aqu&#237; puede ser una gran tragedia para la ciudad en los
pr&#243;ximos doce a&#241;os y el Plan de Ordenamiento Territorial va encaminado a
que esto funcione. Aqu&#237; est&#225; la reconquista del Valle, la zona de consolidaci&#243;n
donde vamos a trabajar el equipamiento urbano y donde vamos a lograr tener
una zona de protecci&#243;n, definir ese borde y lograr que esos criterios del Plan de
Ordenamiento Territorial que son Ciudad Compacta y Creciendo hacia Adentro
se puedan cumplir. Considero que esta visi&#243;n la tenemos que hacer bien.
Cintur&#243;n Verde.
Es importante que tengamos claro que tenemos tres componentes que es el
&#225;rea de consolidaci&#243;n urbana donde tenemos que llegar con esa intervenci&#243;n,
porque el Cintur&#243;n Verde hoy se convierte en una estrategia para la mitigaci&#243;n,
disminuci&#243;n de la desigualdad y de la pobreza en Medell&#237;n. La zona de
transici&#243;n donde van a ir los componente de movilidad que es el Jard&#237;n
Circunvalar que va a tener la Ruta de Campeones, el Camino de la Vida y el
Monorriel; vamos a ser proponentes de un debate de movilidad sostenible y
considero que el Monorriel es un factor importante en este tema y vamos a
trabajarlo porque Medell&#237;n debe ir hacia un modelo de desarrollo sostenible.
Zona de Protecci&#243;n Ambiental y Rural, tenemos que evitar el proceso de
expansi&#243;n hacia fuera y es un reto que tenemos. Tener un Cintur&#243;n Verde
Metropolitano le permitir&#225; a la ciudad intervenci&#243;n municipal con perspectiva de
ciudad metropolitana, franja de suelo con diversos y adecuados usos,
centralidades conectadas con los corredores urbanos principales, sistema de
movilidad limpia, conexi&#243;n de la ciudad con el campo de manera equilibrada,
viviendas bajo el concepto de actuaciones integrales barriales.
No es la primera vez que lo digo, en todos los debates lo estoy diciendo, aqu&#237;
tenemos que llegar con un concepto de h&#225;bitat, de integralidad, no basta con
entregar o titular una casa, hay que llegar con el equipamiento y la intervenci&#243;n
de la Administraci&#243;n tiene que ser articulada y se deben definir las prioridades
de intervenci&#243;n para que sean oportunas, coordinadas y generen el impacto en
el mejoramiento de la calidad de vida de los habitantes de Medell&#237;n.
Control Territorial por parte del Estado
Elementos de mitigaci&#243;n del riesgo
Equipamientos acordes con las vocaciones de cada zona.
Uso de energ&#237;as alternativas limpias
Espacios p&#250;blicos incluyentes y articulados a estructuras
metropolitanas.
Protecci&#243;n y saneamiento de las fuentes de agua y protecci&#243;n de las
redes ecol&#243;gicas urbanas y rurales.
Cintur&#243;n Vede Metropolitano.
Ah&#237; est&#225;n los componentes, planeaci&#243;n del territorio, ojo &#191;qu&#233; ciudad queremos
vivir para el futuro? Protecci&#243;n ambiental, si logr&#225;ramos preveer este tipo de
intervenciones hacia el futuro no tendr&#237;amos estos problemas como os que se
est&#225;n presentando hoy con el t&#250;nel verde en Medell&#237;n y que es un debate que
se nos revienta ahora porque no lo pensamos 20 a&#241;os atr&#225;s.
El concepto del Garden City de Edward Howard es algo que tenemos que
entender.
CVM Como Integralidad del Territorio.
El Cintur&#243;n Verde Metropolitano generar&#225; la Planificaci&#243;n y Desarrollo Integral
en la zona de encuentro entre lo urbano y lo rural (laderas de la ciudad).
Permitir&#225; que la actualizaci&#243;n del POT vigente reconozca, incluya y tipifique
zonas con ocupaciones y asentamientos que no han sido consideradas
anteriormente. Propiciar&#225; que los medellinenses nos apropiemos de las
MONTA&#209;AS que nos rodean, pues son uno de nuestros referentes culturales
mas importantes.
En la actualidad
Hemos hecho unos intentos anteriores que no han generado impacto suficiente,
por ejemplo, en la Administraci&#243;n Municipal pasada se titularon propiedades y
no es solo que nos titulen sino que nos lleguen con ese componente integral de
h&#225;bitat. Los procesos de planificaci&#243;n deben ser completamente integrales, no
aislados como se ha ve venido manejando.
Traje el debate sobre planes locales de desarrollo y estamos diciendo todo el
tiempo que tenemos que ir hacia una articulaci&#243;n en la intervenci&#243;n de las
pol&#237;ticas p&#250;blicas metropolitanas de los municipios del Valle de Aburr&#225; pero ni
siquiera nosotros somos capaces de articular los planes locales de desarrollo.
Se han gastado 33.000 millones en los &#250;ltimos 10 a&#241;os y hoy no los recogen
para insumos tan importantes como un Plan de Desarrollo, el Plan de
Ordenamiento Territorial, que es una de las inquietudes que he manifestado
como Presidente de la Comisi&#243;n Primera, para que lo incluyan no como un
insumo sino que se recojan esas iniciativas que han sido de la comunidad que
ha hecho un ejercicio de planeaci&#243;n y sean tenidos en cuenta y deben hacer
parte de este proceso de ejecuci&#243;n del Cintur&#243;n Verde Metropolitano.
Bajos &#237;ndice de participaci&#243;n ciudadana, me parece importante que lo tengan en
cuenta; baja cultura, apropiaci&#243;n y sostenibilidad de la obra p&#250;blica. Al principio
muy bien pero bajamos la guardia y abandonan los espacios, se vuelven antros
de vicio porque no seguimos trabajando en la cultura de la apropiaci&#243;n y la
interiorizaci&#243;n de nuestros espacios. La problem&#225;tica de los cerros tutelares.
Sabemos que la mayor&#237;a de los cerros tutelares de nuestra ciudad est&#225;n siendo
amenazados por esa invasi&#243;n y esa llegada desmedida de personas a
asentarse en esos territorios y corremos el riesgo de perderlos.
Problem&#225;ticas &#225;lgidas. Excesiva explotaci&#243;n del suelo por la alta especulaci&#243;n
inmobiliaria. Ocupaci&#243;n del suelo que crece en la informalidad de la
construcci&#243;n, ese es un tema que tenemos que solucionar con la estrategia del
Cintur&#243;n Verde.
Incremento de la vulnerabilidad del terreno ante todo tipo de riesgos, se&#241;ores
Dagred, ustedes tienen que hacer parte del levantamiento de los informes, de
los estudios, ustedes tienen que estar siguiendo el corte en este proceso.
Visi&#243;n equivocada del desarrollo donde priman los intereses personales sobre
el bien com&#250;n.
R&#225;pido crecimiento de la cultural informal.
Saturaci&#243;n y mal manejo de la informaci&#243;n y la comunicaci&#243;n.
Falta de mejoramiento de las edificaciones en los centros urbanos.
Miren las fotos de las problem&#225;ticas y eso lo vemos todos los d&#237;as, los que se
montan en el Metrocable y pasan por la zona de Vallejuelos podr&#225;n darse
cuenta que esto es un asunto que no podemos seguir permitiendo en nuestra
ciudad. Esto es desastroso para Medell&#237;n y esto es lo que pasa todos los d&#237;as
con la llegada desmedida de personas al territorio.
Ocupaci&#243;n indebida del suelo
Problem&#225;tica de seguridad
Desigualdad y brecha social
Sobre este tema, esto se convierte en una estrategia para mitigar pobreza y
desigualdad. Medell&#237;n hoy tiene uno de los Coeficientes de Gini m&#225;s altos del
pa&#237;s con un 0.53. El programa Medell&#237;n C&#243;mo Vamos se&#241;ala que de los 2
millones 368 mil habitantes que tiene la ciudad, 213 mil personas (con las que
se puede llenar cinco veces el estadio Atanasio Girardot), es decir el 9%, viven
en condiciones de pobreza extrema. Otros 468 mil (el 22%) viven en situaci&#243;n
de pobreza. (El Colombiano, Mayo de 2012).
La tenencia de la tierra y las condiciones dignas de vida que pueden integrarse
desde la planeaci&#243;n de la zona de la media ladera, mejorar&#225; esta situaci&#243;n
considerablemente.
Problem&#225;ticas de inestabilidad del suelo en las laderas.
Aqu&#237; nos damos cuenta que tenemos problemas en las laderas cuando llueve, y
por eso hoy tenemos zonas en alto riesgo.
Estratos bajos vs. Estratos Altos
No s&#243;lo est&#225;n en riesgo los sectores con menos necesidades b&#225;sicas resueltas,
sino que la inadecuada gesti&#243;n del riesgo afecta a todos los estratos de la
ciudad
Foto de El Poblado desde Oriente.
Este es el caso Monte Verde que fue una tragedia y que los deslizamientos
ocurren tanto en el centro-norte de Medell&#237;n como en el sur y sobre todo cuando
llueve en Medell&#237;n o sea que este no es un tema de los estratos menos
favorecidos porque nos afecta a todos.
Acceso a Servicios P&#250;blicos Domiciliarios
Medell&#237;n ha identificado que uno de los puntos vulnerables en la ejecuci&#243;n del
Plan de Ordenamiento Territorial es el de la garant&#237;a que debe dar el municipio
a sus habitantes sobre el acceso a Servicios p&#250;blicos domiciliarios. Aqu&#237; nos
estamos diciendo mentiras hace tiempo, que tenemos 100% de cobertura, que
no le falta el agua a nadie, mentiras, 300 mil personas no tienen acceso legal a
la energ&#237;a el&#233;ctrica o al agua potable, incluso de ambos, por una raz&#243;n
fundamental: incapacidad de pago y por estar fuera del per&#237;metro urbano.
En Medell&#237;n hay cerca de 70 mil hogares, principalmente en las zonas
perif&#233;ricas de la ciudad, que no cuentan ni siquiera con la cobertura de
acueducto y alcantarillado, esto genera graves problemas ambientales y de
salud p&#250;blica. Pero si logramos desarrollar el Cintur&#243;n Verde vamos a tener la
posibilidad de subir esa cota y si EPM nos dicen que no tiene los tanques ni la
capacidad para cumplir, que se hagan tanques dentro de ese proceso de
equipamiento para que definiendo el borde vamos a lograr tener la cobertura de
la que hablamos que no es real.
Problema rural
Desarrollos alarmantes en componentes como el de la
vivienda,
especialmente en vivienda de inter&#233;s prioritaria (Casos cr&#237;ticos en San Crist&#243;bal
y San Antonio de Prado). Falta de infraestructura, equipamientos y espacio
p&#250;blico con &#233;nfasis en protecci&#243;n de su ruralidad.
Dimos el debate de la comuna 17, porque eso es lo que est&#225; pasando &#191;d&#243;nde
se est&#225;n desarrollando esos modelos y esas soluciones habitacionales, en los
corregimientos? Lo que
tenemos hacer es parar y no seguir cediendo
territorio para crecer hacia fuera y terminar absorbi&#233;ndolos la urbe para
debemos soluciones habitacionales.
La ciudad tiene que reciclarse e ir creciendo hacia adentro. Debemos proteger
nuestra ruralidad porque es nuestro sustento ambiental y de recursos, y no es
una despensa de tierras para urbanizar descontroladamente.
D&#233;ficits cualitativo de vivienda
Problem&#225;tica de inaccesibilidad a algunos barrios informales
C&#243;mo va a haber ah&#237; control del territorio, c&#243;mo va a entrar el Estado a estas
zonas de la ciudad &#191;C&#243;mo no va a ser eso facilidad para las bandas criminales
si all&#225; no hay forma de ingresar, si no hay movilidad, como vamos a llegar con
los Ca&#237; M&#243;viles?
Esta es la comuna 13. Problem&#225;tica de movilidad.
Problem&#225;tica ambiental
Para cu&#225;nta gente hoy su &#250;nica posibilidad es tirar sus aguas negras a las
quebradas. Eso es un atentado ecol&#243;gico y hemos venido hablando de
recuperar el r&#237;o Medell&#237;n pero sino lo hacemos desde arriba no lo lograremos
nunca.
Problem&#225;tica de las canteras
Depredaci&#243;n de los recursos naturales
Este es el Parque Arv&#237;, mire, ya est&#225;n corando los &#225;rboles, hacen la fogata,
cogen la madera y no estamos haciendo nada.
Problem&#225;tica de Gesti&#243;n del Riesgo
Doctor Carlos Gil, repito, ustedes tienen que estar ah&#237; participando de los
estudios y deben tener recursos porque gran parte de la intervenci&#243;n del
Cintur&#243;n Verde sabemos que se encuentra en zonas de alto riesgo.
Problem&#225;tica de Desinstitucionalizaci&#243;n
La SEGMENTACI&#211;N, la DESARTICULACI&#211;N y la falta de INTEGRALIDAD de
los entes territoriales y de sus instituciones han llevado a que no se piense en
perspectiva de ciudad regi&#243;n, generando una fragmentaci&#243;n territorial y la
dispersi&#243;n de las acciones que realiza las administraciones municipales y eso
es lo que est&#225; pasando en la Alcald&#237;a de Medell&#237;n y que es en lo que quiero
hacer &#233;nfasis.
Miren, esto es el Cintur&#243;n Verde Metropolitano
Todas las secretar&#237;as participan en este proceso porque es un proyecto
transversal pero lo que vemos hoy, y repito, en sola respuesta del cuestionario
que nos entregan se nota la desarticulaci&#243;n, la falta de articulaci&#243;n.
Se que hay muchos intereses a intervenir en hacer su gesti&#243;n y mostrar que lo
hicieron pero no se trata de meter mi gol y mostrar gesti&#243;n, si el Cintur&#243;n
Verde fracasa nosotros vamos a tener un problema serio de ciudad para el
futuro y es ah&#237; donde no podemos equivocarnos. Obras P&#250;blicas no puede
llevar por un lado. Medio Ambiente no puede llegar por el lado que le da la
gana.
S&#243;lo en la respuesta que nos da el Isvimed, en el cuestionario denota una falta
de articulaci&#243;n seria dentro del proceso de la ejecuci&#243;n del Cintur&#243;n Verde
Metropolitano. Le pregunt&#233; al doctor Diego &#191;los proyectos de vivienda que
est&#225;n en proceso de ejecuci&#243;n, fueron planeados en coordinaci&#243;n con el
Gerente de la EDU y en pro de la consolidaci&#243;n de la centralidades proyectadas
en el marco del Cintur&#243;n Verde?
Me responde: &#8216;los proyectos de vivienda del Isvimed no son operador por la
EDU, obedecen a un proceso de planeaci&#243;n conforme a los lineamientos del
Planeaci&#243;n y al Plan de Ordenamiento Territorial.
En primer lugar, se&#241;ores Isvimed, esto no era lo que les estaba preguntando. La
pregunta era si en proceso de cumplir una meta tan ambiciosa de un plan de
desarrollo est&#225;n articulando con la EDU para que este proyecto realmente tenga
y cumpla con el objetivo que se ha planteado en el Plan de Ordenamiento
Territorial, y esta no es la respuesta, y lo que entiendo hoy, es que no es as&#237;,
ojal&#225; el doctor Diego Restrepo estuviera aqu&#237; porque realmente aqu&#237; no hay
articulaci&#243;n. El Isvimed no est&#225; articulado y podr&#237;amos empezar a mencionar
muchos m&#225;s.
Entonces la Estrategia de Gesti&#243;n Social Urbanismo C&#237;vico Pedag&#243;gico es una
estrategia muy importante que considero que el Alcalde est&#225; siendo asertivo
para ir m&#225;s all&#225; del urbanismo social e ir al urbanismo psicopedag&#243;gico, pero
entonces aqu&#237; estamos hablando de estos pilares:
Que el principal pilar es la ciudadan&#237;a, la comunicaci&#243;n, porque gobernar es
comunicar, conectar, formar, motivar, pero resulta que no estamos haci&#233;ndolo
como debe ser, porque en la comunicaci&#243;n tambi&#233;n estamos teniendo serios
problemas.
&#191;Por qu&#233; la estrategia de comunicaci&#243;n del Metro funciona?
Yo me formo, yo participo, yo cuido, yo sostengo, yo disfruto, cultura Metro,
nunca bajan la guardia, y es un solo mensaje interiorizado por los habitantes.
Repito, esto es directamente proporcional al &#233;xito de un proyecto, la
socializaci&#243;n. Creemos en el modelo de ocupaci&#243;n de la ciudad compacta para
Medell&#237;n:
Renovaci&#243;n
Consolidaci&#243;n
Cintur&#243;n Verde
Es el cintur&#243;n la base para darle el cumplimiento a los criterios del POT. CVM
como estrategia para mejorar la calidad de vida de los habitantes del borde.
Creemos en el modelo de la ciudad. Hay un tema presupuestal que quiero
llamar la atenci&#243;n y es que en la gr&#225;fica que nos entregaron ustedes aparecen
unos temas presupuestales que no entiendo.
Si he estado hablando de lo que es Cintur&#243;n Verde y quienes participan, c&#243;mo
es posible que el Dagred, Gobierno y Derechos Humanos, por ejemplo, no
tengan una estrategia en desarrollo sobre lo que es el control del territorio. La
gente que sale por haberse acogido a la ley de Justicia y Paz, la 975, van a salir
de las c&#225;rceles, y la pregunta es para &#191;d&#243;nde se van a ir? Se van a ir para esos
sectores que ya controlaban.
Las personas que estuvieron en el proceso de reincorporaci&#243;n a la civilidad de
los bloques Nutibara y Bloques Metro, que tambi&#233;n se han rearmados muchos,
que lo dijo el doctor Carri&#243;n, para &#191;d&#243;nde se van a ir estos muchachos si estos
jefes exparamilitares, van a llegar a tomar otra vez control del territorio. Va a
volver a pasar lo mismo &#191;vamos a permitirlo? Entonces Gobierno, Derechos
Humanos, Seguridad, necesito que trabajen seriamente y asignen presupuesto.
Cultura, tambi&#233;n debe estar metida en ese tema y no hay asignaciones
presupuestales claras, por lo menos no nos la entregaron en el informe. No hay
una clara articulaci&#243;n entre los diferentes entes que participan en el CVM.
El control del territorio
Integralidad y oportunidad de las obras
Monorriel
Socializaci&#243;n: PUBLICIDAD &#8211; DIFUSI&#211;N &#8211; PEDAGOG&#205;A - GESTI&#211;N DEL
CONOCIMIENTO para nuestros ciudadanos que son ellos la clave para que
este proyecto avance.
El lunes pasado en El Colombiano denuncia un tema de sostenibilidad, estamos
haciendo intervenciones en la ciudad, estamos generando espacio p&#250;blico,
estamos haciendo parques lineales, pero mire el estado de los parques. El a&#241;o
pasado hicimos un debate sobre la situaci&#243;n del Cerro Nutibara, el Cerro El
Volador y encontramos serios problemas en la sostenibilidad. Doctora
Margarita, si vamos a hacer ese Jard&#237;n Circunvalar, n permitamos que haya un
decaimiento de nuestras instalaciones de esta manera:
Porque es cuando empieza a hacer parte la delincuencia de esto porque s
toman estos espacios porque los dejamos acabar</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-08T00:00:00">Ya sabemos porqu&#233; hay una frase que dice: &#8216;vivir en la tierra es costoso,
porque incluye un viaje gratis cada a&#241;o alrededor del sol&#8217;. Quiero seguirle
ayudando al se&#241;or Alcalde con la riqueza que Dios me dio y es el coraz&#243;n, por
lo tanto lo que voy a decir es posible que sea duro, pero lo hago con el &#225;nimo
que mejoremos porque, doctora Margarita &#193;ngel, a trav&#233;s de sus respuestas he
visto como se ha hecho un trabajo pero perdimos el trabajo que hicimos en el
Plan de Ordenamiento Territorial.
Este proyecto gigante del Cintur&#243;n Verde, que respaldo, se ha encontrado que
esta ciudad tiene, como relaci&#243;n al Cintur&#243;n Verde, planeaci&#243;n en la EDU, que
no est&#225; para planear, es ejecutora. Tiene planeaci&#243;n en Infraestructura, tiene
planeaci&#243;n en Isvimed, y ya es EPM quien escoge qu&#233; habilita, por lo tanto
EPM tambi&#233;n planea y eso sin mencionar que el Metro entra a determinar por
d&#243;nde va Metropl&#250;s y por d&#243;nde van los tranv&#237;as, por lo tanto el Metro tambi&#233;n
planea y Planeaci&#243;n.
Mi primera apuesta con la Administraci&#243;n y por eso dec&#237;a en la introducci&#243;n es
que estoy dispuesto a gastarme el capital pol&#237;tico que sea, es que la
Administraci&#243;n Municipal pida que se postergue la entrega del Plan de
Ordenamiento Territorial para que unifiquen el trabajo. El Plan de Ordenamiento
Territorial hoy est&#225; desbordado por el Cintur&#243;n Verde, cu&#225;nto tiempo necesita,
que t&#233;cnicamente por el bien de la ciudad y por el bien de la Administraci&#243;n
Municipal, porque es la que est&#225; en juego, no quiero decir que la doctora
Margarita &#193;ngel no ha hecho nada, pero hace solo 20 d&#237;as estuve con un grupo
de amigos en Eafit y se estaba hablaba all&#237; sobre el tema de la contrataci&#243;n de
personal para abordar el tema de Cintur&#243;n Verde.
Mi ciudad es lo m&#225;s bello que existe, mi abuela me ense&#241;&#243; que uno ama lo que
conoce y la ciudad me est&#225; ense&#241;ando que aqu&#237; se cuestiona lo que no se
conoce. He escuch&#233; en esa conversaci&#243;n cuestionando el Cintur&#243;n Verde y no
lo conocen.
S&#233; que el proyecto es complejo y por eso en la disertaci&#243;n que hice les dec&#237;a
que ya tienen el diagn&#243;stico exacto con el comparativo del Plan de
Ordenamiento Territorial, usted no me pudo responder porque no lo ten&#237;a,
apenas estaba empezando, ten&#237;a una semana se haber arrancado en su
trabajo. En esa presentaci&#243;n enfatic&#233; en una cosa may&#250;scula y dije que son dos
estrategias fundamentales las que requiere el Plan de Ordenamiento Territorial,
y les habl&#233; de la problem&#225;tica de la ciudad que se llama &#8216;socializaci&#243;n&#8217;, nunca
nada est&#225; socializado.
Por eso les dije que tuvieran en cuenta dos cosas. Primero, establecer una
estrategia comunicacional donde hay agresividad para la penetraci&#243;n de todas
esas informaciones porque este proyecto de Cintur&#243;n Verde es el proyecto con
mayor participaci&#243;n cercana y uno tiene que saber todas las estrategias que
tiene la Administraci&#243;n, y esa otra, la estrategia de participaci&#243;n e inclusi&#243;n,
porque son las comunidades las que saben y viven la problem&#225;tica.
Por ejemplo, el Cintur&#243;n Verde intervendr&#225; 8 comunas, casi 15.000 hogares
directamente, casi 150.000 metros cuadrados de espacio p&#250;blico. De una vez,
sea que hagamos un metro cuadrado de espacio p&#250;blico, pregunto como lo
vamos a cuidar si la ciudad solo ha hecho construir espacio p&#250;blico, porque
primero ten&#237;amos 1.8 y pasamos a 2.4, ahora tenemos 4.1 pero no tenemos
nada porque lo invaden y no hay control.
Entonces son 150.000 metros cuadrados de espacio p&#250;blico que vamos a tener
para que vengan 20.000 personas m&#225;s a invadirlo. Eso se tiene que saber
comunicar y proteger. Las zonas de riesgo no recuperables &#191;qui&#233;n va a dise&#241;ar
las v&#237;as? Me imagino que Planeaci&#243;n que conoce y tiene un mapa de ese tipo
de riesgos.
El doctor Jaime Roberto Cuartas dec&#237;a, y no s&#233; si hace parte de lo que hemos
reclamado de la integralidad del trabajo, la doctora Margarita hace su trabajo, el
doctor Restrepo hace su trabajo, Medio Ambiente hace lo que le toca,
Infraestructura hace lo que le toca, pero tienen competencias, inclusive, que van
m&#225;s all&#225; y estamos atrasados y por eso en el Cintur&#243;n Verde lo que he dicho es
que ojal&#225; le hagamos la hebilla, con la hebilla tenemos en esta Administraci&#243;n,
no es chiste, es que debe ser planteado as&#237;.
El reasentamiento con zonas invadidas, la EDU no tiene capacidad para ese
reasentamiento, se mover&#225; el per&#237;metro de construcci&#243;n de El Poblado.
Ah&#237; planteamos otro desequilibrio social, esto es complejo, d&#237;ganme qu&#233; puedo
hacer yo para ayudar, yo quiero que se consolide el Cintur&#243;n Verde. Nosotros
tenemos en la ciudad que tiene la mayor zona de expansi&#243;n y solo corresponde
al 3.3% y en ese 3.3% se est&#225; reclamando por el espacio cultivable, o sea, de
los corregimientos, qu&#233; vamos a hacer ah&#237;.
Les quiero contar que estamos construyendo un proyecto de acuerdo sobre
almacenamiento, distribuci&#243;n de productos agr&#237;colas de los corregimientos, que
tiene que ver con lo que he planteado que el acopio no puede ser un sitio f&#237;sico,
puede ser una oficina con una persona, y vaya tama&#241;o l&#237;o, eso va de la meno
con Gobierno y Seguridad, hay campesinos que produce la tierra con su trabajo
30 kilos de zanahoria y tienen que vend&#233;rselos a Pedro &#161;Y hay sino se lo
venden a &#233;l!
Entonces el campesino est&#225; dejando de cultivar porque todo lo que cultiva tiene
a quien vend&#233;rselo, claro que obligado y estas cosas se tienen que plantear
desde el Plan de Ordenamiento Territorial. Yo veo un Plan de Ordenamiento
Territorial social, s&#233; que hay escuelas del Plan de Ordenamiento Territorial, hay
una escuela japonesa que es donde se han preparado muchos funcionarios de
la Administraci&#243;n Municipal y del Concejo, que combina la t&#233;cnica con lo
pol&#237;tico, pero hay escuelas sociales del Plan de Ordenamiento Territorial y creo
que este Gobierno Liberal lo debe plantear desde esa &#243;ptica.
Y eso que soy de los que puedo resistir la rechifla de los ambientalistas, porque
estoy totalmente identificado que despu&#233;s que haya una demostraci&#243;n t&#233;cnica,
hay que ampliar la zona urbana y s&#233; que eso no va de la mano con los
ambientalistas. Los ecoparques en borde de ciudad ser&#225;n sobresaltados.
Al Cintur&#243;n Verde le vamos a invertir el 4.5% de la inversi&#243;n del Plan de
Desarrollo. Esa es algo como medio bill&#243;n de pesos. Creo que eso es lo que se
alcanza a invertir y uno con esa plata tiene que saber cu&#225;les son las falencias,
d&#243;nde est&#225;n la falencias, qu&#233; dificultades tienen, que fortaleza tiene y eso hoy
no lo sabemos. Le pido al se&#241;or Alcalde que lidera el proyecto, a la doctora
Margarita, a todos los funcionarios que pidan tiempo para la presentaci&#243;n del
Plan de Ordenamiento Territorial.
Que se pongan de acuerdo y si es Planeaci&#243;n la que tiene que planear que
planee y as&#237; nos vamos entiendo. No se trata de criticar, ese no es mi estilo, no
estoy diciendo que la doctora Margarita sea una funcionaria deficiente, porque
no es as&#237;, conf&#237;o en la idoneidad de ella, en su profesionalismo, pero esto no va
bien y es mejor decirlo a tiempo.
P&#237;danle tiempo al Concejo de Medell&#237;n para presentar el Plan de Ordenamiento
Territorial porque lo necesitan. Presidenta, el concejal &#211;scar Hoyos Giraldo me
pide una interpelaci&#243;n</speech><speech by="#miguelandresquinterocalle" startTime="2013-07-08T00:00:00">Uno podr&#237;a empezar este debate diciendo: &#8216;participaci&#243;n o notificaci&#243;n&#8217;, o
&#8216;concertaci&#243;n o imposici&#243;n&#8217;. He pasado tantos dolores de cabeza con estas
cuatro palabritas que pod&#237;amos hacer un debate con ellas.
Cuando las comunidades piden que se les socialice un proyecto como estos
que es Cintur&#243;n Verde, se les dice el proyecto apenas est&#225; en construcci&#243;n y
que por eso no se socializa. Cuando la comunidad env&#237;a un derecho de petici&#243;n
solicitando que les digan como va a ser el proyecto, qu&#233; se va a hacer, d&#243;nde,
la respuesta es que est&#225; en construcci&#243;n, es decir, no hay nada.
Me preocupa que ahora muchas de las cosas que se hicieron desde el
Gobierno de Salazar se est&#233;n utilizando para que hagan parte del Cintur&#243;n
Verde como si esta Administraci&#243;n lo hubiera hecho.
Esas 60 casas que construyeron en ese edificio en Las Cruces, ahora lo tienen
como parte del Cintur&#243;n Verde y fuera de eso lo tienen como parte de las
100.000 viviendas gratis del presidente Santos. &#191;A qu&#233; estamos jugando?
&#191;Hacemos obras para meterlas en tres cosas diferentes? &#161;As&#237;, muy f&#225;cil!
Cuando estuvimos en una reuni&#243;n se habl&#243; del Jard&#237;n Circunvalar y dijo que era
parte del Cintur&#243;n Verde. Me puse a revisar y me encontr&#233; que seg&#250;n la EDU
eso es lo mismo, esto es lo mismo, es como le hubieran cambiado el nombre y
lo que encontramos es que cada vez que nos venden un proyecto en el camino
lo van transformando y cuando menos lo piensa uno mira el proyecto y ve que
no fue lo que nos presentaron a nosotros.
Esto me acuerda a la EPS Mixta, cuando hablamos que era sin &#225;nimo de lucro
y result&#243; que ya es una SAS. &#191;Entonces d&#243;nde est&#225; lo que se habla en el
Concejo? Jard&#237;n Circunvalar al parecer es lo mismo que Cintur&#243;n Verde.
Con el tema de la gesti&#243;n social, ellos tienen los argumentos para decir que si
han trabajado con ellos, en la comuna 3 y 8, lo que hicieron fue que los l&#237;deres
que estaban en la Administraci&#243;n de Alonso Salazar los pasaron como si
hicieran parte de la gesti&#243;n social de esta Administraci&#243;n.
Lo s&#233; porque cuando estaban discutiendo el PDM revis&#233; la p&#225;gina de la EDU y
coincidencialmente las cifras que ellos presentaba de las personas que hab&#237;an
participado en el Proyecto de Mejoramiento Integral de los Barrios era la misma
cifra que dec&#237;a la doctora Bernal, ten&#237;a la gesti&#243;n social de la zona 1, entonces
cogen lo de la Administraci&#243;n anterior para mostrarlo en esta y as&#237; es muy f&#225;cil
mostrar resultados.
Voy a dejar unas preguntas: &#191;C&#243;mo se est&#225; llevando a cabo del dise&#241;o de las
obras relacionadas con el Cintur&#243;n Verde? &#191;Cu&#225;les terrenos se han identificado
y cu&#225;l es su intervenci&#243;n exacta? &#191;Qu&#233; equipamientos, se realizar&#225;n y cu&#225;l es
su ubicaci&#243;n exacta? &#191;Las obras adelantadas por la Administraci&#243;n anterior en
el marco del PUI y el mejoramiento integral del barrio se incluyen dentro de
Cintur&#243;n Verde?
Esa es una gran pregunta, si lo de la Administraci&#243;n pasada hace parte del
Cintur&#243;n Verde. &#191;C&#243;mo nos garantizan que el Cintur&#243;n Verde no se convertir&#225;
en un &#8216;cintur&#243;n gris&#8217;?
A este proyecto le vamos a hacer un seguimiento para que no nos pase lo
mismo que con los colegios de calidad que construy&#243; la EDU porque en el
debate que se hizo de control pol&#237;tico nos dimos cuenta que los colegios se van
a caer y no esperemos que despu&#233;s tambi&#233;n se caiga el Cintur&#243;n Verde y
termine en la comuna 10.
Quiero que nos pasen los estudios de suelos porque sabemos que en el lugar
donde se va a construir el Cintur&#243;n Verde hay problemas de suelos y como
dec&#237;a el concejal &#211;scar Hoyos Giraldo, si all&#225; hay un problema para construir
una casa, porqu&#233; no hay problema para construir un colegio donde estudian
1.500 ni&#241;os que corren y tienen en riesgo la vida</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-08T00:00:00">Un saludo a los funcionarios, me hubiera gustado ver los vicealcaldes aqu&#237;, me
hubiera gustado que estuviera la Secretaria de Medio Ambiente, me hubiera
gustado que estuviera aqu&#237; el de Infraestructura, que estuviera Planeaci&#243;n y
cada d&#237;a me voy cuenta que los Vicealcaldes son m&#225;s de escritorio que de otra
cosa &#161;No s&#233; para que mont&#243; esa figura el Alcalde! Se equivoc&#243;, son m&#225;s un
palo en la barrera que otra cosa.
Me hubiera gustado porque el problema se evidencia lo tiran a la EDU, que den
la cara los Vicealcaldes. Es que los Vicealcaldes, dicen, es la fuente que genera
comunicaci&#243;n no solo entre el Concejo y el Alcalde sino tambi&#233;n entre el
Alcalde y los Secretarios, y lo dijo el Partido Verde y lo ratific&#243; el doctor Miguel
Andr&#233;s Quintero, ordenen la casa all&#225;, ustedes est&#225;n muy desordenados
internamente. Si no se orden y siguen cada uno por su lado, as&#237; va a ser
cuando ejecuten este tema.
All&#225; se tienen que dar la pela, ojal&#225; el Alcalde los citara y se contaran una
cantidad de verdades, porque son muchos los comentarios de la mala
comunicaci&#243;n entre la Administraci&#243;n y as&#237; si estamos jodidos. Que esperanzas
si ustedes al interior no se unen y empiezan a marcar diferencias que el que
tenga proyectos para adelante y el otro apoya, pero ustedes est&#225;n hoy como
unas islas, no lo digo yo, ese concepto lo dio el concejal Jaime Roberto Cuartas
Ochoa y lo ratific&#243; el concejal Miguel Andr&#233;s Quintero, porque de pronto puede
decir que es el Partido de la U que hace el control pol&#237;tico, Jes&#250;s An&#237;bal
Echeverri Jim&#233;nez o &#211;scar Hoyos Giraldo.
El primer mensaje que les dejo es ese, ojal&#225; pronto los vea juntos trabajando
ese tema. Me referir&#233; al tema de las ventajas desventajas de este Cintur&#243;n
Verde. Inclusive, doctora Margarita en su empresa, hay gente que no obedece
sus &#243;rdenes y hace lo que les da la revenda gana all&#225;, que despu&#233;s le contar&#233;
quienes son.
Si donde yo mando, mandan otras personas por m&#237;, estamos es jodidos.
Voy a mirar ac&#225; algunos elementos que he vivido y observado.
Ventajas para la Administraci&#243;n Municipal en esto:
Mayor control sobre la actividad urbanizadora ilegal.
Ojal&#225; se cumpla porque los inspectores muy poquitos hacen la tarea y por eso
el tema de la ilegalidad en la ciudad. Mejor conocimiento de las necesidades de
las comunidades afectadas. Este proyecto me encanta y el siguiente alcalde
debe continuar con este proyecto porque es buscar esa otra fotograf&#237;a, esa
mirada de la gente que est&#225; tirada, lo que le dec&#237;a el pasado s&#225;bado a los
j&#243;venes, que se habla mucho de los j&#243;venes de los estratos 3, 4, 5 y 6 pero no
se habla de los que requieren que vaya la educaci&#243;n all&#225; y estos temas.
Inversi&#243;n de las densidades poblacionales hacia otros sectores de la ciudad.
Mitigaci&#243;n de riesgos latentes por la construcci&#243;n informal y falta de servicios
p&#250;blicos. Creo que pueden desaparecer las comisiones accidentales porque
all&#225; va a ver una atenci&#243;n direccionada y ya no le van a decir los l&#237;deres a uno
que necesitan una comisi&#243;n accidental para mejorar la vivienda o se pone un
muro, porque habr&#225; una intervenci&#243;n directa.
VENTAJAS (para las comunidades)
Mejoramiento de la calidad de vida.
Mejoramiento de vivienda.
Mayor presencia de la administraci&#243;n, a trav&#233;s De la oferta
institucional.
Incremento de la seguridad por facilidad.
De presencia de las autoridades.
Mitigaci&#243;n de riesgos latentes por la construcci&#243;n informal y falta de
servicios p&#250;blicos.
DESVENTAJAS (para la Administraci&#243;n)
Control de grupos armados en el territorio a intervenir.
Desconfianza de las comunidades Abandonadas por a&#241;os.
Intereses de particulares en el proyecto.
Continuidad de los trabajos m&#225;s all&#225; de la administraci&#243;n Gaviria
Correa.
DESVENTAJAS (para las comunidades)
Incertidumbre sobre respeto de sus derechos.
Presi&#243;n de grupos armados que quieran especular con la tierra.
Incremento en los aval&#250;os de sus propiedades.
Cumplimiento de los acuerdos con la administraci&#243;n.
RETOS PARA LA ADMINISTRACI&#211;N
Articular el trabajo interinstitucional.
Combatir los grupos Armados que dominan estas zonas de la ciudad
Concertaci&#243;n y trabajo Conjunto con las comunidades.
Fortalecimiento Institucional, mediante una presencia permanente.
La Presidencia, a cargo de la concejala Aura Marleny Arcila Giraldo, inform&#243;
que el Secretario de Seguridad se tuvo que retirar a un Consejo de Seguridad
con el Presidente, pero dej&#243; al Subsecretario.
Continu&#243; el concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez:
Est&#225; haciendo carrera en el Concejo de Medell&#237;n la poca presencia de los que
tienen que estar de la Administraci&#243;n Municipal. No es lo mismo hablar de
frente con la persona que dirige el tema que mandar recados. No me gusta que
me manden recados, se lo dije al Personero esta semana, que no le dijera a
Juan Fernando que me mande recados porque aqu&#237; hay un solo personero, ni
le diga al se&#241;or Mauricio que me mande recaudos porque yo conozco un solo
personero aqu&#237;.
Lo mismo le digo a los Vicealcaldes y Secretarios, no me manden recados,
escriban y den la cara si quieren que les ayudemos ac&#225;. Lo segundo, ustedes
tienen que conversar m&#225;s con la comunidad, porque este proyecto va para la
comunidad, nosotros cumplimos un per&#237;odo y nos vamos, pero eso le queda a
la comunidad y con ellos es con quienes tienen que conversar. A uno le duele
cuando viene el uno y dice que no han dicho nada, que no conocen.
En lo que se est&#225;n equivocando ustedes es porque le est&#225;n metiendo pol&#237;tica a
esas hojas de vida, est&#225;n nombrando personas que no tienen perfil ni
conocimiento del &#225;rea, inclusive, generen empleo a la misma gente de all&#225; que
conocen del tema. All&#225; hay gente muy preparada, muy capacitadas, hay
profesionales en esos sitios, b&#250;squelos, porque les cumplen doble labor,
conocen el terreno, saben el problema y trabajan para ellos.
Pero no sigan mandando all&#225; muchachitos (tas) que escasamente se han le&#237;do
dos libros en el tema social pero no han vivido de primera mano la
problem&#225;tica. La causa-efecto es muy importante y los invito a eso, doctora, he
dicho que soy un enamorado de Cintur&#243;n Verde. Me parece que el proyecto
m&#225;s lindo del Plan de Desarrollo que inclusive lo vot&#233; positivo en ese sentido es
que hoy le estamos dando una mirada a la comunidad pero no sea lo que
ustedes quieren hacer a su manera y no lo que se deba hacer lo que realmente
requiere la comunidad de esos sectores.
Le seguir&#233; apostando fuertemente a este tema de Cintur&#243;n Verde, lo seguir&#233;
acompa&#241;ando y lo he dicho, no necesito estar en la coalici&#243;n para
acompa&#241;arlos y d&#237;ganme a donde tengo que ir y los acompa&#241;o, tengo all&#225; la
fortuna que hay mucha gente que me conocen y que les puedo ayudar en
muchas cosas, en conversar, en dialogar, en juntarnos, pero por favor, &#250;nanse
ustedes primero en la Alcald&#237;a y vamos para adelante con ese Cintur&#243;n Verde</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-08T00:00:00">Cintur&#243;n Verde es un proyecto aprobado en el Plan de Desarrollo. Lo segundo,
es un proyecto para 15 a&#241;os, o sea que es para tres o cuatro alcaldes.
Lo tercero es que el Estado es uno solo y las obras de cada Administraci&#243;n
Municipal no se pueden aislar en la Administraci&#243;n que sigue.
Si este Alcalde dentro de dos a&#241;os deja viviendas iniciadas, le toca al otro
alcalde incluirlas en las viviendas de la otra Alcald&#237;a, sea que eso para nada va
en contrav&#237;a. Si el Municipio de Medell&#237;n ten&#237;a un proyecto de vivienda y en
negociaci&#243;n con el Gobierno Nacional las quiere entregar dentro de las gratis el
Gobierno Nacional la paga y se entregan entre las viviendas gratis.
Es gesti&#243;n de la Alcald&#237;a anterior, ocho a&#241;os, Fajardo y luego Alonso, y An&#237;bal
le va a dejar al otro alcalde, es que el Estado es uno solo y tienen que continuar
las obras. La inversi&#243;n que hay no es suficiente y eso lo comparto con Jes&#250;s
An&#237;bal Echeverri, fui presidente de JAC 10 a&#241;os y lo que quer&#237;a era obras para
el barrio m&#237;o.
Hay comunidades que est&#225;n pidiendo a gritos obras, entonces en aquella
comunidad donde todav&#237;a haya mucha residencia porque no se quiere el
proyecto, pasar&#225; a otra comunidad donde haya esa posibilidad y porque lo
piden a gritos. En la zona nororiental y noroccidental viven un mill&#243;n de
habitantes de estrato 1, 2 y 3.
Que el Cintur&#243;n Verde es un gris, el gris ya est&#225;, estuve esta semana mirando
de Manrique para arriba y estamos casi llegando a la vuelta. Fui maestro en los
Mangos hace muchos a&#241;os y las casas llegaban hasta la cancha de arenilla, ya
est&#225;n es arriba en el morro, y ese gris no lo hizo el municipio, y esa comunidad
necesita escuelas, arreglar senderos, coger aguas que corren por la calle. En
cualquier sector de Medell&#237;n se necesita agua potable y esas inversiones hay
que hacerlas porque las viviendas est&#225;n all&#237;.
Si la ciudad no tuviera esas viviendas en los morros, estar&#237;amos planificando
para otra cosa pero ya las viviendas est&#225;n all&#237;. Por lo tanto, esos entornos
barriales, esos espacios p&#250;blicos se deben mejorar. De hecho la mayor&#237;a de
l&#237;deres busca que se mejoren esos entornos barriales, que se mejore las casas.
Pero mandar la informaci&#243;n que vamos a afectar 108.000 viviendas negativo,
cuando al contrario, la tarea es mejorar 108.000 viviendas, entonces ese
discurso que tiene un tinte pol&#237;tico, en muchos de los sectores ese tinte pol&#237;tico,
que tambi&#233;n est&#225; ah&#237;, que es legitimo adem&#225;s, oponerse, no estar de acuerdo,
es leg&#237;timo, es legal, hace parte de la democracia de este pa&#237;s, ni m&#225;s faltaba ir
a descalificar ese tipo de cosas. La presentaci&#243;n que hizo Jes&#250;s An&#237;bal
Echeverri Jim&#233;nez de la necesidad de mejorar espacio p&#250;blico, de mejorar las
posibilidades de la calidad de vida, de mejorar vivienda, de mejorar senderos,
de hacer la escuela si es necesaria la escuela, creo que eso es necesario en el
entendido que el desarrollo de las comunidades se tiene que trabajar con las
comunidades.
Seria torpe el que diga que el Estado haga contra la voluntad de la gente, tiene
que ser concertado con la comunidad y el Estado tiene que ser capaz de
sentarse, a&#250;n con los que tienen ideas contrarias porque muchas veces de esa
idea contraria puede salir un mejoramiento del proyecto, puede salir una mejor
visi&#243;n del proyecto, una mejor utilizaci&#243;n del mismo espacio donde la gente
cotidianamente vive y conoce tambi&#233;n los problemas.
Concertar con la comunidad no es perder el tiempo, al contrario, es ahorrar en
el espacio tiempo, dineros y recursos, porque eso implica que la gente se
apropie del proyecto. Ojal&#225; Medell&#237;n no lo hubi&#233;ramos dejado invadir y hoy no
estar&#237;amos diciendo que hay que mejorar esos entornos, pero como ya la
invasi&#243;n est&#225; hecha, ya hay la ilegalidad en el sentido constructivo, no ilegalidad
de delincuencia, sino en el sentido de c&#243;mo se construy&#243;, en ese sentido, gente
humilde, gente buena que vive en esas laderas, hay que mejorar esos entornos
y mejorar la calidad de vida de esas familias</speech><speech by="#alvaromunerabuiles" startTime="2013-07-08T00:00:00">Despu&#233;s de haber escuchado el debate, uno entiende que la concepci&#243;n del
Cintur&#243;n Verde es una osada apuesta, digamos que es el c&#250;mulo de una
problem&#225;tica que han vivido muchas administraciones consecutivamente y que
un alcalde ten&#237;a que llegar a pensar como lo soluciona y me parece que la
soluci&#243;n es inteligente, en teor&#237;a, y la clave est&#225; en como la podemos llevar a
que se materialice de manera inteligente tambi&#233;n, porque hay cosas que uno
sabe que son complejas.
Me genera inquietud cu&#225;les van a ser los mecanismos de garant&#237;a para que no
se empiecen a crear nuevos asentamientos humanos por encima del Cintur&#243;n
Verde.
Segundo, escuch&#233; a la Administraci&#243;n Municipal hablar que el camino de la v&#237;a
ser&#237;a accesible para personas discapacitadas, hay que tener en cuenta que
para que una persona discapacitada se pueda movilizar por sus propios
medios, las rampas no pueden ser superiores al 8% y veo dif&#237;cil con la
topograf&#237;a que tenemos que se pueda cumplir esa normativa que haya rampas
en ese camino que no sean superiores al 8%.
Yo no hubiera fundado Medell&#237;n donde la fundaron. Medell&#237;n se debi&#243; haber
fundado en Monter&#237;a porque los que fundaron ciudades en los Andes no
tuvieron la visi&#243;n que el proceso de civilizaci&#243;n llegar&#237;a a un punto en donde
tendr&#237;amos que integrarnos con el mundo y tener grandes v&#237;as de comunicaci&#243;n
y a nosotros nos vale salid de Medell&#237;n 16 billones de pesos, en cambio a
Sincelejo o Monter&#237;a no le cuesta nada, ah&#237; est&#225;n ya en el puerto.
Este es un pa&#237;s mal planeado y con las laderas que tenemos, los que fundaron
Medell&#237;n no tuvieron en cuenta que cuando la ciudad creciera se iba a presentar
este fen&#243;meno. Pero somos muy culpables los que no han permitido que la
ciudad se desarrolle en altura, edificios altos, y porqu&#233; nos damos golpes de
pecho ahora, cuando no hemos cerrado el Olaya Herrera que nos tiene jodidos,
no solo por la falta de aprovechamientos de esos terrenos, para que aterricen
ah&#237; cuatro avionetas, sino por el cono de aproximaci&#243;n que impide que la ciudad
se desarrollo hacia arriba.
Ustedes se imagina con todo el norte y el sur, porque tambi&#233;n esas avioneticas
aterrizan por encima de Campo de Paz, por el Sur, si a esos parapentes no les
permiti&#233;ramos aterrizar en Medell&#237;n y aterrizaran donde tienen que aterrizar, en
el Jos&#233; Mar&#237;a C&#243;rdova, que es un aeropuerto totalmente subutilizado, nosotros
contar&#237;amos no s&#243;lo con esos terrenos sino que liberar&#237;amos el cono de
aproximaci&#243;n y la ciudad se hubiera podido desarrollar hacia arriba y
tendr&#237;amos torres de 30 y 40 pisos en toda la franja norte y sur y hubi&#233;ramos
podido evitar muchos de esos asentamientos en las laderas sino tuvi&#233;ramos
esa restricci&#243;n por culpa de cuatro avionetas que tendr&#237;amos perfectamente
posibilidad de aterrizar en el Jos&#233; Mar&#237;a C&#243;rdova.
No s&#233; que intereses se muevan ah&#237;, pero soy el primero que si se empieza el
movimiento para tomar esa decisi&#243;n me pongo al frente de eso, porque es una
muralla que ha impedido la movilidad en la ciudad sino tambi&#233;n el crecimiento
de la ciudad como debe ser. Doctora Margarita, quiero sugerirle que tengan en
cuenta cada que se inicien obras del Cintur&#243;n Verde antes de empezar con el
&#193;rea Metropolitana una estrategia seria, no lo que han venido aqu&#237; a decir,
Plan de Manejo y ya, que nos muestren un plan de manejo serio de reubicaci&#243;n
de fauna, porque tenemos en esas zonas mucha fauna silvestre que no se
puede ver afectada. Quisiera que cada vez que se empiecen obras nos
presentara un Plan de Manejo de Reubicaci&#243;n de Fauna</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-08T00:00:00">Quiero dejar una constancia porque de pronto va a quedar en el aire con la
limitaci&#243;n del tiempo en la intervenci&#243;n, que uno se est&#225; oponiendo aqu&#237; al
proyecto y no es eso. Si alguien ha hablado aqu&#237;, y lo dije desde la
Administraci&#243;n Municipal pasada, lo que pasa, doctora Margarita, como usted
no estuvo en la Administraci&#243;n pasada y no tiene tambi&#233;n porqu&#233; saberlo, eso
lo entiendo, pero habl&#233; de procesos de reubicaci&#243;n, hable de las fallas y los
problemas ecol&#243;gicos en la alta ladera, habl&#233; del control rural y de delimitar lo
rural de lo urbano, por eso present&#233; el proyecto Ecoparques en Bordes de
Ciudad, que fuera una barrera natural, no artificial contra las futuras
expansiones, con reubicaciones, que tambi&#233;n est&#225; en el acuerdo expl&#237;cito y se
hizo en la exposici&#243;n de motivos, donde hubiese una intervenci&#243;n con todas
estas familias que m&#225;s lo necesita, primero, con ellos.
Donde hubiese un control a las expansiones futura, yo tambi&#233;n lo dije aqu&#237;, si
no hacemos intervenciones vamos a terminar en Santa Elena y en el Parque
Arv&#237;. Las letras de Coltejer hace 30 a&#241;os se ve&#237;an perfectamente, ya no se ven
en las noches, ya est&#225;n tapadas por viviendas.
Concejal Fabio Humberto Rivera nosotros si votamos positivo Cintur&#243;n Verde,
lo que pasa es que cuando lo votamos positivo, no nos hab&#237;an hablado del
proyecto como tal. Ojal&#225; les vaya bien con este proyecto, que mejor para la
ciudad de Medell&#237;n, es que soy concejal y hago control pol&#237;tico y esa es mi
funci&#243;n constitucional, lo debo hacer y lo debo decir. Y le auguro a esta
Administraci&#243;n que las cosas que hagan le salgan bien. No es oposici&#243;n por
oposici&#243;n, es simplemente dejar unas constancias hist&#243;ricas que estos temas
ya se hab&#237;an hablado y que est&#225;n estipulados en proyectos de acuerdo, que
inclusive se invisibilizaron.
Nos hablan que debe existir unos conectores ecol&#243;gicos naturales entre Oriente
y Occidente y estos son las quebradas que pueden permitir que la flora y la
fauna tengan un contacto entre los dos sectores y por eso present&#233; un acuerdo
que se llaman las Quebradas Recuperan su Cause Natural y vaya sorpresa
cuando ya dicen que las Quebradas Recuperan su Cauce Natural tambi&#233;n
hacen parte de Cintur&#243;n Verde, eso me dio una mezcla de sentimientos
encontramos.
O sea que desconocen de tajo todo lo que se ha hecho en la Administraci&#243;n y
Concejo anterior, lo invisibilizan y le ponen el nombre y lo acomodan &#161;Eso me
deja muy triste! El punto que dejo central es que con mucho menos se pudo
haber hecho m&#225;s, dale la vuelta a toda la ciudad, no con toda esa parafernalia
tan grande que quieren montar ah&#237; que lo que va a hacer es incentivar el
crecimiento hacia la alta ladera y que no va a buscar el objetivo anterior.
Pero bueno, son puntos de vista, yo tampoco tengo la verdad absoluta, pero lo
quiero dejar planteado el concepto para que quede hist&#243;ricamente como un
planteamiento que uno hace bajo mi posici&#243;n y que tambi&#233;n comparten
muchos, primero, ecologistas y ambientalistas de la ciudad, que es una gran
preocupaci&#243;n. Doctora, si pueden mejorar algo sobre estos interrogantes que le
estamos planteando, fabuloso, si quieren seguir con el proyecto como lo tienen
plantado, es decisi&#243;n de la Administraci&#243;n Municipal, ustedes son los que
ejecutan, nosotros somos los que controlamos y como tal estamos en la
obligaci&#243;n de manifestarlo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-08T00:00:00">Solo quiero dejar unas acotaciones que ya les he hecho en otros debates. Si
esto es un Cintur&#243;n Verde Metropolitano es coincidencial que el Secretario de
Infraestructura tenga una posici&#243;n como exalcalde del municipio de Envigado y
otra como Secretario de Infraestructura de Medell&#237;n.
El Cintur&#243;n Verde est&#225; dinamitado en Envigado por el costo del Metro cuadrado
y los altos inversionistas de la construcci&#243;n. Entonces &#233;l tiene un discurso para
Envigado y otro para Medell&#237;n y eso es falta de coherencia dentro del Gobierno
y eso le hace grave da&#241;o al proyecto como tal.
Que coincidencia, se&#241;ora Presidenta, que en este momento yo no pueda estar
todo el d&#237;a en la sesi&#243;n porque estoy atendiendo los abogados de un hecho que
vuelve a recordarse ahora que viene el Presidente de la Rep&#250;blica a entregar
casas a las v&#237;ctimas de la Gabriela en el Municipio de Bello, donde murieron 82
personas. Estoy analizando las 32 demandas que tienen los ciudadanos por la
irresponsabilidad del Estado de haberles permitido ubicarse en ese sitio y haber
permitido que en la parte alta se ubicara una escombrera como parqueadero y
lavadero de tractomulas.
Entonces el Cintur&#243;n Verde casi debe ser un homenaje a esas 82 personas que
murieron en la Gabriela por la irresponsabilidad del Estado de no actuar a
tiempo. Escuchando a los abogados, el particular, que era el presidente de
Corpo 70, amigo de algunos concejales de la ciudad de Medell&#237;n, que as&#237; no se
hacen las cosas, que defendieron ese tipo de comerciantes dentro de este
Concejo, Alirio Zamora Ardila, hoy propietario de hoteles en la 70 y todav&#237;a con
el mismo terreno cuando el Presidente dijo hace tres a&#241;os que se iban a tomar
las medidas de investigaci&#243;n r&#225;pidamente.
&#161;Vaya que los 82 muertos fuera agente de la DEA! Lo que pas&#243; es que murieron
en ladera, en una de las laderas de Medell&#237;n y vuelve el Presidente a entregar
las casas, pero no se ha descubierto quien mat&#243; las 82 personas, y yo s&#237; s&#233;
desde hace tiempo qui&#233;n es el culpable, pero sigue en la ciudad de Medell&#237;n tan
campante, participando de ciertos movimientos pol&#237;ticos, tanto que cuando
estaba en la campa&#241;a de Alirio Gaviria, cuando perme&#243; la campa&#241;a de An&#237;bal
Gaviria, yo fui el que solicit&#233; que lo sacaran de la campa&#241;a de An&#237;bal Gaviria,
no s&#233; en qu&#233; campa&#241;a termin&#243;, y el doctor An&#237;bal lo sac&#243;, el que manejaba la
70 y tambi&#233;n lo llev&#243; un asistente de un concejal a la campa&#241;a de An&#237;bal
Gaviria.
Entonces este no es un tema de poca monta cuando estamos analizando hoy
un proyecto d 600.000 millones de pesos. Pero veo que nos presentan el
megaproyecto de Pan de Az&#250;car, Llanaditas, La Cruz, Picacho, donde ya
comunidades de la 3 y la 8, como &#8216;Carnaval&#8217; han venido cuestionando ciertos
manejos y hay que escucharlos. Por qu&#233; no hay proyectos en la Centro y
Suroriental o Centro y Suroccidental, no veo proyectos, y uno no puede
construir un Cintur&#243;n Verde solamente en los barrios populares de la ciudad.
Mientras en el sector del Poblado, mirando la revista Inmobiliario, la &#250;ltima que
sali&#243; con el per&#237;odo El Colombiano, aparecen proyectos como Los Balsos a
cuatro millones de pesos metro cuadrado, ya llegando casi a Las Palmas.
Entonces para las comunidades pobres, muy bienvenido el Cintur&#243;n Verde,
pero no se puede adelantar m&#225;s viviendas de 1 y 2 pisos. Pero en El Poblado
que tambi&#233;n hay un estudio que se conoci&#243; en este Concejo de estabilidad, de
capacidad de carga, se siguen aprobando apartamentos que tienen unos costos
superiores a los 1.500 millones, porque como dice este proyecto, que no voy a
dar su nombre:
330 metros cuadrados, uno por piso, vista de 360 grados.
Eso es lo que se compra ahora, la vista, as&#237; est&#233; en territorios que son
vulnerables, pero la capacidad econ&#243;mica cambia los estudios.
De 220 metros cuadrados, dos por piso. Nuevos conceptos,
transparencia, fluidez, aprovechamiento de la luz del espacio, tres
alcobas, amplia &#225;rea social, estar familiar, 2.60 metros de altura,
cocina abierta, piscina, sauna, turco, gimnasio.
Y si revisan cu&#225;ntos son los proyectos que se est&#225;n ofreciendo actualmente
esto es un atentado tambi&#233;n al Cintur&#243;n Verde &#191;y qui&#233;n para esos proyectos?
Por eso, mientras el Estado, sea el que sea, no controle, ni el centro de la
ciudad de Medell&#237;n que ha sido una palabra m&#237;a aqu&#237;, reiterada, menos va a
controlar las laderas y el entorno del Cintur&#243;n Verde, porque su presencia
durante muchos a&#241;os ha sido m&#237;nima. Y ojal&#225; la Administraci&#243;n Municipal
pueda invertir esos 600.000 millones de pesos en la recuperaci&#243;n de esas
laderas.
Tambi&#233;n tengo mis observaciones al monorriel, para comunicar tres
comunidades de escasos recursos, cuando ellos piden es comunicaci&#243;n con el
centro de la ciudad y otras comunas donde generan su empleo o generan su
subsistencia</speech><speech by="#margaritamariaangelbernal" startTime="2013-07-08T00:00:00">Creo que un proyecto tan importante como el Cintur&#243;n Verde, Jard&#237;n
Circunvalar, tiene que ser objetos de estos debates, que las personas opinen
sobre el proyecto y puede haber elementos que a uno le guste y otros que no le
gusten, pero creo que la responsabilidad nuestra como funcionarios p&#250;blicos es
tomar todos estos elementos y poderlos tener claramente explicados.
Dec&#237;a al principio de mi intervenci&#243;n, es muy dif&#237;cil en un poco tiempo uno
poder tener toda la claridad y que todo mundo le escuche con la misma
disposici&#243;n para entender los argumentos pero en el fondo y en todo lo que he
visto en el debate, creo que estamos de acuerdo en que hay tres elementos
fundamentales en el concepto de lo que es el Cintur&#243;n Verde, Jard&#237;n
Circunvalar.
Indiscutiblemente en el ambiental, esa es una de los criterios estructurantes del
Cintur&#243;n Verde, esa absolutamente claro nuestro concepto y criterio de lo que
es la mejora del h&#225;bitat y que tiene que ser un elemento estructurante del
proyecto y por supuesto todo lo que esto tiene que tener en el tema de cultura.
Creo que son elementos estructurantes del Cintur&#243;n que nosotros
consideramos y ustedes han hecho unas observaciones importantes que
obligar&#225;n a que nosotros miremos y tengamos unas mejores respuestas desde
los hechos, no desde las palabras para demostrar que este es un proyecto de
gobierno muy importante para el desarrollo de esta ciudad.
Que es absolutamente indiscutible que Cintur&#243;n Verde jugar&#225; un papel
fundamental en el tema del Plan de Ordenamiento Territorial por la ciudad que
queremos hacia futuro tener, que es indiscutible que como Administraci&#243;n,
tenemos que hacer nuestro mejor esfuerzo para que este sea un proyecto que
mejore la calidad de vida de los habitantes de la ciudad.
S&#233; que este es un pensamiento que comparte este Concejo y que como
Administraci&#243;n y desde la EDU como coordinadora de este proyecto estamos
abiertos a todas esas sugerencias y opiniones para hacer un buen proyecto.
Creo que en lo fundamental, en lo que he escuchado en este Concejo, estamos
de acuerdo.
Lo que tenemos que tener es m&#225;s comunicaci&#243;n por parte nuestra, hablar de
comunicaciones a veces es un poco complejo porque uno a veces comunica y
hay unos que no escuchan y dicen que no les comunicaron o uno informa y
dicen que no les informaron y nosotros damos participaci&#243;n y dicen que no
dimos participaci&#243;n. Ese es un tema bastante complejo pero creo que lo
importante es que hay una disposici&#243;n por parte de este gobierno para hacer un
buen proyecto con ustedes, para que le sirva a la ciudad y para que en esta
ciudad sigamos creciendo en ese concepto de vida y equidad que es lo que
quiere nuestro Alcalde</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-07-08T00:00:00">Considero que en gran medida lo que dice la doctora Margarita es real. Un
proyecto tan importante como el Cintur&#243;n Verde me parece que no es la
primera vez que lo discutimos en este recinto y no ser&#225; la &#250;ltima, de hecho el
concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez que dec&#237;a que viniendo del Partido
Verde, el hecho que sea tan cr&#237;tico en algunos aspectos,
Soy respetuoso de las distintas posiciones que podamos tener los concejales,
pero vine a hacer mi labor, mi trabajo en el control pol&#237;tico y considero que para
m&#237; lo m&#225;s importantes es que le vaya bien a la ciudad y este proyecto es muy
importante para Medell&#237;n, creo en &#233;l, pero independiente de si haya o no
apoyado un alcalde, no me puedo quedar callado, ante aquellas situaciones
que considero hay que actuar para que las cosas se hagan bien.
Por tanto, concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez, no se extra&#241;e que yo haya
tra&#237;do este debate, si usted ha visto, mis debates han sido respetuosos pero
cr&#237;ticos y de alguna manera entiendo que el objetivo de todos nosotros aqu&#237; es
que la vaya bien a la ciudad. Creo en el proyecto firmemente pero siento que
estamos en riesgo por algunas situaciones, en alguna medida frente a la
desarticulaci&#243;n en materia de la intervenci&#243;n y la ejecuci&#243;n del proyecto, en
materia, incluso, presupuestal, de comunicaci&#243;n, y considero que este es el
espacio para discutirlo, porque soy propositivo en mis intervenciones y
actuaciones y todas las posiciones y actuaciones que llego acabo como
personaje p&#250;blico, las hago por convicci&#243;n, m&#225;s que por cualquier otra cosa,
concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez.
De todas maneras eso que usted dijo ahora, habla muy bien del ejercicio de
control pol&#237;tico, entonces a eso vine yo, a hacer el control pol&#237;tico, as&#237; algunas
veces piensen que soy demasiado cr&#237;tico o que soy muy duro frente a algunos
aspectos, pero sino lo hacemos hoy y sino lo recomponemos hoy lo vamos a
lamentar m&#225;s adelante. Frente a eso quer&#237;a dejar claridad, vine a hacer bien mi
labor, vine a que a Medell&#237;n le vaya bien y si le va bien nos va bien a todos.
Considero que se deben incluir en las conclusiones, el fortalecimiento de los
Planes Locales de Desarrollo y la articulaci&#243;n de estos. El cuidado de los
bordes, sin dejar de lado los corregimientos, la apropiaci&#243;n y la interiorizaci&#243;n
de los ciudadanos frente al tema del Cintur&#243;n Verde como una estrategia
efectiva de comunicaci&#243;n, yo se lo he dicho a la Alcalde, he sido muy critico en
el tema de comunicaci&#243;n.
Gobernar es comunicare, doctora Margarita, y s&#233; que ustedes han hecho
esfuerzos muy grandes, y vuelo y lo digno, es que no es f&#225;cil, esto no pasa solo
en Medell&#237;n, esto pasa en las ciudades latinoamericanas, siempre el proceso de
comunicaci&#243;n p&#250;blica y el proceso de socializaci&#243;n de las intervenciones del
Estado son complejos, por eso se tienen que hacer bien y por eso tambi&#233;n
tienen que estar articulados en los procesos de comunicaci&#243;n.
Entonces comunicar, conectar, formar, motivar, interiorizar en la ciudadan&#237;a es
muy importante, empoderar a la ciudadan&#237;a es muy importante. Concertar
todav&#237;a muchos aspectos que tienen que ver con el Cintur&#243;n Verde es muy
importante. La estrategia de permanencia del proyecto en el tiempo, porque
aqu&#237; estamos diciendo que estamos arrancando con un proyecto que se est&#225;
perfilando para 8 y 16 a&#241;os hacia el futuro, esta Administraci&#243;n Municipal no va
a terminar a hacerlo todo, pero va a dejar un pilar bien puesto, doctora
Margarita, y creo que usted lo va a hacer.
Los instrumentos eficaces de planeaci&#243;n para el Cintur&#243;n Verde Metropolitano
van a permitir que el Cintur&#243;n no se reviente. Las intervenciones articuladas de
la Administraci&#243;n sobre el territorio, ejecuci&#243;n de los planes maestro de cada
sector del Cintur&#243;n Verde de forma integral, he hablado aqu&#237;, ya lo he hablado
varias veces, concejal Santy, sobre el tema de la integralidad del h&#225;bitat, eso es
muy importante.
Creo que debe crearse una mesa, no s&#233; ustedes como est&#225;n haciendo ese
ejercicio internamente, pero debe crearse una mesa de Cintur&#243;n Verde o un
espacio de articulaci&#243;n af&#237;n, con el prop&#243;sito que todos los entes responsables
y corresponsables puedan concretar la acciones de planificaci&#243;n e intervenci&#243;n
en el territorio para el desarrollo de las obras en medio de un ambiente de
deliberaci&#243;n y negociaci&#243;n.
S&#233; que internamente hay un proceso de negociaci&#243;n y s&#233; que todos los
gerentes sociales de esta Administraci&#243;n Municipal quieren mostrar gesti&#243;n,
quieren hacerlo bien, pero esto es no s&#225;lvese quien pueda, si el Cintur&#243;n Verde
falla, as&#237; el Dagred, Infraestructura, hayan hecho su trabajo, fallamos todos, no
nos salvamos ni los concejales de Medell&#237;n. Por tanto eso se tiene que hacer
bien. Se deben ubicar las zonas de mayor problem&#225;tica ambiental y social para
priorizar la intervenci&#243;n.
Se deben tener en cuenta las zonas de expansi&#243;n planteadas desde la revisi&#243;n
y ajuste del Plan de Ordenamiento Territorial de la ciudad. Se debe incluir a los
cerros tutelares y dem&#225;s componentes del sistema estructurante y ambiental de
Medell&#237;n.
Controlar estrictamente las canteras que se encuentran en nuestras laderas.
Articular los proyectos habitacionales que se hagan en la ciudad.
Ubicar y delimitar las &#225;reas ambientales protegidas por su valor ecosist&#233;micos
para facilitar su protecci&#243;n con pol&#237;ticas restrictivas.
De verdad les agradezco mucho por su participaci&#243;n en el debate</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-08T00:00:00">No estoy reclamando la competencia de Planeaci&#243;n, lo que quiero es que haya
criterios unificados de planeaci&#243;n. Ese es el punto uno.
Punto dos, es importante que el Concejo de Medell&#237;n conozca las estrategias
comunicacional y de participaci&#243;n. Entiendo que deben estarla montando ya
debieron montarla, no es sino hacerla llegar a la Mesa Directiva para que se
nos reparta a todos y cada uno de los concejales.
Manifiesto por el bien de la ciudad, de la Administraci&#243;n Municipal, porque sigo
pensando que si le va bien a An&#237;bal Gaviria nos va bien a todos, en enero que
comencemos con extras y empecemos a abordar el tema del Plan de
Ordenamiento Territorial, un proyecto tan gigante no pueden hacerlo por
pedacitos. Que enero venga aqu&#237; el Plan de Ordenamiento Territorial para bien
de todos, ser&#237;a fundamental</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/margaritamariaangelbernal" id="margaritamariaangelbernal" showAs="Margarita Mar&#237;a &#193;ngel&#10;Bernal" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/arnulfodejesussernagiraldo" id="arnulfodejesussernagiraldo" showAs="Arnulfo de Jes&#250;s Serna Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeeduardogarces" id="jorgeeduardogarces" showAs="Jorge Eduardo Garc&#233;s" /><TLCPerson href="/ontology/person/127.0.0.1/simonmolinagomez" id="simonmolinagomez" showAs="Sim&#243;n Molina G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertogilvalencia" id="carlosalbertogilvalencia" showAs="Carlos Alberto Gil Valencia" /><TLCPerson href="/ontology/person/127.0.0.1/jorgemejiamartinez" id="jorgemejiamartinez" showAs="Jorge Mej&#237;a Mart&#237;nez" /><TLCPerson href="/ontology/person/127.0.0.1/josediegogalloriano" id="josediegogalloriano" showAs="Jos&#233; Diego Gallo Ria&#241;o" /><TLCPerson href="/ontology/person/127.0.0.1/anamilenajoyacamacho" id="anamilenajoyacamacho" showAs="Ana Milena Joya&#10;Camacho" /><TLCPerson href="/ontology/person/127.0.0.1/restrepo" id="restrepo" showAs="Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeperezjaramillo" id="jorgeperezjaramillo" showAs="Jorge P&#233;rez Jaramillo" /><TLCPerson href="/ontology/person/127.0.0.1/francoisecoupe" id="francoisecoupe" showAs="Francoise Coup&#233;" /><TLCPerson href="/ontology/person/127.0.0.1/carlosvelasquez" id="carlosvelasquez" showAs="Carlos Vel&#225;squez" /><TLCPerson href="/ontology/person/127.0.0.1/comunapedronelmunoz" id="comunapedronelmunoz" showAs="comuna 6, Pedro Nel Mu&#241;oz" /><TLCPerson href="/ontology/person/127.0.0.1/luzmariamunera" id="luzmariamunera" showAs="Luz Mar&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/orlandogarcia" id="orlandogarcia" showAs="Orlando Garc&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/maribelvilla" id="maribelvilla" showAs="Maribel Villa" /><TLCPerson href="/ontology/person/127.0.0.1/martinhroman" id="martinhroman" showAs="Mart&#237;n H. Rom&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/elkinperez" id="elkinperez" showAs="Elkin P&#233;rez" /><TLCPerson href="/ontology/person/127.0.0.1/losmangosjairomaya" id="losmangosjairomaya" showAs="Los Mangos, Jairo Maya" /><TLCPerson href="/ontology/person/127.0.0.1/comunagiselaquintero" id="comunagiselaquintero" showAs="comuna 8, Gisela Quintero" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22662.pdf" /></preface></debate></akomaNtoso>