<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 309
</heading><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-22T00:00:00">Ayer falleci&#243; una mujer, que durante su vida supo aplicar el altruismo sin
beneficiarse ella absolutamente para nada en diferentes causas sociales.
Igualmente, deja un ejemplo de antioque&#241;idad y defensa del territorio que
muchas mujeres y hombres debemos seguir. Me refiero a la madre de Jorge y
Rodrigo Londo&#241;o, compa&#241;eros del colegio San Ignacio, do&#241;a Luc&#237;a de La
Cuesta Arias, quien falleci&#243; de un infarto fulminante. Sus exequias ser&#225;n hoy a
las cuatro de la tarde en la iglesia de Santa Mar&#237;a de Los &#193;ngeles.
Por ser una persona que prest&#243; un importante aporte desde su vida personal y
de las diferentes tareas que cumpli&#243; a la sociedad, en el municipio, en el
departamento y a nivel nacional. Madre tambi&#233;n del exministro Juan Luis
Londo&#241;o de La Cuesta, de Protecci&#243;n Social; con quien tuve la oportunidad
durante el 2002 y 2006 de tener diferentes debates y posiciones en lo que es el
esquema de seguridad social y protecci&#243;n en el pa&#237;s.
Por lo tanto, solicito un minuto de silencio e igualmente, que a trav&#233;s de la
oficina de Comunicaciones se gestione un mensaje para las exequias que se
llevar&#225;n a cabo en la tarde de hoy</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-22T00:00:00">Le agradezco doctor Bernardo la menci&#243;n. La doctora Luc&#237;a de la Cuesta es
una matrona del suroeste antioque&#241;o, brillante, destacada a nivel nacional e
internacional, su compromiso con los diferentes sectores sociales de la zona y
con una familia que ha tenido un gran v&#237;nculo con nosotros en el tema de las
encuestas y del an&#225;lisis de la pol&#237;tica. Ya hemos radicado la proposici&#243;n, lo
invitamos para que la firme y lo delegamos para que nos acompa&#241;e.
Quiero excusar al concejal Yefferson Miranda Bustamante, quien se encuentra
en una calamidad.
No se presentaron m&#225;s intervenciones. Fue aprobado el orden del d&#237;a.
SOCIALIZACI&#211;N PROYECTO DE ACUERDO
No. 196 de 2013:
Por medio del cual se modifica el uso residencial tipo 1 a unos predios
localizados en la comuna 14 (El Poblado), barrio Los Naranjos y se le asigna el
uso social obligado</speech><speech by="#davidmoragomez" startTime="2013-08-22T00:00:00">Ayer hubo un primer acercamiento y la presentaci&#243;n de parte de Planeaci&#243;n,
porque es la que est&#225; encargada de llevar este proceso ante el Concejo.
Hoy vamos a hacer esta misma presentaci&#243;n como se la hicimos a los
concejales Jaime Cuartas y Fabio Rivera en lo que tiene que ver con este
aspecto y tambi&#233;n estuvo el asistente del doctor Bernardo Guerra</speech><speech by="#unknown" startTime="2013-08-22T00:00:00">Voy a hacer una presentaci&#243;n breve del soporte t&#233;cnico elaborado para el
estudio del cambio de uso del suelo, para la construcci&#243;n de la Unidad de Vida
Articulada (UVA) para la comuna 14 El Poblado.
La presentaci&#243;n la divido en cuatro partes de la siguiente manera:
Primero, una identificaci&#243;n de la necesidad de la comuna 14.
Segundo, identificaci&#243;n del predio para el cambio de uso del suelo.
Tercero, el proyecto enmarcado en el Plan de Desarrollo 2012 -2015 &#171;Medell&#237;n,
un hogar para la vida&#187;.
Cuarto, un esbozo de qu&#233; ser&#237;a el proyecto de la UVA El Tesoro.
Como primera medida quise hacer un an&#225;lisis de la identificaci&#243;n de qu&#233; es la
comuna 14 de El Poblado.
La comuna est&#225; conformada por 22 barrios como se ve en la diapositiva:
Tiene una extensi&#243;n de 14.42 kil&#243;metros cuadrados, una densidad habitacional
de 28 viviendas por hect&#225;rea y una poblaci&#243;n total de 124.280 habitantes.
La comuna 14 del Municipio de Medell&#237;n cuenta con un alto d&#233;ficit de
instalaciones deportivas y culturales, por esta raz&#243;n, se percibe la dificultad
para la pr&#225;ctica informal del deporte, y espacios complementarios para
desarrollar actividades culturales debido a la falta de equipamientos locales,
hecho que se ha acrecentado por la elevada densidad poblacional en este
sector, la carencia de espacios p&#250;blicos y el alto grado de deterioro de los
equipamientos l&#250;dicos, deportivos y culturales existentes
Del an&#225;lisis de los equipamientos existentes, se extrajo lo siguiente:
Equipamientos educativos: 24
Equipamientos deportivos: 9
Equipamientos culturales: 2
Equipamientos comunitarios: 5
&#191;C&#243;mo se identific&#243; el predio para el cambio de uso del suelo?
Los predios que se observan en rojo son de propiedad de Municipio de
Medell&#237;n, se ubica en la zona suroriental de la ciudad, barrio Los Naranjos,
tienen un &#225;rea predial total de 8.476,35 m2. Se delimita de la siguiente manera:
Por el Norte: con la Quebrada La Olleta; por el sur: con el asentamiento
poblacional El Garabato (entre calles 2 Sur y 4 Sur); por el oriente: con la
carrera 29 sur (v&#237;a p&#250;blica) y por el occidente: con el predio de Empresas
P&#250;blicas de Medell&#237;n con el Tanque Los Parras.
Desde el Plan de Ordenamiento Territorial este predio se clasifica dentro del
suelo urbano hace parte del pol&#237;gono de tratamiento Z5-CN2-19, tiene
tratamiento de consolidaci&#243;n 2 y un uso residencial tipo 1, en el cual no se
permiten los equipamientos b&#225;sicos sociales. Este es el predio que se identific&#243;
para la construcci&#243;n de la UVA:
Las UVA son un programa bandera del el Plan de Desarrollo. Una UVA es una
Unidad de Vida Articulada que contiene escenarios deportivos, recreativos y
culturales y tiene por objeto:
Construir y adecuar escenarios deportivos, recreativos y culturales
como espacios de encuentro ciudadano en torno a la vida como valor
supremo, en una ciudad en la que estos lugares para la equidad son
fundamentales para la conformaci&#243;n de una ciudadan&#237;a plena.
Las UVAS estar&#225;n localizadas en aquellas zonas de la ciudad carentes de
espacios adecuados para las manifestaciones deportivas y culturales, de
acuerdo con un criterio de equidad en el territorio.
Aqu&#237; vemos unos proyectos de UVA en proceso de aprobaci&#243;n:
Aqu&#237; tenemos la UVA de Nuevo Occidente, que est&#225; en construcci&#243;n:
&#191;Qu&#233; se plantea con la UVA de El Poblado?
Como una edificaci&#243;n en la cual se integrara al sistema de espacio p&#250;blico y
zonas verdes a trav&#233;s de terrazas habitables, las cuales van adaptando las
condiciones naturales del terreno, generando bajo estas terrazas todo el
programa de espacios culturales, deportivos y recreativos para poder satisfacer
las necesidades de la comunidad beneficiada del sector Los Naranjos de la
comuna 14 El Poblado.
Se plantea generar la construcci&#243;n de la UVA con una &#225;rea aproximada de
4.500 metros cuadrados construidos, en la cual se puedan articular diferentes
actividades, que van desde espacios destinados para la pr&#225;ctica deportiva y la
recreaci&#243;n, como sitios para nuevas tendencias culturales y educativas que
enmarcan las necesidades inmediatas de esta zona.
La comunidad ha manifestado la necesidad de construcci&#243;n de un escenario
deportivo y recreativo, de una biblioteca y de un Centro Infantil enmarcado en
el Programa Buen Comienzo, que atienda la comunidad del barrio Los
Naranjos, en la comuna 14 El Poblado. El predio es colindante con el Tanque
de EPM Los Parras y con un espacio p&#250;blico, que permitir&#237;a desarrollar un
proyecto integral y articulado, ofreciendo servicios de recreaci&#243;n, deporte,
biblioteca, jard&#237;n infantil, etc., con lo que se puede consolidar un gran
equipamiento para la zona.
&#191;Cu&#225;l ser&#237;a la propuesta para el cambio de uso, c&#243;mo quedar&#237;a en el ajuste?
Categor&#237;a de uso: Equipamiento de segundo orden o local de &#225;mbito zonal.
Clasificaci&#243;n:
Equipamientos b&#225;sicos sociales en los subsistemas de educaci&#243;n y
de recreaci&#243;n y deportes.
Equipamientos b&#225;sicos comunitarios en los subsistemas de
equipamientos comunitarios y de equipamientos culturales.
Esta es la presentaci&#243;n que est&#225; soportando el cambio de uso del suelo para la
construcci&#243;n de la UVA</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-22T00:00:00">Doctor David, no pude estar ayer en el estudio que se realiz&#243; con la comisi&#243;n
de ponentes, estaba instalando la comisi&#243;n de la EPS Mixta, que maneja m&#225;s
de un bill&#243;n de pesos de contrataci&#243;n con la red p&#250;blica y la red privada. Pero
tengo algunas preguntas en este tema de socializaci&#243;n, para que todos los
concejales sepan qu&#233; votan en el 1&#186; y 2&#186; debate.
Ese lote, al que usted hace referencia, quisiera que nos explicara y quedara en
el acta por parte de Planeaci&#243;n, que es un lote residencial tipo 1 y cu&#225;les son
los objetos de los lotes residenciales tipo 1. Segundo, qu&#233; bueno que en este
tipo de proyectos, los nuevos gerentes territoriales, porque entiendo que
nombraron una gerente en El Poblado, estuviera presente, porque realmente no
la conozco personalmente, la conoc&#237; en una comisi&#243;n que lider&#243; el Presidente
de la Corporaci&#243;n sobre unas quejas que hay de convivencia en el sector de la
Ciudadela del R&#237;o.
Y quisiera saber qui&#233;n es, de d&#243;nde viene, qu&#233; opina como gerente de El
Poblado, de ese territorio que tiene m&#225;s de 160.000 habitantes; una poblaci&#243;n
que aporta bastante a la municipalidad en cuanto a impuestos y que viene
exigiendo de tiempo atr&#225;s, no solamente que se mejoren las condiciones de los
pocos lugares recreativos y de deporte en el barrio Manila, que usted ha hecho
una inversi&#243;n importante y supera los $1.100 millones de pesos, donde muri&#243; el
joven electrocutado.
Y la intenci&#243;n es que ustedes tambi&#233;n aborden un proyecto que aqu&#237; se expuso
por parte de Alonso Salazar y que para algunos concejales implic&#243; desgastes y
tiene que ver con un lote aleda&#241;o tambi&#233;n para el tema de lo que se denomin&#243;
dep&#243;sitos de buses&#8221;. El &#250;nico proyecto que se adelant&#243; en la
dep&#243;sitos de buses&#8221;. El &#250;nico proyecto que se adelant&#243; en la
anterior Administraci&#243;n, fue el ubicado en el sector de Bel&#233;n Las Mercedes.
Esos proyectos, sigo insistiendo que son necesarios en varios sectores de la
ciudad, a pesar de la oposici&#243;n de la comunidad.
Nos toc&#243; un desgaste inmenso con la gente de Las Violetas y de Las Mercedes,
porque yo fui el coordinador de ese proyecto en el gobierno de Alonso Salazar.
Por lo tanto, quisiera que se me informara tambi&#233;n sobre ese lote, porque
entiendo que es el mismo lote. Entonces qu&#233; va a pasar con el dep&#243;sito de
buses tan necesario, en un barrio donde est&#225;n pululando las falsas VIP, donde
la Curadur&#237;a 4&#170; fuera de aprobar las falsas VIP, ahora tienen una denuncia m&#225;s
grave y es que en sitios residenciales tipo 1, el Curador 4&#186; viene aprobando
cl&#237;nicas de garaje, como lo inform&#243; ayer el funcionario de Planeaci&#243;n y que
colocamos en conocimiento de la Fiscal&#237;a General de la Naci&#243;n, que despu&#233;s
de cinco a&#241;os inicia procesos contra varios falsos cirujanos pl&#225;sticos de la
ciudad.
En ese sector conozco s&#243;lo un sitio donde tiene enmallado, que es en la parte
alta de Loreto, cerca de otro tanque de EPM, donde est&#225;n ubicadas las rutas
que cubren la comuna 9. Esa es b&#225;sicamente mi pregunta, que entiendo que el
doctor Ram&#243;n Acevedo tambi&#233;n comparte esa inquietud y que seguramente &#233;l
pudo haber planteado primero, pero en el orden que tienen que es primero los
ponentes, espero que algunos concejales est&#233;n en esa misma l&#237;nea de
averiguar qu&#233; viene pasando con esos proyectos de tiempo atr&#225;s</speech><speech by="#ramonemilioacevedocardona" startTime="2013-08-22T00:00:00">En el mismo sentido del concejal Bernardo Alejandro. Primero, creo que
sustentar que en El Poblado se necesita hacer deporte y recreaci&#243;n no tiene
ninguna ciencia. Lo que se necesita sustentar es en qu&#233; parte, si ese s&#237; es el
lugar id&#243;neo y m&#225;s necesitado y s&#237; es donde la comunidad ha hecho la solicitud
y es lo que se ha socializado con la comunidad.
Pienso que eso es lo que se debe traer a discusi&#243;n aqu&#237;. Aqu&#237; deber&#237;a estar la
JAL de El Poblado, la gerente de all&#225;, la junta de propietarios, entre otros.
Pienso que, antes de ir a votar este proyecto de acuerdo, nos tienen que
mostrar c&#243;mo ha sido la socializaci&#243;n de este tema en El Poblado y qu&#233;
alternativas y respuestas le han dado a los habitantes frente a las solicitudes
que han hecho.
Entre otras cosas, porque no tengo claro si cuando se empez&#243; a discutir el tema
de las terminales de transporte, donde en ese lote estaba consignado hacer la
de El Poblado, que se dieron muchas discusiones, no tengo claro si ya se hab&#237;a
dado o no presentar un proyecto de acuerdo con cambio de destinaci&#243;n de ese
mismo lote. Que nos expliquen ese lote ahora cu&#225;l es la destinaci&#243;n que tiene,
si se va a comprar a los privados con esa destinaci&#243;n y despu&#233;s se le va a
cambiar el uso.
Que nos expliquen todo el tejemaneje de lo jur&#237;dico y econ&#243;mico del lote como
tal, de qui&#233;n es y antes de votar este proyecto quiero saber de boca de los
habitantes hasta qu&#233; punto se ha socializado este proyecto, si es all&#237; donde
realmente El Poblado necesita un proyecto de esta magnitud o si los habitantes
lo han pedido en otra parte. Creo que es todo eso lo que debemos tener claro
en este Concejo, antes de ir a votar un proyecto de esta aparente, m&#237;nima
magnitud, que es cambiar el uso del suelo, pero s&#237; evaluar todas estas
inquietudes que me quedan</speech><speech by="#alvaromunerabuiles" startTime="2013-08-22T00:00:00">Doctor David, para hacerle una recomendaci&#243;n en torno a todo el proyecto de
UVA. El portal internacional Yahoo destac&#243; a Medell&#237;n entre las cinco ciudades
m&#225;s amables con los animales en el mundo, al lado de Nueva York, Par&#237;s,
Amsterdam, Portland en Oreg&#243;n y Medell&#237;n.
En ese orden de ideas y para ser consecuente, le solicito en nombre m&#237;o y de
toda la bancada animalista que destaquemos que en las UVA todos los
animales ser&#225;n bienvenidos, obviamente cumpliendo con toda la normatividad y
eso aparezca destacado, digamos en un aviso donde a la gente se le indica que
son bienvenidos sus animales, pero cumpliendo con toda la normatividad. Y le
recomiendo que se pase por Ciudad del R&#237;o, para que miren los dispensarios
que colocaron all&#225; de bolsitas para la recolecci&#243;n de excretas.
Tambi&#233;n ser&#237;a muy importante que en las UVA tuvi&#233;ramos estos dispensarios,
para que la gente haga un buen manejo de la visita a las UVA con los animales
de compa&#241;&#237;a. Tambi&#233;n a manera de sugerencia, mire doctor David en cu&#225;l de
ellas podr&#237;amos ubicar, en la que m&#225;s espacio tengamos, eso ser&#225; a criterio
suyo, en los espacios deportivos que se van a crear en algunas, la pista para el
agility&#8221;, no me lo eche en saco roto, son esas competencias con perritos&#8221;.
Intervino el concejal Santiago Mart&#237;nez Mendoza:
Tengo entendido, doctor David, que cuando trabaj&#225;bamos sobre los dep&#243;sitos
de buses, antes del fallo del Consejo de Estado, tuvimos los inconvenientes
may&#250;sculos que uno quiz&#225;s no dimension&#243;. Tanto que hasta se iba a interponer
o se interpuso una acci&#243;n popular.
Esto porque a ra&#237;z de las preguntas de los honorables concejales Bernardo
Guerra y Ram&#243;n Acevedo, debo decir que con esto lo que s&#237; nos quedamos es
sin tener un espacio d&#243;nde hacer el dep&#243;sito de buses. Ahora que viene el
POT, creo que debe asignarse directamente, independiente, doctor Bernardo,
si lo hace la empresa privada solamente o con las alianzas p&#250;blico privadas,
que quede como tarea para nosotros aqu&#237; en la corporaci&#243;n, en el estudio del
POT dejar el lote para el dep&#243;sito de buses.
Porque lo que usted dice es cierto, cuando se hizo el estudio, que se pararon
las construcciones en El Poblado, dos gobiernos atr&#225;s, eran 139.000 veh&#237;culos
que le entraban y ten&#237;a casi 40.000, es decir, est&#225;bamos cercanos en una cifra
a 200 mil veh&#237;culos y con todo eso, m&#225;s la contaminaci&#243;n de los buses, creo
que bien tra&#237;da la menci&#243;n doctor Bernardo, para el dep&#243;sito de buses.
Desde entonces, es decir, desde dos gobiernos atr&#225;s, la comunidad de El
Poblado se viene quejando por la escasez de escenarios deportivos y la prueba
est&#225; que una poblaci&#243;n tan numerosa tiene que recurrir muchas veces a la
misericordia de Eafit, porque no est&#225;n en el compromiso de prestar sus
instalaciones para la comunidad. El Polit&#233;cnico tambi&#233;n ayuda, pero tiene que
cumplir con lo suyo, con la obligaci&#243;n que le corresponde. Lo que creo es que la
JAL, la JAC, las organizaciones y todo, deben ser invitadas en el 1&#186; debate y la
se&#241;ora Francoise Cup&#233; que est&#225; al frente tambi&#233;n del Consejo Territorial de
Planeaci&#243;n, no est&#225; de m&#225;s la presencia de ella y que opinen.
Porque creo que este es un proyecto m&#225;s que necesario, de inclusi&#243;n, porque
en El Poblado ya sabemos los estratos que se manejan, pero
fundamentalmente los estratos altos tienen c&#243;mo desplazarse a diferentes sitios
a ocupar o a consumir el espacio p&#250;blico de la ciudad y otros estratos no tienen
c&#243;mo. As&#237; que veo con muy buenos ojos el proyecto y espero que todas las
peticiones de los concejales se muestren o se manifiesten, porque hoy es una
socializaci&#243;n para nosotros, pero imaginamos que ya lo socializaron en otros
escenarios</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-08-22T00:00:00">Como coordinador de ponentes realizamos la comisi&#243;n de estudio ayer, donde
tuvimos la posibilidad de tener a las personas de la Administraci&#243;n y a algunos
ediles que nos acompa&#241;aron para hablar de este tema, entendiendo que hace
parte del Plan de Desarrollo, como una intervenci&#243;n bastante estrat&#233;gica. El
doctor Fabio Rivera desde tiempo atr&#225;s ha estado trabajando en una comisi&#243;n
accidental que ha venido evaluando este tema de las UVA.
En El Poblado ha logrado hacer varias reuniones y socializaciones con la
comunidad, la que ha manifestado expresamente que quieren que la
intervenci&#243;n se haga en este lugar. El argumento de la comunidad fue explicado
en el hecho de que hab&#237;a otra opci&#243;n y era hacerlo en Ciudad del R&#237;o y la
comunidad dec&#237;a que si se hac&#237;a all&#225;, ese equipamiento no beneficiar&#237;a en su
gran mayor&#237;a a los habitantes de El Poblado, se convertir&#237;a m&#225;s como en un
equipamiento de ciudad que ser&#237;a utilizado m&#225;s por otros barrios.
Por lo cual ellos han solicitado se haga en la parte alta de El Poblado,
Transversal Superior con la Loma El Tesoro, al lado de ese centro comercial;
fueron unos terrenos entregados por obligaciones urban&#237;sticas en la
construcci&#243;n de ese centro comercial. Es un lote de m&#225;s 8.400 y pico de
metros, que tiene unas obligaciones de retiros, porque hay quebradas y algunos
temas ambientales, pero cumple perfectamente con las especificaciones para
que se pueda desarrollar ah&#237; esta Unidad de Vida Articulada.
Entendiendo que esto ha sido socializado, que la comunidad ha participado y se
ha manifestado al respecto. Ayer, algunos ediles nos comentaron sobre lo que
se hab&#237;a concluido frente a esa comisi&#243;n accidental. Y entendiendo tambi&#233;n la
responsabilidad que tenemos en el Concejo, de velar porque se cumpla con la
ejecuci&#243;n del Plan de Desarrollo, tambi&#233;n hemos solicitado dentro del
documento del proyecto, en el art&#237;culo 1&#186;, cambiar y modificar algunas cosas
que se explicaron ayer y la Administraci&#243;n qued&#243; en facilitarnos.
Uno, es el tema de las matr&#237;culas, que qued&#243; claro ayer. El otro es el tema del
&#225;rea espec&#237;fica total, exacta y tambi&#233;n all&#237; se hab&#237;a hablado de la posibilidad de
darle un uso a ese lugar para hacer un dep&#243;sito de buses. En alg&#250;n momento
se pens&#243;, la comunidad no est&#225; de acuerdo y cambiar ese uso y excluir ese
tema de transporte que se hab&#237;a puesto inicialmente para que quede en ese
lugar, asignar el uso social obligado de equipamiento, que tendr&#237;a como
principal el uso de equipamiento de educaci&#243;n, recreaci&#243;n y deportes
comunitarios y culturales, de conformidad con el estudio t&#233;cnico para el cambio
del uso del suelo.
En ese sentido considero que no habr&#237;a una duda muy grande frente a lo que la
comunidad quiere, afortunadamente se ha ahondado en el tema, se ha
socializado y creo que no tiene ning&#250;n problema, precisamente para que
cumplamos con ese objetivo del Plan de Desarrollo</speech><speech by="#carlosalbertobayercano" startTime="2013-08-22T00:00:00">En buena hora el crecimiento que necesita la ciudad sobre el tejido social,
porque para atacar esta descomposici&#243;n social que hoy se tiene, hay que ir de
la mano de los procesos que hoy adelanta en materia social, el Inder. Pero
quisiera saber con respecto a las UVA, cu&#225;l es el compromiso que hoy tiene
con la ciudad en responsabilidad social, Empresas P&#250;blicas de Medell&#237;n.
Aparec&#237;an primero 12 y hoy ya va en 15, porque ya propusieron otras tres de
EPM y bien tenemos contextualizado que son diferentes porque son livianas, a
las del Inder que son con mayores horas de infraestructura. Quisiera saber si
esta de El Poblado es multiprop&#243;sito, si es unificada Inder-EPM, qu&#233;
equipamientos deportivos tendr&#225;. Lo otro es que quisiera que en el 1&#186; debate,
estuviera EPM, para que nos diera explicaci&#243;n de cu&#225;ntas peticiones tiene,
porque hoy tiene 144 tanques de agua y no me alcanzo a imaginar cu&#225;ntas ir&#225; a
proponer la comunidad despu&#233;s de ver la injerencia que tenga en las
multiprop&#243;sito o en las livianas que hace EPM y su denominaci&#243;n.
Entonces ser&#237;a bueno que EPM nos explicara la connotaci&#243;n de cada una de
estas y las peticiones que ha recibido; porque particularmente recib&#237; una
petici&#243;n de la comuna entre la 13 y la 12, La Almer&#237;a, donde hay un tanque de
EPM, donde quisieran que tambi&#233;n se convirtiera en una UVA. Entonces que
en el 1&#186; debate se invite a Empresas P&#250;blicas de Medell&#237;n a que nos d&#233; un
informe sobre las diferentes UVA y peticiones que ha hecho la comunidad</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-08-22T00:00:00">Creo que este es un proyecto donde los 21 concejales nos tenemos que sentir
contentos con el proyecto, no de la UVA de El Poblado sino de las doce de
EPM, que son equipamientos m&#225;s livianos, tienen que coincidir con el tama&#241;o
del lote donde est&#225; el tanque, porque es alrededor de los tanques. Tiene que
respetar la necesidad de expansi&#243;n de EPM en esos tanques, por lo tanto es
aquellos predios que ellos por Planeaci&#243;n y proyecciones futuras en materia de
agua puedan disponer, para que se abran como espacios a la comunidad.
Esas inversiones, de esas doce UVA, que hay ya dos en construcci&#243;n, una en
Versalles y la otra en Mosc&#250;. Es donde est&#225;n los tanques, no en el barrio que a
uno le guste o quiera y los tanques est&#225;n alrededor de territorio ocupado por
comunidades. Lo que ocurre es que dos de ellos coincide con la UVA pesada,
que tambi&#233;n al lado de &#233;l hay terreno de EPM, entonces la comunidad de El
Poblado, toda la JAL, las acciones comunales de todo el sector, de El Garabato,
si nos la hacen abajo donde
si nos la hacen abajo donde
est&#225; Simesa, eso no es para El Poblado, eso es para la ciudad, no lo
aceptamos como de El Poblado abajo</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-08-22T00:00:00">Doctor Fabio cuando yo era Presidente de la junta de Acci&#243;n Comunal del
barrio Kennedy, pensaba que las necesidades eran simplemente en los estratos
bajos, estratos 1, 2 y 3 y mi discurso era que el presupuesto partiera y
distribuyera bien distribuido, pero siempre pensando en los estratos bajos.
No tenia el conocimiento de que en los estratos altos el Poblado, Laureles
hab&#237;an otras necesidades y hoy como Concejal de Medell&#237;n me doy cuenta que
las necesidades que hay en los barrios populares las hay en el Poblado, que en
el Poblado hacen falta espacios deportivos.
Yo s&#237; quer&#237;a doctor David aprovechar este espacio de esta Unidad de Vida
Articulada que se va a construir al lado de El Tesoro, porque sabemos que es
un sitio muy comercial y aprovecharlo, sabemos que las UVAS son
autosostenibles, porque tiene unos locales comerciales, pero esta UVA no debe
de ser autosostenible.
Esta Unidad de Vida Articulada o esta UVA tiene que dejar utilidades por la
zona, por el sitio donde es, no es lo mismo tener una UVA en la comuna 2, 3,
que en El Poblado y m&#225;s al lado del Tesoro, aprovechar estos espacios, no
porque sea estrato alto que sea mejor, sino que las partes comerciales, lo que
se arrienda al comercio que sean unas mejores zonas y que termine siendo otro
centro comercial de la cual se pueda sostener.
De pronto sostener otras UVA de otras comunas, donde los estratos son mas
bajos, yo aplaudo estas Unidades de Vida articuladas estas UVA yo quiero las
16 que vayan hacer, que se vaya a construir en esta Administraci&#243;n, yo espero
doctor Fabio Rivera que en estos 2 a&#241;os y medio que faltan de esta
Administraci&#243;n, tener una UVA o Uvita en la comuna 6, barrio Kennedy.
Que bueno doctor David que ya que estamos ac&#225; no perder eso y yo no lo voy
a perder, yo voy a seguir insistiendo; y se que ac&#225; hay unos concejales que me
van acompa&#241;ar en esta propuesta y tenemos el espacio para hacerlo, no va ha
tener los gastos, no va costar lo que puede valer esta UVA, no olvidarnos de la
UVA o Uvita en la comuna 6 doctor David</speech><speech by="#johnjaimemoncadaospina" startTime="2013-08-22T00:00:00">Muchas gracias por su calma al dirigir la participaci&#243;n de los concejales, el
doctor David Mora y otros funcionarios, indudablemente hay que sumar todas
las observaciones que han hecho los concejales y no olvidar algo doctor Jaime
Cuartas, doctor Fabio Humberto que han trabajado el tema en la comisi&#243;n y en
la ponencia.
No hace m&#225;s de un mes doctor Santiago Mart&#237;nez, hablamos de los sectores de
la ciudad donde hab&#237;a escasez de espacio p&#250;blico. Cuando hicimos el debate
sobre los parques de la ciudad y hablamos el doctor Mora y con funcionarios de
Planeaci&#243;n, que aunque digamos sectores como la comuna 2, la 3 y otras eran
con escaso espacio p&#250;blico por habitantes, a nivel comparativo de las zonas de
Medell&#237;n. Ten&#237;a un elemento negativo, que es que no hab&#237;a lugares de
aprovechamiento de ese espacio p&#250;blico, me hago entender; no hab&#237;a los
terrenos. Por eso esa dificultad que hasta hace poco fue, entiendo, subsanada
por la UVA de esta comuna 2 doctor Mora, porque era lo que menos se
pretend&#237;a para cumplir con el programa del Alcalde y no incrementar los costos
de un proyecto, aunque tengan noble sentido como la UVA, era comprar
terrenos.
Aqu&#237; en El Poblado esta pasando algo interesante con este terreno, tengo
entendido que es producto de unas obligaciones urban&#237;sticas, doctor Jaime, o
lo excelente es enemigo de lo oportuno&#8221;, a
lo excelente es enemigo de lo oportuno&#8221;, a
veces est&#225;n los terrenos en ese lugar y no est&#225;n en otros, hay un incidente y un
adictamente importante, lo que dec&#237;a el doctor Roberto.
Hace muchos a&#241;os yo trabajaba en una entidad bancaria y tenia la sede en el
Poblado y un d&#237;a salio el peri&#243;dico Vivir en el Poblado y el elemento de dificulta
del Poblado hace como 12 a&#241;os doctor Bernardo Alejandro, era la carencia de
andenes en sus v&#237;as y todav&#237;a, pero en ese entonces doctor Miguel hace 14 era
catalogado como el elemento uno de dificulta y de lucha en el Poblado, la
construcci&#243;n de andenes.
Obviamente eso va en la utilizaci&#243;n del espacio p&#250;blico, todav&#237;a existe la
dificulta, uno ve ya por estas trasversales que hacen el intento de hacer algunos
andenes, para que los habitantes del Poblado de esas unidades residenciales
puedan por donde al menos deambular, caminar e ir a otra urbanizaci&#243;n u a
otro sector del Poblado, en medio de esa telara&#241;a de vivienda que se ha hecho
en la ciudad de Medell&#237;n en este sector tan importante.
Aqu&#237; tenemos aspectos importantes, lo que invoco es doctor Jaime, doctor
Fabio que para el primer debate de esta socializaci&#243;n, entiendo del proyecto de
acuerdo 196, se invite a la comunidad, no se si la comunidad estar&#225; ac&#225;. Todas
aquellas Juntas Administradoras Locales, que expresa el doctor Fabio
Humberto, todas las Juntas de Administraciones Comunales, otras fuerzas
vivas que de alguna forma directa o indirecta representan la comunidad, fuerzas
vivas ciudadanas del sector y de El Poblado.
Ha donde voy, que no perdamos la oportunidad para quede entrada, no
solamente con los ponentes doctor Jaime la comunidad este aqu&#237; en Plenaria,
esto era un elemento para que la comunidad estuviese ac&#225;, no solamente que
es muy importante con los ponentes, pero es un factor importante que este en
el primer debate cuando se de y en el segundo debate, para que escuchemos
todos los 21 corporados ese benepl&#225;cito que se ha expresado de la comunidad
hacia el un&#237;sono se podr&#237;a decir.
Otro elemento que me parece importante que yo he expresado doctor Mora y
eso para no discutirlo ac&#225;, es para ponerlo hay como dec&#237;a le doctor Jaime
Cuartas que si se hacia en otro sector del Poblado o no se quien fue el que lo
expreso doctor Mora, el doctor Fabio Humberto en el sector de Ciudad del r&#237;o,
no se consideraba con mejoramiento del Poblado en beneficio directo para el
poblado, sino contriciones de ciudad.
Eso es lo que yo John Jaime Moncada a dicho doctor Fabio Humberto, doctor
Oscar Hoyos con algunas acciones que se hace en la comuna 11, si son para la
comuna 11, cuando digo comuna 11 es el Estadio, Vel&#243;dromo y anexos pero
son mas construcciones y mejoramiento de ciudad que a veces por el esfuerzo
de los ciudadanos, de los lideres benefician a las comunidades, dentro de un
proceso. En el pasado era dif&#237;cil que ciertas comunidades del deporte y otras
urbanizaciones se beneficiaran de ese amoblamiento colectivo de la
comunidad, era un amoblamiento colectivo de ciudad m&#225;s que de comuna, esa
observaci&#243;n que hace el sector de la comuna 14 valido hay amoblamiento de
comuna y amoblamiento de ciudad. Aqu&#237; recojo 3 aspectos important&#237;simo que
all&#225; el terreno, como no lo hay en otros sectores de la ciudad, frente a la
escasees de espacio p&#250;blico.
Segundo, de acuerdo a la exposici&#243;n de los ponentes del buen criterio que
existe frente al aceptar el proyecto y obviamente quien va ha decir que en el
Poblado, independiente de la clase social que sea no porque eso es otro
paradigma que hay que romper, que no hace falta nada y si hace falta muchas
cosas para la gente que aporta los santos tributos a esta ciudad, en empresa y
ciudadanos obviamente tengan necesidades como la expresada, el deporte y la
l&#250;dica. Algo muy importante amigos concejales que tenemos que ver en esto
doctor Mora, no solo el deporte y la l&#250;dica, pienso que se va ayudar a
incrementar doctor Jaime, Bernardo Alejandro, doctor &#193;lvaro M&#250;nera y
ponentes el tejido social en el Poblado con esta Unidad de Vida Articulada</speech><speech by="#davidmoragomez" startTime="2013-08-22T00:00:00">Yo le voy a pedir que nos regale la palabra tanto a la doctora Marta como a m&#237;
para responder cada uno desde el campo que le compete, algunas de las
inquietudes que podemos resolver a cada uno de los concejales que
participaron e intervinieron.
Con respecto a las intervenciones del doctor Bernardo Alejandro, que son lotes
residencial tipo 1 y como es su tipolog&#237;a, terminada mi presentaci&#243;n o mi
respuesta le doy la palabra a la doctora Marta, para que me colabore en este
campo que ella es la conocedora. La Gerente territorial de El Poblado &#191;Qui&#233;n
es y de d&#243;nde viene? Ya la estamos llamando para ver si alcanza a llegar, en
este caso y se presenta y sino para que en primer debate nos acompa&#241;e y
pueda hacer su presentaci&#243;n y el Concejo conozca la Gerente territorial.
A la pregunta del que hable del proyecto anterior del dep&#243;sito de buses, la
doctora Marta tiene respuestas en ese sentido y se pronunciara, eso es lo que
tiene que ver con el doctor Bernardo Alejandro Guerra. Con el concejal Ram&#243;n
Acevedo el hablaba donde se necesitan escenarios en el Poblado, escenarios
en el poblado se necesitan en todas partes y lo solicitan en todas partes, como
es en cada una de las comunas y como es la manifestaci&#243;n de la comunidad en
ese sentido y de ustedes como concejales que son representantes de la
comunidad.
Que es lo que pasa, el poblado tiene un problem&#225;tica que ahora el concejal
John Jaime Moncada tocaba, que es la disponibilidad de lotes en el Poblado
son m&#237;nimos los que tiene la Administraci&#243;n por obligaciones urban&#237;sticas o
compensaciones urban&#237;sticas son m&#237;nimos y salir a comprar lotes en el Poblado
para la construcci&#243;n de escenarios deportivos saldr&#237;a muy costoso, por los
precios que manejan estos territorios. Dentro de las pol&#237;ticas que se tiene para
la construcci&#243;n de las UVA, es buscar lotes que hoy son propiedad del
Municipio, buscamos las diferentes alternativas, lo socializamos con la
comunidad y ah&#237; es donde vamos llegando al acercamiento de porque la UVA
de El Poblado debe ser en el sector de El Tesoro.
Eso da respuesta en parte a la inquietudes del concejal Ram&#243;n Acevedo, el por
que este lote, que pertenece al Municipio, como una obligaci&#243;n urban&#237;stica y es
un lote que marca muchas de las comunidades de El Poblado y est&#225; ubicado en
una zona central. Entendiendo las palabras que dec&#237;a el concejal John Jaime,
en el sentido de que hay escenarios de ciudad y hay escenarios para cada unos
de los territorios y de las comunas, este escenario en este sector, en este lote,
la gente lo ve como de la comuna y lo ve como una gran oportunidad para que
personas del Garabato, de El Chispero de cada uno de estos barrios que hace
parte del Poblado y que es comunidad del Poblado que no tiene la capacidad
adquisitiva que tiene mucha gente de El Poblado pueda acceder y tenga la
llegada a estos escenarios.
La raz&#243;n de ser de este lote, es que es propio. Esta ubicado estrat&#233;gicamente y
es de los pocos, muy pocos que hay en El Poblado donde podemos desarrollar
la UVA. &#191;Hasta qu&#233; punto se ha socializado? Se ha socializado con la JAL, ya
se ha tenido intervenci&#243;n de la comunidad, ya en d&#237;as pasados el concejal
Fabio Rivera estuvo con la comunidad haciendo un acercamiento y viendo las
necesidades. Tambi&#233;n hubo una comisi&#243;n accidental y se hizo un seguimiento y
un acercamiento con la comunidad y hay la manifestaci&#243;n ellos de que el lugar
preferido sea este sector de El Tesoro. La otra alternativa que se tiene m&#225;s
viable es Ciudad del R&#237;o.
Si se ha socializado y aqu&#237; tenemos el acta que la doctora Marta puede
presentar y la podemos poner a disposici&#243;n, dentro del proyecto de acuerdo
esta incluida, tenemos el acta para que este a disposici&#243;n de ustedes, pero hay
una socializaci&#243;n y hay un primer acercamiento. Al doctor concejal &#193;lvaro
M&#250;nera, que en las UVA los animales sean bienvenidos, esta para estudiar yo
no me ha trevo a decir que si y que no, es de mirar las posibilidades, porque
seg&#250;n la tipolog&#237;a de las UVA yo me atrevo a decirle Concejal, que tenemos el
tipo de UVA pesada, como la del sector de El Poblado, que es una UVA
cerradas, de pronto puede haber mas dificulta de espacio para ellos.
Pero en la tipolog&#237;a de las UVA de los tanque de Empresas P&#250;blicas, son
espacios abiertos y hay mucha m&#225;s facilidad para que tengamos el espacio
para los animales, en este sentido le podr&#237;a decir que en algunas podr&#237;an estar,
en otras lo veo mas dificultoso. Pero se mirar&#225; y se analizar&#225; como ser&#225; la
problem&#225;tica de aceptaci&#243;n o no aceptaci&#243;n de los animales en estos lugares.
Si le puedo asegurar que en las UVA tipolog&#237;a EPM, UVA tipo tanque, que es
tumbar la cerca para estar mas cerca, el espacio de los animales esta
garantizado y la comunidad puede acercarse all&#225; con ellos. Lo de los
dispensadores de las bolsitas en Ciudad del R&#237;o, lo analizaremos para mirar en
otros escenarios de la ciudad y ver si hay la viabilidad en todos los sentidos.
Pista para agility en una UVA, Concejal le digo que no lo veo no viable, pero
tampoco lo veo muy viable, en el sentido de que nosotros hacemos unos
imaginarios de socializaci&#243;n con la comunidad y la comunidad es la que va
decidiendo que espacios quiere en las UVA.
Las UVA tienen una tipolog&#237;a b&#225;sica, toda UVA pesada, que son las que est&#225;n
en cabeza de la Administraci&#243;n, para diferenciarlas con las de EPM, son unas
UVA que llevan un gran sal&#243;n o Placa Polideportiva que a la vez es el gran
escenario cultural, lleva una cancha sint&#233;tica en la parte de arriba y unos
escenarios o salones complementarios, que son los de danza, m&#250;sica,
expresi&#243;n art&#237;stica, participaci&#243;n ciudadana y dem&#225;s.
Ver este espacio para la Agility, tendr&#237;amos que analizar en cual se puede dar,
no lo ver&#237;a Concejal tan descabellado por decirlo de esta manera, de buscar la
posibilidad de espacios de las pistas de Agility en las UVA livianas de EPM, que
son al aire libre y se podr&#237;a pensar en este sentido. Creo Concejal, vamos a
mirar aqu&#237; con Juan Pablo Mar&#237;n, del Inder, que me acompa&#241;a y que es el
enlace con Empresas P&#250;blicas y con todo el proyecto de UVA, como lo
podemos llevar la pista de Agility alguna o algunas de las UVA de Empresa
Publica, ahora nos ponemos en contacto. Santy Mart&#237;nez dec&#237;a que ojo con el
dep&#243;sito de buses, porque se necesita lote. En ese sentido ya termin&#243; mi
intervenci&#243;n, le doy la palabra a la doctora Marta para que nos aclare este
tema, escasez de escenarios deportivos en El Poblado, concedimos en eso
Concejal.
Lo he dicho p&#250;blicamente, aqu&#237; delante de ustedes que comunas como la 2,10,
14 son comunas que tienen un d&#233;ficit inmenso en escenarios deportivos,
cualquier escenario que nosotros logremos hacer en la comuna nuevo es de
gran impacto para la comunidad. Con la UVA lo logramos tener, porque le
estamos dando dos escenarios principales: una Placa Polideportiva cubierta y
una cancha sint&#233;tica.
Es significativo en ese sentido, invitar a la JAL y a la JAC, al primer debate.
Usted ya tiene la potestad para que haga la participaci&#243;n, pero se que desde los
ponentes, se que desde el concejal Jaime Cuartas, Fabio Rivera, el doctor
Bernardo Alejandro y &#193;lvaro M&#250;nera esta participaci&#243;n ha estado abierta para
que ellos tengan sus intervenciones.
El doctor Carlos Bayer me hablaba de 15 UVAS de EPM, no tengo el
conocimiento de 15 UVAS de EPM, tengo el conocimiento de 12 UVAS que se
pueden convertir en 13 o 14, me explico Sol de Oriente es una UVA
multiprop&#243;sito, que esta compuesta por los dos desarrollos, por la UVA pesada
Inder-Alcald&#237;a de Medell&#237;n y por la UVA del tanque conocido como Santa Elena,
aqu&#237; puede ser una que se cuenta dos veces.
Tenemos en este caso, si se diera la posibilidad de la UVA de El Poblado, se
dar&#237;a este mismo tipo de presentaci&#243;n, se convierte en una sola UVA, pero con
dos componentes con la UVA ligera del tanque de Empresas P&#250;blicas y con la
UVA pesada Inder EPM, hay es donde se convierte en 12 o 14 UVA en el
desarrollo. &#191;C&#243;mo es la UVA de El Poblado? Es una UVA multiprop&#243;sito de las
pesadas, que se podr&#225; complementar con el tanque de EPM y es una UVA que
m&#237;nimo va ha llevar la Placa Polideportiva cubierta, a la vez el gran escenario
cultural multiprop&#243;sito que lleva una cancha sint&#233;tica y va ha acompa&#241;ado de
unos salones multiprop&#243;sitos dependiendo de la comunidad, puede llevar un
gimnasio, ludotecas, diferentes espacios para la comunidad.
Se tiene pensado y quiero hacer la claridad que lo hizo el concejal Fabio Rivera,
que esta UVA podr&#237;a albergar o se tiene ya proyectado esos dos proyectos que
fueron aprobados en la jornada de vida, que son este espacio para los ni&#241;os del
Centro Infantil y del espacio cultural multiprop&#243;sito que lo podr&#237;amos llamar de
alguna manera biblioteca, no siendo una parque biblioteca podr&#237;a quedar
integrado.
Ser&#237;a una UVA bastante completa se integrar&#237;a esos recursos, esos proyectos y
har&#237;a parte de la UVA de El Poblado. &#191;Qu&#233; equipamientos deportivos? Ya le
conteste Concejal, cancha multiprop&#243;sito y sint&#233;tica, que es presente en la del
primer debate EPM ya eso si lo dejo en consideraci&#243;n de ustedes, simplemente
les digo aqu&#237; estamos es haciendo el an&#225;lisis de un cambio de uso del suelo, en
este sentido entonces no se si sea el espacio para que se presente EPM y haga
ese tipo de presentaciones, pero es de total potestad de ustedes.
El concejal Fabio Rivera hablaba sobre la invitaci&#243;n de las JAL y JAC y s&#233; que
ya se tiene, se les tiene participaci&#243;n, si hay alguna manifestaci&#243;n expresa de la
comunidad y de los representantes de la comunidad, que si el proyecto se
presenta con la opci&#243;n del deposito de buses puede tener resistencia, hay que
ser cuidadosos en ese sentido de c&#243;mo se presenta el proyecto, para que no
tenga resistencia.
Porque, aqu&#237; estamos buscando es la implementaci&#243;n y la construcci&#243;n es de
una UVA (unidad de vida articulada) con todos sus componentes y de pronto lo
del dep&#243;sito nos puede enredar un poquito el proyecto, pero en ese caso la
doctora Marta har&#225; unas anotaciones enseguida. Que El Poblado no puede
seguir excluido, desde la Administraci&#243;n del alcalde An&#237;bal Gaviria y desde la
administraci&#243;n del Inder, como lo dijo ahora el concejal Bernardo Alejandro
Guerra le apostamos a la inversi&#243;n en el Poblado o comuna 14 y lo seguiremos
haciendo, porque es una comuna que tiene necesidad de espacios deportivos y
de espacios comunitarios, as&#237; que es muy importante seguir apost&#225;ndole a ella.
Roberto Cardona UVA debe dejar utilidades, Concejal en este sentido nosotros
buscamos que las UVAS multiprop&#243;sito sean autosostenible, pero ya de dejar
utilidades yo no me atrevo a decir, que a trav&#233;s de una UVA podamos dejar
utilidades. Porque sentido, por 2, porque todos los servicios que se presentan
en una UVA tiene que ser totalmente gratuitos, tanto los de cultura, como los
deportivos y si hay participaci&#243;n, participaci&#243;n, si hay educaci&#243;n, educaci&#243;n.
En lo que tiene que ver con los locales comerciales que ya dependiendo de la
tipolog&#237;a ir&#237;a o no ir&#237;an, eso si generar&#237;a unos recursos para la
autosostenibilidad, pero creo que simplemente alcanzar&#237;a para esa UVA y no
para las UVAS de los otros territorios, pero genera utilidad a trav&#233;s de la
prestaci&#243;n de servicio no podr&#237;amos hacerlo, podr&#237;amos hacerlo a trav&#233;s de los
locales que se generen en este o en los espacios comerciales.
Que sea un centro comercial era otro de los comentarios que usted hacia, hay
que mirar muy bien porque teniendo el Tesoro al frente, no sabe uno si la
viabilidad econ&#243;mica y de estos espacios pueda estar interesada la gente en
tener un espacio comercial en ese sentido, pero eso nos lo dar&#225; todo ese
estudio social y que hacemos con la comunidad. Lo de la UVA de la comuna 6,
es una bandera que usted puede liderar Concejal en ese sentido, pero creo que
para este proyecto de acuerdo no esta dentro de las facultades que podr&#237;amos
llevar en ese caso.
Por &#250;ltimo, con el concejal John Jaime Moncada, lote El Poblado producto
obligaciones urban&#237;sticas esta usted bien informado Concejal en este sentido,
por eso es una alternativa de lote que utilizamos y que le da la viabilidad a la
UVA de El Poblado y le da la viabilidad a este terreno donde en muchos otros
lugares que quisi&#233;ramos construir no la tenemos.
Porque, no somos due&#241;os de los lotes y si a trav&#233;s del Municipio quisi&#233;ramos
comprar lotes para la construcci&#243;n de la UVA, le aseguro que todo el
presupuesto se ir&#237;a en la compra del lote y no pondr&#237;amos ni un solo ladrillo,
desafortunadamente, para la UVA.
Invitar las fuerzas vivas, ya lo he repetido esta totalmente invitada desde el
principio y ustedes como Concejo tienen esa potestad. Tejido social, totalmente
de acuerdo porque Unidades de Vida Articulada, lo que queremos es articular
que esto sea un espacio para la comunidad y de la comunidad, que no s&#243;lo
haya la participaci&#243;n deportiva y recreativa sino tambi&#233;n cultural, de
participaci&#243;n educativa, ser&#237;a total de tejido social y de un espacio de calidad
para El Poblado, que muy poquito lugares comunitarios tiene, en este sentido,
aunque sea una de la comunidad con mayor disponibilidad econ&#243;mica.
Sabemos que todas son privadas y aunque se tenga la disposici&#243;n para uno
desplazarse de un lugar a otro, por uno tener un vehiculo, la gente de El
Poblado es escasa de espacios de participaci&#243;n, de tejido social, espacios
deportivos y recreativos.
Se&#241;or Presidente, le pido entonces pasar la palabra a la doctora Marta de
Planeaci&#243;n, para que ella nos hable sobre las inquietudes que ten&#237;a el concejal
Bernardo Alejandro, sobre lotes residenciales tipo uno y sobre lo del dep&#243;sito
de buses</speech><speech by="#marta" startTime="2013-08-22T00:00:00">Con respecto a la inquietud de que es una zona residencial de tipo 1, me
permito aclararle en el art&#237;culo 270 del acuerdo 46, Plan de Ordenamiento
Territorial, se define la zona residencial tipo 1, como aquellas &#225;reas
residenciales donde el uso principal es el de vivienda, permitiendo la ocupaci&#243;n
de actividades econ&#243;micas, de servicios complementarios y compatibles con
ellas.
Si bien este lote esta marcado como zona residencial tipo 1, no tiene asignado
el uso social obligado de equipamiento, el mismo acuerdo 46 en el art&#237;culo 279,
establece que si luego de estudios t&#233;cnicos adelantados por la Administraci&#243;n,
se concluye que un uso prohibido o no permitido, puede ser considerado como
compatible, complementario o principal, se presentara la propuesta de
modificaci&#243;n a consideraci&#243;n del Concejo Municipal. Eso es lo que estamos
haciendo en este momento despu&#233;s de haber identificado que el predio era
apto para asignarle el uso de equipamiento. El tema del dep&#243;sito de buses,
tengo conocimiento de que en el a&#241;o 2009 se present&#243; ante el Concejo, el
proyecto de acuerdo para el cambio de uso, para asignarle a ese mismo lote
ese uso, que tuvo transporte a ra&#237;z de una sentencia del tribunal Administrativo
de Antioquia, que obligaba a resolver el problema de los dep&#243;sitos de buses.
No tengo conocimiento, de porque raz&#243;n el proyecto no se aprob&#243;, pero si se
que actualmente cursa una acci&#243;n popular que ya fue fallada y est&#225;n en
alegatos finales, porque la comunidad de la zona present&#243; alegato en contra de
la ubicaci&#243;n de dicho dep&#243;sito de buses. La Administraci&#243;n esta respondiendo
ya los alegatos finales, para concluir el proceso de la acci&#243;n popular, no se
doctor Bernardo Alejandro que otra inquietud tenga al respecto</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-22T00:00:00">Interpretando lo que escuch&#233; de los ponentes, el d&#237;a que se programe el
segundo debate del proyecto de acuerdo, la comisi&#243;n citara a las Juntas
Administradoras Locales, a la comunidad interesada, y la respuestas a los
concejales que quede pendiente, que veo que evacuaron el mayor n&#250;mero.
Alguna otra observaci&#243;n con relaci&#243;n doctor David, concejal Bernardo
Alejandro.</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-22T00:00:00">Sin el &#225;nimo de que consideren de que yo quiero atraves&#225;rmele a este
proyecto, lo cierto es que si ustedes ven aqu&#237; este tema de ese lote de 8.476
metros cuadrados, que tiene un l&#237;mite con la Quebrada la Olleta. Espero que en
esta socializaci&#243;n quede supremamente claro un tema.
Aqu&#237; se gastaron unos recursos durante mucho tiempo, como esta expresado
en la exposici&#243;n de motivos y en unos documentos anexos, de un proyecto de
dep&#243;sitos de buses y en el mismo informe que aprueba la doctora Francoise
Coup&#233;, del Concejo Territorial de Planeaci&#243;n dice: problemas por resolver en El
Poblado, la terminal de las rutas 130, 132, 133, 134,135 y 136 de la empresa
Autobuses El Poblado-Laureles, sobre v&#237;a p&#250;blica y en un barrio residencial, ha
sido foco de quejas permanentes de los habitantes y vecinos que argumentan:
congesti&#243;n en las v&#237;as, contaminaci&#243;n por ruido desde la madrugada, cuando
inician calentando los motores, la m&#250;sica alta de los buses, el lavadero de los
carros, muchos trabajadores en las calles, conductores, ayudantes, lavadores y
vendedores de ambulantes.
Que para muchos crean inseguridad y una poblaci&#243;n flotante cerca de sus sitios
de vivienda, esta ocupaci&#243;n indebida del espacio p&#250;blico lleva a una comunidad
a instaurar una acci&#243;n popular en el a&#241;o 2008, contra el Municipio y la empresa
Autobuses El Poblado-Laureles.
Mediante sentencia, se ha ordenado el traslado de dichos autom&#243;viles y se
presenta al Concejo Territorial de Planeaci&#243;n el proyecto integral de transporte
p&#250;blico de dicho sector.
El Concejo Territorial de Planeaci&#243;n, delega a una comisi&#243;n el an&#225;lisis de los
impactos ambientales urban&#237;sticos, sin movilidad del proyecto y realiza un
peque&#241;o sondeo de opini&#243;n con algunos vecinos de la obra, a proyectarse. Se
hizo adem&#225;s un recorrido con funcionarios de valorizaci&#243;n por la zona, para
tener una visi&#243;n integrada de las obras viales que se tienen proyectadas en esta
comuna de la ciudad.
Su conexi&#243;n con el proyecto de dep&#243;sitos de buses, que integrar&#225;n nuevos
usos para la cultura, las artes, las convenciones y la recreaci&#243;n en esta zona de
la ciudad. En lo ambiental, se dieron explicaciones t&#233;cnicas de control a gases,
ruidos y todo lo que concierne al funcionamiento de los buses, se explico sobre
el n&#250;mero racional de los mismos y las amplias zonas verdes que mitigan el
impacto y lo relacionado con el sector residencial.
Hay unos conceptos y unas recomendaciones, yo si quisiera que para el primer
debate se nos presentar&#225;n &#191;Cu&#225;nto valieron? As&#237;, independientemente de que
este Concejo determine ahora de que va haber una UVA muy UVA y que es
necesaria, adem&#225;s que nadie la va ha discutir.
Yo vuelvo a insistir, como cambia la Administraci&#243;n de la noche a la ma&#241;ana las
obligaciones de movilidad que tiene con El Poblado, con un problema que Santy
Mart&#237;nez, ha tratado en una comisi&#243;n accidental durante mucho tiempo con esa
poblaci&#243;n flotante. Ustedes son muy exigentes en las obligaciones urban&#237;sticas
con el propio Municipio de Medell&#237;n.
Pero yo espero que lo sean con este edificio vea, este hace parte de la estafa
del hermano del Gobernador de Antioquia, este se denominaba Platino hasta
hace 15 d&#237;as, que entraron a un arreglo con los propietarios del centro
comercial el Tesoro y ya se llama Altos del Tesoro, con el que pretenden
comunicar este edificio y oficinas, notarias y diferentes &#225;reas con el centro
comercial, perfecto.
Pero las obligaciones urban&#237;sticas de este tipo de edificaciones, no se
compadece con las mimas obligaciones urban&#237;sticas que el Municipio se auto
infringe, respetando las normas en su totalidad. Por lo tanto, yo les dir&#237;a a los
funcionarios de la Administraci&#243;n Municipal, que espero que en el primer debate
donde soy ponente, por lo menos se me muestre cual era el proyecto anterior.
Porque la comunidad, en un documento firmado el 17 de noviembre del 2011,
dice claramente, conclusiones y/o decisiones, est&#225;n de acuerdo con la UVA, la
comunidad dice lo siguiente:
La comunidad manifiesta que la UVA de El Poblado debe tener un concepto de
proyecto comunal y no de ciudad, &#191;Cu&#225;l es un proyecto comunal y no de
ciudad? En un espacio que es del Municipio de Medell&#237;n, yo quisiera saber cual
es esa figura, que es un proyecto comunal y no de ciudad, cuando la plata la va
poner en su gran mayor&#237;a EPM, la va administrar el Inder y ellos lo van a
disfrutar. Es que no puede entrar gentes de otros sectores de la ciudad, por
que es cierto que el centro comercial el Tesoro no tiene este tipo de espacios
recreativos, que seguramente los utilizar&#225;n para articularse con la comunidad
de ese sector.
Recuerden ustedes, honorables concejales, que como lo dice un documento del
&#193;rea Metropolitana de ese entonces, a&#241;o 2009, este proyecto ten&#237;a talleres,
&#225;reas deportivas, pero en el s&#243;tano estaba el dep&#243;sito de buses y en la parte
superior ten&#237;a lugares para encuentros de la comunidad, a m&#237; no se me ha dado
respuesta, como se va a solucionar en El Poblado el tema de movilidad, aunado
a un tema que est&#225; estudiando el &#193;rea Metropolitana.
Ese tema es el Metrocable. Quisiera que se articule de una vez el tema, no
solamente que me muestre los estudios anteriores de la terminal de transporte,
los aspectos jur&#237;dicos, sino el proyecto que viene trabajando el &#193;rea
Metropolitana, para un Metrocable en el sector de El Poblado que ir&#237;a por toda
la Loma de Los Parras pasar&#237;a por la transversal inferior y terminar&#237;a en el
centro comercial El Tesoro</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-22T00:00:00">Yo creo que el proyecto ha sido socializado, las preguntas han sido realizadas,
ya quedamos que los ponentes recojan el documento para el primer debate y
haremos presencia.
Ya se encuentra la Gerente de El Poblado, la doctora Astrid le damos la
bienvenida, concejal Fabio Humberto me est&#225;n pidiendo la palabra y luego la
doctora Astrid</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-08-22T00:00:00">Presidente, yo creo que lo que ha planteado el doctor Bernardo es bien
importante, es que se aclare todo ese tipo de cosas, inclusive le hemos dicho al
coordinador de ponentes, Bernardo, el &#225;rea y todo lo relacionado con esos
predios. Simplemente, como coordinador de la Comisi&#243;n es aportar, m&#225;s que
aportar, ya lo dije, es dejar como constancia en el Acta, si est&#225; bien que el
dep&#243;sito de buses es una necesidad, la comunidad se opone.
Porque lo contradictorio es que la gente no quiere los buses parqueados y nos
pasa lo que nos pas&#243; en Bel&#233;n las Mercedes, que nos mentaron la madre
porque nosotros, inclusive entendiendo la necesidad, aprobamos el cambio de
uso para el dep&#243;sito de buses de Bel&#233;n las Mercedes.
Aqu&#237; la JAL, entre otras cosas yo no tengo ninguna JAL all&#225;, yo nunca he
sacado JAL en El Poblado, tienen una acci&#243;n popular en contra el dep&#243;sito de
buses. Pero hay un elemento nuevo, no se si fue el Concejo de Estado, quien le
dijo precisamente al Municipio de Medell&#237;n que no pod&#237;a seguir recaudando
para recursos del Estado para resolver el problema de los dep&#243;sitos de buses.
Tambi&#233;n hay fallos y sentencias en ese sentido que es bueno que las traigan
ese d&#237;a. Por acuerdo municipal, el Municipio es el que hac&#237;a los dep&#243;sitos de
buses, el que ced&#237;a los terrenos, el que recaudaba inclusive un impuesto para
hacerlos y el Consejo de Estado dijo que eso era de los privados.
Es bueno que traigan ese fallo para mirar el tema, que entre otras cosas es un
problema por resolver y es real, los buses parqueados en la calle, la bulla, la
marihuana al lado de lavado de carros en la calle.
Es decir, eso no es inventado, es real que afecta El Poblado y todos los barrios
de la ciudad de Medell&#237;n y tambi&#233;n es obligaci&#243;n intentar resolverlo. Por eso es
interesante que vengan las acciones comunales, los representantes de las JAL
para que se manifiesten en ese sentido y traigan la sentencia sobre el tema de
dep&#243;sito de buses como responsabilidad del Municipio de Medell&#237;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-22T00:00:00">Doctor Fabio, nos dieron mucha madera con el dep&#243;sito de buses de Las
Mercedes pero creo que el beneficio y como ha cambiado esa esquina y el
entorno hoy nos da la raz&#243;n. As&#237; existan problemas sobre el tema de La
Picacha, el entorno de ese sector cambi&#243; totalmente. As&#237; lo disfrute ahora la
empresa Santra.
Fue una soluci&#243;n que nos gener&#243; muchos problemas. Me dieron mucha
madera, especialmente a m&#237; porque era el coordinador de ponentes y con el
frenill&#225;bamos&#8221; el tema, claro est&#225;, eso fue en el primer
frenill&#225;bamos&#8221; el tema, claro est&#225;, eso fue en el primer
a&#241;o porque en el segundo a&#241;o las cosas cambiaron.
Quiero conocer cu&#225;l es la situaci&#243;n que se plantea en las Mercedes, si es
negativa o positiva, fuera del trazado que se ha comprometido el Municipio de
Medell&#237;n de tiempo atr&#225;s sobre La Picacha, porque ya en una de las crecientes
la Universidad de Medell&#237;n y sus vecinos sufrieron inmensamente con el trazado
que qued&#243; despu&#233;s de que se hizo el dep&#243;sito de buses. Pero de resto uno no
encuentra sino agradecimientos.
No tengo problema que a esto se le cambie el uso pero solucionemos el otro
problema, porque no es sacar un problema pero donde dejamos el problema al
que se le ten&#237;a una mediana soluci&#243;n, as&#237; la gente al principio m&#225;s por el hecho
del dep&#243;sito de buses por el nombre no analiza el tema externamente. Usted y
yo y varios concejales hemos recorrido el mundo y hemos visto esa experiencia
y es positiva, lo que pasa es que aqu&#237; se ha vendido muy mal</speech><speech by="#astridvelasquez" startTime="2013-08-22T00:00:00">Me llamaron para escuchar las inquietudes que se tienen sobre el tema de la
ubicaci&#243;n de la UVA, entre todos los funcionarios de la Administraci&#243;n Municipal
hemos estado recogiendo las inquietudes.
Con algunos l&#237;deres de la comunidad hemos visitado el sector de El Tesoro
donde se quiere ubicar la UVA, sector que inclusive ha sido sugerido por la
comunidad por ser un lugar equidistante a los 22 barrios que tiene esta comuna,
pero que me parece v&#225;lido las inquietudes que nos plantea el concejal Bernardo
Alejandro Guerra Hoyos y que creo las recogeremos para estudio y an&#225;lisis y
tambi&#233;n creo importante que sean incorporadas en lo que la Alcald&#237;a est&#225;
tratando de realizar para la ciudad que es todo el tema del transporte p&#250;blico
articulado Medell&#237;n (TPM) donde El Poblado es un punto de inter&#233;s para la
movilidad en la cuenca 5.
Estos temas tendr&#225;n que estar incorporados en este estudio y los analizaremos.
Gracias por todo lo que nos dan como informaci&#243;n que completa el trabajo de
.
.
Intervino el concejal Bernardo Alejandro Guerra Hoyos:
Doctora, le agradezco mucho su presencia, ya nos hab&#237;amos visto en una
comisi&#243;n accidental, pero porqu&#233; no le cuenta al Concejo cu&#225;nto lleva en el
cargo, cual es su perfil, su hoja de vida</speech><speech by="#astridvelasquez" startTime="2013-08-22T00:00:00">Concejal, muchas gracias por la oportunidad. Ustedes saben que los cargos de
gerentes territoriales recientemente creados por la Administraci&#243;n Municipal
empezaron en el mes de febrero, fecha en la que empec&#233; a desempe&#241;arme
porque exist&#237;an antes cuatro gerencias &#250;nicamente y ahora tenemos 11, una
por cada zona de la ciudad.
Mi perfil. Soy administradora de Empresas de la Universidad de Medell&#237;n con
especializaci&#243;n en Gobierno P&#250;blico y tambi&#233;n en Planeaci&#243;n y Desarrollo Local
en Espa&#241;a. Me he desempe&#241;ado como servidora p&#250;blica en el Gobierno
Departamental, trabaj&#233; all&#237; 25 a&#241;os, trabaj&#233; en diferentes cargos en Planeaci&#243;n
Departamental, tambi&#233;n en la Secretar&#237;a de Participaci&#243;n Ciudadana y me he
formado en lo p&#250;blico con muchas ganas y trabajo con mucha m&#237;stica por la
comunidad, porque creo que ese es el deber ser de un servidor p&#250;blico porque
estamos llamados a atender todos los requerimientos y necesidades de la
comunidad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-22T00:00:00">Este punto en relaci&#243;n al proyecto de las UVA de El Poblado creo que con esto
ha sido socializado y esperamos que los ponentes con esta informaci&#243;n recojan
el documento para repartirlo en primer debate</speech><speech by="#ramonacevedocardona" startTime="2013-08-22T00:00:00">Para solicitar que el Partido de la U sea segunda bancada citante.
Intervino el concejal Fabio Humberto Rivera Rivera
Para solicitar que el Partido Liberal sea tercera bancada citante. Adem&#225;s,
hacer una moci&#243;n y pedirle a la Mesa Directiva que ma&#241;ana o de aqu&#237; al lunes
nos diga cu&#225;ntas proposiciones aprobadas desde marzo, abril, mayo, junio,
julio, agosto, est&#225;n en lista de ser asignadas, para que inclusive nos pongamos
de acuerdo los 21 concejales de si con las proposiciones aprobadas hasta hoy
es suficiente para que no sigamos presentando proposiciones de debate de
control pol&#237;tico, salvo que haya una emergencia de esas que amerite un debate
urgente.
Hay proposiciones de debates, de todos nosotros, que no han sido asignadas y
con seguridad los dos meses de octubre y noviembre con lo que hay que
reservarle a presupuesto no alcanza a que se evacu&#233;, por lo tanto la mesa y el
Concejo, en el tema de Calidad sale perdiendo toda vez que aparecen muchas
proposiciones presentadas pero evacuadas s&#243;lo las que las sesiones ordinarias
permita hacer</speech><speech by="#alvaromunerabuiles" startTime="2013-08-22T00:00:00">Entiendo la inquietud del concejal Fabio Humberto Rivera y creo que eso lo
compartimos todos, pero Presidente, creo que usted debe concederme ese
beneficio porque esta es mi primera citaci&#243;n y siempre lo he dicho, yo no cito a
Medio Ambiente, Gobierno y Salud en los programas animalistas porque todos
funcionan muy bien y no he tenido citaci&#243;n alguna en este per&#237;odo de concejal.
Yo solo cito cuando es absolutamente necesario y dado lo que pas&#243; que lo
tenemos registrado en v&#237;deos y fotos, adem&#225;s que no lo pide este Concejal, lo
solicita el peri&#243;dico El Colombiano, lo piden las conclusiones de toda la
ciudadan&#237;a y lo dec&#237;a el doctor Miguel Andr&#233;s Quintero Calle, que ese era uno
de los puntos negros de la Feria de Flores</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-22T00:00:00">Procederemos de acuerdo con el Reglamento. Con mucho gusto vamos a
valorar eso.
La informaci&#243;n que solicita el concejal Fabio Humberto Rivera est&#225; al d&#237;a en el
sistema pero con mucho gusto la revisamos</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-08-22T00:00:00">Para proponer que el d&#237;a s&#225;bado sesionemos a las 7:00 a.m., y luego
continuemos con el primer debate del proyecto</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-22T00:00:00">Hay una solicitud del concejal Fabio Humberto Rivera, que est&#225; sometido a un
examen m&#233;dico y por tanto solicita que la sesi&#243;n sea a las 9:00 y a las 10:00 la
comisi&#243;n.
&#191;La retira, doctora Aura? Muy bien.
La proposici&#243;n es que podamos sesionar el d&#237;a mi&#233;rcoles a las 7:00 a.m., y el
d&#237;a jueves a las 4:00 p.m.
El d&#237;a mi&#233;rcoles tenemos un foro de Aula Abierta sobre Propiedad Horizontal
con el Isvimed y Planeaci&#243;n.
El d&#237;a jueves ser&#237;a a las 4:00 p.m., y ser&#237;an los acuerdos, la clausura y la
Orqu&#237;dea Concejo de Medell&#237;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-22T00:00:00">Voy a dar lectura a la carta que le envi&#233; ayer al Alcalde:
Doctor An&#237;bal Gaviria Correa--- Alcalde de Medell&#237;n.
Con copia al Brigadier General, Jos&#233; &#193;ngel Mendoza, director de la
Polic&#237;a Metropolitana y al doctor Luis Fernando Su&#225;rez, vicealcalde
de Gobernabilidad.
Asunto: Situaci&#243;n esquema de seguridad
Cordial saludo.
De la manera m&#225;s atenta, se&#241;or Alcalde, pongo en su conocimiento
de mi esquema de seguridad conformado por miembros de la Polic&#237;a
Nacional, ha sido disminuida desde hace un par de meses en una
situaci&#243;n ya reiterada en la que el retiro temporal o definitivo de
algunos de los agentes en ejercicio de sus derechos laborales
termina aparejando autom&#225;ticamente la disminuci&#243;n en el n&#250;mero de
personas que constituyen el esquema.
Al parecer la situaci&#243;n de riesgo en que me encuentro no ha sido
debidamente entendida por parte de las autoridades encargadas de
mi seguridad, que en vez de reforzar mi esquema o de por lo menos
mantenerlo, han permitido que se vaya desmantelando.
No es posible que mientras soy v&#237;ctima reciente de un quinto
atentado que por poco me cuesta la vida y mientras contin&#250;o en el
ejercicio de la labor que siempre me ha caracterizado de ejercer
control pol&#237;tico y social contra la corrupci&#243;n y varios corruptos, ocurra
este tipo de situaciones.
Hace poco las autoridades judiciales formalizaron las capturas de
varias personas involucradas en las masivas estafas relacionadas
con la problem&#225;tica denunciada en el Concejo de Medell&#237;n de las
falsas viviendas de inter&#233;s prioritario (VIP) y han sido anunciadas
m&#225;s capturas.
En igual sentido he denunciado la
adelantada por la empresa Fajardo
representante legal es Andr&#233;s Fajardo
Gobernador de Antioquia que su
mega estafa inmobiliaria
Moreno Arquitectos cuyo
Valderrama, hermano del
suman a sus graves
incumplimientos en materia de compensaciones urban&#237;sticas con la
ciudad de Medell&#237;n.
Respetuosamente le solicito evaluar mi situaci&#243;n de seguridad con el
prop&#243;sito de que se adopten las medidas pertinentes teniendo en
cuenta que el grado de riesgo al que he estado expuesto es
objetivamente m&#225;s alto en la actualidad y requiere especial
evaluaci&#243;n y tratamiento.
Agradezco su valiosa atenci&#243;n.
Bernardo Alejandro Guerra Hoyos.
Hace dos meses tuve una conversaci&#243;n con el General Mendoza donde
b&#225;sicamente le habl&#233; de determinadas ollas en el centro de la ciudad de
Medell&#237;n, de una de ellas ya se hizo el operativo que espero que la
Administraci&#243;n Municipal no deje los 700 habitantes de calle en la Avenida de
Greiff que ya est&#225;n acabando con las fachadas, porque cuando se asume la
pol&#237;tica del Presidente de acabar con las ollas debe haber un tratamiento
integral de los habitantes de calle que est&#225;n en campamento, en carpas en la
Avenida de Greiff en el espacio p&#250;blico.
No es solamente entrar, sacarlos, sellar y dejarlos en la calle, el tratamiento
debe ser un tratamiento integral. Le habl&#233; del tema del estadio Atanasio
Girardot y su entorno, ya ustedes ven las consecuencias y le habl&#233; de mi
esquema de seguridad, de mis puntos fijos, de mis recorridos y de mi esquema
de movilidad. El General se comprometi&#243; en no disminuir el esquema, por eso
me extra&#241;a que hace dos d&#237;as se haya dado la autorizaci&#243;n por parte del
Coronel a quien sindico si me pasa alguna cosa en mi casa, en mi movilidad o a
mi familia, coronel H&#233;ctor Adolfo Mora Pastrana. No puede ser que si me
sucede algo, lo asciendan inmediatamente como sucede en este pa&#237;s, que hay
gente que se hace el de la vista gorda y se gana un ascenso en la Polic&#237;a.
Vuelvo a decirlo, lo que est&#225; sucediendo y que diagnostican despu&#233;s de 20
a&#241;os la Fiscal&#237;a de coincidencias en los esquemas de seguridad de candidatos
a la Presidencia como Gal&#225;n, como Bernardo Jaramillo Ossa, como Carlos
Le&#243;n Pizarro, b&#225;sicamente se concluye que es el desmonte de los organismos
del Estado para que fueran asesinados. Ese es el esquema. Lo que me suceda
a m&#237; de aqu&#237; en adelante es responsabilidad, y que lo digan todos los medios de
comunicaci&#243;n, si me sucede algo, del coronel H&#233;ctor Adolfo Mora Pastrana, que
ojal&#225; despu&#233;s de mi asesinato, mi sexto atentado, no sea ascendido. Porque le
ha dado la orden al teniente Bernal y al intendente Jefe Arango que disminuya
mi esquema de seguridad.
A &#233;l, no al General Mendoza, encomiendo mi responsabilidad de mantenerme
vivo &#191;Y cu&#225;l es la estratagema que tiene y con qui&#233;nes? En el momento que
ayer la Fiscal&#237;a General de la Naci&#243;n anuncia las capturas de falsos cirujanos
pl&#225;sticos de la ciudad de Medell&#237;n y de propietarios de cl&#237;nicas de garaje, muy
vinculados con oficinas de Itag&#252;&#237;, Bello y Envigado.
Se&#241;or Presidente, insisto, esto es en serio. No quiero estar en la mitad de este
hemiciclo. Quiero persistir sentado en mi curul, no que me est&#233;n velando. Yo s&#233;
con quien me estoy enfrentando y s&#233; cu&#225;les son las ca&#241;er&#237;as que frecuenta el
hermano del Gobernador de Antioquia y su primo Andr&#233;s y Ra&#250;l Fajardo, el uno
Valderrama el otro Williamson y no son tan sanos y no son tan transparentes.
Prefiero, Miguel Andr&#233;s Quintero, que su hermano me lance tomates y que le
lance tomates a la institucionalidad y, que lo que develamos hace dos o tres
meses aqu&#237; de que iba a ser un movimiento pol&#237;tico hoy se haya oficializado en
El Colombiano.
Prefiero que me boleen tomates a que me den con un fusil o con un arma
blanca y yo s&#233; que estoy en la lista de los grupos ilegales y de los grupos de
poder para volver a atentar contra m&#237; y van a hacer lo imposible por hacerlo y
me vean aqu&#237; en un f&#233;retro. Pero lo que sale hoy en el peri&#243;dico El Colombiano
que oficializa el Tomate como Partido est&#225; en toda la legitimidad de ser no una
disidencia del Partido Verde sino una nueva opci&#243;n dentro de la pol&#237;tica
colombiana.
De pronto ya surgi&#243; el movimiento del &#8216;huevo&#8217;, habr&#225; movimientos de hortalizas,
despu&#233;s surgir&#225; como el de los animales. Surgen partidos que est&#225;n en todo su
derecho pero se corrobora con lo que expresa el hermano de Miguel Andr&#233;s
Quintero Calle hoy en el peri&#243;dico El Colombiano, que lo que hay es un
movimiento pol&#237;tico y bienvenidos esos movimientos pol&#237;ticos que no sean a
bala sino a tomates pero guardando el respeto por los pensamientos que tienen
las diferentes bancadas.
Espero que tambi&#233;n &#233;l se defina si va a aspirar al Senado, a la C&#225;mara de
Representantes, a la Alcald&#237;a o a la Gobernaci&#243;n de Antioquia, pero bienvenido
a la arena pol&#237;tica</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-22T00:00:00">Como Mesa Directiva inmediatamente precedimos a comunicar su solicitud y la
estamos reiterando por escrito. Para que le entreguen copia del radicado de la
carta al doctor Bernardo Alejandro Guerra Hoyos. Compartimos la preocupaci&#243;n
y estamos prestos y dispuestos de atender cualquier requerimiento suyo o de
cualquier concejal en esa materia</speech><speech by="#alvaromunerabuiles" startTime="2013-08-22T00:00:00">Doctor Bernardo Alejandro Guerra Hoyos, escuch&#225;ndolo, creo que esa solicitud
suya debe ser corporativa, debemos apoyarlo los 20 concejales porque que a
usted le llegar a pasar algo significa un ataque directo al alma misma de la
democracia. El hecho que usted tenga la valent&#237;a para denunciar lo que usted
aqu&#237; denuncia, el m&#237;nimo reconocimiento que se debe tener por parte de la
autoridad competente es la protecci&#243;n de su vida.
En ese sentido me parece que se debe convocar a la solidaridad de todos los
concejales porque ser&#237;a como dije, un ataque directo al alma de la democracia
si a usted le llega a pasar algo. Cuente conmigo y si tenemos que firmar una
carta los 20 concejales restantes creo que es nuestra obligaci&#243;n moral con un
compa&#241;ero que ha demostrado una valent&#237;a total para denunciar lo que se
atreve a denunciar.
Ayer les mostr&#233; lo sucedido en Marinilla, hoy el peri&#243;dico El Colombiano en la
p&#225;gina 11 trae las declaraciones del Alcalde, anuncia que va a construir un
nuevo albergue por 20 millones de pesos. Con 20 millones de pesos no quiero
imaginar qu&#233; clase de albergue construir&#225;. Lo invitar&#237;a m&#225;s bien a cerrar el
actual albergue e invertir la mayor cantidad de recursos en esterilizar todos los
caninos de Marinilla y m&#225;s bien buscar programas de adopciones comunales,
porque me parece que con 20 millones no va hacer mayor cosa.
Nosotros vamos a invertir en la ampliaci&#243;n de La Perla 1.800 millones de pesos.
Pero tambi&#233;n les hab&#237;a prometido que no todas las noticias con animales por
estos d&#237;as ser&#237;an malas, y quiero hacerle un reconocimiento y lo van a ver en el
v&#237;deo tanto del Zool&#243;gico Santa Fe como del Parque Tem&#225;tico Hacienda
N&#225;poles. Nosotros vamos a tener muchos problemas con esa condecoraci&#243;n
que se cre&#243; aqu&#237; del reconocimiento Gran Defensor de los Animales porque es
mucha la gente que trabaja y de manera muy bonita.
Les voy a mostrar, para que cambiemos de lo triste a lo agradable, lo que se
hizo en N&#225;poles con la liberaci&#243;n de los tigres. Eso que ustedes van a ver en el
video creo que fue la primera vez en su vida que corrieron y uno pensar&#225; que
eso es por all&#225; en Estados Unidos, pero este video es aqu&#237; y se nos pierden en
la vista los tigres.
&#191;Recuerdan a Vera la rinoceronte que trasladamos de esa c&#225;rcel? Mir&#233;mosla
corriendo en N&#225;poles en su nuevo h&#225;bitat. Miremos la liberaci&#243;n esta semana
de dos leones trasladados del Zool&#243;gico Santa Fe al Parque Tem&#225;tico
Hacienda N&#225;poles.
Obviamente, ellos est&#225;n en un &#225;rea controlada, son &#225;reas de 30.000 metros
cuadrados. Tambi&#233;n primera vez en su vida que estos animalitos pod&#237;an darse
el lujo de correr y el Zool&#243;gico los entreg&#243; voluntariamente o sea que est&#225;
entrando en la onda de entender que los animales tienen derechos.
Quedan amablemente invitados cuando quieran visitarlos en el Parque
Tem&#225;tico Hacienda N&#225;poles. Me encantar&#237;a una sesi&#243;n descentralizada en el
Parque Tem&#225;tico Hacienda N&#225;poles</speech><speech by="#miguelandresquinterocalle" startTime="2013-08-22T00:00:00">Escuchando las palabras del concejal Bernardo Alejandro Guerra Hoyos lo
pone a reflexionar sobre el tema de la seguridad. El tema del &#8216;tomate&#8217; es otro
cuento, ese es otro Partido, yo estoy en el Partido Verde. Pero uno cuando
quiere hacer ciertas denuncias en el Concejo, el tema de la seguridad lo frena
a uno y quisiera de todas mis investigaciones mostrarle a los concejales y a la
ciudad cu&#225;ntas cosas est&#225;n pasando o han pasado pero uno sabe los riesgos
que corre por cualquier denuncia que se hace y uno sabe que toca los callos de
ciertos personajes que uno no saben como van a accionar sus malas
intenciones o acallar la voz de quien lo est&#225; haciendo.
Que le hayan disminuido la seguridad al concejal Bernardo Alejandro Guerra
Hoyos me parece grave, porque si a &#233;l se la disminuyen que viene haciendo
denuncias entonces qu&#233; pasar&#225; con uno. Por ejemplo, colegios de calidad, ah&#237;
estoy encima de los constructores con mi investigaci&#243;n, sigo visitando los
colegios de calidad, sigo visitando con la EDU mostrando la problem&#225;tica, que
me muestren quienes fueron los contratistas.
&#191;Por qu&#233; un interventor hac&#237;a un colegio y luego de ser interventor constru&#237;a y
el que era constructor, en el otro, ya era interventor? Ese tipo de cosas que
muestra uno en el Concejo o en otras obras que vengo investigando, porque me
dediqu&#233; juiciosamente a ver todo lo que ha hecho la EDU.
S&#233; que eso genera mucho ruido. Pero creo que a nosotros nos eligieron fue
para eso concejal Bernardo Alejandro Guerra, para defender lo p&#250;blico. S&#237; me
preocupa mucho el tema de seguridad, soy una persona que ando hasta altas
horas de la noche, porque donde me llamen, si me toca levantarme a las 3:00
a.m., porque a alguien se le est&#225; muriendo la mam&#225; y no se la quieren atender
en un hospital, yo arranco a esa hora. S&#233; que si tenemos un esquema de
seguridad, que no lo estoy pidiendo, pero si tuvi&#233;ramos un esquema de
seguridad con m&#225;s tranquilidad podr&#237;amos ejercer la funci&#243;n que la misma
ciudad con su voto nos deleg&#243; para ser representados</speech><speech by="#roberbohorquezalvarez" startTime="2013-08-22T00:00:00">Es bueno dejar constancia y solicito, se&#241;or Presidente, escuchar al General de
lo que piensa de la seguridad de los 21 concejales porque siendo que est&#225; muy
distante y alejado de la realidad que vive este Concejo porque nosotros ac&#225;
tocamos temas gruesos y no lo vamos a dejar de tocar y el doctor Bernardo
Alejandro Guerra Hoyos y otros concejales vendr&#225;n con denuncias fuertes y
creo que &#233;l no tiene sentido de pertenencia con el Concejo de Medell&#237;n o por lo
menos con quien habla de conocer la realidad que vivimos nosotros.
Es que rebajar un esquema de seguridad y no es el m&#237;o, pero como es del
doctor Guerra, puede ser el de cualquier otra persona y poner la vida en riesgo
de una familia y de una trayectoria pol&#237;tica de m&#225;s de 20 a&#241;os, y no le estoy
tocando el saco a nadie, pero como colegas me duele y somos 21 y nos
tenemos que cuidar y quiero escuchar a Andr&#233;s Villamizar que representa a
Cambio Radical, ver qu&#233; piensa el director de la ONP a nivel nacional de este
Concejo. Es que ac&#225; cuando denunciamos algo es con argumentos. Muchos
enemigos nuestros o contradictores quieren vernos solos para hacernos
cualquier tipo de da&#241;o, es que ac&#225; si algo le llega a pasar a alg&#250;n concejal nos
duele porque pr&#225;cticamente compartimos m&#225;s tiempo aqu&#237; que con la familia.
Quisiera si el se&#241;or General nos puede atender a los que queramos o a los 21
para que nos digan como est&#225; Medell&#237;n y qu&#233; piensa de nosotros y qu&#233; va a
hacer con nuestra seguridad o si nos va a levantar los esquemas que los
levante y si tenemos que coger esquema privado lo hacemos, pero
continuaremos denunciando pero el General nos tiene que dar la cara y la
direcci&#243;n de la ONP tiene que decir porqu&#233; est&#225; levantando esquemas. &#191;Acaso
atentados que han ocurrido ac&#225; no valen la pena? &#191;Una vida de nosotros no
vale la pena? S&#233; que el pa&#237;s pasa por muy malos momentos en la pol&#237;tica,
mucha corrupci&#243;n, el 27% de los polic&#237;as son sobornados, pero tambi&#233;n hay
gente buena que viene trabajando y vamos a seguir denunciando y los
esquemas de cada uno de ustedes se tiene que replantear.
A algunos no les gusta tener esquema de seguridad pero Medell&#237;n no est&#225; f&#225;cil
y a nosotros por decisiones pol&#237;ticas nos han puesto en contra y ac&#225; tengo que
tocar el tema del Partido del Tomate porque a m&#237; en el Facebook me han
puesto y tengo denunciado al se&#241;or Juan David -no Arteaga-, que me iba a
matar &#191;Entonces nosotros no valemos? &#191;Esos mensajes quedan en el aire?
No, se&#241;ores, nosotros tenemos familia, vamos a seguir y venimos con
denuncias m&#225;s fuertes y siendo que al General de Medell&#237;n no le gusta cuando
le hablamos con la verdad, con el tema de las ollas de vicio.
Con el tema de la seguridad, con el se&#241;or Alcalde, usted que es el enlace,
doctor Bernardo Ruiz, le solicito respetuosamente que le diga al Alcalde que
haga una reuni&#243;n con los 21 concejales para hablar de nuestra seguridad.
Quedan dos a&#241;os y medio de esta Administraci&#243;n Municipal y queremos tener
garant&#237;as porque vamos a continuar con temas delicados aqu&#237; y queremos
escuchar al General respecto a lo que piensa de nuestra seguridad y si nos va a
levantar el esquema que lo haga, el m&#237;o si lo quieren levantar que lo haga ya,
pero el d&#237;a que me pase algo tienen que responderme por completo.
Presidente, que el se&#241;or General se pronuncie frente a los esquemas de
seguridad porque me ha estado ocurriendo lo mismo con el esquema de
seguridad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-22T00:00:00">Concejal Rober Boh&#243;rquez &#193;lvarez y concejal Bernardo Alejandro Guerra
Hoyos con mucho gusto vamos a reenviar la carta y les vamos a entregar copia.
Para nosotros la seguridad de cualquier ciudadano o concejal es supremamente
importante y en eso hemos estado. Tengo que decir que el General es una
persona dispuesta, la Polic&#237;a es una aliada nuestra permanente, de hecho
tenemos un enlace, siempre que hemos invitado al General, salvo que haya un
operativo que da positivos importantes para la ciudadan&#237;a ha estado presto y
estoy seguro que eso va a tener una respuesta inmediata y una soluci&#243;n en lo
del tema del doctor Bernardo Alejandro Guerra Hoyos</speech><speech by="#johnjaimemoncadaospina" startTime="2013-08-22T00:00:00">Presidente, para fortalecer su &#250;ltima expresi&#243;n de reiterar el llamado al
General. No estoy diciendo que no se est&#233; haciendo pero se debe consolidar la
solidaridad de la seguridad tanto a nivel personal de los 21 concejales y como
institucionalidad Concejo de Medell&#237;n en los dos frentes, independiente de
Pedro, Juan, Pablo, si necesite ese apoyo de un esquema de seguridad,
Esta semana he escuchado reiterativamente al doctor Bernardo Alejandro
Guerra Hoyos en ese tema de requerimiento puntual, espec&#237;fico de queja frente
a que no entiende como se cambia su esquema de seguridad. Como suele
suceder en las cosas de la vida negativamente pasan cuando damos papaya a
nivel de persona y de institucionalidad. La solidaridad debe empezar por casa y
a nivel personal y de instituci&#243;n.
Pienso que ese llamado que usted ha hecho as&#237; como nosotros lo hemos hecho
en carta que pasan para firma de los concejales invocando la solidaridad frente
a un tema o apoyo frente al gobierno nacional o departamental o local de un
tema espec&#237;fico, con el liderazgo del Presidente, considero pertinente que pase
a consideraci&#243;n de la firma de todos los concejales y no es que la Mesa
Directiva no tenga poder para hacerlo, sino que es ratificar con el nombre de
cada uno la inquietud nuestra como persona y como institucionalidad</speech></debateSection><heading>08</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/davidmoragomez" id="davidmoragomez" showAs="David Mora G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/marta" id="marta" showAs="Marta" /><TLCPerson href="/ontology/person/127.0.0.1/astridvelasquez" id="astridvelasquez" showAs="Astrid Vel&#225;squez" /><TLCPerson href="/ontology/person/127.0.0.1/ramonacevedocardona" id="ramonacevedocardona" showAs="Ram&#243;n Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /></references></meta><preface><docDate date="2013-08-22" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22675.pdf" /></preface><docDate /></debate></akomaNtoso>