<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Julio</heading><debateSection><heading>ACTA 302
</heading><speech by="#josenicolasduqueossa" startTime="2013-07-26T00:00:00">Para solicitar se modifique el orden del d&#237;a y se toquen primero los proyectos
de acuerdo, proposiciones, comunicaciones, varios y por &#250;ltimo el informe de la
Contralor&#237;a</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-07-26T00:00:00">Para que se miren primero las proposiciones</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-26T00:00:00">Para solicitar que la sesi&#243;n de ma&#241;ana se comience a las siete</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-26T00:00:00">Doctora Aura, la sesi&#243;n de ma&#241;ana va a ser en cabeza del Partido Liberal y la
segunda bancada el Partido de la U. estaba revisando el cuestionario y nos
falt&#243; por invitar a MetroR&#237;o, Secretar&#237;a de Salud y la ESU.
Me gustar&#237;a que invit&#225;ramos a esas tres instituciones, si pueden venir y no
tienen alg&#250;n compromiso</speech><speech by="#carlosmariomejiamunera" startTime="2013-07-26T00:00:00">Para solicitar al concejal Roberto Cardona me permita ser parte de la comisi&#243;n
de unidades productivas</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-26T00:00:00">Doctor Roberto Cardona, la comisi&#243;n accidental de unidades productivas se
est&#225; trabajando, incluso llevamos tres a&#241;os y se han hecho como tres debates
en el tema. No tengo ning&#250;n problema que usted haga parte de esa comisi&#243;n</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-07-26T00:00:00">Le solicito si ya existe, a la Presidencia, me incluya en esa comisi&#243;n o si no,
de todas maneras revisar si la creamos o no</speech><speech by="#luisbernardovelezmontoya" startTime="2013-07-26T00:00:00">Se&#241;or Presidente, le quiero solicitar que nos priorice una proposici&#243;n que fue
aprobada ayer, de seguimiento al tema de UNE y Millicom, dado que ha habido
unos acontecimientos en los &#250;ltimos d&#237;as, que queremos que se hagan p&#250;blicos
aqu&#237;.
Las bancadas que firmamos s&#237; le rogamos que esta proposici&#243;n aprobada y
dada la magnitud, y quiero que quede en el acta, se haga urgentemente. Creo
que hay muy pocos temas tan urgentes, como las discusiones en esta materia
de UNE, que por favor lo atendemos en este per&#237;odo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-26T00:00:00">Vamos a ver hasta d&#243;nde nos da el cronograma, porque todos los temas son
muy importantes, la salud, la educaci&#243;n, los proyectos de acuerdo, los del
doctor uno, dos o tres; yo lo hago de acuerdo al Reglamento y de acuerdo con
el cronograma voy a proceder</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-26T00:00:00">Quiero explicar por qu&#233; no vot&#233;. Quisiera que por lo menos en cada proyecto
que vamos a votar hoy, acabamos de votar seis mil millones de pesos y aunque
existe el informe de Ponencia, quisiera que la Administraci&#243;n explicara antes de
empezar a votar las vigencias futuras, cu&#225;nto es el valor de las vigencias
futuras de esta aprobaci&#243;n de casi 25 proyectos que hay.
Por lo menos que en la plenaria informen cu&#225;l es el monto, creo que es lo m&#225;s
responsable, solicitar&#237;a que por lo menos los ponentes ambientaran inicialmente
cu&#225;l es el monto, cu&#225;les los recursos y que la Administraci&#243;n tambi&#233;n lo haga</speech><speech by="#carlosmauriciohernandezarboleda" startTime="2013-07-26T00:00:00">Este proyecto de acuerdo, lo que tiene que ver es con el Contact Center, canal
telef&#243;nico que tenemos en el Municipio de Medell&#237;n, donde se reciben todas las
sugerencias, se hacen todas las ofertas y promoci&#243;n de la Administraci&#243;n
Municipal y la vigencia futura que se est&#225; solicitando es para poder seguir
atendiendo bien las quejas y reclamos que por all&#237; entran</speech><speech by="#davidrodriguezrestrepo" startTime="2013-07-26T00:00:00">Primero que todo quiero hacer claridad sobre las vigencias futuras que se
est&#225;n radicando en este momento.
Para el 2014 unas vigencias futuras por $201.653.285.765, que est&#225;n en el
siguiente orden:
Calidad y servicio a la ciudadan&#237;a $723.160.
Secretar&#237;a de Cultura $8.600 millones.
Secretar&#237;a de Desarrollo Econ&#243;mico $2.950 millones.
Secretar&#237;a de Educaci&#243;n $23.808 millones.
Fonvalmed $29.846 millones.
Secretar&#237;a de Gobierno $2.578 millones.
Secretar&#237;a de Hacienda $2.500 millones.
Secretar&#237;a de Inclusi&#243;n Social y Familia $2.500 millones.
Inder $30.565 millones.
Secretar&#237;a de Infraestructura F&#237;sica $70.877 millones.
Secretar&#237;a de la Juventud $1.600 millones.
Secretar&#237;a de Medio Ambiente $6.142 millones.
Secretar&#237;a de Movilidad $3.092 millones.
Secretar&#237;a de Participaci&#243;n Ciudadana $3.377 millones.
Planeaci&#243;n $800 millones.
Secretar&#237;a de Salud $4.066 millones.
Secretar&#237;a de Seguridad $2.394 millones.
Esto da un total de $201.000 millones para la vigencia 2014.
Para el 2015, las que estar&#237;an comprometidas ser&#237;an:
Secretar&#237;a de Educaci&#243;n con $64 millones.
Secretar&#237;a de Hacienda con $2.500 millones.
Secretar&#237;a de Infraestructura F&#237;sica $22.949 millones.
Secretar&#237;a de Medio Ambiente $500 millones.
Secretar&#237;a de Movilidad $3.182 millones.
Secretar&#237;a de Salud $463 millones.
Para un total de $29.661 millones.
Todas estas vigencias futuras cumplen con el indicador 358 de deuda del
municipio, se acoplan a este indicador, estamos por debajo del 80% y cada una
de ellas ha sido revisada y verificada por la Secretar&#237;a de Hacienda</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-26T00:00:00">Entonces se&#241;or secretario, estamos hablando de cu&#225;ntos proyectos de
vigencias futuras va a aprobar este Concejo durante estos d&#237;as y da usted un
resultado final 2014 y 2015 de $230.000 millones, un cuarto de bill&#243;n de pesos.
Donde ellas el 50% es b&#225;sicamente para obras p&#250;blicas, acabamos de votar el
de $91.000 millones, quisiera saber cu&#225;ntos son los proyectos radicados de
vigencias futuras</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-26T00:00:00">Secretaria, cu&#225;ntos proyectos ha radicado la Administraci&#243;n, bien sea institutos
descentralizados de vigencias futuras</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-26T00:00:00">Le pido a la Secretar&#237;a de Hacienda le entreguen a la plenaria el informe de
cu&#225;ntos proyectos hay radicados y en qu&#233; monto</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-26T00:00:00">Como vocero de la bancada del Partido de la U, nuestros concejales en las
respectivas comisiones votaron los proyectos de acuerdo positivos, porque
consideraron que estaban bien estructurados, bien presentados y justificados.
Pero si la bancada del Partido Liberal, que es la banca de gobierno tiene dudas
frente a estas vigencias futuras, pedimos un receso de diez minutos para tomar
decisiones frente a votar estas vigencias</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-26T00:00:00">Creo que m&#225;s que dudas, est&#225; haciendo preguntas y dejando documentaci&#243;n
en la plenaria doctor Ram&#243;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-26T00:00:00">Yo soy Liberal, no me han sacado de la bancada y no tengo ning&#250;n problema,
yo puedo preguntar y para eso no necesito pedirle permiso ni a la U ni a ning&#250;n
concejal de aqu&#237;. Si van a decretar un receso, bien puedan y lo decretan, pero
lo que yo estoy preguntando es que b&#225;sicamente son $250.000 millones los que
se est&#225;n aprobando, por lo menos el coordinador, como ha sido habitual,
ambiente aqu&#237; en la plenaria cu&#225;l es el tema, cu&#225;l es el monto y cu&#225;les son las
vigencias de cada a&#241;o.
Y que la Administraci&#243;n Municipal, como ha sido menester, respeto, diga que
esos proyectos pasaron, tienen todos los documentos para cualquier tema, es
el tr&#225;mite. Yo no quiero que esto se vaya hoy a un pupitrazo limpio, acabamos
de aprobar $91.000 millones, yo conf&#237;o en el doctor Fabio en ese sentido, pero
quiero escuchar a la Administraci&#243;n que ambiente tambi&#233;n el proyecto de
$91.000 millones.
Mi pregunta, doctor Ram&#243;n, es b&#225;sicamente porque nos han pasado de la
Secretar&#237;a cu&#225;l es el orden en los pr&#243;ximos debates de 12 proyectos de
acuerdo, que van desde el viernes 26 de julio hasta el mi&#233;rcoles 31. Pero me
han informado que son 17 proyectos de vigencias futuras. Estoy haciendo una
pregunta p&#250;blica, que no genera ninguna dificultad y creo que el tr&#225;mite que
estoy pidiendo es el que se ha hecho generalmente en este tipo de situaciones.
Pero yo estoy supremamente tranquilo, en el sentido
de poder votar
adecuadamente y tener la sustentaci&#243;n que el doctor Fabio Humberto, en
nombre del Partido Liberal la tiene, solamente son preguntas de tr&#225;mite</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-26T00:00:00">El motivo por el cual no est&#225;n los 17 es porque no puedo programar sin que
tengan el t&#233;rmino del tr&#225;mite de la repartici&#243;n de ponencia. En cada una de las
comisiones y de las ponencias radica la certeza y la tranquilidad del
cumplimiento de los requisitos de vigencias futuras como lo ha aclarado el
Secretario de Hacienda. Yo pedir&#237;a moci&#243;n de orden en el sentido de que
estamos tramitando el proyecto de acuerdo 154, que fue el que explic&#243; el doctor
Mauricio y el Secretario de Hacienda</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-26T00:00:00">Por eso como vocero de la bancada plante&#233; que la bancada cuando vot&#243; los
proyectos de acuerdo lo hizo con la responsabilidad debida de nuestros
integrantes en la comisi&#243;n, que estudiaron los proyectos, la sustentaci&#243;n que
hizo la Administraci&#243;n y los encontramos ajustados y en ese sentido es que
hemos votado los proyectos de acuerdo.
Por eso estamos manifestando que si la vocer&#237;a del Partido Liberal, en cabeza
del doctor Bernardo Alejandro, es que tiene dudas, a nosotros eso nos genera
dudas. Si esa es la vocer&#237;a del Partido Liberal, s&#237; entrar&#237;amos a irnos a estudiar
nuevamente cu&#225;l es la posici&#243;n y es lo que queremos que nos aclare la
bancada del Partido Liberal</speech><speech by="#carlosmariomejiamunera" startTime="2013-07-26T00:00:00">Como vocero de la bancada respaldamos las inquietudes que est&#225; formulando
el concejal Bernardo, dentro de la discusi&#243;n de un proyecto de acuerdo.
Cualquier concejal puede tener inquietudes y para eso est&#225; la discusi&#243;n. Le
solicito se&#241;or Presidente, que continuemos con la discusi&#243;n del proyecto de
acuerdo y entremos a la votaci&#243;n posterior a la discusi&#243;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-26T00:00:00">Doctor Ram&#243;n, las mismas preguntas que est&#225; haciendo el doctor Bernardo,
que no vot&#243; en la comisi&#243;n Segunda, las plante&#243; el doctor Oscar y los diferentes
concejales. El doctor Bernardo est&#225; haciendo lo que puede hacer cualquiera en
plenaria, que no vot&#243; en la Comisi&#243;n Segunda, pero no porque no est&#233; de
acuerdo con las vigencias futuras.
Que entre otras cosas es bueno, dado que est&#225; la Contralor&#237;a y todo el mundo,
que en vigencias futuras no se le est&#225; dando un peso m&#225;s a la Administraci&#243;n,
son los recursos aprobados en el Plan de Desarrollo, que simplemente es una
figura contable que trae la ley para cuando una obra pasa de un a&#241;o para otro.
le estamos dando a la Administraci&#243;n tanta plata&#8221;. No, aqu&#237;
le estamos dando a la Administraci&#243;n tanta plata&#8221;. No, aqu&#237;
no le estamos dando nada, estamos facultando, acorde con la ley, el que se
utilice la figura de contrataci&#243;n a trav&#233;s de vigencia futura. No es nada distinto a
algo que se vot&#243; en la Comisi&#243;n Segunda. Y los que votamos en Comisi&#243;n
Segunda, m&#225;s los ponentes, allanamos todas esas dudas, por lo tanto, quien
no haya estado y tenga duda, perfectamente puede solicitar se le aclare en
este segundo debate.
No es que la bancada Liberal no est&#233; de acuerdo con los proyectos, de hecho,
juiciosa con los dos concejales que est&#225;n en la comisi&#243;n Segunda, votamos al
igual que la bancada de la U, que lo hizo de manera seria, responsable,
respetuosa, que estudi&#243;, que pregunt&#243;. Dir&#237;a que la pertinencia de la pregunta
del doctor Bernardo es v&#225;lida, &#233;l no estuvo all&#225;; las mismas preguntas que hizo
expl&#237;quenme lo del monto, si nos pasamos o no&#8221;, las
expl&#237;quenme lo del monto, si nos pasamos o no&#8221;, las
hace un concejal que no estuvo en la comisi&#243;n, no creo que sea para entrar a
hacer un enfrentamiento pol&#237;tico</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-26T00:00:00">Estoy totalmente convencido que las vigencias futuras generan inclusive
utilidad para la municipalidad. En consonancia con el doctor Fabio Humberto
Rivera, en cuanto tiene que ver que no tenemos ninguna dificultad por vigencia
futura, ni tendremos. Lo que acontece es que tras el proceso del primer
proyecto, los recursos en cuant&#237;a superior a seis mil millones de pesos, se hizo
un tr&#225;mite &#225;gil, por lo que ya se hab&#237;a explicado y no apareci&#243; ning&#250;n
interrogante.
Pero es diciente que el doctor Bernardo Alejandro no lo haya votado, como uno
de nosotros, aqu&#237; no hay concejales de 1&#170;, 2&#170; o 3&#170; categor&#237;a, pero el concejal
Bernardo Alejandro Guerra no vot&#243; el proyecto. No vot&#243; el proyecto y despu&#233;s
de la votaci&#243;n aparecen una serie de interrogantes, entonces all&#237; tiene raz&#243;n el
doctor Ram&#243;n Acevedo para preguntarse lo que ha preguntado, con la
explicaci&#243;n que se ha dado no s&#233; si todav&#237;a nuestro vocero contin&#250;a con la
propuesta del receso.
Tengo muy claro lo que son vigencias futuras y como no pasa del marco fiscal
que nos compete, no se present&#243; un hecho extraordinario, por lo tanto no
incurrimos en absolutamente nada. Con estas explicaciones, doctor Ram&#243;n, no
s&#233;, pero usted es nuestro vocero</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-07-26T00:00:00">Doctor Ram&#243;n, el doctor Bernardo Alejandro tiene todo el derecho a expresar
sus inquietudes, porque como han dicho todos, pero es importante que la
bancada Liberal en pleno se pronuncie en ese sentido, porque &#233;l no estuvo en
el 1&#186; debate.
Pero adem&#225;s, le solicito doctor Ram&#243;n, cuando el concejal Bernardo habl&#243;, no
dijo que hablaba en nombre de la bancada, para que usted afirme que la
bancada Liberal tiene dudas del proyecto. Me parece que esa es una
interpretaci&#243;n que no debe ser. &#201;l est&#225; hablando de Bernardo Alejandro Guerra
como concejal de Medell&#237;n y con todo el derecho que le asiste. Pero adem&#225;s un
proyecto surte dos debates y en el 1&#186; y 2&#186; debate se pueden presentar
inquietudes. &#201;l m&#225;s que todo ha solicitado es mayor informaci&#243;n y lo interpreto
en el buen sentido, porque lo ha dicho tambi&#233;n, no tiene ninguna duda, pero es
importante dejar en este 2&#186; debate la mayor cantidad de informaci&#243;n posible,
adem&#225;s de la ponencia si &#233;l considera que esos datos no est&#225;n en la ponencia.
En ese sentido, ratificar que Aura Marleny Arcila, como miembro de la bancada
Liberal, no tiene ninguna duda con respecto al tr&#225;mite y aprobaci&#243;n de estos
proyectos de vigencias futuras, porque entre otras cosas, la vigencia futura,
aunque suene muy repetitivo, que ya lo han hablado varios concejales, lo que
estamos votando es una autorizaci&#243;n para hacer contrataci&#243;n por un per&#237;odo
mayor a un a&#241;o. Todas estas obras est&#225;n en el Plan de Desarrollo y tienen las
apropiaciones presupuestales desde el plan financiero</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-26T00:00:00">Primero, respaldar la petici&#243;n que hace el doctor Ram&#243;n Acevedo, que me
parece v&#225;lida adem&#225;s. Es que si la bancada del Partido Liberal, en cabeza de
uno de sus concejales, hace unos requerimientos y el concejal Ram&#243;n
considera que debido a esos requerimientos quedan algunas dudas, es v&#225;lido
que tambi&#233;n &#233;l lo haga. No creo que se deba descalificar la propuesta que ha
hecho el doctor Ram&#243;n.
La bancada de la U, el doctor Juan Felipe Campuzano y este concejal como
miembros de la Comisi&#243;n Segunda votamos positivamente los proyectos que
estamos estudiando hoy. En el an&#225;lisis que nos presentaron all&#225; no vimos
ninguna objeci&#243;n, las hicimos all&#225; en su momento, como figura en el acta, que
alg&#250;n concejal o ciudadano la quiera ver, ah&#237; est&#225;n para que vayan a ellas y se
fijen en las posiciones que tomamos.
De acuerdo a la petici&#243;n que hab&#237;a hecho el concejal Ram&#243;n, consideramos
que vamos a quedarnos en el recinto y vamos a estudiar cada proyecto y
decidiremos c&#243;mo lo votamos. Esa es la posici&#243;n de la bancada de la U,
continuar en el recinto votando. Adem&#225;s estamos votando vigencias futuras
ordinarias que no sobrepasan el marco fiscal de esta Administraci&#243;n.
Contrario ser&#237;a unas vigencias futuras extraordinarias donde traspasara el
marco fiscal que le compete a esta Administraci&#243;n</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-26T00:00:00">La apreciaci&#243;n del doctor Bernardo tiene diferentes connotaciones, pero no veo
que vaya en detrimento de una votaci&#243;n positiva frente al tema.
Primero, tiene la connotaci&#243;n de la inquietud de un concejal que no estaba en la
comisi&#243;n y que fueron surtidos esos interrogantes que &#233;l ha hecho aqu&#237; en
plenaria.
Segundo, es un voto de confianza de las bancadas a la Administraci&#243;n al
aprobar estas vigencias y su cuant&#237;a. Y tambi&#233;n tiene otra connotaci&#243;n que es
muy v&#225;lida, dando la importancia de la cuant&#237;a de las vigencias futuras, de la
cantidad de proyectos, que no se pase de pupitrazo sino que se haga una breve
presentaci&#243;n de cada proyecto y eso enriquece la plenaria.
No es abrir un debate en cada proyecto sino una breve exposici&#243;n de lo que se
ha hecho en la comisi&#243;n y eso nos sirve para sustentar una cantidad de
inquietudes de los concejales que no est&#225;n en la comisi&#243;n y consolida el
an&#225;lisis de todo un Concejo y no votar a pupitrazo esta importante cantidad de
proyectos. Conserva estas connotaciones que no van en contrav&#237;a de apoyar
negativamente el proyecto de acuerdo</speech><speech by="#luisbernardovelezmontoya" startTime="2013-07-26T00:00:00">En ese mismo sentido, lo que ser&#237;a muy importante y por eso hay dos tr&#225;mites
de estos proyectos, es que la Administraci&#243;n y usted delegar&#237;a el tiempo
prudente, no muy extensivo, para que nos cuenten de qu&#233; se trata cada uno de
los temas y eso no tiene nada que ver con la votaci&#243;n positiva o negativa. Lo
que necesitamos es claridad porque hay personas que votaron en la Comisi&#243;n
Segunda, que tienen m&#225;s claridad y otras que no somos y necesitamos saber
este dinero para qu&#233; es, para poder hacer el control pol&#237;tico.
Me parece que pudi&#233;ramos darle la palabra a la Administraci&#243;n y especifique
cada uno de estos rubros para qu&#233; se implementar&#237;an. Porque de fondo
tambi&#233;n al margen de c&#243;mo vote uno, es bueno decir que existe una
preocupaci&#243;n recurrente en algunos temas, en algunos programas y secretar&#237;as
donde hay un retraso muy grande de algunas obras.
Entonces uno se pregunta, este dinero c&#243;mo garantiza que muchos programas
y proyectos que est&#225;n interrumpidos, o que no avanzan o que tienen unos
tiempos muy largos, podemos desentrabarlos con la aprobaci&#243;n de este dinero</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-26T00:00:00">Creo que hay suficiente ilustraci&#243;n en el sentido de que se d&#233; el tr&#225;mite
correspondiente a los proyectos.
Estoy poniendo en consideraci&#243;n el Informe de Ponencia</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-26T00:00:00">Sin el &#225;nimo de generar una controversia, ni ser el concejal s&#233;ptico ni as&#233;ptico,
en medicina se trata del que genera la contaminaci&#243;n, el patito s&#233;ptico que se
entra a una sala de cirug&#237;a, yo no quiero eso. Lo &#250;nico que quiero es que haya
un tr&#225;mite de un cuarto de bill&#243;n de pesos, entiendo que ese es el presupuesto
del municipio de Itag&#252;&#237; para todo el a&#241;o, que no tengamos tanto af&#225;n.
Yo conf&#237;o en mi bancada y en los ponentes, pero por la misma acta debe
quedar hoy que cada coordinador, por ejemplo en el proyecto anterior, el
coordinador era el doctor Nicol&#225;s Albeiro Echeverri Alvar&#225;n, que haga una
presentaci&#243;n como siempre se hace ante la plenaria.
Que la Administraci&#243;n, igualmente la defienda, ya votamos, si alguien tiene
alguna inquietud la presenta. En este momento que estamos votando, s&#237; quiero
que el coordinador, al cual acompa&#241;&#233; y le tengo una mayor confianza, el doctor
Jaime Roberto Cuartas, presente una introducci&#243;n del proyecto. Y luego el
s&#237;, eso cumple
s&#237;, eso cumple
con todos los requisitos&#8221; y no tengo ning&#250;n inconveniente en eso se&#241;or
Presidente y no debe generar un problema.
Le agradecer&#237;a mucho si lo podemos hacer, tanto con este como en los otros
dos, el 155 y el 156, donde son Rober Boh&#243;rquez &#193;lvarez el coordinador y
Carlos Mario Mej&#237;a M&#250;nera, porque el valor de coordinador tiene una
importancia. Y esa importancia es que asume la responsabilidad de ese
proyecto de acuerdo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-26T00:00:00">El proyecto de acuerdo 173 ya fue aprobado, le pedir&#237;a al Secretario de
Infraestructura que no se retire, en la parte final hacemos la presentaci&#243;n de
ese proyecto. El proyecto 154, ya el doctor Mauricio y el Secretario de Hacienda
dieron su justificaci&#243;n. Le tocar&#237;a la palabra al doctor Jaime Roberto Cuartas,
coordinador de ponentes para que haga su acotaci&#243;n</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-26T00:00:00">Lo primero que quiero se&#241;alar es que lo que expres&#233; no fue como Ram&#243;n
Acevedo sino como vocero del Partido de la U, porque la posici&#243;n que asumi&#243;
el doctor Bernardo Alejandro de no votar el proyecto y despu&#233;s pedir las
explicaciones, nos dej&#243; a la bancada, no a Ram&#243;n Acevedo, serias dudas frente
a estos proyectos. Porque la bancada tiene dos representantes en la comisi&#243;n,
le&#237;mos los informes de ponencia que ellos elaboraron, discutieron y por eso
votamos.
No podemos venir a traer el argumento de que la Administraci&#243;n no sustent&#243; y
que el coordinador no sustent&#243; para decir que todo no estaba sustentado.
Porque nosotros creemos en nuestros corporados cuando van y votan a
nombre del Partido en la Comisi&#243;n Segunda. Nosotros s&#237; creemos en ellos y
estudiamos las ponencias y por eso vinimos y votamos y como nadie pidi&#243; la
palabra, por eso la bancada interpret&#243; que hab&#237;an dudas y si hay esas dudas,
por eso planteamos que hici&#233;ramos un receso, para como bancada ir a
preguntarle a nuestros corporados si ellos ve&#237;an alguna duda en que
sigui&#233;ramos votando este proyecto</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-07-26T00:00:00">En este proyecto se hizo la comisi&#243;n de estudio, analizamos todos los asuntos
que tienen que ver con el marco jur&#237;dico y legal de este proyecto, que nos
permiti&#243; autorizar ponencia positiva para &#233;l. Luego ser debatido en 1&#186; debate en
la Comisi&#243;n Segunda. Este es un proyecto que pretende autorizar vigencias
futuras por $723.160.468, que van destinados a la gesti&#243;n del servicio y de la
calidad en la prestaci&#243;n de acueducto y alcantarillado en la ciudad.
Medell&#237;n cuenta con 21 acueductos, los cuales necesitan constante atenci&#243;n,
mantenimiento, apoyo t&#233;cnico, que es un proceso constante que no puede en
ning&#250;n momento interrumpirse y no vemos ning&#250;n tipo de problema en este
servicio que tiene que prestar esta subsecretar&#237;a. Estos contratos que se van a
hacer para acompa&#241;amiento t&#233;cnico de los 21 acueductos, se trata sobre
gesti&#243;n de servicios, dise&#241;o y construcci&#243;n de sistemas de acueducto y
tratamiento de aguas residuales dom&#233;sticas para el fondo del acueducto y
alcantarillado urbano, para el fondo de aseo y para el fondo del acueducto y
alcantarillado de peque&#241;os prestadores.
Adem&#225;s hay un componente adicional que es el del servicio al cliente, que
autoriza para que se desarrolle un acompa&#241;amiento y una llamada constante a
los usuarios, a trav&#233;s de un Contact Center, el cual tiene que ser gestionado a
trav&#233;s de la subsecretar&#237;a y est&#225; haciendo un monitoreo del servicio que se est&#225;
prestando en torno a esto. Sin alguna duda que podamos aclarar con respecto
a este proyecto de acuerdo, no vemos ning&#250;n inconveniente jur&#237;dico y legal de
este</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-26T00:00:00">Este proyecto tiene por objeto autorizar al Alcalde de Medell&#237;n para
comprometer vigencias futuras ordinarias para destinarla a la corporaci&#243;n
Hospital Infantil Concejo de Medell&#237;n.
El proyecto de la constituci&#243;n de la corporaci&#243;n Hospital Infantil Concejo de
Medell&#237;n, se encuentra en el Plan de Desarrollo 2012-2015 y su conformaci&#243;n
se har&#225; mediante un modelo de asociaci&#243;n, corporaci&#243;n sin &#225;nimo de lucro,
agrupando a Metrosalud y al Hospital General de Medell&#237;n con el Municipio de
Medell&#237;n, donde se garantizar&#225; que los recursos se aplicar&#225;n priorizando la
poblaci&#243;n.
Espera la Administraci&#243;n, que con la puesta en operaci&#243;n de esta IPS, la
poblaci&#243;n de la ciudad de Medell&#237;n se beneficie al contar con una mejor calidad
y eficiencia en la atenci&#243;n en salud para los ni&#241;os de 0 a 14 a&#241;os, poderse
brindar una atenci&#243;n especializada en pediatr&#237;a en la regi&#243;n, adem&#225;s
modernizar&#225; la red. La importancia de la aprobaci&#243;n de este proyecto, se
constituir&#225; la Corporaci&#243;n Hospital Infantil Concejo de Medell&#237;n al 100% p&#250;blica,
donde el municipio podr&#225; hacer el pago de los aportes al capital de un plazo
m&#225;ximo de dos a&#241;os.
La conformaci&#243;n de una corporaci&#243;n para lo cual suscribir&#225; un capital de diez
mil millones de pesos ($10.000.000.000), de los cuales se pagaran en la
presente vigencia cinco mil millones de pesos ($5.000.000.000) y los recursos
restantes en los pr&#243;ximas dos a&#241;os. Es entonces la vigencia futura el
cumplimiento de la obligaci&#243;n contractual por parte del Municipio de Medell&#237;n.
Con la vigencia futura se busca garantizar la continuidad en el funcionamiento y
prestaci&#243;n de los servicios de salud a la poblaci&#243;n infantil de Medell&#237;n,
garantizando mayor oportunidad, calidad y con menos costos administrativos.
Es por esto que solicito a los concejales votar en 2&#186; debate este proyecto, por la
importancia del mismo, ya que fue estudiado, pas&#243; 1&#186; debate con insumos,
elementos y herramientas jur&#237;dicas positivo</speech><speech by="#gabrieljaimeguarinalzate" startTime="2013-07-26T00:00:00">La Corporaci&#243;n Hospital Infantil Concejo de Medell&#237;n tiene tres socios, el
municipio, el Hospital General y Metrosalud. Parte de los aportes y garant&#237;as
que a cada uno le corresponde, queremos garantizarlo con vigencias futuras. El
municipio se ha comprometido en un aporte de diez mil millones de pesos,
$5.000 inicial y $2.500 para el 2014 y $2.500 para el 2015. Esa es la propuesta,
para tener presupuesto que desarrolle dicha corporaci&#243;n</speech><speech by="#davidrodriguezrestrepo" startTime="2013-07-26T00:00:00">Como lo dijo el Secretario de Salud, con esto estamos dando es la ponderancia
que requiere el Hospital, asegurando que la contrataci&#243;n que se est&#225; haciendo
para el tema de las camas, con esta vigencia futura podamos hacer una
contrataci&#243;n adecuada y se le d&#233; la total sostenibilidad a este proyecto tan
importante para la ciudad. B&#225;sicamente ese es el aporte que quer&#237;a hacer</speech><speech by="#luisbernardovelezmontoya" startTime="2013-07-26T00:00:00">Quisiera devolver una pregunta al Secretario de Salud, porque este debate lo
tuvimos ac&#225; sobre el tema del Hospital Infantil, me parece de mucha seriedad y
no quiero votar esto a la carrera sin entender mucho varias cosas y quisiera
hacer varias preguntas en relaci&#243;n con esto.
Primero, cu&#225;ndo est&#225; estipulado tener la corporaci&#243;n llamada Hospital Infantil
Concejo de Medell&#237;n, la fecha.
Segundo, llamo la atenci&#243;n y aprovecho que est&#225; el Contralor y lo voy a hacer
por escrito, creo que estaba por fuera de la ciudad, pero desde la sesi&#243;n que
hubo en el tema de Metrosalud, le advertimos dos cosas.
La primera, y hoy espero que los asistentes m&#237;os le hagan llegar a la
Contralor&#237;a y a la Personer&#237;a una informaci&#243;n en relaci&#243;n con la contrataci&#243;n, la
licitaci&#243;n o no s&#233; qu&#233; porque no tenemos conocimiento ni nos lo dijeron en la
plenaria cu&#225;l es la situaci&#243;n real y clara del Hospital Infantil Concejo de
Medell&#237;n. Le explico: el Hospital Infantil Concejo de Medell&#237;n fue inaugurado el 7
de diciembre, ha venido siendo entregado a unas entidades, una llamada
Fedesalud, hay otros contratos de otra corporaci&#243;n que se llama Corporaci&#243;n
Interuniversitaria, contratos, Contralor, de 10, 15, 20 d&#237;as.
Para adelantarle trabajo, le sugiero, si no lo hicieron sus funcionarios, que
recoja el acta de esa sesi&#243;n, porque quiero que usted la conozca y sus
funcionarios y quien hace vigilancia en Metrosalud y en la Secretar&#237;a de Salud.
Hoy traen un proyecto de vigencias para la conformaci&#243;n, quisiera preguntar
cu&#225;ndo estar&#237;a conformada, porque me arriesgo a poner una hip&#243;tesis, que
aqu&#237; ha habido y existido un detrimento patrimonial; y como le digo hoy, por
escrito le vamos a solicitar la investigaci&#243;n suya y a la Procuradur&#237;a, porque no
creo que est&#233; bien ni sea legal ni menos &#233;tico que una inversi&#243;n de $40 mil
millones p&#250;blica, del dinero p&#250;blico, se le entregue a un llamado sindicato o
corporaci&#243;n o no s&#233; qu&#233;, llamada Fedesalud.
Con un agravante, que tambi&#233;n ser&#237;a bueno investigar, como he venido
diciendo toda la semana y la doctora Marta Cecilia debe ser testigo, que
adem&#225;s hago un par&#233;ntesis, ella desde Metrosalud como conclusi&#243;n de ese
debate, qued&#243; de enviarme la informaci&#243;n que le pedimos, no ha llegado hasta
la fecha. Creo que este es un tema grueso, no voy a decir si es m&#225;s grueso que
el de UNE &#8211; Millicom, no s&#233; si estamos hablando de plata o del impacto o del
detrimento patrimonial. Pero s&#237; estoy convencido y lo digo aqu&#237; p&#250;blicamente
que ah&#237; hubo un detrimento, existe y queremos que usted lo investigue.
Usted va a probar la independencia que mucha gente duda y la autonom&#237;a en
este caso, porque yo no me veo un escenario ni lo conozco hist&#243;ricamente
donde un privado haga una inversi&#243;n de $40 mil millones y al otro d&#237;a se lo est&#233;
entregando al sector p&#250;blico y nada, se lo entrego. En el sector p&#250;blico s&#237; se ve
eso y aqu&#237; lo estamos viendo en esta Administraci&#243;n. El doctor Bernardo
Alejandro, me toc&#243; y lo acompa&#241;&#233;, en una discusi&#243;n muy gruesa que tuvo
alrededor del centro de salud de El Poblado. Eso es menuda para lo que ocurri&#243;
en el hospital de nuestros sue&#241;os, del Concejo anterior que nos so&#241;amos el
Hospital Infantil de los ni&#241;os pobres y se le entrega a Fedesalud.
Le hacen contratos, Contralor, porque los mostramos f&#237;sicamente, yo se los voy
a enviar, de diez d&#237;as, la supuesta corporaci&#243;n esta creada. Por eso me parece
que hoy s&#237; quiero que el Secretario, para que quede en el acta y la gerente de
Metrosalud, le digan a la corporaci&#243;n, antes de votar porque en esto al menos el
prop&#243;sito es bueno que pase de unos privados a una corporaci&#243;n de otro
car&#225;cter, que nos diga cu&#225;ndo va a empezar a funcionar.
Y no vamos a trasladarle hoy m&#225;s dinero de inversi&#243;n p&#250;blica al Hospital Infantil
para que se siga usufructuando una entidad privada disfrazada no s&#233; de qu&#233;,
porque esta historia se repite en el pa&#237;s, no la estoy inventando yo, Bernardo
Alejandro la ha tra&#237;do en muchas ocasiones. Aqu&#237; la forma tambi&#233;n de
corrupci&#243;n es uno inventarse una corporaci&#243;n. Ahora lo disfrazan de sindicatos,
precooperativas, cooperativas, pero a costas y expensas del trabajo digno
contratan m&#233;dicos por la mitad o menos, contratan enfermeras por la mitad o
menos, contratar auxiliares de enfermer&#237;a y ojal&#225; alguien de ah&#237;, la doctora
Marta Cecilia, que habla de que &#8216;ella es muy eficiente Metrosalud&#8217;; &#191;c&#243;mo no va
a ser uno eficiente en Metrosalud, si est&#225;n cerrando las farmacias?, &#191;a
expensas de cerrar las farmacias est&#225;n recortando los servicios asistenciales?,
&#191;esos son los resultados?
Es que Metrosalud nosotros no lo hicimos para que diera resultados
econ&#243;micos. Y alguien murmura, algunos est&#225;n diciendo que eso no es verdad.
Yo nunca, en nueve a&#241;os, lo que digo aqu&#237;, Contralor, es mentiras. Cuando
abro la boca es porque tengo. Le env&#237;o a usted, si quiere Fabio, ahora los
turnos que tienen para los servicios, por ejemplo, de farmacia. Ayer estaba
cerrado Santa Elena, Llanaditas, Bel&#233;n Rinc&#243;n. Cerraron porque como ellos
tienen que mostrar desde un concepto y un modelo empresarial de lo p&#250;blico,
de que ella es muy buena Gerente porque ya disminuy&#243; el dinero de p&#233;rdida de
Metrosalud. No, lo que nosotros queremos es que haya buena atenci&#243;n, de
calidad y oportuna para la gente, Presidente. Ese s&#237; es un buen indicador.
Yo s&#237; quiero, para terminar, porque no quiero abrir otro debate aqu&#237;, que nos
conteste: &#191;Qu&#233; es la Corporaci&#243;n, cu&#225;ndo se abre y qu&#233; garant&#237;as de lo
p&#250;blico tiene esta Corporaci&#243;n, doctor David?</speech><speech by="#gabrieljaimeguarinsuarez" startTime="2013-07-26T00:00:00">Quiero precisar lo siguiente. El 7 de diciembre, efectivamente, se inaugura el
Hospital Infantil Concejo. Como todas las obras, lo importante es que arranquen
con los servicios. Ese Hospital lo sigue administrando Metrosalud, com&#250;n y
corriente, como otra unidad; mientras surte los tr&#225;mites administrativos para
que nos den la personer&#237;a jur&#237;dica por la Corporaci&#243;n.
&#191;Qu&#233; hizo Metrosalud?
Sigui&#243; prestando los servicios como con cualquier unidad hospitalaria. Pero es
cierto que una de las formas, o sea, Metrosalud, su recurso humano tiene
personal de carrera, contratos temporales y para estas transitoriedades hay
unos contratos sindicales que se hacen con unas empresas, que en este caso
es una como Fedesalud, como lo hacen varias instituciones en el pa&#237;s, por la
transitoriedad, mientras nos otorgaran realmente la personer&#237;a jur&#237;dica a la
Corporaci&#243;n.
La cual ser&#225; dada el 24 mayo. La Direcci&#243;n Seccional ya le da la personer&#237;a
jur&#237;dica, donde le dice que tres entes, como: La Alcald&#237;a, Metrosalud y el
Hospital General en una alianza de los tres, para que cada uno aporte, arranca.
Empezamos entonces el desmonte del contrato sindical y la contrataci&#243;n, que
fue compromiso, concejal que lo dijimos ac&#225;, contrato digno para contratar a
todas las personas, en un proceso transparente, cada uno, que le va a dar la
garant&#237;a del futuro al Hospital. Quer&#237;a aclarar eso porque no es que la
Corporaci&#243;n desde diciembre; no, Metrosalud la ha administrado y se opt&#243; por
esa figura transitoria. Pero la Corporaci&#243;n realmente arranca el 24 mayo y
estamos en este momento ya en esa transici&#243;n y esa es la respuesta,
concejal</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-26T00:00:00">Doctor Luis Bernardo, es cierto que me he opuesto a la figura
permanentemente, lo he dicho en el Congreso de la Rep&#250;blica, lo dicho en la
Asamblea Departamental y en este Concejo a la mediaci&#243;n laboral. Eso es
cierto en las figuras que aplican. Yo no legislo. Quise legislar en el Senado de la
Rep&#250;blica en su momento y las EPS no me lo permitieron.
Usted trae a colaci&#243;n lo del Centro de Salud de El Poblado. El Centro de Salud
de El Poblado era muy distinto. Lo recuerdan los concejales como un bien
municipal, entregado a un particular, para explotar, en un alquiler a diez a&#241;os,
una cl&#237;nica de cirug&#237;a est&#233;tica. Y el Estado no tiene porqu&#233; tener una cirug&#237;a
est&#233;tica. Es m&#225;s, quien era la asesora jur&#237;dica, su hermana, termin&#243; trabajando
en esa cl&#237;nica que se mont&#243; y que gracias a Dios, se desmont&#243;.
Espero que la Contralor&#237;a de Medell&#237;n, como usted reclama tambi&#233;n que se
investiguen esos temas, ya lleva cinco a&#241;os, va a completar cinco a&#241;os, se le
van a vencer los t&#233;rminos con las denuncias del Centro de Salud de El Poblado.
La ex Directora est&#225; ahora en Barranquilla; la otra est&#225; en Departamento o en la
Gobernaci&#243;n, eso ser&#225; lo que entra a debatir luego. Pero es muy distinto lo del
Hospital Infantil &#8216;Concejo de Medell&#237;n&#8217;, de tercer y cuarto nivel, que aspiramos
llevarlo all&#225;, en este per&#237;odo, con recursos p&#250;blicos</speech><speech by="#luisbernardovelezmontoya" startTime="2013-07-26T00:00:00">Me disculpa, la pregunta al Secretario de Salud no me queda clara: &#191;Cu&#225;ndo el
personal, trabajador en la salud, asistencial, operativo, log&#237;stico, administrativo
del Hospital Infantil &#8216;Concejo de Medell&#237;n&#8217;, va a estar vinculado con esta figura
que ustedes llaman &#8216;Corporaci&#243;n Hospital Infantil &#8216;Concejo de Medell&#237;n&#8217;?
Esa es la pregunta</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-26T00:00:00">En el sentido de lo que estaba preguntando el doctor Luis Bernardo V&#233;lez,
como ratificar la pregunta. Aqu&#237; hemos planteado siempre una discusi&#243;n sobre
el trabajo digno, el trabajo decente, hemos hecho una defensa de los
trabajadores de la salud y en ese sentido, es que a uno le preocupa que
figuras, como la que est&#225; en este momento en el Hospital &#8216;Concejo de Medell&#237;n&#8217;,
hagan contratos de tres d&#237;as, de d&#237;as.
La Corporaci&#243;n que nosotros apoyamos aqu&#237;, este Concejo la apoy&#243; y sabemos
que era una alternativa para el manejo de esa figura Hospital &#8216;Concejo de
Medell&#237;n&#8217;, porque era la posibilidad real de desatrancarla y darle un desarrollo
econ&#243;mico y jur&#237;dico, doctor Guar&#237;n, quiero que me cuenten: &#191;C&#243;mo va a ser la
contrataci&#243;n del personal de salud, bajo qu&#233; condiciones?
Porque s&#237; me parece muy importante porque, en lo personal, siempre he
planteado que la tercerizaci&#243;n, como tercerizaci&#243;n, a m&#237; no me gusta y ese es el
modelo, por ejemplo, de la IPS Universitaria. Es un modelo de tercerizaci&#243;n
muy complicado y no me gustar&#237;a que ese fuera el modelo de Hospital &#8216;Concejo
de Medell&#237;n&#8217;. Siempre lo plantee y en el debate lo plante&#233;. Es como la duda que
tengo en ese sentido y me gustar&#237;a, aprovechando que el doctor Luis Bernardo
est&#225; haciendo esas preguntas, que me contesten esa pregunta, simplemente</speech><speech by="#gabrieljaimeguarinalzate" startTime="2013-07-26T00:00:00">Como les inform&#233;, una vez se logr&#243; la Corporaci&#243;n, se empezaron todos los
procesos y las primeras personas, ya con contrato, est&#225;n vinculadas a partir del
1 agosto, y creemos que en todo el mes de agosto, vamos a llegar casi a un
90% de tener personas con trabajo digno, contrato laboral, con todo un proceso
de selecci&#243;n. Los invit&#243; de verdad, para que le hagamos seguimiento. Pero esa
ya es una realidad, es un compromiso porque ten&#237;amos ya todos los elementos
jur&#237;dicos.
Antes del 24 de mayo no lo pod&#237;amos hacer. Quiero explicar que, durante este
tiempo, lo que quer&#237;amos era seguir atendiendo los ni&#241;os con esa figura
transitoriedad, que ya se acaba y estamos de acuerdo. A ninguno nos gusta
esa figura, nos gusta otro tipo de relaci&#243;n y eso se va a dar</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-07-26T00:00:00">Se&#241;or Presidente, para solicitar que no se lea el Informe de Ponencia, ni el
Articulado, si no hay cambios, ya que fue entregado con la debida antelaci&#243;n</speech><speech by="#carlosmariomejiamunera" startTime="2013-07-26T00:00:00">Este proyecto acuerdo, y le agradezco de antemano su generosidad al
otorgarme la coordinaci&#243;n del mismo. Estoy acompa&#241;ado en la Ponencia por el
doctor Juan Felipe Campuzano y por usted mismo, se&#241;or Presidente. En este
proyecto solicitamos la aprobaci&#243;n por parte esta Corporaci&#243;n de unas
vigencias futuras ordinarias, en el tema de TIC para la seguridad, por un valor
de 2.394.000.000 de pesos.
Anotando, que la viabilidad jur&#237;dica y la viabilidad en lo que tiene que ver con la
parte financiera est&#225;n sustentadas adecuadamente por la Administraci&#243;n y se
van a beneficiar tres aspectos o componentes fundamentales para el apoyo a la
seguridad de los ciudadanos. En el primero, vigilancia y prevenci&#243;n, por medio
de tecnolog&#237;a para la informaci&#243;n y el conocimiento. Con el fin de adecuar la
judicializaci&#243;n de los criminales, la prevenci&#243;n delictiva en la ciudad por medio
de la tecnolog&#237;a.
El segundo, son las TIC para la Inteligencia. Los cuales se encargar&#225;n de
relacionar la informaci&#243;n producida por los TIC de la vigilancia, que acabamos
de explicar. Y se crea una relaci&#243;n entre toda la informaci&#243;n, que permite una
completa identificaci&#243;n de el individuo. En este el caso, sujeto activo y un
accionar delictivo.
En el tercero, para complementar estos dos, la participaci&#243;n ciudadana. Que los
ciudadanos de Medell&#237;n se sientan tranquilos porque la tecnolog&#237;a les va a
ayudar a que sus denuncias sean consecuencia positiva para su integridad y
seguridad y no negativa, como lastimosamente viene ocurriendo. Se&#241;or
Presidente, es importante que la Administraci&#243;n Municipal cuente con estos
recursos, de manera anticipada, para el normal desempe&#241;o de la aplicaci&#243;n
efectiva de los TIC en el campo de la seguridad de la ciudad de Medell&#237;n.
Por eso, le solicito a este honorable Hemiciclo que voten positivo, en segundo
debate, este proyecto de acuerdo, para darle las herramientas suficientes y
necesarias para a la Secretar&#237;a de Seguridad, para desempe&#241;ar sus funciones</speech><speech by="#davidrodriguezrestrepo" startTime="2013-07-26T00:00:00">El Secretario de Seguridad no est&#225; presente, est&#225; fuera de la ciudad. Sin
embargo, nos acompa&#241;a una de las funcionarias, que va dar la importancia del
proyecto, como se relacion&#243; en el primer debate. Y si alguna duda, estamos ac&#225;
articulados para responderla</speech><speech by="#vanesaospina" startTime="2013-07-26T00:00:00">Lo que se pretende con este proyecto es adoptar todas los sistemas de gesti&#243;n
del conocimiento para adoptar nuevas tecnolog&#237;as de seguridad. En esto se
desarrollan, como lo dijo el concejal, tres componentes. Los tres componentes
que son el TIC de la Vigilancia y la Prevenci&#243;n; el TIC de la Gesti&#243;n del
Conocimiento y todo lo que se refiere a la Participaci&#243;n Ciudadana.
Con esto, se busca buscar una integraci&#243;n de todas las nuevas tecnolog&#237;as y
desarrollar un Plan Tecnol&#243;gico para la Seguridad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-26T00:00:00">Hab&#237;amos pedido entonces que se sustentara por parte de los Coordinadores
de Ponentes los proyectos de acuerdo.
El primer proyecto de acuerdo que aprobamos, nadie me pidi&#243; la palabra y tiene
toda la raz&#243;n el concejal Bernardo Alejandro, creo que lo m&#225;s responsable es
dejar documentado qu&#233; es lo que estamos aprobando y porqu&#233; valor.
Sea lo primero decir que no estamos probando nada nuevo, nada diferente, ni
ninguna obra que no est&#233; en el Plan de Desarrollo, que no haga parte de los
programas, planes y ejecuciones de cada una de las secretar&#237;as. Lo que
estamos aprobando es una figura especial de vigencia futuras, que lo que
busca es satisfacer una necesidad administrativa de ahorro en tiempo, desgaste
administrativo, en largos procesos licitatorios que atrasan y que dejan obras
inconclusas, y que no permiten, de acuerdo a la necesidad de nosotros, asistir
las vigencias anuales y poder atender.
Con esta vigencia futura, lo que estamos buscando es atender en todos los
aspectos, como advert&#237; al principio, obras y proyectos del Plan de Desarrollo
que vienen en ejecuci&#243;n y que necesitan una agilidad, una oportunidad,
prevenir de no quedarse como obras inconclusas. Como el caso de las de el
Plan de Desarrollo Urbano de la comuna 13, por valor de 10.634.000.000
millones aproximadamente; la centralidad del Parque Arv&#237;; la construcci&#243;n del
PUI Noroccidental de la comuna 6 y 7, que viene en ejecuci&#243;n; la construcci&#243;n
del PUI Centro Oriental; la ampliaci&#243;n de la carrera 65, comuna Noroccidental,
entre las calles 103 E y 104; la ampliaci&#243;n de la avenida 80 en los tramos de la
77 B y la 80; la rehabilitaci&#243;n y saneamiento de la malla vial de infraestructura;
la construcci&#243;n y mejoramiento de obras para la movilidad peatonal; la
construcci&#243;n y mejoramiento de espacio p&#250;blico Medell&#237;n; el sostenimiento
espacio p&#250;blico verde en la ciudad Medell&#237;n; la construcci&#243;n del Puente
Vehicular en la 92 con 80, sobre la quebrada Mal Paso, en los barrios Aures 1,
2 y 7; la continuidad del lateral sur de quebrada La Hueso; la construcci&#243;n de
PUI de La Iguan&#225;; la construcci&#243;n y mejoramiento espacio p&#250;blico de proyectos
de habilitaci&#243;n en Medell&#237;n; el mejoramiento de las calles y recuperaci&#243;n de
andenes, por valor de 5.400 millones de pesos; la construcci&#243;n y mantenimiento
de la valla vial, por valor de 903.000 millones de pesos; predios y dise&#241;os del
espacio p&#250;blico del Plan Especial Rural de La Aldea, en el corregimiento de
Palmitas.
Cada uno de los proyectos tiene el c&#243;digo, el valor respectivo, el certificado
viabilidad presupuestal, el tr&#225;mite de la vigencia futura, el objeto, la sustentaci&#243;n
administrativa, las obras claramente definidas y la programaci&#243;n que la
Secretar&#237;a de Infraestructura nos hizo llegar, para la elaborar la Ponencia, en la
que particip&#243; el doctor Fabio Humberto Rivera y Yefferson Miranda</speech><speech by="#diegogalloriano" startTime="2013-07-26T00:00:00">Como muy bien lo expres&#243; el Presidente del Concejo, son 17 proyectos de
vigencias futuras. Las cuales, en su gran mayor&#237;a, tienen que ver con las obras
de desarrollo urbano integral, que es la fase dos del PUI en la comuna 13, por
un valor de 5.317 millones en el 2014, 5.317 millones en el 2015, para un total
de 10.600 millones.
De igual manera, funciona para el Parque Arv&#237;, para el PUI de la Nororiental,
para el PUI de la Centro Oriental, y en estos casos son porque las obras pasan
de vigencia, entonces requieren para no atentar contra el principio de anualidad,
que exista la vigencia futura. Otra de ellas, que es bastante importante, es la
ampliaci&#243;n de la carrera 65. La cual estaremos terminando el a&#241;o entrante y es
de un valor de 3.547.
La idea no es esperar hasta enero sino que, desde este a&#241;o, se est&#233;n iniciando
las obras y a mediados del a&#241;o entrante, inaugur&#225;ndolas. De igual forma, aplica
para la ampliaci&#243;n de la avenida 80, la cual es de 5.410 millones, que luego de
aprobados, as&#237; como ustedes ya bien lo hicieron, iniciaremos todo el proceso de
contrataci&#243;n y estaremos terminando el a&#241;o entrante.
La rehabilitaci&#243;n y sostenimiento de la malla vial e infraestructura asociada al
Municipio, por 12.000 millones de pesos. Esto es para que entre diciembre,
enero y febrero no se quede el Municipio sin poder invertir, sin poder tener
contratos vigentes y a la vez, no atentar contra el principio de anualidad. Como
bien lo explic&#243; el concejal Fabio Rivera, no son dineros nuevos, son los mismos
dineros pero distribuidos y garantizando el paso del recurso de un a&#241;o hacia
otro.
Otro de los elementos es la construcci&#243;n y mejoramiento de espacios p&#250;blicos,
andenes, zonas verdes, el puente sobre la quebrada Mal Paso, la continuidad
de la lateral de la quebrada La Hueso. Tambi&#233;n el PUI de La Iguan&#225;,
mejoramiento de calles y recuperaci&#243;n de andenes.
De igual forma, todo lo que es mantenimiento, y predios dise&#241;os en el espacio
p&#250;blico del Plan Especial Rural de La Aldea, de la comuna 50. Se&#241;or
Presidente, esos son los valores, la descripci&#243;n y como ustedes bien o
expresaron ahora, van a garantizar que haya una continuidad, cumpliendo con
las leyes</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-26T00:00:00">Quiero dejar una reflexi&#243;n, la bancada del Partido de la U, coadyuvar,
colaborar, y ser conscientes de que este presupuesto se requiere. Primero,
demostrarles que la Banca del Partido U no le pone palos a esta barrera, en
ning&#250;n momento; siempre lo que se necesita en esta ciudad, lo ponemos; que
hemos ayudado y hemos colaborado, y lo que podamos hacer, lo hacemos.
Cosas, como las que sucedieron con UNE, no lo hacemos porque sabemos que
no era lo m&#225;s sensato para nosotros y para muchos ciudadanos de la ciudad
de Medell&#237;n. Pero que hoy estamos votando m&#225;s de 200.000 millones de pesos
de vigencias futuras, para que los proyectos salgan adelante.
El llamado de atenci&#243;n que yo hago es el siguiente: aceleren. Ah&#237; tienen la
plata, tienen todo a su haber, el Partido de la U ha estado ah&#237; pendiente y listo a
colaborar. Ahora s&#237; les pido, aceleren. Porque los veo muy lentos. En la ciudad
de Medell&#237;n hay muchas cosas lentas. El tema de Tranv&#237;a, el tema del Puente
de la 93, de la madre Laura, hay que acelerar. Hagan bien las cosas. Hay
muchos llamados de atenci&#243;n con el tema del Puente de la Madre Laura, con el
tema del Tranv&#237;a.
Ah&#237; les queda para que de pronto no tengan una mirada, entonces el Partido de
la U, no ayuda. Ah&#237; les estamos demostrando en el d&#237;a de hoy, vot&#225;ndoles m&#225;s
de 200.000 millones de pesos de vigencias futuras, para que trabajen, para que
aceleren y para que hagan cosas bien hechas por esta ciudad</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-26T00:00:00">El Partido del Gobierno, queda muy agradecido con el Partido de la U y con
todos los concejales de la ciudad de Medell&#237;n, con los 21 concejales. Les
agradece que no se hayan retirado porque lo que acaba de hacer el doctor
Nicol&#225;s, es de caballeros y el se&#241;or Secretario de Obras P&#250;blicas tambi&#233;n.
Era solamente explicar, no m&#225;s. Que era lo que solicitamos, se&#241;or Presidente,
para que los siguientes proyectos, el Coordinador tenga la importancia y la
trascendencia que debe tener en cualquier proyecto, desde 700 millones hasta
100.000 millones de pesos.
Hoy, doctor Jes&#250;s An&#237;bal, se aprobaron fue 116.000 millones de pesos. Quedan
pendientes para cubrir los 250.000 millones, de otros proyectos de acuerdo. Y
el Gobierno agradece, creo, a todos los 21 concejales. El hecho de que
colaboremos para que esa misma cr&#237;tica, que no solamente ha levantado el
Partido de la U sino las diferentes Bancadas, sea que se agilicen las obras. Las
que ustedes han hecho referencia y las diferentes Bancadas.
Quiero tambi&#233;n, se&#241;or Presidente y se&#241;or concejal, Jes&#250;s An&#237;bal Echeverri,
decirle que hubiera votado positivamente el proyecto, solamente que ped&#237;a lo
que finalmente, como caballero, acepta el Presidente de la Corporaci&#243;n de dar
las explicaciones, luego de la votaci&#243;n para que quede constancia en Acta de
los tr&#225;mites legales y procedimentales se llevaron a cabo dentro de la Plenaria</speech><speech by="#generaldemedellinjuancarlospelaezserna" startTime="2013-07-26T00:00:00">Al doctor &#211;scar Le&#243;n Garc&#237;a que fue una persona muy importante para
nosotros en la presentaci&#243;n de este Informe y sobre todo, desde el punto de
vista financiero. Todos reconocen al doctor &#211;scar Le&#243;n Garc&#237;a como un
especialista en el tema financiero, profesor de varias universidades del pa&#237;s, ha
escrito varios libros que son gu&#237;a en estas universidades para dictar esas
c&#225;tedras financieras.
Se&#241;or Presidente y honorables concejales, de un Informe Fiscal y Financiero
de 40 entidades, vamos a tratar aqu&#237; de ser lo m&#225;s concreto posible por el
tiempo que tenemos para hacer la exposici&#243;n. A ustedes ya les entregamos ese
libro, de 197 p&#225;ginas, donde est&#225; en detalle la Auditor&#237;a que nosotros
realizamos y ya est&#225; en nuestra p&#225;gina Web colgado, con todos los informes de
auditor&#237;a que soportan la informaci&#243;n que hay en ese libro.
Vamos a proceder nosotros hacer la presentaci&#243;n de ese Informe Fiscal y
Financiero, cont&#225;ndoles desde el fundamento normativo que nosotros tenemos,
que estamos basados en la Constituci&#243;n Pol&#237;tica, en la ley 42 y la ley 136, que
le exige a los Contralores del pa&#237;s, a la Contralora General de la Rep&#250;blica
presentar al Congreso de la Rep&#250;blica la situaci&#243;n de las finanzas del pa&#237;s, a
los Contralores Departamentales de sus departamentos y a nosotros, como
Contralores Municipales las finanzas, en este caso del Municipio de Medell&#237;n y
las entidades descentralizadas.
La gu&#237;a de auditor&#237;a, nosotros la elaboramos porque la ley 1474 as&#237; lo
establec&#237;a. Le dec&#237;a a las Contralor&#237;as Territoriales, que trabajando
conjuntamente con ellas, deb&#237;a establecerse una Gu&#237;a de Auditor&#237;a, que le
sirviera a las Contralor&#237;as para realizar su proceso auditor.
Nosotros, como Contralor&#237;a de Medell&#237;n fuimos protagonistas en la elaboraci&#243;n
de esa Gu&#237;a de Auditor&#237;a, que se implement&#243; a trav&#233;s de resoluci&#243;n en
diciembre de 2012 y es con base en la cual nosotros trabajamos y donde se
definieron los sistemas de control. La metodolog&#237;a para nosotros calificar la
gesti&#243;n fiscal de Municipio de Medell&#237;n y sus entidades descentralizadas. En
esa metodolog&#237;a se estableci&#243; que el control de gesti&#243;n ten&#237;a un peso de 50%,
el control de resultados ten&#237;a un porcentaje del 30% y el control financiero de
20%.
Para calificar todos estos sistemas, se establecieron unas ponderaciones,
donde si la Administraci&#243;n Municipal y las entidades descentralizadas sacan un
puntaje sobre 100 puntos mayor o igual a 80 puntos, esa gesti&#243;n es favorable.
Si es menos de 80 puntos, esa calificaci&#243;n desfavorable en todos esos tres
aspectos. Hoy nos vamos a centrar en el tema del control financiero, que es lo
que estamos presentando al honorable Concejo de la ciudad.
Sobre ese componente financiero, que es el 20%, trabajamos sobre tres
factores, que son:
Los estados contables con las variables de cuenta de los estados para emitir
una opini&#243;n, que eso vale una ponderaci&#243;n del 30%.
La gesti&#243;n presupuestal, donde las variables a evaluar son la programaci&#243;n, la
elaboraci&#243;n, la presentaci&#243;n, la aprobaci&#243;n, modificaci&#243;n y ejecuci&#243;n del
presupuesto, que nos vale el 10%.
Y la gesti&#243;n financiera, que para la Contralor&#237;a es el tema m&#225;s fundamental,
que nos muestras realmente la situaci&#243;n de las diferentes entidades, donde
evaluamos unos indicadores financieros y eso tiene una ponderaci&#243;n del 60%.
Nosotros agrupamos esta informaci&#243;n y les estamos presentando a los
concejales, que ya llevan varios per&#237;odos en el honorable Concejo, van a ver
que hoy la presentaci&#243;n es diferente a como se le ha venido presentando al
Concejo de la ciudad.
Con la profesi&#243;n de Contador que tengo, desde el punto de vista de las
finanzas, quisimos dar un valor agregado con el acompa&#241;amiento del doctor
&#211;scar Le&#243;n; demostrar que ustedes tienen un conocimiento general de esa
situaci&#243;n de las finanzas del Municipio de Medell&#237;n, hicimos una agrupaci&#243;n de
acuerdo con la naturaleza jur&#237;dica de las entidades. Aqu&#237; podemos ver esos
estados contables. Aqu&#237; est&#225; el resumen de las 40 entidades que nosotros
auditamos. Donde el total de activos de esas entidades sumaron 60 billones de
pesos. Ah&#237; tenemos 60.7 billones de pesos, fue el activo total de estas
entidades, Municipio de Medell&#237;n y entidades descentralizadas. Donde los
pasivos, a 31 diciembre de 2012, ascendieron a 20.17 billones y donde el
patrimonio de todas estas entidades fue de 40.6 billones de pesos. Vamos a
mirar la parte de activos y cu&#225;les son esos grupos que m&#225;s sobresalen en los
activos totales.
Vemos que en servicios p&#250;blicos con 35.9 billones de pesos, es el grupo que
m&#225;s incidencia tiene sobre los activos totales y donde Empresas P&#250;blicas de
Medell&#237;n con 29.8 billones, es la m&#225;s representativa dentro de este grupo. Le
siguen en su orden la Electrificadora de Santander con 1.4 billones de pesos,
Aguas Nacionales con 1.1 bill&#243;n de pesos, la Central El&#233;ctrica de Caldas con 1
bill&#243;n de pesos y EPM Ituango con 1 bill&#243;n de pesos.
Le sigue el Municipio de Medell&#237;n que tiene unos activos totales de 11.5 billones
de pesos. Despu&#233;s hablamos de las Empresas de Tecnolog&#237;a de la
Informaci&#243;n, que suman 5, 4 billones de pesos, donde la m&#225;s representativa es
UNE Telecomunicaciones con 4.5 billones de pesos y Edatel con 430.000
millones de pesos. Como ustedes pueden ver, honorables concejales, estamos
hablando de sumas bastantes significativas.
Ah&#237; est&#225; todo el componente de activos, pasivos y patrimonio de todas las
entidades del Municipio de Medell&#237;n y a continuaci&#243;n vamos a discriminar por
las m&#225;s representativas, como les dije, hablar de todas las entidades es muy
dif&#237;cil, tratamos en este Informe que le estamos presentando al Concejo, si bien
en los activos hablamos solamente de unas, tratamos de que en el Informe de
la actividad financiera, econ&#243;mica y social, hablar de otras y en la ejecuci&#243;n
presupuestal de ingresos y egresos hablar de otras, para tratar de darle un
cubrimiento general a todas las entidades y que los secretarios de Despacho y
gerentes que hoy nos acompa&#241;an, puedan visualizar el estado en que se
encuentran sus entidades.
Vamos a ver aqu&#237; esos activos de las entidades. Este es el cuadro de del
porcentaje, antes de hablar de los activos m&#225;s representativos. Aqu&#237; est&#225; la
participaci&#243;n de estos activos por grupo de empresas, donde vemos el grupo de
servicios p&#250;blicos con 59.3%, que es el m&#225;s representativo.
Le sigue el Municipio de Medell&#237;n con el 19.1% y las TIC con el 8.9%. Vamos a
ver comparativo del activo total del Municipio de Medell&#237;n. Vemos que el activo,
a diciembre 31 de 2012, fue de 11.5 billones de pesos.
Se increment&#243; con respecto a la vigencia del 2011 en 1.4 billones, lo que
represent&#243; un incremento del 14%. Dentro de estos, es importante resaltar el
rubro de bienes de beneficio de uso p&#250;blico, que tiene un valor de 3.4 billones
de pesos, donde se encuentra todo lo que son las v&#237;as vehiculares del
municipio, donde tenemos todos los puentes en alturas, todos los puentes
peatonales, donde tenemos las Terminales de Transporte y las plazas p&#250;blicas.
Aqu&#237; est&#225;n todos esos bienes de uso p&#250;blico de la Municipalidad.
Le siguen en su orden, la cuenta de deudores por 3.1 bill&#243;n de pesos.
Conformada fundamentalmente por los dineros que la Municipalidad le entrega
a las entidades descentralizadas por cerca de 1.3 billones de pesos para
desarrollar obras de infraestructura y por el rubro de intereses, dineros e
intereses de Industria y Comercio, intereses de impuesto Predial y de Multas
impuestas por la Secretar&#237;a de Tr&#225;nsito, por alrededor de 1 bill&#243;n de pesos.
Y el rubro de propiedades, planta y equipo, por 1.7 billones de pesos, que est&#225;
conformado por lo que son todos los edificios, todos los terrenos y todas las
construcciones en curso de la Municipalidad. Miremos el comportamiento de los
activos de Empresas P&#250;blicas de Medell&#237;n. Empresas P&#250;blicas de Medell&#237;n a 31
de diciembre, tuvo activos totales por 29.8 billones de pesos. Se increment&#243;
con respecto al 2011 en 1.2 billones de pesos, con un incremento del 4%.
Los rubros m&#225;s significativos son valorizaciones con 10.4 billones de pesos,
donde 6.2 billones corresponden a la valorizaci&#243;n de propiedades, planta y
equipo. El rubro de 8.8 billones que corresponde a todo lo que son las centrales
el&#233;ctricas, las v&#237;as internas, todos los edificios, todos los terrenos que tienen
Empresas P&#250;blicas de Medell&#237;n y los 5.8 billones de pesos que corresponden a
inversiones patrimoniales de Empresas P&#250;blicas de Medell&#237;n, de las 40
empresas que tiene, incluyendo Colombia.
Vamos a mirar lo del Metro de Medell&#237;n. El Metro de Medell&#237;n posee unos
activos totales de 3.4 billones de pesos. Redujo sus activos con respecto al
2011 en 127.000 millones de pesos, que representa un 4%. El rubro m&#225;s
significativo fue de propiedades, planta y equipo con 2.88 billones y otros
activos con 649.000 millones de pesos, correspondientes fundamentalmente a
la actualizaci&#243;n del costo de mercado de sus activos fijos.
Vamos a ver ya el grupo de los pasivos. Como les dije honorables concejales,
estamos presentando las empresas con mayor relevancia dentro de esos
activos, lo mismo que los pasivos y patrimonio; y cuando pasemos a los otros
cap&#237;tulos de la actividad financiera vamos a hablar de otras entidades y lo
mismo haremos cuando estemos hablando del Presupuesto de Ingresos y
Egresos.
Aqu&#237; en los pasivos, visualizamos que sigue siendo el grupo de servicios
p&#250;blicos el m&#225;s representativo con 9.7 billones de pesos. Le siguen en su orden
las empresas de transporte con 5.7 billones de pesos, las TIC con 2 billones de
pesos y el Municipio de Medell&#237;n con 1.9 billones de pesos. Dentro de los
pasivos del Municipio de Medell&#237;n tenemos que, a 31 diciembre 2012, estos
ascendieron a 1.9 billones de pesos, gener&#225;ndose una variaci&#243;n positiva del
12%, al incrementarse 211.209 millones de pesos.
De &#233;ste, los m&#225;s significativos son los pasivos estimados con 1.1 bill&#243;n de
pesos y en &#233;ste se encuentran todos los pasivos pensionales del Municipio de
Medell&#237;n. El otro rubro significativo es el de operaciones de cr&#233;dito, con 511.419
millones de pesos, donde est&#225;n los cr&#233;ditos internos y los cr&#233;ditos externos.
Dentro de ellos, de los cr&#233;ditos externos est&#225;n los 267.000 millones del cr&#233;dito
que se obtuvo por parte del Municipio con la Agencia Francesa de Desarrollo
para el desarrollo del proyecto del Tranv&#237;a de Ayacucho y para los Cables de El
Pinal y Villa Lilian.
Los pasivos de Empresas P&#250;blicas de Medell&#237;n a 31 diciembre ascendieron a
8.6 billones de pesos comparativamente con la vigencia del 2011, vemos que
rebajaron en 36.963 millones de pesos. Dentro de estos de los m&#225;s
significativos son las operaciones de cr&#233;dito p&#250;blico por 5.6 billones de pesos y
dentro de este incremento que fue de 407.000 millones de pesos, en el 2012, se
encuentra el cr&#233;dito que obtuvo las Empresas P&#250;blicas por 617.000 millones de
pesos, para el programa que fue &#8216;Antioquia iluminada&#8217; y para la expansi&#243;n de
redes de reposici&#243;n y mantenimiento de acueducto y alcantarillado, lo mismo
que para transmisi&#243;n de energ&#237;a.
Otro rubro importante es &#233;l de obligaciones pensionales, con 811.753 millones
de pesos, de los cuales en bonos pensionales tiene una partida de 655.000
millones. Un rubro importante, que es bueno que los concejales conozcan, es el
impuesto por pagar. Realmente, esas obligaciones tributarias que hoy tiene
Empresas P&#250;blicas de Medell&#237;n son bastante significativas y que a diciembre 31
de 2012, ascendieron a 460.731 millones de pesos.
El Metro de Medell&#237;n tiene unos pasivos de 5.6 billones de pesos. El rubro m&#225;s
importantes es &#233;l de la deuda p&#250;blica por 5.3 billones de pesos y
fundamentalmente se debe a los cr&#233;ditos con la banca extranjera, que
obtuvieron para poner un funcionamiento lo que fueron las l&#237;neas A, B y C del
Metro. Vamos a mirar la deuda. Quiero, concejales, que ustedes miren la deuda
a 31 diciembre de 2012, del Municipio de Medell&#237;n y de las entidades
descentralizadas. Ah&#237; vemos las entidades que hoy tienen deuda p&#250;blica y que
asciende a 12.5 billones de pesos.
Quise que ustedes tuvieran una visi&#243;n general de esas entidades que hoy
tienen deuda p&#250;blica y vamos a mirar a continuaci&#243;n, de estas entidades,
cu&#225;les son las m&#225;s representativas. Entonces ah&#237; podemos ver que en el 2008
la deuda p&#250;blica era de 7.1 bill&#243;n de pesos y en el 2012, deuda es de 12.5
billones, con una variaci&#243;n de 5.4 billones, lo que representa un incremento en
los &#250;ltimos cinco a&#241;os del 75%.
La explicaci&#243;n fundamentalmente del tema de Empresas P&#250;blicas de Medell&#237;n
que en el 2008 ten&#237;a 1.4 billones. Hoy en el 2012 aparece con 5. 6 billones; una
diferencia de 4.2, fundamentalmente en los 3 billones de pesos del proyecto de
Porce III. Es en Porce III donde est&#225;n los 3 billones de pesos. Les sigue UNE
Telecomunicaciones con 568.000 millones de pesos, para implementar nuevos
negocios en las regionales de Noroccidente, Centro y Sur del pa&#237;s y por el
proyecto de 4G.
El Municipio de Medell&#237;n, como les dije antes, 999.000 millones de pesos,
donde est&#225; el cr&#233;dito con la Agencia Francesa para el Desarrollo del Tranv&#237;a de
Ayacucho. Vamos a ver el patrimonio, que igual que el activo, que igual que el
pasivo, el grupo de servicios p&#250;blicos sigue siendo muy importante en la
participaci&#243;n, con 26.1 bill&#243;n de pesos. Le sigue en su orden del Municipio de
Medell&#237;n con 9.6 billones de pesos, las TIC con 3.3 billones y otras entidades
con 2.1 bill&#243;n de pesos.
Patrimonio de Empresas P&#250;blicas de Medell&#237;n a 31 diciembre. Empresas
P&#250;blicas de Medell&#237;n ten&#237;a un patrimonio de 21.2 billones de pesos. Con
respecto al 2011, este patrimonio se increment&#243; en 1.2 billones, lo que
representa un incremento del 6%, fundamentalmente por super&#225;vit por
valorizaciones, como ya se los hab&#237;a indicado y lo que son resultados
acumulados de vigencias anteriores, por 5.1 bill&#243;n de pesos. En esto, tambi&#233;n
las inversiones patrimoniales han sido fundamentales por los resultados
favorables que han tenido las Empresas P&#250;blicas. Por todas las empresas que
tiene del exterior y las que tiene aqu&#237;, en Colombia.
El Municipio de Medell&#237;n, en patrimonio son 9.6 billones de pesos. Tuvo un
incremento del 14%, lo que representa un incremento de 1.1 bill&#243;n de pesos y
rubro m&#225;s representativo est&#225; el capital fiscal, que como ustedes lo saben, son
todos los bienes de uso que tiene la Municipalidad. Como les dec&#237;a antes, est&#225;n
las v&#237;as, los parqueaderos, los puentes en elevaci&#243;n, los puentes peatonales,
las plazas p&#250;blicas, en fin todos los bienes de uso p&#250;blico.
Quise mostrarles en esto la evoluci&#243;n del patrimonio de UNE, vemos con
respecto a los &#250;ltimos cinco a&#241;os y miramos el comportamiento del &#250;ltimo a&#241;o.
En el 2011, el patrimonio era de 3 billones de pesos, hoy est&#225; en 2.8 billones de
pesos. Ah&#237;, como lo hemos venido diciendo, en los &#250;ltimos informes que le
presentamos al honorable Concejo, se presentaron las p&#233;rdidas a 31 de
diciembre, de 203.000 millones y ya ven&#237;a obviamente con unas p&#233;rdidas que
se hab&#237;an presentado en el a&#241;o 2011, de 34.200 millones de pesos.
El patrimonio del Metro de Medell&#237;n. Esto es importante presentarlo y a los
concejales recordarles nuevamente que tienen un patrimonio negativo. Que si
bien la Empresa presenta este patrimonio negativo, no se encuentra inmersa en
causal de disoluci&#243;n, obviamente por la Ley de Metros, que se aprob&#243; y por los
Estatutos que tiene establecidos el Metro de la Ciudad. Este es un estado que a
m&#237; me gusta mucho y quiero que los concejales, los secretarios de Despacho y
la gente que nos acompa&#241;an, tengan una visual bastante importante que se
presentan ah&#237; de todas las entidades del Municipio de Medell&#237;n, donde aparece
todo lo que son los ingresos operacionales, que son de 14 billones de pesos,
aparecen los costos operacionales de 11.8 billones, la utilidad operacional de
2.19 billones y una utilidad neta de 2.75 billones de pesos.
Esa es la utilidad neta que, a 31 diciembre, est&#225; dando el Municipio de
Medell&#237;n con sus entidades descentralizadas. Vamos a mirar con detenimiento
la parte de ingresos operacionales. De esos ingresos operacionales, como les
dije, de 14 billones de pesos, el rubro m&#225;s representativo es &#233;l de servicios
p&#250;blicos, con 7.4 billones de pesos. Dentro de ese rubro de servicios p&#250;blicos
de 7.4 billones de pesos, el m&#225;s representativo son las Empresas P&#250;blicas de
Medell&#237;n, con 5.4 billones de pesos y esos 5.4 billones de pesos, los m&#225;s
importantes son la venta de servicios de energ&#237;a con 4.2 billones de pesos,
fundamentalmente est&#225; en la generaci&#243;n y en la comercializaci&#243;n; la generaci&#243;n
est&#225; recibiendo unos ingresos de 1.3 billones de pesos y en la comercializaci&#243;n
est&#225; recibiendo 2.6 billones de pesos; en el servicio de gas aport&#243; 441.000
millones de pesos; en &#233;l de aguas residuales 343.570 millones y en el servicio
de acueducto aport&#243; 305.409 millones de pesos.
Le siguen en su orden la Empresa de Santander, con 700.000 millones de
pesos; la Central Hidroel&#233;ctrica de Caldas, que tambi&#233;n tiene unos ingresos
significativos de 489.000 millones de pesos y la Central Hidroel&#233;ctrica del Norte
de Santander con 459.000 millones de pesos. Vemos en el Municipio de
Medell&#237;n que tuvo unos ingresos operacionales por 2.9 billones de pesos y
dentro de estos ingresos operacionales, los m&#225;s importantes fueron las
transferencias, que realiz&#243; Empresas P&#250;blicas de Medell&#237;n, que ascendieron
839.000 millones, por el Sistema General de Participaciones recibi&#243; la
Municipalidad 867 millones, por Industria y Comercio 496.000 millones y por
impuesto Predial recibi&#243; 455.572 millones de pesos.
El grupo de TIC, que sigue siendo importante tambi&#233;n, que tuvo unos ingresos
de 2.5 billones de pesos; UNE Telecomunicaciones es &#233;l que m&#225;s aporta, con
1.8 billones de pesos, donde los ingresos m&#225;s representativos son la telefon&#237;a
local que aportar 613.431 millones, el servicio de Internet que aporta 547.675
millones y el servicio de televisi&#243;n que est&#225; aportando 290.682 millones de
pesos. Le siguen en ese orden de importancia: Orbitel servicios internacionales,
que tuvo unos ingresos por la venta de servicios por 223.219 millones y
Edatel, que tuvo unos ingresos operacionales de 183.388 millones de pesos.
Miremos los costos y gastos operacionales. Si bien se presentan ingresos por
14 billones de pesos, para producir estos ingresos se tuvieron que destinar en
costos y gastos de operaci&#243;n 11.8 billones de pesos. Donde tambi&#233;n los grupos
m&#225;s representativos son &#233;l de servicios p&#250;blicos con 5.19 bill&#243;n de pesos, las
TIC con 2.6 billones de pesos y el Municipio de Medell&#237;n con 2.8 billones de
pesos.
Dentro del grupo de servicios p&#250;blicos, el rubro m&#225;s representativo lo tiene
Empresas P&#250;blicas de Medell&#237;n con 3.4 billones de pesos, donde el 70% de
estos costos y gastos operacionales los destina a la prestaci&#243;n del servicio. Lo
mismo que la Empresa Electrificadora de Santander, la Central Hidroel&#233;ctrica
de Caldas y las Centrales Hidroel&#233;ctricas del Norte de Santander. El Municipio
de Medell&#237;n, dentro de estos costos y gastos, los rubros m&#225;s significativos son
los gastos p&#250;blicos social por 909.000 millones de pesos, los gastos de
operaci&#243;n con 491.000 millones y los de administraci&#243;n con 420.000 millones
de pesos.
Dentro del grupo en las TIC, que tiene costos y gastos operacionales por 2.6
billones de pesos, UNE Telecomunicaciones es la m&#225;s representativa con 2
billones de pesos y dentro de &#233;stas, las m&#225;s representativas con el 85% son los
destinados por el costo o por venta de servicios. Vamos a mirar la utilidad neta.
Es el tema que quiero ustedes revisen y miren muy bien, ah&#237; est&#225;n todas las
entidades del Municipio. Vamos a hablar fundamentalmente de las que m&#225;s
utilidad neta le reportaron al Municipio de Medell&#237;n y vemos que el grupo de
servicios p&#250;blicos le aport&#243; utilidades netas por 2.0 billones de pesos y dentro
de esas, las m&#225;s representativas sigue siendo Empresas P&#250;blicas de Medell&#237;n,
que aport&#243; 1.7 billones de pesos y aparece el Municipio de Medell&#237;n tambi&#233;n
con utilidad de 970.000 millones de pesos.
Pero como les dije antes, fundamentalmente se debe a los 839.000 millones de
pesos de excedentes que le transfiera las Empresas P&#250;blicas de Medell&#237;n. UNE
Telecomunicaciones ah&#237; s&#237; aparece el saldo de 203.000 negativo en el 2012 y
el 31 de diciembre de 2012 con 34.220 millones.
Hay unas utilidades importantes. Plaza Mayor, el a&#241;o pasado, estaba dando 40
millones de pesos de utilidad, que hab&#237;a rebajado con respecto al 2010; hoy
comparativamente con respecto al 2012, est&#225; presentando unas utilidades de 1.
600 millones y la Empresa de Seguridad Urbana han venido disminuyendo las
utilidades. En el 2011 diminuy&#243; utilidades netas, en el 2012 sigue rebajando
utilidades netas que ten&#237;a en el 2011, 1.700 millones y hoy aparece con s&#243;lo 32
millones de utilidades.
Despu&#233;s de mirar eso, honorables concejales, obviamente detr&#225;s de todo este
informe, como les dije, hay unas Auditor&#237;as Financieras, con todos los soportes,
cuando ustedes quieran profundizar. Despu&#233;s de esto, la Contralor&#237;a General
de Medell&#237;n entra a dictaminar sobre la razonabilidad o no de los estados
financieros y dentro de esa gu&#237;a de Auditor&#237;a, se establecen cuatro tipos de
opini&#243;n, que dictamina el Contralor General.
Y aqu&#237; est&#225; el rango de errores o inconsistencias, dentro del activo o del pasivo
y patrimonio que se pueden presentar y con base en eso, dictaminamos, dice:
Dictaminamos, sin salvedad, cuando este rango de errores o
inconsistencias los valores son hasta el 2% de sus activos totales.
Ah&#237;, la Contralor&#237;a dictamina sin salvedad. Pero si estos valores son superiores
a ese 2% y hasta el 10%, la Contralor&#237;a dictamina con salvedad; pero si estos
valores son superiores a ese 10%, la opini&#243;n de esos dict&#225;menes es negativa y
nos abstenemos de dar alguna opini&#243;n, cuando las entidades descentralizadas
no le remiten la informaci&#243;n a la Contralor&#237;a o esa informaci&#243;n es incompleta.
De las 40 entidades que nosotros auditamos, aqu&#237; est&#225; el dictamen que hicimos
sobre los Estados Financieros, donde aparecen 37 entidades, que fueron
dictaminadas sin salvedad, aparecen dos entidades donde se dictaminaron de
forma negativa, que fueron el Colegio Mayor de Antioquia y la Empresa de
Seguridad Urbana y donde se dictamin&#243; con salvedad Aguas de Malambo. El
dictamen negativo Colegio Mayor de Antioquia y de la Empresa de Seguridad
Urbana, lo que significa es que las cifras presentadas en los Balances
Generales no presentan la razonabilidad financiera de la entidad. No quiere
decir que estas entidades est&#233;n quebradas o tengan problemas financieros.
Simplemente, dentro del punto de vista administrativo, cuando la Contralor&#237;a fue
e hizo la auditor&#237;a, las cifras que revisaron no coincidieron con las cifras que
ten&#237;an en sus Estados Contables, por lo tanto, dictaminamos de forma
negativa.
Ah&#237; est&#225; el consolidado, honorables concejales, de 37 y tenemos el porcentaje
de participaci&#243;n de ese 100%, sin salvedad, fue el 92.3%; negativo el 5.1 y con
salvedad el 2.6%. Vamos a mirar la Ejecuci&#243;n, ya vamos a pasar a la parte de
Ingresos. Como les dije, ya en este punto vamos a hablar de otras entidades,
que de pronto no hemos venido hablando hasta el momento en la Ejecuci&#243;n de
Ingresos y de Egresos. Ahora que hablemos de la gesti&#243;n financiera, tambi&#233;n
cubrimos, si bien unas de las entidades de las que hemos hablado y que
consideramos que son importantes; habr&#225;n otras entidades que no hemos
hecho alusi&#243;n.
Dentro del Presupuesto de Ingresos del Municipio de Medell&#237;n y las entidades
descentralizadas a 31 diciembre 2011, presentaron una ejecuci&#243;n de 23.2
billones de pesos, que corresponde a disponibilidades iniciales 3.7 billones de
pesos, a ingresos corrientes de 13.3 billones de pesos, a ingresos de capital
5.6 billones de pesos y a otros ingresos 502.409 millones de pesos. Dentro de
esos ingresos, sigue siendo el grupo de servicios p&#250;blicos el m&#225;s
representativo, con 12.6 billones de pesos. Le siguen en su orden las
empresas, las TIC con 3.9 billones de pesos y el Municipio de Medell&#237;n con 3.8
billones de pesos.
Dentro de esta ejecuci&#243;n de ingresos, el Fondo de Valorizaci&#243;n tuvo una
ejecuci&#243;n de 9.130 millones de pesos, correspondientes a ingresos de capital
6.041 millones de pesos y a ingresos corrientes por 3.089 millones de pesos, la
Empresa de Vivienda tuvo una ejecuci&#243;n de 120.130 millones de pesos. El
Instituto de Vivienda los mayores ingresos, igual que con el Inder, son
transferencias recibidas de la Municipalidad. El Inder tuvo una ejecuci&#243;n de
116.902 millones, compuesta por otros ingresos 69.000 millones, por ingresos
de capital 42.600 millones y por ingresos corrientes 5.193 millones de pesos.
La Empresa de Desarrollo Urbano &#8211; EDU tuvo una ejecuci&#243;n de ingresos de
416.237 millones. Vemos que el rubro m&#225;s significativo fue la disponibilidad
inicial 297.000 millones de pesos, que corresponden a dineros que la EDU
recauda de a&#241;os anteriores, de convenios que ser realiza con entidades
descentralizadas, para desarrollo de obras de infraestructura. Las Empresas
P&#250;blicas de Medell&#237;n tuvieron una ejecuci&#243;n de 8.1 bill&#243;n de pesos. Dentro de
los cuales, los ingresos m&#225;s importantes son 5.3 billones de pesos, como les
dije ya, fundamentalmente por la venta de servicios. Lo mismo que las dem&#225;s
entidades que generan o comercializar energ&#237;a, que son la Central
Hidroel&#233;ctrica de Caldas con 473.000 millones, la Electrificadora de Santander
con 716.000 millones y la Central del Norte de Santander con 451.000 millones
de pesos.
En Empresas Varias tuvo una ejecuci&#243;n de 298.522 millones de pesos, donde
la disponibilidad inicial fue de 141.000 millones, los ingresos corrientes
ascendieron a 142.000 millones de pesos y fundamentalmente por la
recolecci&#243;n, la distribuci&#243;n y disposici&#243;n de residuos s&#243;lidos. Miremos las
empresas de transporte, el Metro de Medell&#237;n que tuvo una ejecuci&#243;n de
ingresos de 705.932 millones. De estos tuvo una disponibilidad inicial de
213.000; unos ingresos corrientes de su operaci&#243;n con 398.000 y unos
ingresos de capital de 93.894 millones.
Las Terminales de Transporte tuvieron una ejecuci&#243;n de ingresos de 30.615
millones de pesos y vemos que los rubros m&#225;s representativos son los ingresos
corrientes, donde los ingresos por exportaci&#243;n son los m&#225;s significativos, donde
est&#225; incluido todo lo que son las tasas de uso, todos los contratos de
arrendamiento y los ingresos generados por las zonas de estacionamiento
regulado. El Aeropuerto Olaya Herrera tuvo unos ingresos de 9.160 millones de
pesos. Unos ingresos corrientes, el uno m&#225;s representativo de 7.900 millones.
Como ustedes saben, desde el 2004, el Aeropuerto se le entreg&#243; a un operador
privado en concesi&#243;n y ha venido generando unos ingresos muy significativos,
que esos ingresos el Aeropuerto Olaya Herrera lo transfiere al Municipio de
Medell&#237;n y ahora la parte de inversi&#243;n, vamos a ve que le transfiere
aproximadamente 5.700 millones de pesos, como excedentes financieros a la
Administraci&#243;n Municipal. Miremos las empresas de salud. El Hospital General
de Medell&#237;n que tuvo unos ingresos de 198.000 millones de pesos, compuestos
por una disponibilidad inicial de 54.788; unos ingresos corrientes de 71.314 y
unos ingresos de capital de 71.826 millones de pesos.
Es importante resaltar en estos ingresos que obtiene el Hospital General los
ingresos de capital por 72.826 millones, la Contralor&#237;a, el a&#241;o pasado, hizo un
control advertencia al Hospital General de Medell&#237;n y a Metrosalud, por la
preocupaci&#243;n que ten&#237;a la Contralor&#237;a por la cartera tan alta que se hab&#237;a
generado a 31 diciembre 2011. Estos ingresos de 72.826 millones que hoy tiene
el Hospital General, 66.000 millones de esos corresponden a recuperaci&#243;n de
cartera y 6.000 millones de pesos corresponden a rendimientos financieros.
Igualmente Metrosalud, que tuvo una ejecuci&#243;n de ingresos de 228.000
millones de pesos, donde el rubro de ingresos corrientes son 182.000 millones
de pesos. El m&#225;s significativo obviamente, igual que Hospital General, me falt&#243;
decirles que estos ingresos corresponden a la prestaci&#243;n de servicios de salud,
fundamentalmente esos son los ingresos del Hospital General y Metrosalud, y
en la parte de ingresos de capital, igualmente Metrosalud y el Hospital General
recuper&#243; 16.000 millones de esa cartera que ten&#237;a pendiente.
Ahora les voy a mostrar que a pesar de que Metrosalud y el Hospital General
han venido haciendo una tarea muy juiciosa, esa cartera sigue creciendo en el
a&#241;o 2012 con respecto al 2011 y donde obviamente, el Gerente del Hospital
que por aqu&#237; nos acompa&#241;an y la Gerente de Metrosalud, tendr&#225;n que seguir
revisando el tema e implementar esas decisiones administrativas para corregir
esta situaci&#243;n que sigue preocupando bastante. Miramos el tema de las
telecomunicaciones, donde el UNE Telecomunicaciones es la que mayor
representatividad tiene, con unos ingresos de 3.1 bill&#243;n de pesos. Donde los
ingresos corrientes por 1.863, es el m&#225;s significativo de los ingresos corrientes
por la venta de servicios, como ya les dije y los ingresos de capital por 1 bill&#243;n
058 mil.
Los egresos, la ejecuci&#243;n presupuestal de gastos a diciembre 31 de 2012,
ascendieron a 19 billones de pesos. Donde el grupo de servicios p&#250;blicos con
9.9 billones de pesos es el m&#225;s representativo. Le siguen en su orden el grupo
de las TIC con 3.6 billones de pesos y el Municipio de Medell&#237;n los gastos con
3.4 billones de pesos.
Como ustedes lo han percatado, honorables concejales y se&#241;ores secretarios
de Despacho, no he venido hablando del Municipio de Medell&#237;n en este
comportamiento de ingresos y egresos, despu&#233;s de que terminemos el informe
de las diferentes entidades, va a haber un cap&#237;tulo aparte del Municipio de
Medell&#237;n, donde est&#225; el comportamiento de esos ingresos, de los gastos de
inversi&#243;n e inclusive el comportamiento tambi&#233;n de la deuda que ha tenido el
Municipio.
El Fondo de Valorizaci&#243;n &#8211; Fonval tuvo una ejecuci&#243;n de gastos de 8.000
millones de pesos, de los cuales en inversi&#243;n tuvo una inversi&#243;n de 7.900
millones de pesos. Aqu&#237; se destacan las siguientes obras:
La conexi&#243;n de la carrera 43 C, entre la calle 7 y transversal 6; el puente sobre
La Presidenta, en la conexi&#243;n con de la carrera 43 C, entre calles 11 y 10 A,
ah&#237; en el barrio Manila; y en la v&#237;a Linares entre la Loma de Los Balsos y Los
Gonz&#225;lez; y el empalme con la v&#237;a Linares en la calle 10.
Instituto de Vivienda tuvo una ejecuci&#243;n de 115.653 millones de pesos, donde la
inversi&#243;n tuvo una ejecuci&#243;n de 112.452 millones de pesos. Fundamentalmente
esto fue mejoramiento de vivienda, inversi&#243;n en soluciones habitacionales y en
la legalizaci&#243;n del procesos de titulaci&#243;n.
El Inder tuvo una ejecuci&#243;n de 114.118 millones de pesos. El rubro m&#225;s
significativo fue el rubro de inversi&#243;n, con 104.875 millones. Este rubro de
inversi&#243;n est&#225; casi en un 50% para toda la parte social, deportiva, todos los
programas sociales y deportivos del Inder y el otro 50% para la infraestructura.
En los programas deportivos y sociales que maneja el Inder de Medell&#237;n se
invirtieron 52.759 millones de pesos, fundamentalmente en programas como
ludotecas, &#8216;mientras volvemos a casa&#8217;, el programa &#8216;recreando&#8217;, &#8216;Deporte sin
l&#237;mite&#8217;, &#8216;ciclo v&#237;as recreativas&#8217; y en todo el programa de &#8216;Escuelas Populares de
Arte&#8217;.
En la inversi&#243;n f&#237;sica se destinaron 52.116 millones, se destinaron para la
construcci&#243;n, mantenimiento, adecuaci&#243;n de escenarios deportivos.
V&#225;monos para el rubro de servicios p&#250;blicos, el grupo de servicios p&#250;blicos. El
m&#225;s representativo sigue siendo Empresas P&#250;blicas de Medell&#237;n con 6.7
billones de pesos. Dentro de estos, los gastos de operaci&#243;n comercial
ascendieron a 3.0 billones de pesos; los gastos de funcionamiento 2 billones de
pesos. Es importante decirles que dentro de estos 2 billones de pesos en
gastos de funcionamiento est&#225;n incluidos los 839.000 millones que transfiere
por excedentes financieros al Municipio de Medell&#237;n y dentro de esta inversi&#243;n
de 1 bill&#243;n de pesos, est&#225; el cr&#233;dito que hizo Empresas P&#250;blicas de Medell&#237;n
para todo el programa que es &#8216;Antioquia iluminada&#8217;, por 553.000 millones de
pesos.
Vamos para Aguas Nacionales. Tuvo una ejecuci&#243;n de gastos de 289.000
millones de pesos. Como ustedes pueden ver, el gasto de inversi&#243;n es el m&#225;s
representativo, con 246.756 millones de pesos y corresponden
fundamentalmente a los recursos invertidos en la adquisici&#243;n del terreno de la
mitad de la planta de tratamiento de aguas residuales del municipio de Bello.
Empresas Varias de Medell&#237;n tuvo una ejecuci&#243;n de $178.473 millones de
pesos donde en la parte de Funcionamiento es el rubro m&#225;s representativo con
$112.000 millones y de &#233;stos $50.000 millones de pesos son destinados para el
pago de recolecci&#243;n y transporte de residuos s&#243;lidos, la poda de &#225;rboles y el
corte de c&#233;sped.
Empresas de Transportes
El Metro de Medell&#237;n tuvo una ejecuci&#243;n de gastos de $475.000 millones, de
estos los m&#225;s representativos fueron el Servicio de la Deuda que es un rubro
bastante importante en el Metro de Medell&#237;n por $189.000 millones de pesos y
el de Funcionamiento por $177.854 millones de pesos.
Metropl&#250;s ejecut&#243; gastos por $95.204 millones de pesos dentro de los cuales
$84.751 mill&#243;n corresponde a Inversi&#243;n y $10.453 millones corresponde a
Gastos de Funcionamiento.
Salud
El Hospital General tuvo una ejecuci&#243;n de gastos de $128.964 millones de
pesos. De estos lo m&#225;s significativo fueron los Gastos de Funcionamiento que
se utilizaron obviamente en el pago de personal donde est&#225;n todos los m&#233;dicos,
las enfermeras y los auxiliares para prestar el servicio y los Gastos Operativos
por $39.340 millones destinados a la adquisici&#243;n de insumos para la atenci&#243;n
de sus pacientes.
Metrosalud
Tuvo una ejecuci&#243;n de gastos de $206.000 millones de pesos. De estos
$154.000 millones corresponden a Gastos de Funcionamiento e igual para el
pago de lo que es los m&#233;dicos, las enfermeras, las auxiliares y dentro del rubro
de inversi&#243;n est&#225;n $21.411 millones.
Como lo estaban diciendo aqu&#237; los se&#241;ores concejales a 31 de diciembre de
esa inversi&#243;n se destinaron $12.400 millones para la construcci&#243;n del Hospital
Infantil Concejo de Medell&#237;n y $4.800 millones se destinaron para dicha
dotaci&#243;n. Dentro de este rubro de inversi&#243;n est&#225;n $2.800 billones que se
destinaron para la construcci&#243;n del centro de salud San Camilo por $2.800
millones ubicado en el barrio Robledo El Diamante en la zona noroccidental del
Municipio de Medell&#237;n.
Entre las TIC la m&#225;s representativa es UNE Telecomunicaciones con 2.8
billones de pesos. $407.000 corresponde a Funcionamiento. $500.000 a
Inversi&#243;n. Como les dije esta inversi&#243;n corresponde a planes de expansi&#243;n de
negocios y fundamentalmente en las regionales del Noroccidente, Centro y Sur
del Pa&#237;s. Tienen los Gastos de Operaci&#243;n Comercial que es su raz&#243;n de ser y
que equivalen a 1.6 billones de pesos.
El grupo de Otras Entidades.
Plaza Mayor. Tuvo una ejecuci&#243;n de $51.403 millones donde el rubro m&#225;s
importante es Inversi&#243;n por $29.000 millones. En este rubro est&#225;n los recursos
destinados para la construcci&#243;n del Pabell&#243;n Verde por $12.000 millones de
pesos y $6.000 millones que s utilizaron para la internacionalizaci&#243;n del
Municipio de Medell&#237;n.
Empresa de Seguridad Urbana. Con una ejecuci&#243;n de $233.331 millones de
pesos. De este el m&#225;s representativo es el rubro de Inversi&#243;n por $218.000
millones que corresponde fundamentalmente a la ejecuci&#243;n de los convenios
que realiza con la municipalidad.
Vamos a mirar el comportamiento de los Ingresos del Municipio de Medell&#237;n.
Fuentes de financiamiento externas que representan el 58% de los recursos del
Municipio y por fuentes Internas el 42%. De esas fuentes externas sigue siendo
muy importante los excedentes trasladados por Empresas P&#250;blicas por
$839.000 millones y por el Sistema General de Participaciones por $661.000
millones.
De esos or&#237;genes de fuentes externas equivalen a 2.2 billones de pesos y de
recursos internos que equivalen al 42% los m&#225;s importantes son los impuestos
directos como es el predial, industria y comercio por $886.000 millones y los
ingresos no tributarios donde est&#225;n las rentas contractuales, las contribuciones
especiales y los intereses por $362.000 millones de pesos para un total de
ingresos del Municipio de $3.8 billones de pesos. Quisimos mostrarles este
comportamiento hist&#243;rico de esos excedentes que transfiera EPM que es la
entidad m&#225;s importante que tiene el Municipio de Medell&#237;n y que le aporta los
recursos necesarios para todos los proyectos de inversi&#243;n.
En este quinquenio le aport&#243; 3.7 billones de pesos a la municipalidad donde en
el 2011 fueron 797.500 millones y en el 2012: $839.000 millones de pesos.
Gasto de la Inversi&#243;n. Vemos la inversi&#243;n que realiz&#243; el Municipio de Medell&#237;n a
31 de diciembre de 2012 por 2.88 billones de pesos. De esa inversi&#243;n en la
l&#237;neas del Plan de Desarrollo del Alcalde donde se destinaron m&#225;s recursos fue
en la L&#237;nea 2: Equidad, Prioridad de la Sociedad y el Gobierno con 1.4 billones
de pesos. Y dentro de esa, la m&#225;s representativa fue el componente 1: Medell&#237;n
Educada para la Vida y la Equidad con 856.381 millones de pesos.
Le siguen en ese orden la l&#237;nea 1: Ciudad que Respeta Valora y Protege la Vida
donde se invirtieron recursos por $713.973 millones de pesos. El 24.7% de la
inversi&#243;n y donde en el componente: Medell&#237;n Ciudad Saludable para la Vida.
Fue el componente donde m&#225;s ingresos se invirtieron con 419.151 millones de
pesos y le sigue el componente 2: Seguridad, Convivencia, Derechos Humanos
y Gobernabilidad por $131.431 millones de pesos.
Comportamiento por Secretar&#237;as de la Ejecuci&#243;n Presupuestal presupuesto.
A 31 de diciembre las Secretar&#237;as de Despacho tuvieron un comportamiento
positivo, tuvieron una ejecuci&#243;n superior, ejecuci&#243;n con reservas y sin reservas.
Hacemos la observaci&#243;n solo de dos entidades que presentan ejecuciones muy
bajas sobre todo el Departamento Administrativo de Gesti&#243;n de Riesgos y
Emergencias donde solo obtuvo una ejecuci&#243;n utilizando reservas del 40.33% y
sin reservas del 37.5%. Una ejecuci&#243;n bastante baja donde el rubro de
Inversi&#243;n solamente se ejecut&#243; en un 20% dejando aproximadamente 8.800
millones de pesos sin invertir correspondiente a todo lo que fue compra de
maquinaria y programas de prevenci&#243;n.
La Secretar&#237;a de Desarrollo Social que solamente tuvo una ejecuci&#243;n de
77.16% y donde dej&#243; de ejecutar ingresos en programas en Mantenimiento y
Adecuaci&#243;n en propiedades Municipales, en programas de formaci&#243;n ciudadana
para el desarrollo local, poblaci&#243;n vulnerable y adolescente y en el fomento de
la cultura solidaria. En t&#233;rminos generales tuvo una ejecuci&#243;n del 89.76% sin
reservas y con reservas de 91.1%.
La ley nos exige que tengamos que presentar la situaci&#243;n presupuestal de los
&#250;ltimos cinco a&#241;os, donde en el 2008 se presentaba un super&#225;vit presupuestal
de 2.3 billones de pesos y a diciembre 31 tiene un super&#225;vit presupuestal de
4.04 billones de pesos. Es importante que ustedes lo conozcan, que es el
cumplimiento de los l&#237;mites establecidos en la ley 617, donde solamente se le
permite a la municipalidad de los ingresos corrientes de libre destinaci&#243;n utilizar
m&#225;ximo el 50% en Gastos de Funcionamiento.
Vemos que el comportamiento que ha tenido el Municipio de Medell&#237;n desde el
2008 hasta la fecha ha sido un comportamiento responsable. En el 2001 fue del
41% y hoy est&#225; en el 40% lo que quiere significar que 10 puntos adicionales los
destina el Municipio de Medell&#237;n en programas de inversi&#243;n. Como hicimos en
la parte contable donde dictaminamos y aparecieron las entidades como fueron
dictaminadas, tambi&#233;n en la parte de presupuesto que vale un 10% tambi&#233;n
est&#225; el concepto de la Contralor&#237;a, donde las entidades que est&#233;n por debajo de
80 puntos tienen un concepto desfavorable que son el Fonalbel con 79.2, Aguas
Nacionales con 72 puntos. Aguas de Malabo con 65 puntos, Instituci&#243;n Colego
Mayor con 71 puntos. Metroparques con 79 y la Fundaci&#243;n EPM con 41 puntos.
Esto como les dije antes vale un 10% dentro de ese componente financiero que
estamos evaluando donde los estados contables valen 30 y la gesti&#243;n financiera
vale 40%. Vamos a mirar un trabajo que realiz&#243; la Contralor&#237;a General de
Medell&#237;n y fue una metodolog&#237;a que implementamos con la colaboraci&#243;n y
asesor&#237;a del doctor &#211;scar Le&#243;n Garc&#237;a que si el Contralor no es capaz de
responderles sus inquietudes lo har&#225; el doctor Garc&#237;a.
Este fue un trabajo bastante importante donde analizamos unos indicadores
que inclusive en el Concejo se han venido trabajando y es el Ebitda, todo lo que
es el capital neto de trabajo operativa y la productividad el capital de trabajo.
Vamos a centrar nuestra explicaci&#243;n en estos indicadores. Est&#225; las 33
empresas a las cuales le aplicamos estos indicadores financieros para evaluar
la gesti&#243;n financiera y hemos venido haciendo el an&#225;lisis en la parte contable y
en la parte presupuestal y est&#225;n agrupadas por sectores donde hay 6 sectores:
Educaci&#243;n, Salud, Servicios P&#250;blicos, las TIC, Transporte y otras entidades
donde est&#225; Plaza Mayor, Telemedell&#237;n, Metroparques.
Si quieren ver la composici&#243;n del balance general, est&#225;n los activos totales,
pasivo y patrimonio. Tenemos la utilidad operativa y la utilidad neta. Ingresos
operacionales generados por las diferentes entidades, el Ebitda, el margen
Ebitda, la productividad del capital de trabajo y el capital de trabajo neto
operativo. Podemos ver el total del Ebitda generado por las 33 entidades y el
margen Ebitda y el comportamiento del capital de trabajo neto y la productividad
de capital de trabajo.
Si nos ubicamos por grupos vamos a ver el comportamiento de esos grupos de
servicios p&#250;blicos, de las TIC de transporte y el comportamiento de ese Ebitda,
cu&#225;l fue el comportamiento de ese capital de trabajo y cual fue el
comportamiento de la caja que tuvo esa entidad. Si nos ubicamos en cada una
de las entidades veremos como ha sido el comportamiento de esas entidades
que estamos evaluando.
Nosotros empezamos explicando lo que es el Ebitda y lo que es el capital de
trabajo neto operativo. Cuando decimos la definici&#243;n de Ebitda, ustedes ya
saben que es la utilidad operativa que se va convirtiendo en caja y que es la
diferencia de esos ingresos operacionales contra los costos y gastos que
generan salida de dinero. En la Ebitda no estamos considerando temas
contables como son la depreciaci&#243;n, las provisiones, s&#243;lo la salida de dinero.
El margen Ebitda es los centavos que por cada peso de ingresos operacionales
le quedan a las entidades para atender los compromisos operativos. Esa es
fundamentalmente la definici&#243;n de Ebitda y margen Ebitda para que ustedes se
contextualicen en el comportamiento de estas entidades.
El Ebitda total ascendi&#243; a 3.2 billones de pesos. Dentro de estos el m&#225;s
representativo fue el grupo de Servicios P&#250;blicos con 2.8 billones de pesos y
dentro de estas las que m&#225;s aportan a ese Ebitda fue Empresas P&#250;blicas de
Medell&#237;n con 2.4 billones de pesos. Est&#225; la Electrificadora de Santander con
144.872 millones y la Chef con 121.860 millones.
Inicialmente les estoy hablando de lo que es el Ebitda y el margen Ebitda.
Ahora les hablo del comportamiento del capital de trabajo neto operativo y de la
estructura para que haya una mejor comprensi&#243;n. Grupo de las TIC que fue el
segundo en generaci&#243;n de Ebitda con 586.764 millones de pesos, siendo UNE
la que m&#225;s aport&#243; a este indicador con 461.726 millones. Seguida de Edatel
con 60.472 millones y la Telef&#243;nica de Pereira con 39.389 millones de pesos.
En t&#233;rmino de imagen de Ebitda el grupo con m&#225;s altos niveles sigue siendo
Servicios P&#250;blicos Domiciliarios que arroj&#243; un promedio de 38.6%, lo que
significa que vamos en margen de Ebitda que sigue siendo EPM la que lidera
este tema con 44.7%, seguido de las Central Hidroel&#233;ctrica de Caldas con
24.9%, la Central Hidroel&#233;ctrica del Norte de Santander con el 22.3% y Aguas
de Urab&#225; con 22.2%. Dentro del grupo de las TIC obtuvo un promedio de
23.2%, Telef&#243;nica de Pereira fue la que m&#225;s aport&#243; con el 38.8% seguida de
Edatel con el 33% y de UNE con el 24.8%.
Continuando con el an&#225;lisis de utilidad y margen Ebitda llama la atenci&#243;n el
sector de Salud que arroja resultados de Ebitda positivos destac&#225;ndose el
Hospital General de Medell&#237;n con 38.368 millones de pesos. El grupo de
Educaci&#243;n presenta un Ebitda negativo pero por la funci&#243;n, su objeto social con
que trabaja que los ingresos son menores que los gastos y por eso el
comportamiento del Ebitda es negativo.
El grupo de Transporte tambi&#233;n da un Ebitda negativo por el comportamiento
del Metro ya que los costos y gastos en que se incurre para prestar el servicio
no son compensados con los ingresos que recibe el Metro. Hay que destacar el
Ebitda de entidades como la Empresa de Seguridad Urbana que si bien ha
venido rebajando sus utilidades netas desde el 2011 hacia ac&#225;, presenta un
Ebitda con una utilidad operativa de 4.636 millones y Plaza Mayor 3.379
millones.
De acuerdo con este an&#225;lisis de Ebitda y margen Ebitda lo que podemos decir
en forma general que ya vimos que el resultado total de las empresas es 3.2
billones de pesos. El manejo de este indicador es positivo para las entidades
del Municipio de Medell&#237;n pero hay que resaltar el comportamiento que tuvo las
empresas de servicios p&#250;blicos, el comportamiento que tuvo las TIC y el que
tuvo las Empresas Industriales y Comercial del Estado.
Capital neto de trabajo
Este capital neto corresponde a los recursos requeridos para llevar a cabo las
operaciones corrientes en las entidades. El indicador de productividad de capital
de trabajo refleja los centavos que por cada peso de ingresos corrientes se
destinan a capital de trabajo neto operativo para la operaci&#243;n de esas
entidades.
Es importante contarles que en ese capital de trabajo neto operativo entre m&#225;s
negativo sea eso significa que las empresas est&#225;n trabajando con la plata de
las proveedores de prestaci&#243;n de bienes y servicios. Obviamente, si son
responsables en el manejo, no que est&#233;n incumplimiento con los pagos que le
tienen que hacer a los proveedores sino que dentro de ese comportamiento
ellos logran generar esa caja con los recursos que le tienen que pagar a los
proveedores de bienes y servicios y entre m&#225;s bajito sea y llegando a negativo
es una condici&#243;n muy favorable para el flujo de caja que maneja cada una de
las entidades.
O sea, est&#225;n trabajando con la plata de terceros, siendo muy responsables
como les digo en las condiciones pactadas con los proveedores y que no haya
incumplimiento por parte de las entidades que tienen este giro comercial. El
capital de trabajo neto operativo calculado para todas las empresas presenta un
valor negativo de 114.000 millones de pesos en el 2012. Comparado con el
2011 rebajamos.
El grupo que m&#225;s contribuy&#243; a que se generara este capital de trabajo neto
operativo fueron los servicios p&#250;blicos domiciliarios con 100.000 millones de
pesos. El grupo de servicios p&#250;blicos pas&#243; de 591.000 millones a 100.000
millones, esto son montos negativos, capital de trabajo negativo que se est&#225;
trabajando el dinero de esos proveedores de bienes y servicios.
Miremos el grupo que m&#225;s demanda capital de trabajo neto operativo. O sea, lo
que tienen que tener mucho flujo de caja, para los que les es muy dif&#237;cil trabajar
con esos dineros de los proveedores de bienes y servicios. El grupo que m&#225;s
capital de trabajo neto requiere es Salud con 45.891 millones de pesos. Esto
generalmente debido al monto del Hospital General de Medell&#237;n de 73.723
millones de capital de trabajo que tiene que utilizar, o sea que tiene que tener
un flujo de caja muy alto para cumplirles a sus proveedores, tiene que sacrificar
mucha caja el Hospital General para cumplir a los pagos de prestaci&#243;n de
bienes y servicios.
Metrosalud tiene un capital de trabajo neto operativo de 27.832 millones. Est&#225;
haciendo bien la tarea en el tema de pago a proveedores sin llegar a
incumplimientos, pero como es tan alto los dineros que requiere el Hospital
General, cuando vemos evaluamos el grupo de Salud en general vemos la
cantidad de dinero que se requiere, pero cuando lo vemos en forma individual
vemos que Metrosalud tiene un capital de trabajo negativo y que favorece el
funcionamiento de dicha entidad.
Comportamiento de la cartera de Metrosalud y el Hospital General para que la
directora de Metrosalud y el Director del Hospital General miren ese
comportamiento porque si bien ya dije que han hecho un esfuerzo importante
en la recuperaci&#243;n de cartera el Hospital General con 66.000 millones de pesos
en el 2012 y Metrosalud con 16.000 millones se sigue incrementando esta
cartera. Metrosalud ten&#237;a 34.759 millones de pesos en el 2011 y a 31 de
diciembre de 2012 est&#225; 39.972 millones de pesos lo mismo que el Hospital
General, de una cartera de 137.000 millones de pesos pas&#243; en el a&#241;o 2012 a
una cartera de 168.891 millones de pesos.
Grupo de Servicios P&#250;blicos Domiciliarios
A pesar que present&#243; una considerable reducci&#243;n en el capital de trabajo neto
operativo al pasar de 591.000 millones de pesos a 100.000 millones, ello
fundamentalmente se debi&#243; a la disminuci&#243;n de las cuentas por pagar de
Empresas P&#250;blicas de Medell&#237;n al pagarle a sus proveedores y al transferir
dineros a la municipalidad, obviamente este capital de trabajo que era de
500.000 millones de pesos, rebaj&#243; a 100.000 millones de pesos.
Los aspectos fundamentales fueron la capitalizaci&#243;n de EPM &#8211;Ituango, EPM le
traslad&#243; recursos por $157.000 millones de pesos en mayo del 2012 para
capitalizaci&#243;n de Ituango. Pag&#243; cuentas a sus proveedores por valor de 123.000
millones de pesos. Le traslad&#243; unos excedentes adicionales al Municipio de
Medell&#237;n por 50.000 millones de pesos y le pag&#243; a UNE por recaudos de
terceros 35.000 millones.
El sector de educaci&#243;n, el Instituto T&#233;cnico Metropolitano present&#243; un capital de
trabajo neto negativo de $14.448 millones, asimismo el Pascual Bravo tambi&#233;n
present&#243; un resultado de 6.770 millones de pesos negativo, sea que tambi&#233;n
est&#225; haciendo bien la tarea desde el punto de vista del manejo del capital de
trabajo neto.
En el grupo de transporte se destaca el Metro y Terminales con un resultado de
capital de trabajo neto operativo de $15.890 millones del Metro y de 3.139
millones de Terminales de Transporte de Medell&#237;n.
En t&#233;rminos generales, a pesar que se rebaj&#243; este indicador, en esa magnitud
de 700 a 114.000 millones as&#237; el consolidado de todas las entidades vemos que
se ha manejado tambi&#233;n de forma responsable y que sigue trabajando el
Municipio las entidades tienen un flujo de caja importante.
Flujo de caja que se genera que es muy positivo a 31 de diciembre el flujo de
caja con el cual tienen estas entidades para trabajar, para cubrir sus costos de
operaci&#243;n es de 1 bill&#243;n de pesos, rebaj&#243; con respecto a la vigencia anterior en
29.8 pero sigue siendo importante. El capital de trabajo neto de EPM que era de
quinientos mil doscientos treinta y dos millones de pesos se debi&#243; a la
distribuci&#243;n de dividendos al Municipio de Medell&#237;n, lo que les dec&#237;a
anteriormente, la disminuci&#243;n que tuvo Empresas P&#250;blicas de Medell&#237;n de su
capital de trabajo afecta considerablemente el resultado total de este indicador.
Miremos los que m&#225;s se destacan, los que m&#225;s dinero general, los que m&#225;s
disponibilidad manejan que es EPM, UNE Telecomunicaciones con un flujo de
caja de 390.000, la Electrificadora de Santander que es una empresa que
aporta bastante a Empresas P&#250;blicas de Medell&#237;n en el comportamiento de
todos estos indicadores con 620.162 millones, la Essa que tambi&#233;n aporta
bastante.
Ah&#237; terminamos el tema de los indicadores financieros.
Nosotros hicimos un valor agregado en esta auditor&#237;a financiera que hicimos
que no se hab&#237;a hecho y que en el libro que ayer les entregamos y de un
an&#225;lisis de la gesti&#243;n financiera de las filiales internacionales propiedades de
EPM y propiedades de UNE quisimos presenta aqu&#237; un pantallazo general para
que conozcan esa situaci&#243;n de esas filiales que en el libro que les entregamos
est&#225; en detalle.
Tenemos a OCL que es Orbitel Comunicaciones Latinoamericanas que est&#225; en
Espa&#241;a. La CTC que Cinco Telecom Corporation en Estados Unidos donde
algunos concejales estuvimos revisando all&#225; el funcionamiento de esa empresa.
Deca II que es Distribuci&#243;n El&#233;ctrica de Centroam&#233;rica que est&#225; en Guatemala,
PDG Panam&#225; Distribuci&#243;n que est&#225; en Panam&#225;, Gesa, Gesti&#243;n de Empresas y
El&#233;ctricas que est&#225; en Guatemala. Esa es la ubicaci&#243;n de esas entidades.
Quisimos mostrarla para que se viera el comportamiento de estas entidades y
en la parte de ingresos miramos el comportamiento tan significativo que tuvo
Deca de Panam&#225; que incrementaron sus ingresos con respecto al 2011 &#8211; 2012
en $257.000 millones de pesos. Lo mismo que las empresas PDG que son las
de Panam&#225; que incrementaron sus ingresos en 157.714 millones de pesos. El
margen de Ebitda igual fue muy positivo miremos para estas empresas
propiedad de Empresas P&#250;blicas de Medell&#237;n que tuvo un Ebitda de Deca II de
269.390 millones de pesos y PDG tuvo un Ebitda de 157.662 millones de pesos.
Orbitel Comunicaciones Latinoamericanas tiene un Ebitda negativo, es una
entidad que Empresas P&#250;blicas ha venido trabajando bastantes para tratar de
mejorar este comportamiento y en la auditor&#237;a que nosotros realizamos as&#237; lo
demuestra pero hoy todav&#237;a a 31 de diciembre de 2012 sigue presentando un
Ebitda negativo, lo mismo que CTC- Cinco Telecom Corporation que si bien ha
mejorado ese Ebitda que en el 2011: 170 millones ya hoy est&#225; en 1.223
millones de pesos.
Miramos el margen Ebitda. Muestra el comportamiento de OCL que es Orbitel
Comunicaciones Latinoamericanas en menos 2.60 y miramos el
comportamiento favorable de Deca con el 11.6% y de las empresas de Panam&#225;
con el 15.6%.
Igualmente, en el capital de trabajo neto operativo miramos el comportamiento
positivo que tuvo Deca II: $62.459 o sea que el capital de trabajo del flujo de
caja que tiene que destinar es bastante alto, el que tiene un buen
comportamiento de este indicador es la PDG Panam&#225; Distribution Group, S.A.,
que tiene 55.207 millones como capital de trabajo neto operativo. O sea que
esta entidad es la que est&#225; haciendo bien la tarea y es la que est&#225; necesitando
de un flujo de caja menor.
Concejales, quisimos traerles esto para contarles que ya en esta vigencia
hicimos un valor agregado, hicimos auditor&#237;a a estas filiales propiedad de EPM
y UNE que est&#225;n en el exterior.
Calificaci&#243;n de la gesti&#243;n Financiera
Veamos las entidades que desde el punto de vista del an&#225;lisis de este factor
sacaron desfavorable, o sea que estuvieron por debajo de 80 puntos.
Aguas de Oriente con 76 puntos fue desfavorable.
EPM Telecomunicaciones con 77 puntos fue desfavorable y Telemedell&#237;n con
73 puntos fue desfavorable en este componente de gesti&#243;n financiera.
Consolidado
El resultado total la evaluaci&#243;n es sobre 100 puntos. El resultado total de este
control financiero vale un 20% de ese 100%, el Municipio de Medell&#237;n y las
entidades descentralizadas obtuvieron 90 puntos donde los estados contables
tuvieron una calificaci&#243;n de 94 puntos. La gesti&#243;n presupuestal de 88 puntos y
la gesti&#243;n financiera de 88 puntos. Al hacer el consolidado nos da una
calificaci&#243;n de 90 puntos y aqu&#237; est&#225; el comportamiento de cada una de las
entidades con los estados contables.
Para concluir, el concepto de control financiero fue un concepto favorable que el
Municipio de Medell&#237;n a 31 de diciembre del 2012 con sus entidades
descentralizadas hace un trabajo responsable, eficiente, con los dineros
p&#250;blicos que ellos manejan.
Control Financiero, favorable. Estados Contables,
Presupuestal, favorable y Gesti&#243;n Financiera, favorable</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-07-26T00:00:00">Felicitar al Contralor, me parece un informe excelente, bien trabajado, con unos
objetivos claros, con unas agrupaciones interesantes y se ve que ha sido una
evaluaci&#243;n seria y responsable.
Resaltar algunos puntos en unas entidades. El Hospital General mejora desde
el punto de vista de la utilidad operacional y de la utilidad neta. Esto me parece
muy importante a pesar que todos sabemos que tiene provisionado el 40% de
su cartera, que es una carga tremendamente pesada para este tipo de
instituciones y que sus ingresos operacionales apenas subieron el 1.29%.
El Colegio Mayor mejora desde el punto de vista de la utilidad operacional y
utilidad neta pero desde luego que ese dictamen negativo que lo que indica es
que le falta depuraci&#243;n contable y queda el llamado para que se trabaje en
forma agresiva este a&#241;o en el tema de las depuraciones contables, porque
cuando uno habla que falta depuraci&#243;n contable y eso viene desde hace varios
a&#241;os, lo mismo que en la ESU lo que deja entrever es un desorden contable
que se traduce, como lo dec&#237;a el se&#241;or Contralor, no en la gesti&#243;n financiera
sino en el manejo administrativo de los datos, de los procedimientos y en
general de la contabilidad, de manera que el Colegio Mayor debe salir adelante
este a&#241;o, porque creo que el a&#241;o anterior tambi&#233;n tuvo dictamen negativo, o
sea que no es fruto de la gesti&#243;n de este a&#241;o sino que lo tra&#237;a.
Respecto al Metro expres&#233; mi preocupaci&#243;n cuando congelaron las tarifas por
el efecto negativo que iba a tener sobre el impacto financiero a pesar que rebaj&#243;
la p&#233;rdida operacional nos tenemos que seguir preocupando por el giro
ordinario del Metro de Medell&#237;n que sus ingresos operacionales no son capaces
de soportar los gastos operacionales y ha mejorado, y se tiene que decir, pero
todav&#237;a estamos en 24.000 millones de pesos como p&#233;rdida operacional.
Aument&#243; el volumen en un 16% y eso es importante.
Metroparques tiene p&#233;rdida operacional de 500 millones de pesos pero me
llama la atenci&#243;n porque sus ingresos crecieron en un 50%, lo que deja entrever
una gesti&#243;n comercial buena que eso inclusive era lo que hab&#237;a pedido en este
Concejo pero entonces que no se lo lleve todo a los gastos porque tiene que
construir en esta entidad un capital de trabajo.
Entre otras cosas ven&#237;a de una p&#233;rdida neta y este a&#241;o est&#225; mostrando signos
positivos desde las utilidades, pero me llama la atenci&#243;n eso, y entonces por lo
menos que hagan una reflexi&#243;n con respecto a los costos y gastos.
Metrosalud indudablemente mejora desde el punto de vista de su utilidad
operacional y neta. Dec&#237;a el Contralor que Metrosalud estaba haciendo bien la
tarea y es que no debemos olvidar que Metrosalud en este momento tiene una
amenaza, una alerta fiscal y financiera, inclusive, de liquidaci&#243;n. Entonces tiene
que estabilizar la empresa indudablemente.
La ESU ven&#237;a con un problema grande de depuraci&#243;n contable. Esta
administraci&#243;n recibi&#243; la ESU con un desorden administrativo desde el punto de
vista contable que llam&#233; la atenci&#243;n como una especia de cortes de cuentas.
Espero que cuando le den un balance negativo, todav&#237;a, y que el Contralor nos
diga ahora si hay mejoras, que eso es muy bueno saberlo, porque la recibieron
en un desorden horrible contable, que ha depurado mucho y que este a&#241;o hay
que ponerle esa meta, no que haya retrocedido desde ese punto de vista.
Plaza Mayor pasa de una p&#233;rdida operacional a una utilidad operacional y eso
es importante, se nota el dinamismo en los eventos y mejora en los dos
sentidos. Telemedell&#237;n disminuye los ingresos operacionales y eso me
preocupa porque siempre hemos dicho que no es capaz de autosostenerse y
desde luego siempre necesita de las transferencias.
El a&#241;o pasado, me preocupa, que disminuyeran sus ingresos operacionales y
est&#225; aumentado la dependencia de las transferencias del Municipio de Medell&#237;n
y habr&#237;a que estudiar las causas y mirar porqu&#233;. En este tipo de entidades s&#233;
que tiene restricciones desde el punto de vista legal, que no puede
comercializar, no puede pautar y soy consciente de eso, habr&#225; que estudiar las
formas de ir volviendo esa empresa autosostenible porque desde el punto de
vista de la utilidad operacional mejor&#243; pero desde el punto de vista de la utilidad
neta desmejor&#243; a pesar de que aumentaron las transferencias del Municipio de
Medell&#237;n y precisamente es porque hay menos dinamismo desde el punto de
vista de los ingresos operacionales.
Las Terminales de Transportes. Desmejor&#243; desde el punto de vista de la
utilidad operacional y desde el punto de vista de la utilidad neta, pero se&#241;or
Contralor, los costos laborales los aumento en un 21%, a m&#237; se me hace que es
un incremento muy grande porque estamos hablando de una inflaci&#243;n del 2.44.
Un incremento del 21 en los costos labores me parece demasiado elevado y
creo que hay que poner cuidado en este tema.
Me llama la atenci&#243;n el porcentaje de los Gastos de Funcionamiento porque es
un tema importante y se&#241;or Secretario de Hacienda, aprovecho la oportunidad
para solicitarle que nos entregue un informe del acuerdo que fue aprobado en
este Concejo donde se creaba unas obligaciones, unas actividades y un
consejo para la racionalizaci&#243;n de los Gastos de Funcionamiento para mirar que
en realidad este acuerdo se est&#233; ejecutando. Pero veo signos positivos porque
realmente el porcentaje de Gastos de Funcionamiento por lo menos al 2012 ha
rebajado, en unos a&#241;os el 21/2% y con respecto a otro a&#241;o hasta el 5%.
Eso es importante que la Administraci&#243;n Municipal est&#233; trabajando en la
racionalizaci&#243;n de los gastos de funcionamiento, seg&#250;n los datos que nos
entrega hoy el se&#241;or Contralor</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-26T00:00:00">Contralor, es un estado de las finanzas del Municipio de Medell&#237;n muy
completo.
Resultados de evaluaci&#243;n. Calificaci&#243;n del componente de control financiero
municipio de Medell&#237;n y entidades descentralizadas 2012.
En t&#233;rminos generales aparecen como favorables.
Aguas de Malambo, desfavorable. El Colegio Mayor de Antioquia, desfavorable.
La ESU, desfavorable y con una situaci&#243;n que el Contralor expresaba ha
disminuido las utilidades.
La concejala Aura Marleny Arcila dec&#237;a que ven&#237;a de una cantidad de
inquietudes administrativas inmersas, pero pienso que la idea es parar esta
situaci&#243;n y hacer los esfuerzos administrativos y sino que soliciten que los
apoyen y salir de la parte desfavorable que emite aqu&#237; el resultado de la
evaluaci&#243;n del 2012.
El Colegio Mayor que es una entidad que ven&#237;a de orden nacional, hace cinco
a&#241;os para ac&#225; es propia de la municipalidad, entonces estas entidades tienen
sus dificultades y en la medida que se acomodan a la filosof&#237;a municipal se
tiene que estar con ojo avizor, se&#241;or Rector, del Colegio Mayor, que en estas
sesiones deber&#237;a estar, por eso a veces los hijos de la municipalidad no se
sienten hijos de la municipalidad ni vienen a estos informes ni vienen a una
instalaci&#243;n ni clausura del Concejo, no se siente hijos y as&#237; es complicado.
En el tema de los activos en el cap&#237;tulo 2.1.1.1. Activos. Dice que el grupo que
m&#225;s contribuye con el monto de los activos es el de servicios p&#250;blicos en el
59% equivalentemente al 35.9 billones. No s&#233; si falto una apreciaci&#243;n que
contribuye en mayor proporci&#243;n al monto pero denotan una disminuci&#243;n porque
si vamos al total de UNE-EPM Telecomunicaciones, a lo de Orbitel, a lo de
Edatel, Emtelco, Telef&#243;nica, pasamos del 2011 al 2012 de 5.7 billones a 5.4
billones.
Todav&#237;a es importante el rubro dentro del aporte general de
Telecomunicaciones pero no tiene un crecimiento, antes tiene un decrecimiento
en la participaci&#243;n de los activos de acuerdo al 2011 o al 2012
comparativamente. Es importante pero falta ponerle claridad en la redacci&#243;n.
El tema de la deuda p&#250;blica. Hablamos que se creci&#243; un 75% en el quinquenio
de 7 a 12 billones en t&#233;rminos generales, con influencia de dos entidades.
Le preguntaba el Secretario de Hacienda frente al Municipio de Medell&#237;n y en el
cr&#233;dito frente al Tranv&#237;a como es la realidad actual de esos 450.000 millones y
un poco m&#225;s que hace tres o cuatro a&#241;os aprobamos a la Administraci&#243;n
pasada el endeudamiento, me gustar&#237;a tener claro cu&#225;nto es el monto actual de
ese endeudamiento, cu&#225;nto se ha desembolsado y el resto cuando se piensa
desembolsar. Esa ser&#237;a una parte y la otra es Metroparques, se recalca un gran
esfuerzo por parte de la administraci&#243;n de Metroparques y vuelvo a alertar que
este Concejal con Carlos Mario Mej&#237;a, hemos puesto las alertas que si la
Administraci&#243;n Municipal no le tiende la mano de este a&#241;o al otro Metroparques
va a tener un hueco financiero en su operaci&#243;n porque donde se va a hacer el
futuro vel&#243;dromo all&#237; produce unos ingresos directos de Metroparques y que le
ayudan a la operaci&#243;n y el negocio de Metroparques, m&#225;s otros gastos que
tiene que hacer.
Se ha hablado mucho del tema pero con claridad, este servidor y Carlos Mario
Mej&#237;a no hemos visto con claridad donde se va atender la mano y como y con
que recursos y de acuerdo a los proyectos presentados por la entidad
Metroparques para que el d&#237;a de ma&#241;ana cuando el Contralor est&#233; presentando
el informe el otro a&#241;o, no digamos que Metroparques tiene un hueco financiero
y fiscal en su entidad.
El libro que entregaron est&#225; muy complejo, un trabajo de todos los profesionales
de la Contralor&#237;a que valga la pena reconocer y quer&#237;a hacer estas
apreciaciones de lo que he captado en esta presentaci&#243;n por parte del
Contralor</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-26T00:00:00">Yo encabezo la citaci&#243;n, la hicimos a petici&#243;n del se&#241;or Contralor, creo que ha
sido un informe supremamente serio; voy a intervenir en la sesi&#243;n que
tendremos con usted en el tema ambiental</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-26T00:00:00">Soy psiquiatra y no me voy a poner a repetir las cifras que el Contralor ha
se&#241;alado. Lo que hay que resaltar es que el se&#241;or Contralor hoy trae un an&#225;lisis
muy importante sobre los estados financieros de las entidades descentralizadas
y de todo lo que es el Municipio de Medell&#237;n, que creo es un insumo importante
para todos los debates que se suscitan en este Concejo donde indudablemente
esta es una herramienta para obtener la informaci&#243;n necesaria para que los
asesores de uno en este tema, tengan una fuente de informaci&#243;n que les
permita entregarnos posiciones al respecto.
Se&#241;or Contralor, quiero felicitarlo, me parece un informe que estuvo bien dado.
Como psiquiatra entend&#237; muchas cosas, eso quiere decir que la realidad de los
informes no es mientras m&#225;s t&#233;cnico y enredados sean, es mientras siendo
t&#233;cnicos sean presentado de manera tal que personas tan legas en la materia
de los n&#250;meros como un m&#233;dico psiquiatra los pueda entender y creo que en
eso logra una gran claridad.
Tengo que resaltar una cosa que para m&#237; es importante y es como Plaza Mayor
ha venido avanzando, tiene un Gerente que la ha proyectado, como pasa de un
dictamen negativo a un dictamen sin salvedad, eso es un salto muy importante.
Entonces en particular quiero resaltar eso y dejar constancia en el acta que mi
gran amigo Gabriel Jaime Rico est&#225; haciendo una muy buena gerencia en
Plaza Mayor</speech><speech by="#josenicolasduqueossa" startTime="2013-07-26T00:00:00">Valorar el trabajo de la Contralor&#237;a, creo que cada vez m&#225;s se afianza la
experiencia, usted en el informe trajo unos valores agregados adicionales que
no hab&#237;an sido entregados en esta Corporaci&#243;n en informes anteriores. Muchas
veces nos ce&#241;imos a uno esquemas de presentaciones y creo que usted le ha
dado unos valores adicionales al informe que van a ser supremamente &#250;tiles y
herramienta para nosotros en las decisiones que tengamos que asumir.
Esto genera una serie de inquietudes que nos debe llamar a la reflexi&#243;n que
ser&#225; objeto de los debates en los que esta corporaci&#243;n hace en cada tema y
dependencia. Me llama la atenci&#243;n dos veces negativo la ESU, dos a&#241;os
negativos la ESU &#191;Entonces qu&#233;? O nos vamos a quedar en los informes de la
Contralor&#237;a y dos veces negativos &#191;qu&#233; pasa? &#191;Cu&#225;l es la situaci&#243;n que
justifica a tal grado que los informes sean negativos?
Me parece inaudito la falta de ejecuci&#243;n presupuestal de las dos dependencias
que relaciona en el informe. Si uno viera un cubrimiento, uno palpara con base
en la realidad que las necesidades no son tal, uno si digamos acoge una falta
de ejecuci&#243;n en un momento dado, pero una Secretar&#237;a de Desarrollo Social
con una ejecuci&#243;n como la que usted present&#243; del 77% creo que no tiene
presentaci&#243;n, adem&#225;s con el contenido y fundamento que arroj&#243; esa ejecuci&#243;n
presupuestal que usted la manifest&#243;, que tiene que ver con la formaci&#243;n y con
la atenci&#243;n a diferentes inmuebles o cuando aqu&#237; el pedido generalizado de las
JAL, JAC de las diferentes organizaciones sociales es esa precisamente y lo de
riesgo, que usted habl&#243; de maquinaria y cu&#225;ntos debates hemos hecho de
Bomberos &#191;y? &#191;Cu&#225;l es la responsabilidad que esto tambi&#233;n arroja? Es que ser
funcionario tiene que arrojar una responsabilidades tambi&#233;n.
Las responsabilidades se deben derivar y tiene que haber unas respuestas y
entonces se mirar&#225; si en realidad hay la suficiente justificaci&#243;n en un momento
dado o no. Aqu&#237; se ha vuelto paisaje el hecho que muchas veces los
funcionarios est&#225;n ah&#237; y pasan y frente a los requerimientos, frente a las
evaluaciones, frente a los resultados no los arrojan de la mejor manera y nada
pasa.
Entonces uno se pregunta &#191;y entonces? Es que esto es de resultados. Por eso
hay que valorar las entidades de cualquier &#237;ndole que tienen la capacidad de
estar en una situaci&#243;n a) y son capaces de pasar a una situaci&#243;n b) en un
avance, ya lo mencion&#243; Ram&#243;n Emilio Acevedo Cardona, lo arroj&#243; Plaza Mayor,
lo arroj&#243; el Pascual Bravo que ten&#237;a salvedades y ahora no las tiene.
Pienso que esto nos debe llamar a mirar a qu&#233; debe conducir esto y no
simplemente como un informe m&#225;s y creo que de todas maneras las
responsabilidades de los funcionarios deben palmarse en un momento
determinado precisamente a trav&#233;s de estas herramientas que entregan y
definiciones que dicen de la gesti&#243;n o no de cualquier entidad</speech><speech by="#miguelandresquinterocalle" startTime="2013-07-26T00:00:00">Me preocupa el caso de la ESU nosotros sabemos que corren unas demandas
por las personas que trabajan en Espacio P&#250;blico, que eso va a dejar a la ESU
en una situaci&#243;n m&#225;s precaria de lo que estamos viendo en resultados.
Contralor, lo felicito, hay un insumo grande en lo que acaba de presentar y es
una herramienta muy grande para todos los concejales. No s&#233; si fue que me
perd&#237; un camino pero me hubiera gustado la ejecuci&#243;n de las entidades en
porcentaje 2011-2012 como alguna vez lo vimos en la EDU que en el 2011
ejecut&#243; el 50% y en el 2012 ejecut&#243; el 52% y ahora como va que son cosas que
nos sirve para mirar como va esa ejecuci&#243;n de las secretar&#237;as y entes
descentralizados.
Porque ah&#237; se da cuenta uno si el plan de gobierno del Alcalde se va a cumplir
para nosotros tener ese insumo fundamental para los debates. Lo que analizo
con EPM es positivo. UNE a ra&#237;z de unas depreciaciones y amortizaciones
aceleradas deja la empresa en negativo pero sabemos que es un negativo m&#225;s
contable que real, hoy est&#225; comprando a la Empresa Telef&#243;nica de Pereira, una
empresa que supuestamente en el inicio estaba quebrada pero ya nos dimos
cuenta que no est&#225; quebrada</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-26T00:00:00">Saludar al doctor Francisco Herrero, director para Am&#233;rica Latina del Instituto
Nacional Dem&#243;crata de los Estados Unidos y al doctor Andr&#233;s Osorio</speech><speech by="#juancarlospelaezserna" startTime="2013-07-26T00:00:00">Agradezco a los concejales por sus manifestaciones. Cuando llegamos a la
Contralor&#237;a siempre quisimos darle un valor agregado por la formaci&#243;n m&#237;a de
contador que soy desde el punto de vista de n&#250;meros y siempre a mi personal
directivo y los compa&#241;eros que me ayudaron a elaborar este informe les pon&#237;a
el ejemplo del doctor Ram&#243;n Emilio Acevedo y la doctora Aura Marleny Arcila y
les dec&#237;a que ten&#237;amos que traer el Concejo una presentaci&#243;n que sea f&#225;cil
para el doctor Ram&#243;n Emilio Acevedo Cardona como psiquiatra, pero a la vez
que la doctora Aura Marleny Arcila y el concejal John Jaime Moncada que son
especialistas en el tema financiero tambi&#233;n les parezca importante. Creo que
vamos haciendo bien la tarea con la presentaci&#243;n que hicimos.
Doctora Aura Marleny Arcila en lo que usted dice presenta la preocupaci&#243;n por
la Empresa de Seguridad Urbana-ESU. Hay que decirlo mejor&#243; bastante, pero
no logr&#243; estar dentro de ese 10% que est&#225; establecido para haber dictaminado
con salvedades o dictamen limpio pero ha venido mejorando y ha venido
registrando bien todos esos asientos contables que ven&#237;an con muchos
problemas.
Hoy 26 de julio, y en el primer semestre que estamos evaluando la ESU va a
presentar dictamen positivo a esa fecha porque ha venido mejorando y ha
hecho bien la tarea, eso tambi&#233;n lo tenemos que decir aqu&#237; a los concejales. El
concejal John Jaime Moncada Ospina tambi&#233;n manifestaba la preocupaci&#243;n
con la ESU.
El rector del Colegio Mayor estuvo ya en la oficina, estuvo manifestando su
inter&#233;s de presentar ese plan de mejoramiento para que una vez que revisemos
en esta vigencia hacer los ajustes y las correcciones con respecto a esas cifras
de los estados financieros. Concejal John Jaime Moncada Ospina uno aqu&#237;
presenta el informe, trata de ser muy concreto pero con el libro que les
entregamos y adem&#225;s con los informes que est&#225;n colgados en la p&#225;gina WEB
de las auditor&#237;as que hicimos se van a poder dar cuenta comparativamente si
bien hay unas cifras que son positivas han disminuido con respecto a la
vigencia anterior.
En el caso de utilidades podemos decir que Terminales de Transporte dio
utilidades de 3.000 millones de pesos pero rebaj&#243; utilidades con respecto a la
vigencia anterior. Si es buena pero comparativamente con el a&#241;o anterior
disminuy&#243; utilidades. Entonces en los informes que tienen en la p&#225;gina WEB
podr&#225;n ver en detalle esos comportamientos.
El doctor Jos&#233; Nicol&#225;s Duque Ossa manifiesta lo de la ESU. Viene mejorando
en la evaluaci&#243;n que estamos haciendo en la Contralor&#237;a. Y en el tema de la
ejecuci&#243;n del Departamento de Gesti&#243;n del Riesgo en Inversi&#243;n solo ejecut&#243; el
20%, se dejaron de ejecutar 8.800 millones de pesos en compra de maquinaria
y en esos programas de prevenci&#243;n.
En el tema de Desarrollo Social que solamente ejecut&#243; ese 76% como lo
dijimos en construcci&#243;n y mejoramiento de algunas de sus sedes y en la
capacitaci&#243;n tambi&#233;n desde el punto de vista de Desarrollo Social. Concejal
Miguel Andr&#233;s Quintero, la EDU lo hemos venido manifestando, lo dijimos el
a&#241;o pasado, lo volvemos a decir este a&#241;o, la EDU desde el punto de vista de
ejecuci&#243;n es bajito, tiene una ejecuci&#243;n del 53% porque a finales de la vigencia
el Municipio de Medell&#237;n le traslada unos recursos para que ella, v&#237;a convenios
interadministrativos, ejecute las obras de infraestructura.
El Municipio de Medell&#237;n presenta ejecuciones altas pero la EDU presenta
ejecuciones bajas.
En forma general esa es la respuesta a las inquietudes</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-26T00:00:00">En Asuntos Varios quisiera que escuch&#225;ramos al doctor Francisco Herrero,
director del Instituto Nacional Dem&#243;crata de los Estados Unidos</speech><speech by="#franciscoherrero" startTime="2013-07-26T00:00:00">Presidente un agradecimiento por este tiempo que nos cede. Para el Instituto
Nacional Dem&#243;crata para asuntos internacionales es un gusto estar en este
espacio.
Hace algunos a&#241;os atr&#225;s ven&#237;amos haciendo algunas actividades en Antioquia
y particularmente en la ciudad de Medell&#237;n. Por razones presupuestarias y de
disponibilidad de Cooperaci&#243;n Internacional dejamos de hacerlo en los &#250;ltimos
a&#241;os pero el programa en que estamos enfoc&#225;ndonos en este momento vuelve
a tener a Medell&#237;n como una de las zonas geogr&#225;ficas en las cuales vamos a
poder contribuir con el fortalecimiento democr&#225;tico.
As&#237; que creo que esta que es una de las principales casas de la Democracia, el
Concejo de la ciudad, nos gustar&#237;a ponernos a su disposici&#243;n para contribuir en
todo aquello que consideren que sea de utilidad.
Presidente, usted como miembro de la familia Nacional Dem&#243;crata como
egresado de nuestros programas de formaci&#243;n, el Instituto est&#225; a disposici&#243;n de
esta casa para ayudarlos en sus tareas</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmauriciohernandezarboleda" id="carlosmauriciohernandezarboleda" showAs="Carlos Mauricio&#10;Hern&#225;ndez Arboleda" /><TLCPerson href="/ontology/person/127.0.0.1/davidrodriguezrestrepo" id="davidrodriguezrestrepo" showAs="David Rodr&#237;guez Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/gabrieljaimeguarinalzate" id="gabrieljaimeguarinalzate" showAs="Gabriel Jaime Guar&#237;n Alzate" /><TLCPerson href="/ontology/person/127.0.0.1/gabrieljaimeguarinsuarez" id="gabrieljaimeguarinsuarez" showAs="Gabriel Jaime Guar&#237;n Su&#225;rez" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/vanesaospina" id="vanesaospina" showAs="Vanesa Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/diegogalloriano" id="diegogalloriano" showAs="Diego Gallo Ria&#241;o" /><TLCPerson href="/ontology/person/127.0.0.1/generaldemedellinjuancarlospelaezserna" id="generaldemedellinjuancarlospelaezserna" showAs="General de Medell&#237;n, Juan Carlos Pel&#225;ez Serna" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/juancarlospelaezserna" id="juancarlospelaezserna" showAs="Juan Carlos Pel&#225;ez Serna" /><TLCPerson href="/ontology/person/127.0.0.1/franciscoherrero" id="franciscoherrero" showAs="Francisco Herrero" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22672.pdf" /></preface></debate></akomaNtoso>