<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Agosto</heading><debateSection><heading>ACTA 307
</heading><speech by="#jesusanibalecheverrijimenez" startTime="2013-08-20T00:00:00">Pedirle, se&#241;or Presidente, un minuto de silencio, porque se han ido dos
personas muy cercanas a esta familia, a esta Administraci&#243;n y es el esposo de
la doctora Claudia Restrepo y de igual manera por la se&#241;ora madre de la
doctora Carmen Elena Casta&#241;o Buitrago</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-20T00:00:00">Para sumar a ese minuto de silencio, a un miembro de las Juntas
Administradoras Locales del Partido Liberal, quien durante muchos a&#241;os nos
acompa&#241;&#243; en el Concejo, que muchos concejales conocieron, de la comuna 3,
Rodolfo Mu&#241;oz, quien falleci&#243; de un infarto, excelente dirigente Liberal durante
muchos a&#241;os</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-20T00:00:00">Al concejal Campuzano le llam&#243; mucho la atenci&#243;n lo del concejal m&#225;s
juicioso. Creo que en eso he sido sincero y directo, que este es un Concejo
demasiado juicioso, las cifras hablan, pap&#225;</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-20T00:00:00">Se&#241;or Presidente, tengo que agradecerle su solidaridad con el tema de las
demandas e intimidaciones que a trav&#233;s de las redes sociales vienen haciendo
ex funcionarios del ITM.
El tema de la Fiscal&#237;a va para archivo, las denuncias que han hecho contra este
concejal. Los hechos y las determinaciones administrativas me han dado la
raz&#243;n. Ellos pretenden abrir un debate aqu&#237;, de por qu&#233; la Contralor&#237;a, la
Personer&#237;a y la Fiscal&#237;a no han actuado contra este concejal.
Vuelvo a insistir que yo estoy en el ejercicio legal y constitucional del control
pol&#237;tico, nada m&#225;s diferente a ese tema. Por lo tanto le agradezco mucho que
le pida a la Administraci&#243;n Municipal que tome cartas sobre el asunto.
Ayer leyendo la revista Semana, hay una entrevista al exalcalde de Medell&#237;n por
En plata blanca el exalcalde de Medell&#237;n Alonso Salazar
En plata blanca el exalcalde de Medell&#237;n Alonso Salazar
habla de las peleas pol&#237;ticas en Antioquia, del Procurador y del futuro de los
verdes</speech><speech by="#alvaromunerabuiles" startTime="2013-08-20T00:00:00">Para el d&#237;a de ma&#241;ana les voy a mostrar un v&#237;deo para felicitar al Parque
Tem&#225;tico Hacienda N&#225;poles y al Zool&#243;gico Santa Fe que ha venido con la
pol&#237;tica de reconversi&#243;n, de dejar de una c&#225;rcel de animales para convertirse en
un &#8216;bioparque&#8217; con &#233;nfasis en la reproducci&#243;n de animales aut&#243;ctonos en v&#237;a de
extinci&#243;n. En ese orden de ideas empezaron entregando los rinocerontes, nos
iban a entregar el elefante y el camello pero se muri&#243; antes de que lo
pudi&#233;ramos trasladar a N&#225;poles y no volvieron a traer ning&#250;n animal de especie
mayor ex&#243;tica.
Adicionalmente han venido entregando felinos y le entregaron a la Hacienda
N&#225;poles dos leones. Les voy a mostrar el v&#237;deo ma&#241;ana de la liberaci&#243;n en
N&#225;poles de los leones, liberaci&#243;n controlada, est&#225;n en un espacio de 20.000
metros cuadrados cuando en el Zool&#243;gico estaban en 2,03 metros. Tambi&#233;n la
liberaci&#243;n de los tigres donde mostrar&#233; los v&#237;deos porque es algo que le
engrandece a uno el alma y felicitar de paso a N&#225;poles y al Zool&#243;gico Santa Fe.
Doctor Bernardo Alejandro Guerra Hoyos, lo voy a apoyar desde el punto de
vista muy t&#233;cnico porque me uno a su inconformismo porque la nueva forma de
hacer pol&#237;tica no solamente tiene que ser de palabra, hay que demostrarla.
El doctor Fajardo, siendo mi amigo personal, se reuni&#243; con grupos defensores
de animales en campa&#241;a, tristemente no vi la palabra &#8216;animal&#8217; en el Plan de
Desarrollo Departamental y lo est&#225;n cumpliendo a cabalidad, porque en la
Gobernaci&#243;n por los animales no han hecho absolutamente nada. Me llegaron
unas fotos que mostrar&#233; ma&#241;ana de un albergue que hizo la Umata en Marinilla.
Hay canibalismo canino, los perros se est&#225;n comiendo entre ellos porque no
tienen que comer.
Eso es casi un basurero encerrado donde tiraron esos animales all&#225;. La
Gobernaci&#243;n prometi&#243; una unidad m&#243;vil de esterilizaci&#243;n, no la he visto.
Entonces la amistad es una cosa y otra cosa es otra cosa y si bien tengo claro
que hay que responder por la gesti&#243;n donde uno tiene injerencia, yo puedo
responder por los animales desde la Frontera hasta Caba&#241;itas, pero no puedo
responder por los animales de Envigado, Bello ni del Departamento y es triste
que la nueva forma de hacer pol&#237;tica en campa&#241;a digan una cosa y por los
resultados se ve que no est&#225;n haciendo nada de lo que contaron en campa&#241;a,
adem&#225;s porque tampoco lo pusieron en el Plan de Desarrollo.
Doctor Bernardo Alejandro Guerra Hoyos comparto con usted, no se puede
disfrazar un discursos solamente con buenas intenciones y atacando una clase
pol&#237;tica, que en el tema puntual de nosotros, no han sido los movimientos
c&#237;vicos, los que hemos sacado adelante y tenemos a Medell&#237;n como las cinco
mejores del mundo en bienestar animal hemos sido los pol&#237;ticos, los partidos
tradicionales. Doctor Bernardo, cuente con mi apoyo, las cosas se tienen que
decir por su nombre y uno no puede ocultar la realidad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-20T00:00:00">Tambi&#233;n quiero dejar una constancia que me parece que es una denuncia
demasiado abierta. En el caso de los Valencia Cossio, por ejemplo, que tienen
a su hermano menor en la c&#225;rcel y dice que total impunidad por parte de la
Fiscal&#237;a y la Procuradur&#237;a. Frente a las opiniones y entrevistas, cada quien
tendr&#225; que defenderse pero no es el momento para plantear un debate a
medias, un debate donde se dice de all&#225; para ac&#225; pero de la opini&#243;n para all&#225;
&#191;qu&#233; podr&#225;n decir?
Entonces me parece lamentable ese tipo de aseveraciones y creo que tanto la
Administraci&#243;n Municipal como cada uno que se menciona ah&#237; deber&#225;n salir a
dejar sus constancias y explicar sus actuaciones porque es una revista que lee
todo mundo, es un personaje importante que en la vida nacional tiene peso y
creo que son ellos a quienes les corresponde defenderse. Por mi parte tengo un
gran aprecio por la familia Valencia Cossio, hoy est&#225;n en las huestes del doctor
&#193;lvaro Uribe, sigo en el Partido Conservador, all&#225; ellos, pero lo que conozco, es
una gran familia y no hay derecho a que se aproveche un mal momento para
hacer una aseveraci&#243;n de esa &#237;ndole</speech><speech by="#miguelandresquinterocalle" startTime="2013-08-20T00:00:00">Salir a defender a quien no se conoce es como dif&#237;cil. Ese tema lo dejo aparte
porque yo respondo por mis actos pero no por los actos de quienes no conozco,
que adem&#225;s, distingo solamente. El tema que me preocup&#243; en la Feria de
Flores que no quer&#237;a que pasara as&#237; fue el de la Cabalgata. Fue triste ver la
cantidad de
apu&#241;alados.
borrachos,
animales
maltratados,
caballos
desbocados,
Qued&#233; muy triste y se lo dijimos a Guillermo Mesa. Eso era algo que se sab&#237;a
que iba a pasar y deja mucho que pensar y creo que vamos a tener que ser
m&#225;s dr&#225;sticos y fuertes respecto a la Cabalgata. La Cabalgata no se debe
concebir como se hace hoy, deber&#237;a ser una exposici&#243;n de caballos de
especies y razas, igual que como se hace con el Desfile de Carros Antiguos.
Creo que la Cabalgata se debe cambiar la tipolog&#237;a de lo que es esa cosa tan
absurda, adem&#225;s que se vuelve triste ver esos animalitos y creo que lo que se
dijo en el Concejo de parte de muchos corporados realmente pas&#243;. En el
Desfile de Carros Antiguos ocurri&#243; una que otra cosa porque son eventos
privados, se vio c&#243;mo algunas personas vend&#237;an espacio p&#250;blico para poder
montar carpas que eso no se debe permitir tampoco, as&#237; los privados hagan el
evento, las calles y la ciudad sigue siendo de los habitantes.
Como lo dije en una entrevista, me parece que el 97% de la Feria de la Flores
fue exitosa. Con respecto a lo que dice el doctor Guerra cuando un pol&#237;tico se
manifiesta de esa manera tiene que salir a responder y dejar en la palestra sus
actos y palabras. Hablar de Fajardo o Alonso o unos funcionarios, cantidad de
personas que no conozco, porque cuando me hablan de un personaje ni s&#233;
qui&#233;n es; entonces quiero dejar claro que respondo por mis actos y ojal&#225; el
Partido Verde sea un Partido como se concibieron en Europa, un partido
ambientalistas y no un Partido que absorbe una cantidad de personajes que
quieren participar en la vida p&#250;blica</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-08-20T00:00:00">Veo que las sesiones extras fueron citadas del 20 al 29 y quiero dejar en el
acta que con base en eso organic&#233; una agenda personal que tengo que realizar
con temas particulares de mis negocios y mis cosas en Europa. Me voy el 28 y
quiero dejarlo en el acta porque no le ver&#237;a alguna raz&#243;n a que salgan con
citaci&#243;n para el 2 de septiembre sabiendo que con base en eso nosotros nos
organizamos. Tambi&#233;n dejando claro que es algo personal, porque siempre en
las redes dicen que me mantengo viaticado de cuenta de este Concejo cada
vez que estoy por fuera del pa&#237;s y que quede en el acta que nunca he viaticado
de este Concejo un solo centavo. En el tema que trae a colaci&#243;n el doctor
Bernardo Alejandro Guerra tengo dos cosas claras.
Siempre lo he dicho, creo que no son tan impolutos como parece y no entiendo
porqu&#233; el colectivo ciudadano come tanto cuento y carreta a nivel nacional ni
siquiera a nivel municipal. No entiendo porqu&#233; la gente no sabe sumar, restar,
multiplicar y tener criterio propio de empezar a encasillar bloquecitos y mirar
donde van las cosas. Hay muchas cosas donde la gente parece culpable y no lo
es y hay otra donde parece inocente y tampoco lo es.
No entiendo en este orden de ideas como puede una persona cabalgar sobre el
&#225;mbito pol&#237;tico de una forma donde no conecte lo que piense con lo que dice ni
con lo que hace. Donde lo que piensa es una cosa y lo que hace es otra.
Alguna vez jocosamente le dije a usted, doctor Bernardo Alejandro que ese
tema de la delgada l&#237;nea entre lo legal y lo ilegal parece que se lo pretende
inculcar a la ciudadan&#237;a pero no a la familia con la que acaba de desayunar y
almorzar todos los d&#237;as. Uno viene a ser reflejo de lo que es en la familia y en
su entorno privado. Yo soy reflejo de eso.
Otra cosa que me parece triste, con excepci&#243;n del doctor Miguel Andr&#233;s
Quintero que siempre se ha mostrado en franca oposici&#243;n a su Partido por los
debates que hace y la forma como se expresa, que no tenga all&#237; entre las
personas que ha sacado adelante ese partido, que ha ayudado a surgir, una
voz que por lo menos defienda o contradiga lo que se dice aqu&#237;, pero cada rato
se paran y se van antes que mencionen el Partido Verde y eso tampoco puede
ser as&#237;.
Para el ejemplo, al presidente Uribe, personalmente no tengo que agradecerle
como pol&#237;tico y como persona absolutamente nada. Le agradezco a &#233;l cosas
como ciudadano, y le agradezco lo que hizo por este pa&#237;s y lo admiro y lo
respeto y cada vez que aqu&#237; tocan al presidente Uribe salgo y lo defiendo con
argumentos rebatibles o no rebatibles, pero aqu&#237; se defienden las posturas de
las personas a las que uno respeta o con las que a uno lo asimilan. En tercer
lugar, en el tema de la Cabalgata, el trago y el vicio es un problema de la
sociedad, un borracho encima de un caballo es lo mismo que hace un borracho
&#8216;poguiando&#8217; en Altavoz, como usted lo dijo alguna vez doctor Nicol&#225;s, el caballo
no tiene la culpa, por eso le digo, entonces el problema ac&#225; son las personas
que infringen leyes ambientales.
Entonces hagamos leyes ambientales duras para la Cabalgata porque siendo
un tipo de arraigo Conservador me queda muy dif&#237;cil ir en contra de la cultura de
la ciudad y los antioque&#241;os. El problema no es la Cabalgata, el problema es que
hay unas personas que se toman unos tragos irresponsablemente y qui&#233;n sabe
qu&#233; otra droga se meten y la coge contra el caballo. Entonces el problema no
es ni el caballo ni la Cabalgata, porque sino lo hace ah&#237;, va a coger cualquier
caballo en alguna vereda, se toma los chorros con sus amigos y va a aplicarle
la misma al caballo pero ah&#237; no hay nadie para que chiste.
Entonces necesitamos es endurecer la pol&#237;tica ambiental y animalista de la
ciudad porque yo mont&#233; la cabalgata, le dije ahora lo que me gasto en mis
caballos semanalmente, comen mejor que yo, viven mejor que yo, tiene un
m&#233;dico al lado, y entonces si no puedo coger y rasparle las herraduras una sola
vez al mes; es mi caballo y lo trato con amor porque tengo la cultura de amar al
animal, el que no ame al animal es una persona que tiene que ser de alguna
forma castigado por una pol&#237;tica animalista y ambientalista que la ciudad puede
tomar cartas en ese asunto.
Considero que el 90% de las personas que fueron a la Cabalgata, sacaron sus
animales, los quieren, se tomaron dos o tres tragos pero llegaron al punto que
es, porque si es el tema del trago y la droga, todos esos festivales del Hip Hop
&#191;usted cree que eso es con ag&#252;ita? El problema del consumo de la droga y el
alcohol sin importar donde sea en cualquier evento p&#250;blico &#191;o usted cree que
cuando los pelados se van a ver esos piques de motos con qu&#233; llegan, con
jengibre rayado?
Quiero que desliguemos el tema porque inclusive hay otras personas, incluso
entre las personas que m&#225;s quiero y cercanas a m&#237; que todo el que monta a
caballo es traqueto. No, as&#237; no es se&#241;ores, hay gente que monta a caballo y
quiere a los caballos por naturaleza, por su arraigo arriero. Yo tengo criadero de
caballos, no voy a ninguna de esas exposiciones porque no me gusta
encontrarme una o dos personas de las que van all&#225; que s&#233; que tienen
problemas con la ley. &#191;El problema es que yo no vaya all&#225; por encontrarme con
ellos o es la ley que no los pone en su sitio?
Repito, quiero dejar claro, si alguien quiere a los animales soy yo; tengo nueve
perros pastor alem&#225;n, criadero de pastor alem&#225;n que viven mejor que yo.
Entonces por favor no le hagamos ese jueguito a ligar que todo el que monte a
caballo, si es mujer es puta y si es hombre es traqueto. As&#237; no es y eso lo
quiero dejar claro y qu&#233; pena la dureza de la palabra pero veo que en las redes
sociales todo el que monta a caballo es un traqueto y eso no es as&#237;. El caballo
hace parte de las ra&#237;ces de esta Antioquia como ning&#250;n otro animal. L&#233;anse la
historia</speech><speech by="#alvaromunerabuiles" startTime="2013-08-20T00:00:00">Si estos aparatos hubieran existido hace dos mil a&#241;os o 500 a&#241;os creo que la
historia ser&#237;a otra muy distinta. Tenemos todo en v&#237;deo, doctor Campuzano, ya
le ped&#237; permiso al Presidente, vamos a presentar una proposici&#243;n, espero que
la hagamos las dos bancadas y que se peguen todas, para un debate en el mes
de octubre sobre el &#8216;desfile de borrachos a caballo&#8217; porque vamos a mostrarlo y
est&#225; todo en v&#237;deo.
Nosotros hab&#237;amos llegado a un acuerdo con los organizadores de hacer una
reuni&#243;n unos 10 d&#237;as antes del Desfile a Caballo para sacar un comunicado
conjunto de las normas que se iban a aplicar y no asistieron. Entonces nosotros
optamos por armarnos de c&#225;maras y lo tenemos todo en v&#237;deo. Doctor
Campuzano, estoy de acuerdo con usted, en Antioquia y en Medell&#237;n se quiere
mucho al caballo pero resulta que el problema no son los caballistas, el
problema es los patos que se van all&#225; con caballo alquilado o prestado a
creerse emperadores porque montan un caballo.
Una gu&#237;a ambiental me cont&#243; que vio a un pap&#225; con un ni&#241;o de seis a&#241;os cada
uno en su caballo y el caballo del ni&#241;o estaba muy brioso y la gu&#237;a se arrim&#243; a
decirle al padre que tratara de controlar un poco el caballo porque era un ni&#241;o
de seis a&#241;os quien estaba corriendo peligro y se voltea el ni&#241;o y le dice: &#8216;Deje
de ser metida, muerta de hambre, yo en mi hacienda aprend&#237; a montar en
caballo desde que ten&#237;a tres a&#241;os&#8217; y el pap&#225; le respondi&#243; a la gu&#237;a que dejara
de ser metida. &#191;Esa es la cultura que estamos fomentando? &#191;Esa es la cultura
que nos ense&#241;aron nuestros abuelos? Y no era un traqueto. Nosotros le
propusimos a los organizadores cambiar eso por un gran desfile con caballos
de Asocaba, Asdesillas, los caballistas como Juan Felipe, ellos suman 2.000
ejemplares inscritos que salgan esos 2.000 caballos uno detr&#225;s de otro y no esa
org&#237;a de trago y maltrato.
Hacen gavilla para irse contra la polic&#237;a y como lo tenemos todo en v&#237;deo
esperamos el debate de octubre, ma&#241;ana presentamos la proposici&#243;n. Los
sinverg&#252;enzas somos nosotros porque en nuestras manos est&#225; decidir qu&#233;
hacemos con esto</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-20T00:00:00">Presidente, en su discurso de intervenci&#243;n de instalaci&#243;n de las sesiones
extras usted le llama la atenci&#243;n a la Administraci&#243;n Municipal en el caso de si
va a haber Plan de Ordenamiento Territorial o no y eso nos debi&#243; haber
concitado a la mayor&#237;a de concejales, fuera de las denuncias, a quien considera
que estas corporaciones no son unas ca&#241;er&#237;as.
&#191;Cu&#225;l es la respuesta de la Administraci&#243;n Municipal? Porque como lo dice el
doctor Juan Felipe Campuzano, yo por lo menos organic&#233; del 15 de agosto al
15 de septiembre porque la Administraci&#243;n hab&#237;a dicho que nos sentar&#237;amos
durante este mes as&#237; no existiera proyecto a analizar los temas &#225;lgidos de la
agenda del Plan de Ordenamiento Territorial como es el Cintur&#243;n Verde, el
Centro de Medell&#237;n, las falsas VIP, y ver c&#243;mo se articulaban los planes locales
de desarrollo con el Plan de Ordenamiento Territorial para conocer la
mentalidad que exist&#237;a en las comunas y corregimientos de Medell&#237;n.
Y me llev&#233; una sorpresa cuando nos citan solo nueve d&#237;as del 20 al 29 para
m&#225;s vigencias futuras. Aqu&#237; por lo menos la Administraci&#243;n Municipal no tiene
el problema que tiene el Gobernador, que le devolvieron todas las vigencias
futuras 2014 - 2015, como eso all&#225; es una ca&#241;er&#237;a, seg&#250;n el Gobernador. Con
todo respeto, quisiera saber de parte suya si va a haber sesiones en
septiembre, si hay alg&#250;n acuerdo con Planeaci&#243;n, c&#243;mo se va a abordar el tema
o si definitivamente no hay Plan de Ordenamiento Territorial (POT) este a&#241;o</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-20T00:00:00">Le aclaro al concejal Campuzano y al concejal Bernardo Alejandro que la
Administraci&#243;n Municipal no propuso las extras entre el 15 de agosto y el 15 de
septiembre, las propuse yo en el discurso de clausura y lo hice para plantear el
tema de un cronograma del Plan de Ordenamiento Territorial. Recib&#237; una carta
de la bancada del Partido de la U que nos ped&#237;a el favor que las sesiones
extras no se consideraran entre el 15 de septiembre y el 30 de septiembre y con
base en eso plante&#233; a la mayor&#237;a de concejales que me preguntaron qu&#233;
per&#237;odo hab&#237;a y ese fue el per&#237;odo que plantee p&#250;blicamente al se&#241;or Alcalde.
Creo que a partir del 29 seguimos en extras hasta el 15, esa es la propuesta,
con un cronograma que la Comisi&#243;n Primera est&#225; haciendo con relaci&#243;n al Plan
de Ordenamiento Territorial</speech><speech by="#oscarhoyosgiraldo" startTime="2013-08-20T00:00:00">En ese sentido nosotros con antelaci&#243;n y desde hace dos meses toda la
bancada de la U, le hab&#237;a hecho la petici&#243;n que no se sesionara del 15 al 30 de
septiembre tambi&#233;n para establecer unos cronogramas de salidas en ese
tiempo y que no coincidiera con un per&#237;odo de sesiones. Obviamente, el que
convoca es el Alcalde pero es de com&#250;n acuerdo con la Mesa Directiva, que se
mantenga esa petici&#243;n que le hizo la bancada de la U que no se sesione entre
el 15 y 30 de septiembre</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-08-20T00:00:00">Presidente, es muy claro, usted hab&#237;a solicitado que fuera entre el 15 de
agosto y el 15 de septiembre por algunas recomendaciones y solicitudes que
hab&#237;an hecho algunos concejales, y muy amable de su parte. Pero lo que quiero
dejar claro para el acta es que tengo que presentar unos ex&#225;menes finales,
tengo que asistir a unas juntas directivas y si nos dan una agenda, nosotros
tambi&#233;n tenemos otras cosas que cumplir y con base en esa agenda organic&#233;
para viajar el 28 y regreso el 16 porque me program&#233; con base en la agenda
que el Concejo me present&#243;</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22673.pdf" /></preface></debate></akomaNtoso>