<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 308
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-21T00:00:00">Este Acuerdo tuvo 1&#186; debate en la Comisi&#243;n Tercera, en la que el doctor
Ram&#243;n Acevedo hizo unas solicitudes y unas sugerencias.
Nosotros lo aprobamos como lo hab&#237;amos presentado, de la manera mejor
intencionada posible. Lo que busca es poder traer la fecha de la entrega de la
orqu&#237;dea y darle un sentido por una sola vez y es en el marco del bicentenario.
Lo vamos a hacer el 29 de agosto a las seis de la tarde, en la clausura de las
sesiones extraordinarias. El proyecto trae dos art&#237;culos que vamos a suprimir.
El primero es que se le permit&#237;a al jurado en el eventual caso de que si hubiera
organizaciones que ellos consideraran y ya hubiese sido otorgada la Orqu&#237;dea
Concejo de Medell&#237;n, la pudi&#233;ramos repetir, ese art&#237;culo proponemos retirarlo.
El otro, por unidad de materia, era que est&#225;bamos proponiendo que se
permitiera abrir la urna de los concejales y poder incluir algunos documentos en
relaci&#243;n con el tema del bicentenario. En relaci&#243;n con la urna, vamos a
presentar un nuevo proyecto de acuerdo y vamos a suprimirlo con ese fin, para
que no viole la unidad de materia. Esa es la sugerencia del doctor Ram&#243;n.
La otra es no se otorgue la condecoraci&#243;n a quien ya se le ha otorgado por
efectos de la seriedad de la misma. Acojo las propuestas del doctor Ram&#243;n
Acevedo, propongo que se apruebe el Informe de Ponencia y entremos a
discutir el articulado</speech><speech by="#oscarhoyosgiraldo" startTime="2013-08-21T00:00:00">S&#233; que esta es una petici&#243;n extempor&#225;nea y la verdad fue un error que comet&#237;,
quer&#237;a postular al Medell&#237;n en los 100 a&#241;os a la Orqu&#237;dea de Oro, creo que
tiene absolutamente todos los m&#233;ritos.
S&#233; que ya se someti&#243; a un jurado y este ya decidi&#243;, obviamente el Medell&#237;n no
sali&#243; elegido porque no fue postulado. S&#233; que esta petici&#243;n la recoge casi todo
el Concejo, pero quisiera que se incluyera un art&#237;culo, de ser posible se le
otorgue al Medell&#237;n la Orqu&#237;dea de Oro, s&#233; que ya hay posiblemente otra
instituci&#243;n elegida, pero en este caso esa orqu&#237;dea en el m&#233;rito deportivo se le
otorgue a dos instituciones.
Creo que es un m&#233;rito m&#225;s que merecido, 100 a&#241;os no se cumplen todos los
d&#237;as, es la instituci&#243;n m&#225;s antigua del f&#250;tbol colombiano, merece que se le haga
el m&#225;ximo reconocimiento. En esta instituci&#243;n le hicimos la entrega de la
condecoraci&#243;n Juan del Corral por los 95 a&#241;os, pero creo que no podemos
pasar desapercibida esta fecha.
Le hago esta petici&#243;n, se&#241;or Presidente, con su venia</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-21T00:00:00">Considero que cualquier cosa que proponga cualquier compa&#241;ero es
pertinente y m&#225;s para el Medell&#237;n. En el Acuerdo no es procedente colocarlo,
porque la Orqu&#237;dea no la otorgamos los concejales sino un jurado y el Acuerdo
es en sentido general y abstracto. Lo que propondr&#237;a al doctor Oscar, es que yo
curso el acta y la solicitud, convoco los jurados y que ellos eval&#250;en su
postulaci&#243;n extempor&#225;nea y miramos en la Mesa Directiva, que somos los que
reglamentamos, qu&#233; podemos hacer</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-21T00:00:00">Con el mayor respeto de los concejales y de las bancadas, la condecoraci&#243;n
Juan del Corral ha perdido mucho peso, sea en la categor&#237;a que sea. Aspiro
que este proyecto de acuerdo lo que busque es fortalecer el Orqu&#237;dea, no por el
contrario, sin una reglamentaci&#243;n estricta y rigurosa, que suceda lo que sucede
con la Juan del Corral.
Todo el mundo tiene derecho a postular y aqu&#237; a nadie se le niega una
condecoraci&#243;n, a no ser que haya unos antecedentes y aqu&#237; hay algunos
concejales que hemos considerado no acompa&#241;ar determinadas, muy escaso
pero se ha dado. Quiero, doctor Nicol&#225;s, en aras de buscar rigor para la
Orqu&#237;dea, es que felicito a quienes vieron antes de entrar en la discusi&#243;n, un
segundo premio, porque hab&#237;a un art&#237;culo transitorio, que mir&#225;ndolo anoche,
hablaba:
Par&#225;grafo transitorio. Con motivo de la celebraci&#243;n de los doscientos
a&#241;os de la independencia de Antioquia, en el 2013 se podr&#225; entregar
la distinci&#243;n por segunda vez a una persona o instituci&#243;n que haya
recibido el galard&#243;n en a&#241;os anteriores.
Le agradezco mucho que ya lo hayan retirado, porque eso s&#237; es perder total
seriedad, como dice el doctor Juan Felipe Campuzano, entonces podemos
despu&#233;s aparecer con tres orqu&#237;deas y es el que m&#225;s orqu&#237;deas acumule. Y el
otro art&#237;culo transitorio, le pido a los ponentes me den una explicaci&#243;n, que es
el que tiene que ver con el art&#237;culo 4&#186;, pasa de ocho categor&#237;as a nueve, cu&#225;l es
la nueva categor&#237;a que se crea.
Todos los a&#241;os se han entregado ocho, ahora hay una novena, pero me lo
explican enseguida. Y ese mismo art&#237;culo tiene un par&#225;grafo transitorio que
dice:
Con motivo de la celebraci&#243;n de los doscientos a&#241;os de la independencia de
Antioquia, adicionalmente a los galardonados en cada una de las categor&#237;as
descritas en el presente art&#237;culo, en el 2013 se podr&#225; entregar la condecoraci&#243;n
a varias personas o instituciones que se destaquen por su labor altruista,
eficiencia y aporte social en beneficio de las comunidades y de la sociedad.
&#191;Cu&#225;l es el tope? Porque al hablar de un grupo, podr&#237;a entrar la propuesta del
concejal Oscar Hoyos. Agradezco a la actual Mesa Directiva que reglamente el
tema del jurado, porque est&#225; bien que nosotros postulemos, pero no que la
Mesa Directiva sea la que defina. Las &#250;ltimas mesas directivas han tenido
acertadamente, incluyendo la que presidimos Yefferson Miranda Bustamante,
Carlos Bayer y quien habla, de buscar un jurado externo. A ellos se les
entregan las postulaciones que hacen todos los concejales.
El hecho de que quede reglamentado en el proyecto de acuerdo, tambi&#233;n es
positivo doctor Nicol&#225;s Albeiro. Por lo tanto, solicitar&#237;a que se nos diera claridad
en los transitorios para proceder a la votaci&#243;n respectiva</speech><speech by="#oscarhoyosgiraldo" startTime="2013-08-21T00:00:00">Acojo la propuesta doctor Nicol&#225;s Albeiro, por respeto adem&#225;s, usted es el
proponente y no quiero en el &#250;ltimo debate venir a imponer un art&#237;culo que
inclusive puede ser improcedente de tipo jur&#237;dico. Si usted determina alguna
viabilidad, como lo ha manifestado, que la condecoraci&#243;n se puede hacer por
esta vez a dos instituciones, me gustar&#237;a mucho que se incluyera y se postulara
al Medell&#237;n, s&#233; que es extempor&#225;nea esa solicitud, esa postulaci&#243;n y esa
asignaci&#243;n, si ellos a bien deciden hacerlo es que se le d&#233; al Medell&#237;n. Si ese es
el mecanismo y se puede hacer, retiro la proposici&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-21T00:00:00">Completamente de acuerdo doctor Bernardo, creo que la proliferaci&#243;n de
condecoraciones no es buena para la corporaci&#243;n y creo que la Orqu&#237;dea hay
que protegerla al m&#225;ximo. Por eso vi muy pertinentes las propuestas del
concejal Ram&#243;n Acevedo y las recojo completamente, en el sentido de
preservar la unidad de materia y de mantener la decencia, la altura y la
categor&#237;a de la Orqu&#237;dea.
Lo que hicimos fue separar la cultura de la educaci&#243;n, porque me parece que a
veces cultura le quita un espacio a educaci&#243;n que es importante y esta le quita
un espacio a una expresi&#243;n cultural importante que queramos resaltar. En
segundo lugar, la Mesa Directiva nombr&#243; jurado externo, en el que estuvo el
rector del Polit&#233;cnico, la doctora Francoise Cup&#233; del Consejo Territorial, el
doctor Gabriel Harry, el doctor Roberto Hoyos, el doctor Juan Manuel Mej&#237;a
quien fue el coordinador de los jurados; estuvo en cada categor&#237;a una persona
especializada.
Y considero que debe ser el jurado el que determine, por eso acepto la
explicaci&#243;n al doctor Oscar y creo que el mecanismo m&#225;s id&#243;neo es que yo con
la Mesa Directiva le escriba al jurado y busquemos la manera de resolver la
propuesta de &#233;l. Y en el tema de lo excepcional, doctor Bernardo, yo fui el autor
inicial de la Orqu&#237;dea Concejo, en el a&#241;o 98 y lo hicimos buscando diferenciar al
Maestro Botero, en esa &#233;poca, de buscar una condecoraci&#243;n diferente a las que
exist&#237;an, que en ese momento eran los pergaminos, ni siquiera estaba la Juan
del Corral y buscamos que fuera en el aniversario de la ciudad de Medell&#237;n.
Ustedes saben que la Provincia de Antioquia tuvo cabida cuando se junt&#243; el
Cabildo de Marinilla, el Cabildo de Santa Fe de Antioquia, el Cabildo de
Rionegro y el Cabildo de Medell&#237;n. Esos cuatro cabildos o concejos se
asociaron y fueron los que le dieron vida a Antioquia. Entonces tratamos de
buscar un mecanismo que nos permitiera orientar, excepcionalmente por el
bicentenario, que este Acuerdo le permitiera a la corporaci&#243;n dejar un evento
dentro del bicentenario, para dejar el sello propio del Concejo, que fue uno de
los actores con los que naci&#243; la provincia de Antioquia.
La modificaci&#243;n no tiene ning&#250;n esp&#237;ritu distinto al tratar de entregar unas
condecoraciones adicionales a esa categor&#237;a, donde se reflejen algunas
expresiones desde la academia, desde la prensa, desde la vida cotidiana de los
200 a&#241;os de Antioquia. Y as&#237; lo evalu&#243; el jurado, buscamos c&#243;mo entregar una
condecoraci&#243;n que recogiera esos 200 a&#241;os y c&#243;mo pudi&#233;ramos hacer
excepcionalmente ese evento. Pero doctor Guerra, completamente de acuerdo,
por eso el art&#237;culo es excepcional, es una sola vez y es con esa explicaci&#243;n que
hemos dado</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-08-21T00:00:00">Entiendo que es poderlo hacer por fuera de la fecha normal de noviembre, con
motivo de los 200 a&#241;os del acta de independencia de Santa Fe de Antioquia,
inclusive bien tra&#237;do para que se resalte el que ese municipio, que en otrora
fuera la capital que rigiera los destinos del Departamento de Antioquia.
La observaci&#243;n de Ram&#243;n a tiempo fue importante, porque de lo contrario
perder&#237;a seriedad la misma Orqu&#237;dea, como lo ha planteado Bernardo inclusive,
a&#250;n la Juan del Corral, la altura de ella se la damos nosotros, muchas veces
cuando postulamos leg&#237;timamente a quien de pronto no tiene todos los m&#233;ritos
que deber&#237;a tener para una Juan del Corral. Ese debate lo hicimos una vez,
cada uno considerar&#225; si un obrero de muchos a&#241;os, dedicado a tal cosa, puede
ser merecedor o no a la Juan del Corral. Puede que para algunos no, pero para
quien lo postule puede tener demasiada trascendencia ese obrero que
representa algo en una empresa.
Que no nos pase, Bernardo, cuando est&#225;bamos en la Asamblea, que sali&#243; un
no pase por la Alpujarra porque lo condecoran en la
no pase por la Alpujarra porque lo condecoran en la
Asamblea</speech><speech by="#ramonemilioacevedocardona" startTime="2013-08-21T00:00:00">Quiero se&#241;alar que las discusiones que plante&#233; con el proponente, con todo el
respeto, porque valoro la propuesta como &#233;l la hizo y en la construcci&#243;n de la
ponencia y en el 1&#186; debate fueron acogidas por &#233;l, en el sentido que lo
discutimos que hay que proteger esta condecoraci&#243;n, que en mi opini&#243;n es la
m&#225;s importante que da el Concejo y que posiblemente se entrega en Medell&#237;n.
Es que tener una condecoraci&#243;n Orqu&#237;dea de Oro del Concejo de Medell&#237;n es
un honor que cuesta, que adem&#225;s est&#225; blindado con un jurado que permite que
todos los concejales seamos los que postulemos y sobre ese jurado hay muy
poquita influencia. Esta condecoraci&#243;n la tenemos que proteger como la joya de
la corona, porque le da un nivel important&#237;simo al Concejo y a quien se le
otorga.
Por eso lo discut&#237; claramente con el se&#241;or proponente y coordinador de
ponentes, lo acept&#243;, lo entendi&#243; y creo que va para adelante en ese sentido.
Que se separe a educaci&#243;n y cultura es fundamental, aqu&#237; hay muchos artistas
de renombre, que competir con educaci&#243;n son categor&#237;as completamente
distintas, en esa medida hab&#237;a que ampliar el panorama y no poner a competir
en una misma categor&#237;a a sectores que son completamente distintos, as&#237; sea
complementario y en esa medida est&#225; muy bien.
Y el poderlo hacer en el marco de la celebraci&#243;n del bicentenario es muy
importante, porque este Concejo es uno de los cabildos fundadores con los
otros tres del Estado de Antioquia. El retirar lo de la urna es para no correr
riesgos con unidad de materia y deber&#237;amos tramitar un proyecto y pedirle al
Alcalde y que complemente el decreto de citaci&#243;n a extras y nos permita, una
vez se presente, que ya el Presidente lo tiene redactado, nombrar los ponentes,
hacer el 1&#186; debate y ver si los tiempos nos permiten, para ver si lo logramos
sacar y el 29 podamos abrir la urna y hacer el proceso de adici&#243;n que propone
el Presidente y me parece muy importante como manifestaci&#243;n de este Concejo
en el material que contiene esa urna</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-21T00:00:00">Como tiene modificaciones, me permito leerlas, recojo las propuestas por el
concejal Ram&#243;n Acevedo y queda as&#237;:
El art&#237;culo 2&#186; cambia para suprimirle el par&#225;grafo transitorio y queda as&#237;:
Art&#237;culo 2&#186;: Modificar el art&#237;culo tercero del Acuerdo Municipal No. 39
de 1.998, el cual quedar&#225; as&#237;:
Art&#237;culo 3&#186;: Para que las personas o instituciones a que se refiere el
presente acuerdo sean consideradas candidatas a la distinci&#243;n, los
concejales presentar&#225;n propuesta escrita ante la Mesa Directiva de la
Corporaci&#243;n, en la cual se ilustre suficientemente la aptitud e
idoneidad para la postulaci&#243;n o los hechos generadores del
reconocimiento local, regional, nacional o internacional.
La distinci&#243;n se conceder&#225; solo una vez al galardonado en cada una
de las categor&#237;as y siempre en vida del galardonado.
Se elimina el art&#237;culo 6&#186; transitorio y el art&#237;culo 7&#186; pasa a ser el art&#237;culo 6&#186;, como
ha sido radicado por escrito en la Secretar&#237;a</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-21T00:00:00">Para solicitarle igualmente al Partido Conservador nos permita ser la segunda
bancada citante y al extenso y completo cuestionario que hay sobre la
problem&#225;tica de ese sector de la ciudad, si es posible que quienes vienen
promoviendo una acci&#243;n popular o de grupo, por el tema de lo que viene
sucediendo en el estadio, sea explicada ese d&#237;a tambi&#233;n en esta corporaci&#243;n.
Intervino el concejal Santiago Mart&#237;nez Mendoza:
Coincido con el doctor Bernardo Alejandro Guerra en anexar la pregunta
concreta, acciones que han tomado y que han avizorado tomar con la
problem&#225;tica del estadio teniendo en cuenta los propietarios de los
establecimientos de comercio.
Y peticionarle al doctor John Jaime Moncada y a toda la bancada del Partido
Conservador que nos permitan ser la tercera bancada citante</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-08-21T00:00:00">Para solicitarle al doctor Bernardo Alejandro que nos d&#233; la oportunidad a la
bancada del Partido de la U de acompa&#241;arlos en este debate por favor</speech><speech by="#miguelandresquinterocalle" startTime="2013-08-21T00:00:00">Para pedirle al concejal Bernardo Alejandro Guerra, nos permita ser parte de
esa situaci&#243;n al Partido Verde</speech><speech by="#bernardoalejandro" startTime="2013-08-21T00:00:00">No hay ning&#250;n inconveniente tanto para el Partido de la U como para el Partido
Verde que se sumen a este debate, le solicitar&#237;a al doctor Nicol&#225;s Albeiro
Echeverri Alvar&#225;n, que por la situaci&#243;n de denuncia y el clima laboral que se
vive en dicha empresa lo agende dentro de una prioridad en las sesiones del
mes de octubre se&#241;or presidente</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-08-21T00:00:00">Para solicitarle a la bancada Conservadora me permitan subscribir a toda la
bancada del Partido de la U en este reconocimiento</speech><speech by="#ramonemilioacevedocardona" startTime="2013-08-21T00:00:00">Para pedirle a la bancada del partido Conservador que me permita firmar la
solicitud de Juan de Corral para San Agust&#237;n.</speech><speech by="#santiagomartinezmendoza" startTime="2013-08-21T00:00:00">Para pedirle que el Partido de la U acompa&#241;e la proposici&#243;n de condecoraci&#243;n
de Oswaldo Speedy Gonz&#225;lez Celis</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-08-21T00:00:00">Pedirle al Partido de la U que la bancada Liberal completa, tambi&#233;n acompa&#241;e
esa proposici&#243;n, yo conozco a Speedy y es un extraordinario ser humano y
profesional</speech><speech by="#yeffersonmirandabustamante" startTime="2013-08-21T00:00:00">Para solicitar acompa&#241;ar al doctor Nicol&#225;s Albeiro Echeverri, ya que cuando
ten&#237;a como 12 a&#241;os estaba por all&#225; en Altavista, all&#225; viv&#237;a yo en la casa de
piedras elevando cometas y me parece un evento que une las familias y genera
buenos niveles de convivencia en el corregimiento</speech><speech by="#carlosmariouribezapata" startTime="2013-08-21T00:00:00">Presidente en el mismo sentido si el doctor Nicol&#225;s Albeiro Echeverri, nos
permite acompa&#241;ar en esa proposici&#243;n</speech><speech by="#josenicolasduqueossa" startTime="2013-08-21T00:00:00">Solicitarle que en reconocimiento a la revista Opci&#243;n Hoy, sea incluida la
bancada del partido de la U</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-21T00:00:00">En el tema de la revista Opci&#243;n Hoy, se incluya a la bancada del Partido
Liberal.
Tambi&#233;n quiero que me permitan honorables concejales hacer una proposici&#243;n
verbal, ya la Mesa Directiva determinar&#225; como maneja el asunto.
Pero en el d&#237;a de ayer sali&#243; un comunicado de Empresas P&#250;blicas de Medell&#237;n
de la junta directiva, donde aprob&#243; la transformaci&#243;n del grupo EPM, despu&#233;s
de un estudio de EPM sin fronteras de la firma Booz and Company, voy a
permitirme leer el comunicado resumido, para que el archivo quede en el acta
del d&#237;a de hoy con el fin de que la Mesa Directiva opte por si en las pr&#243;ximas
sesiones extras es posible que se invite al gerente de EPM, para que exponga
esa transformaci&#243;n hacia el a&#241;o 2022, dice el texto:
-Junta Directiva de EPM aprob&#243; direccionamiento estrat&#233;gico que
regir&#225; a EPM y a su Grupo Empresarial hasta 2022.
Tambi&#233;n aprob&#243; una nueva estructura empresarial para responder a
los retos de crecimiento y consolidaci&#243;n del Grupo.
La transformaci&#243;n es el resultado de un trabajo multidisciplinario
donde participaron funcionarios del Grupo EPM y la firma Booz and
Company.
El Grupo EPM dio un paso trascendental en su proceso de consolidaci&#243;n como
una empresa multilatina, despu&#233;s de que la Junta Directiva de EPM aprob&#243; este
martes el Direccionamiento Estrat&#233;gico que regir&#225; a EPM y al Grupo EPM hasta
2022, as&#237; como la transformaci&#243;n del Grupo. La decisi&#243;n permitir&#225; mayores
sinergias entre las 46 empresas que lo conforman y que ofrecen servicios
p&#250;blicos en los sectores de energ&#237;a el&#233;ctrica, gas natural, agua potable,
saneamiento b&#225;sico, aseo y tecnolog&#237;as de la informaci&#243;n y la comunicaci&#243;n.
Hubo una invitaci&#243;n, doctora Aura Marleny Arcila, para asistir a un desayuno en
el d&#237;a de ayer, pero por m&#250;ltiples ocupaciones en comisiones accidentales e
igualmente en an&#225;lisis de estudio o primer debate de proyectos de acuerdo que
ha solicitado la Administraci&#243;n que se eval&#250;en.
Muchos concejales no pudimos asistir por lo tanto yo le pedir&#237;a a la mesa
directiva que hablando con el doctor Calle, doctor Nicol&#225;s Albeiro Echeverri
Alvar&#225;n, se programe un espacio durante estas sesiones as&#237; no est&#233; dentro de
la citaci&#243;n que ha solicitado el Alcalde este tema, por su importancia para
informaci&#243;n y que quede plasmado en el acta de la plenaria de manera oficial.
La Presidencia a cargo de la concejala Aura Marleny Arcila Giraldo:
Doctor Bernardo Alejandro Guerra, el desayuno lo est&#225; reprogramando el
concejal Nicol&#225;s Albeiro</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-21T00:00:00">El d&#237;a de hoy ten&#237;amos, supuestamente, pero a mi no me consultaron, yo dije
que s&#237; pero yo llegu&#233; all&#225;, pero no convocaron a los concejales por
equivocaci&#243;n.
La Presidencia, a cargo de la concejala Aura Marleny Arcila Giraldo:
No, s&#237; los convocaron</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-21T00:00:00">A trav&#233;s de un correo, pero no hubo la llamada de siempre ni estuvo el gerente
Juan David encargado del tema.
Quedamos en que el pr&#243;ximo lunes a las 7:00 a.m., pero con mucho gusto creo
que hay que tramitarlo en plenaria.
Intervino el concejal Bernardo Alejandro Guerra Hoyos:
Vamos al desayuno y yo separar&#233; en agenda, pero ese tema tan trascendental
para la ciudad y de responsabilidad ya de la junta directiva debe de ser tambi&#233;n
digerido dentro de la plenaria del Concejo de Medell&#237;n, de manera oficial y no
en un desayuno.
La Presidencia a cargo de la concejala Aura Marleny Arcila Giraldo:
Correcto Bernardo Alejandro Guerra, le solicito que oficialice por escrito la
proposici&#243;n y tomamos nota en el d&#237;a de hoy como proposici&#243;n verbal</speech><speech by="#miguelandresquinterocalle" startTime="2013-08-21T00:00:00">Si el doctor Bernardo Alejandro Guerra que va a presentar la proposici&#243;n para
adherirme a lo de EPM sin fronteras, que adem&#225;s me genera una cantidad de
dudas que hace d&#237;as vengo estudiando y analizando precisamente por una
grandes preocupaciones que me est&#225;n generando lo de EPM sin fronteras</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-08-21T00:00:00">Igual en los mismos t&#233;rminos yo le pido el favor de que tengan en cuenta la
bancada del Partido de la U, porque ya se est&#225;n generando unos rumores o
unos impactos no muy positivos que digamos.
Pues en el desayuno hay que estar; pero que tambi&#233;n le digamos al se&#241;or
Gerente de EPM que venga y cuente aqu&#237; de primera mano haber que quiere
con empresas P&#250;blicas de Medell&#237;n, porque yo tambi&#233;n tengo mis temores.
Y sobre todo a la bancada del Partido de la U, que vot&#243; negativo ese proyecto
de acuerdo de la uni&#243;n con Millicom</speech><speech by="#alvaromunerabuiles" startTime="2013-08-21T00:00:00">Quiero dejar una constancia, yo aparezco como bancada en el tema de esta
proposici&#243;n pero no la firmo porque &#8216;Gana&#8217; rifa cerdos en &#233;poca navide&#241;as y
tengo entendido que ha patrocinado espect&#225;culos crueles con animales, por
eso no la firmo pero respeto la proposici&#243;n de mis compa&#241;eros</speech><speech by="#yeffersonmirandabustamante" startTime="2013-08-21T00:00:00">Solicito que esta proposici&#243;n se vote aparte de las otras proposiciones y que se
vote de manera nominal</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-21T00:00:00">Para salvar la no firma del concejal &#193;lvaro M&#250;nera Builes entonces para que
me permitan hacerla verbal</speech><speech by="#josenicolasduqueossa" startTime="2013-08-21T00:00:00">Perfecto, entonces por favor que incluyan la bancada del Partido de la U</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-21T00:00:00">Para solicitar que se retome verbalmente la proposici&#243;n de Gana</speech><speech by="#oscarhoyosgiraldo" startTime="2013-08-21T00:00:00">En el d&#237;a de hoy la Administraci&#243;n Municipal invit&#243; al lanzamiento del programa
Adrenalina y est&#225; bien que lo haga. El evento fue a las 10:00 a.m., y les leo un
poco del contexto informativo:
Disciplinas deportivas alternativas como Dirtjum, Parkourt, Agility,
Long-board en las que la ciudadan&#237;a ha tenido un inter&#233;s creciente
hagan parte de las pr&#225;cticas f&#237;sicas de la Alcald&#237;a de Medell&#237;n,
apoyar&#225;n a trav&#233;s del programa Adrenalina.
En total ser&#225;n en conjunto 16 nuevas disciplinas entre las que se
encuentran deportes a&#233;reos como parapente y aeromodelismo,
deportes de arena como balonmano, disciplinas como Escalada
deportiva.
Bike trial, Skateboarding, B&#225;dminton, Disco volador, Roller-derbi y
deportes de descenso como Gravity y Rollers.
Y al final dice:
Medell&#237;n un hogar para la vida&#8221;, l&#237;nea 1 Ciudad que respeta,
Medell&#237;n un hogar para la vida&#8221;, l&#237;nea 1 Ciudad que respeta,
valora y protege la vida</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-21T00:00:00">Doctor Nicol&#225;s, qu&#233; pena tenerme que referir a esto pero le voy a pedir la
colaboraci&#243;n a la Mesa Directiva.
La Fiscal&#237;a General de la Naci&#243;n encuentra en estos d&#237;as 25 coincidencias
entre los magnicidios de Luis Carlos Gal&#225;n, Liberal; Bernardo Jaramillo Ossa de
la UP y Carlos Pizarro del M-19.
Ustedes saben bien las &#250;ltimas denuncias de las falsas VIP donde ya hay
cuatro detenidos y hay sindicadas 30 personas entre funcionarios p&#250;blicos y
particulares.
Estoy haciendo una denuncia de un cartel de alta gama del sector inmobiliario
en la ciudad de Medell&#237;n, que tiene que ver con la familia del Gobernador de
Antioquia. En pr&#243;ximos d&#237;as har&#233; la denuncia del cartel de medicamentos
adulterados en la ciudad de Medell&#237;n.
Es cierto que han disminuido los homicidios pero la extorsi&#243;n, el boleteo y las
estafas en la ciudad siguen increment&#225;ndose de manera impresionante.
Le pedir&#237;a a usted que se comunicara con el General de la Polic&#237;a, porque est&#225;
bien que mi esquema de seguridad, en el puesto fijo sea de una alta rotaci&#243;n,
que no es conveniente, se me ha informado que los uniformados tienen que
salir a vacaciones, no se reemplaza la cuarta unidad. Acepto el tema, pero
ahora que se reintegran de vacaciones entonces me los suspenden.
Le pido el favor que ante las denuncias nuevas, ante los hechos sucedidos en
Sucre donde el pr&#243;ximo 28 de agosto se dictar&#225; la sentencia por parte del juez,
luego que la Fiscal&#237;a General de la Naci&#243;n calificara al agresor como un intento
de homicidio culposo, cuyo actor material es el joven, pero no el autor
intelectual, concejal Santiago Mart&#237;nez; usted sabe que fuerzas se mueven en
Sucre y lo que yo he denunciado en Sucre llev&#243; a la detenci&#243;n de dos alcaldes
de Tol&#250; y de siete concejales de ese municipio.
Por eso pedir&#237;a, respetuosamente, que no se me disminuya el esquema de
seguridad por las denuncias que he venido haciendo y reitero, no me arrepiento
de hacerlas, sea en los estratos 1, 2, 3, 4, 5 y 6 o en cabeza de la familia del
Gobernador de Antioquia</speech><speech by="#santiagomartinezmendoza" startTime="2013-08-21T00:00:00">Hab&#237;a entendido que la proposici&#243;n de Gana la hab&#237;an retirado. Cuando la
se&#241;ora Presidenta me informa que est&#225;n votando no puedo votarla, primero, por
el respaldo a &#193;lvaro M&#250;nera Builes y de votarla lo hubiera hecho negativo.
Ten&#237;a que clarificarlo para que el concejal Nicol&#225;s Albeiro Echeverri Alvar&#225;n,
que fue el proponente tenga claro porqu&#233; no vot&#233;.
Con relaci&#243;n al esquema de seguridad del doctor Bernardo Alejandro Guerra
Hoyos le solicito no s&#243;lo al Presidente del Concejo, sino a la Administraci&#243;n
Municipal, que intermedie porque el jefe de la Polic&#237;a es la primera autoridad del
Municipio. Por tanto la petici&#243;n es a la primera Administraci&#243;n Municipal para
que se mantenga la seguridad del concejal.
Quiero agradecerle al doctor &#211;scar Hoyos Giraldo la intervenci&#243;n. Concejal
&#211;scar Hoyos Giraldo quienes me conocen saben que esa no es mi manera de
ser protagonista, porque los protagonistas de este acuerdo ser&#225;n los
deportistas.
Los protagonistas deben pedir que se arregle el muro de escalada de Bel&#233;n o
que se haga uno nuevo. Eso no se ha hecho y no creo que se haga. Que se
busquen alianzas con municipios aprovechando la alianza AMA como dice el
acuerdo para que en San Felipe, por ejemplo, se puedan presentar actividades
que no se puede hacer en la ciudad de Medell&#237;n.
Este es un proyecto de uni&#243;n, de inclusi&#243;n, pero fundamentalmente de
solidaridad deportiva, el proyecto Adrenalina y son esos deportes, los que ley&#243;
el doctor &#211;scar Hoyos Giraldo a trav&#233;s de este comunicado de prensa, los que
le van a servir de mucho a la cuidad, porque hay mucho muchacho que no sabe
donde desfogar sus energ&#237;as y aqu&#237; lo podr&#225; hacer. Necesitamos adecuar
escenarios, algunos que existen, darle algunos horarios, ser m&#225;s participativos
con los j&#243;venes que hoy no tienen la gran oportunidad.
Cuando hablamos de masificar el balonmano parec&#237;a que ese deporte no era
tan importante y fue pasando el tiempo y se volvi&#243; importante y lo seguir&#225;
siendo.
El Rugby, cuando propusimos que hab&#237;a que tener un escenario en Medell&#237;n,
donde los muchachos que lo practican pudieran practicarlo, la gente dec&#237;a que
as&#237; como estamos proponiendo que en todos los parques recreativos o
unidades deportivas haya mesas de cemento para jugar ping pong, ojal&#225; que
esto se lleve a efecto.
Mi intervenci&#243;n apunta a algo que hemos venido criticando. Estoy seguro que
esto que hoy no hizo la Administraci&#243;n Municipal y que no quiero que se tome
como si la estuviera defendiendo, porque no es la primera vez que pasa, esto
es un problema comunicacional que tienen o han tenido las Administraciones
municipales.
Por ejemplo, cuando se hizo el lanzamiento de Enlazamundos no hay que
mandarle un correo a la concejala Aura Marleny Arcila Giraldo. Es una llamada
de la Administraci&#243;n Municipal para hacer el lanzamiento de Enlazamundos.
La diferencia entre un secretario de despacho y nosotros es que la fuente de
nosotros es la misma fuente del Alcalde y a los gerentes, directores y dem&#225;s se
les olvida.
Le agradezco mucho al concejal &#211;scar Hoyos Giraldo, pero t&#233;nganlo por seguro
que esto va a seguir pasando. &#161;Adem&#225;s, porque en pol&#237;tica, que yo sepa, no
existe jam&#225;s el celo! Eso es una mentira. En pol&#237;tica, celos no existen!</speech><speech by="#alvaromunerabuiles" startTime="2013-08-21T00:00:00">El peri&#243;dico El Colombiano publica en la primera p&#225;gina del portal de Internet
lo que hab&#237;amos denunciado en el d&#237;a de ayer, la situaci&#243;n del albergue de
animales en Marinilla y lo sucedido. Aclarando un poco m&#225;s el tema, parece ser
que llevaron unos perros pitbull al albergue, mataron a los otros y se los
comieron.
Entonces por encima de esa situaci&#243;n, que podr&#237;a tener alguna disculpa,
aunque bastante negligente, la realidad de esos mal llamados albergues en los
municipios del Departamento que no es otra cosa que mazmorras, pocilgas,
campos de concentraci&#243;n. En Marinilla, el Alcalde a cuatro muros, al lado del
basurero tir&#243; los perros y ni qu&#233; decir San Pedro, Girardota, Marinilla.
Quiero llamar la atenci&#243;n es por la Gobernaci&#243;n de Antioquia. Ustedes
recordaran que le enviamos una carta al se&#241;or Gobernador para que
interviniera en el caso de envenenamiento de perros en Cisneros, esto fue en el
mes de abril y aprovechamos para preguntarle por el cumplimiento de la
ordenanza 034 del 2007 del albergue regional.
En la carta se lava las manos la Administraci&#243;n Departamental diciendo que
ellos no pueden cumplir esa ordenanza, que eso no fue reglamentado y que la
competencia es de los municipios.
En el mes de mayo del 2011, enviado por el doctor Sergio Fajardo, mi amigo,
pero por ser mi amigo no le puedo alcahuetear esto, el doctor Ricardo Smith se
reuni&#243; con los grupos defensores de animales para buscar el apoyo de los
grupos a la candidatura del doctor Fajardo y a su vez elaborar un documento
que fuera parte del Plan de Desarrollo Departamental sobre bienestar animal y
se elabor&#243; el documento. El doctor Ricardo Smith tom&#243; atenta nota de todas las
sugerencias de los grupos defensores de animales.
Para sorpresa nuestra la palabra &#8217;animales&#8217; no aparece en el Plan de Desarrollo
Departamental. Los votos si interesaban, pero lo que se pact&#243; como acuerdo
program&#225;tico para que esos votos fueran &#250;tiles no se vio reflejado en el Plan de
Desarrollo Departamental y la Gobernaci&#243;n de Antioquia no ha hecho
absolutamente nada por bienestar animal en el Departamento.
Si nos van a decir que no apoyar econ&#243;micamente la Feria Taurina es trabajar
por los animales, ese gol tampoco no lo van a meter, valoramos el gesto &#161;Pero
un gesto obligado por una sentencia de la Corte! En dos sentencias la Corte
Constitucional proh&#237;be al Estado patrocinar espect&#225;culos como corridas de
toros, pelea de gallos, corralejas o coleo. Entonces tampoco fue por voluntad de
la Gobernaci&#243;n, fue cumpliendo una sentencia de la Corte Constitucional.
De ah&#237; a que hayan hecho algo por los animales, la gesti&#243;n, doctor Sergio
Fajardo, siendo mi amigo, con el dolor en el alma, se lo digo, es cero y va a ser
cero, porque sino est&#225; en el Plan de Desarrollo del Departamento no se va
hacer nada. Salgan a los municipios para que vean la problem&#225;tica y hagan un
recorrido por Medell&#237;n, visitemos La Perla; los muchachos de Concejo Visible
visitaron todos los programas animalistas de la ciudad, pero salgan al
Departamento haber qu&#233; hay; mazmorras, campos de concentraci&#243;n,
mostremos el v&#237;deo de lo que sucedi&#243; en marinilla para que tengan una idea.
En realidad a los alcaldes no les hecho mucho la culpa porque ellos dicen que
no tienen recursos. Proyectemos el v&#237;deo. Como pueden ver todo est&#225; lleno de
maleza, no recogen las excretas, al interior de esa casa en ruinas fue que
sucedi&#243; la masacre y a eso lo llaman albergue.
Mire esa pobre perra pre&#241;ada y con sarna en la sarna. Eso no da un brinco
desde el punto de vista de la salubridad p&#250;blica, ni de bienestar animal ni de
nada, para que el Alcalde venga a decir, como lo dijo en El Colombiano, que la
Administraci&#243;n de Marinilla trabajaba mucho en bienestar animal.
Miren ese pobre bulldog en un costal en una silla amarrado. Pongamos las fotos
del canibalismo para que vean los perros comi&#233;ndose a los que hab&#237;an matado.
Y aqu&#237; hay otro debate interesante &#191;qu&#233; hac&#237;an dos perros pitbull all&#237;? Porque
el radicalismo animalista sale a defender la crianza de perros potencialmente
peligrosos, los pitbull, los rottweiler, fila brasileiro, los raza japonesas. Y dicen
que tienen el derecho de criar esos animales como les da la gana, y les he
dicho que si est&#225;n en capacidad de controlar que esos animales caigan en
manos de personas responsables, si; de lo contrario&#8230;
Porque el discurso es que el problema no es el perro sino el due&#241;o, y en parte
tienen raz&#243;n. Porque para grosero y agresivo un french poodle negrito, que son
groseros, altaneros y muerden todo lo que se les atraviese. La diferencia est&#225;
en la capacidad de la mordida, a uno lo muerde un french poodle y no le pasa
nada, pero la fuerza de la mand&#237;bula de un pitbull es letal.
Por eso apoyo el proyecto de ley para que se proh&#237;ba la crianza de estos
animales en Colombia. No significa matanza sino esterilizar todos los actuales y
que se proh&#237;ba la crianza como lo tienen muchos pa&#237;ses. As&#237; se me venga el
mundo encima y el radicalismo animalista se me venga encima. Pero mientras
ellos no demuestren que est&#225;n en capacidad de que el ciento por ciento de
estos animales caiga en manos responsables se tienen que prohibir, las
im&#225;genes nos est&#225;n dando la raz&#243;n, esos perros muertos y los pitbull
comi&#233;ndoselos.
&#191;Por qu&#233;, doctor Sergio Fajardo, se aprovecharon de los votos de los
animalistas para no hacer nada por los animales?
An&#237;bal Gaviria tambi&#233;n busc&#243; el voto animalista y los tuvo, pero venimos
cumpliendo lo que est&#225; en el Plan de Desarrollo. Ya van a empezar las obras de
la ampliaci&#243;n de La Perla, se va a hacer la intervenci&#243;n en la Minorista. No
tenemos la culpa que el Zool&#243;gico y el &#193;rea Metropolitana no se hayan puesto
de acuerdo para la inversi&#243;n de 6 mil millones all&#225; pero la plata est&#225;.
Entonces el Alcalde viene cumplimiento y muy bien. Vamos a tener ya la
pr&#243;xima Unidad M&#243;vil de Esterilizaci&#243;n. Quisiera ver la Alianza AMA por parte
de la Gobernaci&#243;n, si cumple, porque utilizaron los votos de los defensores de
animales y de manera triste se lavan las manos endosando esta
responsabilidad &#250;nicamente a los municipios.
Entonces seg&#250;n ese criterio si &#8216;Antioquia es la m&#225;s educada&#8217; si los municipios
son los responsables de todo &#191;entonces para qu&#233; Gobernaci&#243;n? Cerremos
entonces la Gobernaci&#243;n y toda la plata y todas las pol&#237;ticas le lleguen
directamente del Gobierno Nacional a los municipios.
La misma respuesta que nos envi&#243; la Secretar&#237;a de Medio Ambiente, lav&#225;ndose
las manos, en esta carta en abril, fue la que dio la nueva secretaria de Medio
Ambiente del Departamento hoy en El Colombiano: &#8216;No, eso no es
responsabilidad de nosotros, eso que la Procuradur&#237;a investigue&#8217;.
&#191;Qu&#233; van a investigar si la masacre pas&#243;? &#191;Qu&#233; va a hacer el Alcalde? Nada.
Como tampoco nada har&#225;n los otros. Entonces para m&#237; es muy triste no poder
hacer nada, la gesti&#243;n de nosotros no pasa de las Caba&#241;itas y de la Frontera y
nosotros respondemos por Medell&#237;n porque para eso nos eligieron.
Pero es triste que hayan utilizado los votos de los animalistas para semejante
fiasco, y siendo mi amigo, con el dolor en el alma, se lo tengo que decir y se lo
digo de frente. Doctor Sergio Fajardo Valderrama, ustedes le incumplieron a la
comunidad animales en el tema de bienestar animal porque la Gobernaci&#243;n de
Antioquia en ese tema no ha hecho absolutamente nada</speech><speech by="#oscarhoyosgiraldo" startTime="2013-08-21T00:00:00">Doctor Bernardo, lo apoyo en su solicitud porque me parece il&#243;gico que a un
concejal, que por sus denuncias le hayan hecho un atentado y que los estudios
de seguridad vayan a arrojar que entonces su seguridad va a disminuir. Eso no
tiene l&#243;gica. Una persona que acaba de recibir un atentado y le vayan a
disminuir su cuerpo de seguridad, creo que deben revisar ese tema, revertirlo y
lo l&#243;gico es aumentarlo. Mi solidaridad con usted en ese tema.
Concejal &#193;lvaro M&#250;nera Builes, conozco al Alcalde de Marinilla. Es un ser
humano maravilloso, es una gran persona, un gran alcalde e hizo una campa&#241;a
muy transparente y yo tuve la oportunidad de leer algo de lo que &#233;l hablaba y se
refer&#237;a a algo de los animales, &#233;l es un defensor de animales.
Lo que pudo ocurrir all&#225; es disiente pero est&#225;n ajenas al sentir y pensar de &#233;l
que por lo menos tiene un albergue pero entonces cu&#225;ntos municipios del
Departamento tienen albergues.
&#201;l, al menos tiene una intenci&#243;n dentro de las limitaciones de los presupuestos
porque recuerde concejal &#193;lvaro M&#250;nera cuando usted lleg&#243; al Concejo y
empez&#243; a mostrarnos las im&#225;genes de la Perla, como era la Perla antes y
cuando hac&#237;a las denuncias el doctor Ram&#243;n Emilio Acevedo Cardona como
era la Perla y qu&#233; se hac&#237;a all&#225; y como se trataban los animales.
Entonces, si un Municipio de Medell&#237;n con un presupuesto de 16 billones de
pesos ten&#237;a limitaciones para mantener un establecimiento de este tipo &#191;qu&#233;
podremos pedir de un Municipio como Marinilla? Obviamente guardando las
proporciones con un presupuesto muy inferior.
Pero cr&#233;ame, &#233;l, tiene la buena voluntad de tomar correctivos porque es un
defensor de los animales y &#233;l lo acompa&#241;a a usted y a m&#237; que somos
defensores de animales. A m&#237; me duele lo que ha ocurrido, es un desafortunado
accidente en el cual yo no culpar&#237;a al Alcalde de Marinilla y si hay que hablar
con &#233;l y tomar correctivos, le sirvo de puente para que se tomen los correctivos,
pero en ning&#250;n momento ponerlo en la palestra p&#250;blica como una de las
personas culpables de un accidente desafortunado.
Usted mismo habla que son razas agresivas, que por la fuerza que tienen en la
mand&#237;bula cogen un perro en unas condiciones adversas y que de pronto por
desconocimiento de alg&#250;n funcionario no se debieron haber mezclado y en esto
estoma de acuerdo.
Pero si nos vamos lance en ristre con los pocos municipios que tienen albergue,
entonces estamos condenando a los que no lo tienen a no hacerlo porque a
futuro puede pasar una situaci&#243;n de esta &#237;ndole</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-21T00:00:00">En nombre m&#237;o, de mis hijos y mi familia agradezco la solidaridad. Lo que me
parece extra&#241;o es que esa determinaci&#243;n se tome en el momento que empiezo
a hacer la denuncia de la estafa del hermano del Gobernador de Antioquia,
Andr&#233;s Fajardo Valderrama y de su primo hermano Ra&#250;l Fajardo Williamson.
Una estafa que supera los 200.000 millones de pesos de una empresa familiar
que tiene que ver directamente con el Gobernador de Antioquia.
Le digo al Gobernador de Antioquia, yo si conozco la alcantarilla que frecuenta
su hermano y su primo y no propiamente son las relaciones m&#225;s pulcras, para
hablar de que &#8216;en Antioquia no se pierde un peso&#8217;, que &#8216;somos los m&#225;s
transparentes&#8217;, &#8216;los m&#225;s educados&#8217;, &#8216;los m&#225;s elegantes&#8217;, porque las relaciones
de su primo y su hermano son con ilegales</speech></debateSection><heading>08</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandro" id="bernardoalejandro" showAs="Bernardo Alejandro" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="Oscar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /></references></meta><preface><docDate date="2013-08-21" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22674.pdf" /></preface><docDate /></debate></akomaNtoso>