<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Agosto</heading><debateSection><heading>ACTA 310
</heading><speech by="#hectorfabianbetancurmontoya" startTime="2013-08-23T00:00:00">Estamos en este proyecto solicitando la aprobaci&#243;n de vigencias futuras,
espec&#237;ficamente para lo siguiente:
Nutrici&#243;n escolar vaso de leche
Nutrici&#243;n escolar restaurantes escolares
Nutrici&#243;n para la primera infancia
nutrici&#243;n escolar&#8221; como un todo, lo cual
nutrici&#243;n escolar&#8221; como un todo, lo cual
nos va a permitir en un tema administrativo, acompa&#241;ar todo lo que hacemos en
el tema de vigilancia y de supervisi&#243;n a este gran proyecto que son los
restaurantes escolares.
Siempre son supervisados por un equipo nuestro y para esto se requieren unos
recursos que solicitamos hoy nos permitan la aprobaci&#243;n como tal.
Tambi&#233;n aparece el proyecto de sistema de habitante de calle, donde tenemos
el componente social. En esto es muy importante hacer la aclaraci&#243;n, que una
cosa es la resocializaci&#243;n del habitante al tema de control del espacio p&#250;blico,
de llevarlos a la fuerza, que son cosas que no est&#225;n en nuestra mano o quitar
cambuches y de pronto aprovechar con los concejales socializar este tema,
porque se genera alguna inquietud frente al papel de la Secretar&#237;a de Inclusi&#243;n
Social con el habitante de calle.
Ese tema tiene dos componentes important&#237;simos. Uno es c&#243;mo se controla el
espacio p&#250;blico, c&#243;mo yo no permito que hagan un cambuche, que est&#233;n
haciendo sus necesidades fisiol&#243;gicas en un sitio espec&#237;fico; y el otro es c&#243;mo
le brindo atenci&#243;n psicosocial para el tema de resocializaci&#243;n. Esa es la parte
que hacemos y por ende a veces se confunde el tema y se cree que todo recae
en Inclusi&#243;n Social.
Para lo que solicitamos hoy espec&#237;ficamente es para la resocializaci&#243;n, del
Crecer con
Crecer con
dignidad&#8221;, que es la gran sombrilla donde est&#225;n todos los programas de
protecci&#243;n a ni&#241;os con vulneraci&#243;n de derechos. Donde tenemos los ni&#241;os en
nuestros hogares de paso, el Centro de Diagn&#243;stico y Derivaci&#243;n y digamos que
este es el valor m&#225;s alto solicitado en la vigencia futura, $4.355.434.562.
Es el gran programa, hoy lo tenemos en un contrato interadministrativo con la
universidad de Antioquia donde se manejan todos los programas de protecci&#243;n
a ni&#241;os en vulneraci&#243;n de derechos. Tambi&#233;n se est&#225; solicitando para el
atenci&#243;n a poblaci&#243;n en emergencia natural antr&#243;pica y social&#8221;, ah&#237;
atenci&#243;n a poblaci&#243;n en emergencia natural antr&#243;pica y social&#8221;, ah&#237;
tenemos un componente en el cual hacemos la atenci&#243;n psicosocial a las
familias cuando se presenta una inundaci&#243;n, un terremoto, incendio.
All&#237; miramos en la primera etapa c&#243;mo entramos a hacer una intervenci&#243;n
desde lo social a toda la familia e inclusive articulamos con otras instancias
como el Isvimed, la posibilidad de que esa familia salga adelante en medio de
auspicio del m&#237;nimo
auspicio del m&#237;nimo
vital de agua potable&#8221;. A las familias de Medell&#237;n Solidaria, que est&#225;n en
extrema pobreza, alrededor de 25.000 familias, que gozan de este auspicio, en
el cual a EPM y otros acueductos veredales les damos el dinero
correspondiente por cinco metros c&#250;bicos de agua por persona y esto nos
permitir&#237;a hacer y permanecer con este proyecto en las familias sobre las cuales
impactamos.
Estas vigencias futuras las clasificamos en tres proyectos grandes:
120120 Nutrici&#243;n escolar Vaso de leche
120119 Nutrici&#243;n escolar Restaurantes Escolares
120118 Nutrici&#243;n Para la Primera Infancia
Hablamos de alrededor de $500 millones para el tema de nutrici&#243;n escolar.
Crecer con dignidad&#8221;, proteger la
Crecer con dignidad&#8221;, proteger la
infancia que ha sido vulnerada en sus derechos en todo el sistema de
protecci&#243;n a la infancia, por valor de $4.300 millones. El de m&#237;nimo vital que
garantiza que haya una subsistencia m&#237;nima de agua en cada hogar, por
alrededor de 2.5 metros c&#250;bicos de agua.
Atenci&#243;n a poblaci&#243;n en emergencia&#8221; y el sistema de
Atenci&#243;n a poblaci&#243;n en emergencia&#8221; y el sistema de
atenci&#243;n a habitante de calle</speech><speech by="#carlosalbertobayercano" startTime="2013-08-23T00:00:00">Lo primero es manifestar la gran intenci&#243;n, como coordinador de ponentes, que
hay con respecto a los diferentes proyectos que hoy solicita la Administraci&#243;n
Municipal.
Lo segundo, que con la gran intenci&#243;n que hoy debe tener el Concejo de
Medell&#237;n y que en aras a la prestaci&#243;n de los servicios, para que las distintas
actividades que se realicen en este proyecto se hagan sin interrupciones.
Primero, dado un proceso que conocemos todos y es la Ley de Garant&#237;as.
Segundo, ya que son proyectos de vital importancia, para que de una forma u
otra este tejido social y se visualiza tan f&#225;cil, como la nutrici&#243;n escolar, la
nutrici&#243;n de primera infancia, el sistema de atenci&#243;n de habitante de calle; la
atenci&#243;n a la poblaci&#243;n en emergencia natural antr&#243;pica y social, el m&#237;nimo vital
de agua, vaso de leche, son proyectos que se han debatido en este Concejo y
de una forma u otra son muchos los beneficiarios directos o indirectos.
Mis compa&#241;eros ponentes han cumplido de forma estricta con los requisitos de
acompa&#241;amiento para con este proyecto, al igual que los aspectos
presupuestales y legales que hoy se ven en esta iniciativa, se han relacionado
conforme a cada uno de los informes y conocedores de esta socializaci&#243;n.
Nutrici&#243;n escolar Vaso de leche: $131.371.541
Nutrici&#243;n escolar Restaurantes Escolares: $262.743.080
Nutrici&#243;n para la Primera Infancia: $131.371.541
Sistema atenci&#243;n habitante de la calle: $101.000.000
Crecer con dignidad: $4.355.434.562
Atenci&#243;n a la poblaci&#243;n en emergencia natural, antr&#243;pica y social:
$681.800.000
Auspicio del M&#237;nimo vital de agua potable: $2.067.142.560
Nos dimos a la tarea de solicitar en cada uno de estos proyectos, cu&#225;les eran
los beneficiarios, creo que hay unos directos y otros indirectos y vemos que la
poblaci&#243;n escolar vaso de leche son 175.000 ni&#241;os. En restaurantes escolares
son 115.000 beneficiados; nutrici&#243;n para la primera infancia son 70.000, el
sistema de atenci&#243;n a habitantes de calle son 350 personas; crecer con
dignidad el 100% de la poblaci&#243;n; atenci&#243;n a la poblaci&#243;n en emergencia
natural, antr&#243;pica y social, estratos 1, 2 y 3, 4.100 beneficiarios; el auspicio del
m&#237;nimo vital depende de la cobertura del Sisb&#233;n, 29.800 hogares.
El pasado 14 de agosto se realiz&#243; la segunda reuni&#243;n de estudio, donde el
Secretario entreg&#243; unas respuestas a interrogantes planteados por el doctor
Bernardo Alejandro Guerra y unos cuadros de soporte anexos, a la cual
tambi&#233;n dar a conocer, como lo viene haciendo hace muchos a&#241;os
acuciosamente el doctor Bernardo, la calidad en la alimentaci&#243;n y si las normas
se cumplen o no en la contrataci&#243;n.
El concejal de la ciudad de Bogot&#225;, en nota de prensa del pasado 29 de julio en
El Tiempo, habla de lo que es la higiene, la salubridad y transporte de los
alimentos. Recib&#237; una queja de una poblaci&#243;n del sector del barrio Santo
Domingo Savio, donde no se les est&#225; entregando la alimentaci&#243;n justa en
restaurantes escolares.
S&#237; quisiera doctor H&#233;ctor, que el tema del control fuera bien exhaustivo y creo
que usted emprende una tarea de llevarse de este Concejo la gran inquietud de
ser m&#225;s exigente tanto en la contrataci&#243;n como en las veedur&#237;as y auditor&#237;as
que se hagan a cada uno de estos contratos, para que se le d&#233; cumplimiento a
las normas de higiene, salubridad, transporte y pensar en lo que se hace con
los alimentos que no se alcanzan a entregar. Esa fue una de las grandes
quejas, que se estaba botando parte de esa alimentaci&#243;n.
Es un proceso claro que hay que destacar, la herramienta que hoy tenemos
como vigencias futuras y es poder dar aplicaci&#243;n al principio de Planeaci&#243;n, en
el cual la Administraci&#243;n hoy entrega y el Concejo quiere ser garante que se le
d&#233; cumplimiento antes de que comience la Ley de Garant&#237;as. Eso es parte de la
socializaci&#243;n, el Secretario ya ha planteado los proyectos como tal y habiendo
cumplido con los requisitos exigidos, con todo lo presupuestal y legal para este
tipo de iniciativas, agradecer&#237;a a los compa&#241;eros que le dieran el voto positivo a
este proyecto cuando se d&#233; el 2&#186; debate que fue programado para el mi&#233;rcoles,
porque el primero es ma&#241;ana</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-23T00:00:00">Estas vigencias futuras nos cogen en un esc&#225;ndalo nacional. Si los concejales
tuvieron la oportunidad de ver la semana pasada y el fin de semana los
diferentes noticieros nacionales, un connotado concejal de la ciudad de Bogot&#225;,
Fl&#243;rez, de la Alianza Social Independiente, quien fuera aspirante a la Alcald&#237;a,
dec&#237;a que estaba muy bien que Petro sacara el periscopio para mirar la
corrupci&#243;n en la contrataci&#243;n hasta el momento de la gesti&#243;n de Lucho Garz&#243;n.
Pero que era bueno que sacara la lupa para ver c&#243;mo estaba entregando los
contratos de complementaci&#243;n nutricional.
Y se mont&#243; un debate de diferentes bancadas. Yo conoc&#237; la carta que le env&#237;an
los progresistas al propio Alcalde, pidi&#233;ndole que revise la contrataci&#243;n en el
municipio, con uno de los casos m&#225;s sonados, que es una empresa del Meta,
que presenta una experiencia de reforestaci&#243;n en la Guajira y se gana un
contrato de 20 mil millones de pesos en Bogot&#225;, para repartir mercados. Y va
uno a mirar qui&#233;n es la Secretaria de Inclusi&#243;n Social de ese municipio y es
una exfuncionaria del gobierno de Alonso Salazar, que dur&#243; muy poco como
subsecretaria, Teresa Mu&#241;oz, quien se vino desde Bogot&#225; y la cogieron en
participaci&#243;n en pol&#237;tica en Bello, con el hermano solicitando la revocatoria del
Alcalde de Bello.
Y la asesora de la se&#241;ora, fue a quien el doctor H&#233;ctor Fabi&#225;n reemplaz&#243; en la
Secretar&#237;a de Inclusi&#243;n, Dora Cecilia Guti&#233;rrez. Ah&#237; est&#225; probando el Concejo
de Bogot&#225; lo que denunciamos aqu&#237; en el Concejo de Medell&#237;n, de la manera
como se manejaban las contrataciones, c&#243;mo se flexibilizaban, c&#243;mo se cog&#237;an
contratistas que no ten&#237;an nada que ver con el asunto y que usted doctor H&#233;ctor
ha tenido que corregir. Lamentablemente a ustedes no les gust&#243; el documento
que se les mostr&#243; de Nutriser y la uni&#243;n temporal de Nutriser y finalmente, el
se&#241;or Jaramillo, a quien algunos trataron de defender, tuvo que ceder el
contrato de 30.000 desayunos de la comuna noroccidental a otro contratista,
ese s&#237; serio; ese con cavas, &#225;reas de producci&#243;n no subcontratando todo sino
con una integraci&#243;n vertical en la producci&#243;n y con 20 a&#241;os de atender en la
ciudad de Medell&#237;n.
Doctor H&#233;ctor Fabi&#225;n, yo pretendo que usted con estas vigencias futuras, que
en realidad son muy poco, no haga m&#225;s y usted concejal Roberto Cardona que
ha reclamado insistentemente, por qu&#233; se demoraron 20 d&#237;as en iniciar la
entrega de los restaurantes escolares en el Municipio de Medell&#237;n, adicionan el
contrato en un 50% y no les va a dar para el resto del a&#241;o y van a sacar una
licitaci&#243;n de 25 d&#237;as por $12 mil millones. Eso no es planeaci&#243;n estrat&#233;gica sino
improvisaci&#243;n estrat&#233;gica. Y cuando hay improvisaci&#243;n estrat&#233;gica, uno no
genera confianza ni en los proveedores ni en los concejales, ni en los usuarios
ni en los ciudadanos.
Aspiro que el tema de Nutriser no se le repita con las uniones temporales. Y esa
improvisaci&#243;n estrat&#233;gica, que lleva a una nueva licitaci&#243;n de solo 25 d&#237;as por
12 mil millones, ah&#237; s&#237; exigen bodegas. Eso est&#225; muy bien y que perfeccionen y
sean estrictos en el pliego. Pero hay una situaci&#243;n que se presenta que ya no
pueden ser 7, 8 sino un solo proveedor para todo el Municipio de Medell&#237;n.
Cuidado, termina gan&#225;ndoselo el de Bucaramanga, el del Meta, con otros
intereses muy distintos, sin tener capacidad para atender durante 25 d&#237;as 350
mil raciones de diferente forma.
Esa improvisaci&#243;n estrat&#233;gica, espero unirla, en asuntos varios, a una denuncia
que nos ha llegado a varios concejales sobre la manera como Servicios
Administrativos va a flexibilizar el contrato de vigilancia por $30 mil millones
para 2014 y 2015 con las m&#237;nimas exigencias, cuando exist&#237;an 7, 8 empresas
que vienen contratando con la ESU ese proceso, que inici&#243; en alianzas
estrat&#233;gicas el gobierno de Alonso Salazar. Eso se prostituy&#243; cuando cogieron
alianzas estrat&#233;gicas con casas ferreteras y otras cosas que no eran objeto
social de la ESU. Pero ese ejercicio es positivo.
Por eso digo que hay gente que se inventa en esa improvisaci&#243;n estrat&#233;gica
ciertos procesos. La Administraci&#243;n nos hab&#237;a planteado que har&#237;a vigencias
futuras 2014 y 2015 para restaurantes escolares, pero en vista de los hechos de
corrupci&#243;n ser&#237;a un peligro entregarle a un solo contratista que no tiene ninguno
en Medell&#237;n, la posibilidad de entregar 350 mil raciones. Ninguno.
Como no lo tuvo Nutriser, que lo demostramos aqu&#237;, de venir de entregar 300
desayunos en El Retiro, a entregar 30.000 en Medell&#237;n. Era imposible y eso se
les advirti&#243;. Por eso usted tuvo que permitir la cesi&#243;n del contrato que el
contratista solicit&#243;, que sigo insistiendo que se debi&#243; haber declarado la
caducidad. El hombre queda limpio para contratar con el Municipio de Medell&#237;n
otra vez, sin ning&#250;n problema. A no ser que los procesos licitatorios coloquen
un puntaje para calificar los incumplimientos en la contrataci&#243;n, que en eso
tambi&#233;n son muy flexibles.
Se acaba de contratar por la Secretar&#237;a, un paquete de 85.000 mercados en
tres categor&#237;as para lo que resta del a&#241;o. Cuando solicit&#233; en la comisi&#243;n
accidental y luego en la comisi&#243;n de estudio de este proyecto, que se me
informara c&#243;mo se adjudic&#243; ese tema, un funcionario muy diligente, me dijo
nos ahorramos mil millones de pesos en una subasta inversa, el piso eran
$5.200 millones, nos lleg&#243; un contratista de Bogot&#225; que se cre&#243; hace ocho
meses en uni&#243;n temporal y &#191;sabe cu&#225;nto ofreci&#243;? $4.200 millones, se baj&#243; en
$1.000 millones, casi el 25% de la propuesta</speech><speech by="#alvaromunerabuiles" startTime="2013-08-23T00:00:00">Se encuentran en Medell&#237;n funcionarios de la Alcald&#237;a de Pereira, interesados
en conocer todos los programas de bienestar animal. Solicito autorizaci&#243;n para
que el concejal Ram&#243;n Acevedo y yo nos reiteremos para poderlos atender</speech><speech by="#hectorfabianbetancurmontoya" startTime="2013-08-23T00:00:00">Referente a las inquietudes y observaciones planteadas, creo que son muy
valiosas y siempre estamos totalmente de acuerdo en el tema de la calidad de
la alimentaci&#243;n que se le entrega a los ni&#241;os. Frente a los comentarios que el
concejal Carlos Bayer hace, de mejorar la calidad y la observaci&#243;n, cr&#233;anme
que es un proceso complejo sobre todo lo que requiere la dimensi&#243;n del
servicio. Inclusive eso mismo hace que las licitaciones se fraccionen en &#237;tems
desde el tipo de servicio y de territorialidad.
Pero lo que estamos implementando hoy ya con la Secretar&#237;a de Educaci&#243;n, es
que definitivamente el rol de los docentes aqu&#237; tiene que ser primordial, porque
si ellos acompa&#241;an a los ni&#241;os en las mesas de sus restaurantes, ellos van a
ser los primeros y l&#243;gicamente ah&#237; hay un beneficio en el que van a tener la
posibilidad de su alimentaci&#243;n. Pero digamos que ese no es el beneficio
m&#225;ximo que se busca ac&#225;, sino que hay un acompa&#241;amiento, no solo en
ense&#241;ar buenos h&#225;bitos alimentarios a los ni&#241;os, al estar los docentes
acompa&#241;&#225;ndolos, pero adem&#225;s haciendo control del tipo de alimentaci&#243;n que
les llevan los operadores.
Porque claro, tenemos un equipo supervisor fuerte, amplio. En esta pasada
licitaci&#243;n se vieron los resultados de un equipo que hizo un control en la ciudad,
que nos pasaron unos informes y que estos llevaron a declaraciones de multas
no
no
soy capaz de darle a esto el nivel, ni la calidad ni la exigencia que se pide&#8221; y por
eso cede el contrato.
Pero para nosotros es fundamental el juego de los docentes y con esa nueva
forma de acompa&#241;amiento creemos que nos va a ayudar, por un lado, a
chequear lo que hacen los operadores, el tipo de alimentaci&#243;n, a que sea de
primera calidad, pero segundo, a que los ni&#241;os no boten comida, a que
aprovechen los alimentos, a que de alguna manera tomen nuevos h&#225;bitos
alimenticios. Sobre el tema del doctor Bernardo Alejandro Guerra, claro que s&#237;,
comparto el hecho de que definitivamente en las licitaciones el tema legal se
vuelve muy complejo y yo que no soy abogado he luchado con varias cosas.
por qu&#233; no se le puede colocar una
por qu&#233; no se le puede colocar una
cl&#225;usula a un pliego, de que un contratista que en el pasado haya tenido
alguna dificultad no se vuelva a contratar&#8221;. Entonces los jur&#237;dicos dicen: No,
eso no se puede, porque dentro de la contrataci&#243;n el decreto 734 y el nuevo
decreto de contrataci&#243;n nacional, eso no es una inhabilidad&#8221;. Y el argumento
jur&#237;dico es que usted no le puede poner m&#225;s cortapisas a una licitaci&#243;n que las
que trae la ley. Pero son razonamientos muy l&#243;gicos, uno dir&#237;a que un operador
que haya tenido dificultades, no lo vuelve a aceptar. Pero seg&#250;n los jur&#237;dicos no
se puede.
Por ejemplo, ven&#237;amos con una licitaci&#243;n partida en ocho &#237;tems y ten&#237;amos que
un proponente se pod&#237;a presentar a un b&#225;sico y a un opcional y desde el
Comit&#233; de Orientaci&#243;n y Contrataci&#243;n de la Jur&#237;dica, se presenta la cosa y nos
Usted est&#225; poniendo una cortapisa que no tiene pisos legales, porque
Usted est&#225; poniendo una cortapisa que no tiene pisos legales, porque
usted debe abrir la contrataci&#243;n a que un proponente pueda presentarse a los
ocho, a los seis o el n&#250;mero de &#237;tems que saque en la contrataci&#243;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-23T00:00:00">Ojal&#225; la Secretar&#237;a de Educaci&#243;n, porque ni opina, solamente pone los ni&#241;os,
tiene que hacer un seguimiento. Pero las profesoras casi le dicen a los ni&#241;os
vayan a comer&#8221;, ni se dan cuenta qu&#233; est&#225;n comiendo, c&#243;mo est&#225;n comiendo.
En la mesa se forman ciudadanos, a muchos de nosotros nos ense&#241;aron a
comer en nuestras casas y el comportamiento en la mesa hace ciudadanos.
Por eso la Secretar&#237;a de Educaci&#243;n tiene que ser parte coadyuvante como lo ha
dicho la Contralor&#237;a durante mucho tiempo y no le han parado bolas. Y la
Secretar&#237;a de Salud tiene que hacer visitas de inspecci&#243;n y vigilancia sobre la
calidad de los alimentos, que tampoco las hace, que porque no tienen el
personal adecuado. Pero para ir a molestar a los grandes hoteles y restaurantes
que hacen grandes inversiones por una bolsa y cerrarlo para que llamen a un
concejal, mientras la situaci&#243;n de los restaurantes escolares es muy dif&#237;cil.
Doctor H&#233;ctor Fabi&#225;n, s&#237; le pido la mayor rigurosidad. Que Luis Alfonso Bravo
firme los conceptos, es que a &#233;l le pagan 30 millones de pesos mensuales en
diferentes instituciones, UNE, EDU, Metroparques, Alcald&#237;a de Medell&#237;n, como
asesor, pero que firme y asuma responsabilidades por esos 30 millones que le
pagan. Y es el mismo que est&#225; flexibilizando el contrato de seguridad, qu&#233;
coincidencia. Entonces &#233;l flexibiliza y flexibiliza, pero no firma los documentos
que los ponen despu&#233;s a ustedes en calzas prietas en el Concejo de la ciudad
de Medell&#237;n y ante la sociedad y &#233;l sigue cobrando.
Vuelvo a insistir, no dudo que tenga muy buenas bases jur&#237;dicas el doctor Luis
Alfonso Bravo, lo que pasa es que a m&#237; se me sali&#243; la confianza en &#233;l, cuando
era abogado de An&#237;bal Gaviria como Gobernador de Antioquia y a la vez de El
Cebollero en la venta de la F&#225;brica de Licores de Antioquia. Y &#191;tengo que
tenerle confianza ahora? Quien era el abogado de El Cebollero, detenido ahora,
denunciado por este concejal y por Alonso Salazar, ahora que sea el asesor del
Alcalde de Medell&#237;n cuando era asesor del bandido y del legal, as&#237; es muy f&#225;cil.
&#191;Qu&#233; &#233;tica tiene ese? &#191;De qu&#233; lado est&#225;, del municipio o de los contratistas?
As&#237; es muy bueno, me paga la ilegalidad y me paga la legalidad.
Luis Alfonso Bravo para los intereses del municipio no es un hombre confiable,
porque fue abogado de El Cebollero y abogado del Alcalde de la ciudad de
Medell&#237;n. Esa es mi gran preocupaci&#243;n se&#241;or Secretario. Y aspiro que los 80 mil
mercados para poblaci&#243;n vulnerable, no se conviertan en objeto de campa&#241;a
para la hermana del Alcalde de la ciudad de Medell&#237;n. Porque ya est&#225;n
usted tiene que
usted tiene que
estar es con Sof&#237;a&#8221; y le est&#225;n armando un caj&#243;n a Eugenio Prieto, que yo no lo
voy a defender, &#233;l ver&#225; c&#243;mo se defiende. Y todos saben muy bien, por eso el
problema que yo le he dicho al Alcalde, que la presencia de su hermana en la
contienda electoral al Congreso de la Rep&#250;blica no genera garant&#237;as sino
problemas de gobernabilidad</speech><speech by="#santiagomartinezmendoza" startTime="2013-08-23T00:00:00">La preocupaci&#243;n doctor H&#233;ctor Fabi&#225;n, m&#237;a, que no es trascendental, porque
en un pa&#237;s de preocupados una preocupaci&#243;n m&#225;s, es, como usted es el
ordenador del gasto, s&#237;, es una licitaci&#243;n p&#250;blica, como ordenador del gasto,
subasta inversa con alimentos. La licitaci&#243;n p&#250;blica deb&#237;a propender
fundamentalmente por la calidad de los alimentos, usted sabe que la subasta
inversa se la puede ganar un proponente por habilidad, o se la puede ganar por
debilidad de la estructura de la misma subasta inversa.
Esa es la preocupaci&#243;n que yo planteo, porque lo otro que escucho a
continuaci&#243;n es que a trav&#233;s de educaci&#243;n conjuntamente con Inclusi&#243;n Social,
casi le exigir&#225;n a los maestros algo que los maestros no hacen. Ahora hay que
nombrar auditores para los maestros, para ver si los maestros tienen ese
seguimiento; sino hemos podido hacer evaluaciones sobre como funciona el
coraz&#243;n del maestro en la ciudad, sino tenemos una respuesta sobre el afecto
con los cu&#225;les los maestros tratan a los ni&#241;os y a las ni&#241;as en esas edades.
Vamos ahora a endosar una tarea que usted sabe que no lo van hacer, algunos
la har&#225;n, es m&#225;s si usted le pone un sobresueldo algunos la har&#225;n y no lo estoy
diciendo porque sea irresponsable o porque no sean responsables, sino porque
el problema del control al maestro hace rato que no tiene la observancia
adecuada. Y adem&#225;s por las circunstancias que se viven, a un maestro le
mandan una raz&#243;n en un barrio en una instituci&#243;n educativa y el maestro hasta
se quita de ah&#237;, hasta se quita donde est&#225; mirando a ver que hacen los
alumnos.
Pues a m&#237; si me ha preocupado, considerar&#237;a que pod&#237;a presentarse otra forma,
no estoy pendiente de quien se gana eso o quien no se lo gana, ese no es el
problema m&#237;o, el problema es que las ni&#241;as y los ni&#241;os, de los barrios populares
deber&#237;an comer lo mejor de los mejor. Porque los alimentamos con los
impuestos de la gente, por esa sencilla raz&#243;n, entonces como le parece subasta
inversa, de hecho el que gana doctor Fabio Humberto Rivera obviamente usted
recurre a lo jur&#237;dico, yo le voy a decir que el gobernador actual de Antioquia
aqu&#237; lo recordaba el doctor Fabio Humberto Rivera.
El gobernador actual de Antioquia, dice con la ley se puede hacer de todo y yo
digo que sirve hasta para remedio, usted es ordenador del gasto usted es que
se determina como se hace la licitaci&#243;n, si usted la hace de esa manera que es
lo normal que pase que se la gane m&#237;nimo el de menor costo. Subasta inversa
es lo que hacen con los transportes especiales aqu&#237;, preg&#250;ntele como le pagan
a la gente, en un gobierno que trabaja por el empleo decente, obras a $14.000
a las empresas y le pagan a $8.000 a quien hace la funci&#243;n y control de que, a
mi si me preocupa por las ni&#241;as y los ni&#241;os.
Le voy a decir una cosa doctor H&#233;ctor Fabi&#225;n, se lo digo desde mi
corresponsabilidad con el gobierno, eso es un mal mensaje</speech><speech by="#johnjaimemoncadaospina" startTime="2013-08-23T00:00:00">Estamos en vigencias futuras, pero indudablemente uno no puede a veces
dejar de pasar comentarios frente al tema que ya han hecho algunos
concejales. Todo lo que es unidad alimentaria en la ciudad se ha ido, doctor
Bernardo Guerra, progresivamente coloc&#225;ndose en unidades administrativas
dentro de la municipalidad, dentro de la Secretar&#237;a. La Gerencia de Buen
Comienzo tiene un cuerpo de trabajo, de la parte nutricional en su dependencia.
Eso no lo hab&#237;a hace a&#241;os, por eso cuando se colocan todos, se&#241;ores
concejales doctor Bernardo Alejandro Guerra, esos aparatejos administrativos y
operativos tiene que sacar resultados, tiene que haber mayores resultados. Que
municipio en Colombia tiene mayor respaldo econ&#243;mico para esos programas
tan sensibles, muy poquitos. Que municipio en Colombia, Santiago Mart&#237;nez,
tiene mayor respaldo pol&#237;tico para esos programas de largo aliento, muy
poquitos. Por eso no podemos hacer comentarios por que todav&#237;a existen
elementos sobre el mal servicio en estos programas, incre&#237;ble.
Eso para una Administraci&#243;n de la ciudad, doctor H&#233;ctor Fabi&#225;n y equipo de
trabajo, da grima, porque si uno monta todo un aparataje administrativo en torno
a unos programas es para el mejoramiento. Pero no es 40%, ni 50%, es 100%.
Aqu&#237; empezamos los debates hace muchos a&#241;os y lo dec&#237;a el doctor Bernardo
Alejandro Guerra, frente al mal trato de los alimentos, la mala comunicaci&#243;n o
direcci&#243;n de este programa.
Aqu&#237; esto se llenaba de estos debates y es incre&#237;ble que todav&#237;a se hagan
observaciones, que est&#225; llegando de mala calidad, que hay d&#237;a cuando hemos
luchado todos los concejos, las alcald&#237;as de que no falte ning&#250;n d&#237;a en la ni&#241;ez
estos alimentos y se reciben quejas de que unos d&#237;as por cualquier
circunstancia todav&#237;a hay falencias en el servicio, eso no debe pasar. Porque la
municipalidad tiene todo para cumplirlo, todo respaldo pol&#237;tico financiero y
pienso que hay que apretar tuercas internamente, no se puede quedar un ni&#241;o
o ni&#241;a en la ciudad sin su complemento, porque todo est&#225; para que todos los
d&#237;as lo tengan, todas las figuras.
No pueden recibir los ni&#241;os de la ciudad mala calidad de los alimentos, porque
todo est&#225; dado para que reciba la mejor calidad. Y frente al compromiso de
educaci&#243;n, John Jaime Moncada, siempre ha hecho una reflexi&#243;n en el pasado
sobre las denuncias contra educadores, de c&#243;mo algunos de ellos, no estaban
comprometidos en el proceso de ayudar a cooperar la entrega de elementos de
los diferentes programas alimentarios. Porque no sent&#237;an lo que estaban
haciendo, porque sent&#237;an una carga adicional fuera de lo que estaban haciendo
y dec&#237;an esa no era su labor.
Por eso al doctor Felipe Gil, cuando empez&#243; con el plan de desarrollo le dije,
creemos en el plan de desarrollo una unidad administrativa entre educaci&#243;n y
bienestar social, en ese momento no burocracia sino una unidad administrativa
que se encargue de hacerle seguimiento al compromiso de educaci&#243;n. Pienso
que ah&#237; la Secretar&#237;a de Educaci&#243;n, tiene que poner su parte frente a lo que
dec&#237;a el Concejal Bernardo Alejandro Guerra, mi reflexi&#243;n es que por ning&#250;n
motivo debe haber falencias en los tiempos ni en la calidad de los productos
que le entregamos a nuestros ni&#241;os de la ciudad, porque tienen los respaldos
econ&#243;micos y pol&#237;ticos frente a los programas para que estos trasciendan como
muy pocos municipios en Colombia lo tienen</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-08-23T00:00:00">Lo primero es que por lo que veo yo no creo que est&#225; en juego el tema de las
vigencias futuras, porque ninguno de los concejales ha cuestionado ni siquiera
la procedencia. No aceptar vigencias futuras ser&#237;a dejar los ni&#241;os sin
restaurantes, enero, febrero, marzo, abril, mayo, hasta que pase el tema de la
ley de garant&#237;as que no s&#233; ni para que se hizo.
Sin embargo, H&#233;ctor Fabi&#225;n, s&#237; hay algunos elementos que usted tiene que
empezar a plantear nacionalmente. Las subastas inversas no se las inventa ni
H&#233;ctor Fabi&#225;n ni nadie, esos decretos nacionales, las contralor&#237;as y las
personer&#237;as, diciendo usted porque contrat&#243; por 1.000 millones de pesos m&#225;s
cuando fulano le ofreci&#243; 1.000 menos.
Porque el valor de una obra t&#233;cnica Bernardo Alejandro Guerra, un puente que
vale 10.000 millones t&#233;cnicamente vale 10.000 no puede ser en una subasta
9.000.
Porque 9.000 es o menos hierro o menos cemento o, como usted lo ha
planteado, es traer hierro de contrabando de Venezuela y en el caso de los
restaurantes es hacer el lactosuero, en vez de comprar leche. Como aqu&#237; no
tenemos equipos para medir la cantidad de prote&#237;nas de la leche entonces les
damos a los ni&#241;os lactosuero.
En ese sentido nadie ha dicho que usted sea el culpable, pero si hay que
combatir eso, Petro esta semana dijo en Bogot&#225;, que en ese tema &#233;l iba a
intentar solucionar el problema, aunque no lo puede hacer, pero al menos puso
el grito en el cielo.
De c&#243;mo los contratistas deben ser bogotanos, dijo Petro para el caso de
Bogot&#225;, porque se le est&#225;n metiendo tambi&#233;n contratistas de otras partes y de
otras empresas, que se constituyen s&#243;lo para ir a licitar. Por lo tanto la
idoneidad, la certeza, la seguridad de que se corran cero riesgos no la tenemos.
Ah&#237; es donde nos podemos encontrar con un buen contratista o con un perverso
contratista que lo que viene es a llevarse los recursos.
En ese orden de ideas, creo que Bernardo Alejandro Guerra, ha hecho
permanentemente ese tipo de denuncia y es en aras precisamente de
garantizar, que la mayor calidad y prontitud de los alimentos le llegue a los
ni&#241;os. Ahora bien, la calidad Santiago Mart&#237;nez, es calidad de almuerzos de
$2.000, porque a mi alguien me dec&#237;a, y yo en eso soy muy crudo, que como a
un se&#241;or le entregan una casita con un ba&#241;o de esos de $500.000 de Home
Center. Es que la casita de 37 millones no puede compararse con la casita de
300 millones. La calidad de una casa de 300 millones es una calidad distinta a
una casa de 37 millones.
Pero eso no quiere decir que porque sea barato o porque sea poco el
presupuesto, entonces se vaya aceptar cualquier tipo de producto y por lo tanto
desde los pliegos deben estar claros esos productos. Lo otro es que con los
pliegos, considero que si se puede ser m&#225;s r&#237;gido a la hora de construir los
pliegos por parte de la Alcald&#237;a. Incluso podr&#237;amos hacer ese debate con los
jur&#237;dicos, Bernardo Alejandro.
As&#237; como para Metropl&#250;s, en el caso de licitaci&#243;n se pusieron puntajes para los
que ten&#237;an experiencia en las cuencas, eso le quitaba peso a quienes pudieran
venir de Bogot&#225; o de Cali. Entonces, tener experiencia local si puede darle
puntos, quien dijo que no en un pliego, tener experiencia de entrega oportuna y
con calidad de alimentos en Medell&#237;n y en Antioquia, 20 puntos, claro que los
pliegos los construimos somos nosotros.
Lo dijo Petro esta semana, pilas que eso va a empezar a coger carrera, Petro
dijo es: &#8216;tratemos de que se lo ganen los bogotanos&#8217; el mensaje de nosotros es
tratemos que se lo ganen los antioque&#241;os, los mejores antioque&#241;os, los mejores
medellinenses. Es en ese sentido y creo que s&#237;, desde lo jur&#237;dico desde la
construcci&#243;n de los pliegos creo que si se puede sacar puntajes que permitan
garantizar eso.
Lo otro, es si hay un riesgo de que alguien se lo gane todo, bl&#237;ndense para que
no se lo gane Nutriser todo, o los nutriseres, por poner un ejemplo. Y quien ha
estado sancionado, as&#237; no se blinde, puede tener en una licitaci&#243;n puntos
negativos en la construcci&#243;n. Quien ha sido sancionado, quien ha tenido
hallazgos, quien ha tenido observaciones, eso podr&#237;a perfectamente tambi&#233;n
utilizarse en los pliegos.
Que tal nosotros conociendo que un contratista es malo dizque, que por aplicar
la ley permitamos que se meta otra vez el contratista malo, sabiendo que es
malo, porque present&#243; muy bien los papeles, uno si debe tener ojo a visor. Es
en ese sentido, tratando de que se lo gane el mejor, el que e verdad le cumpla a
la ciudad. Ahora hay contratistas muy buenos en restaurantes, ayer gan&#243; en
America Latina, a nivel mundial de unos de los objetivos del milenio, es
disminuir la inseguridad alimentaria y est&#225;n Colombia y Chile, como uno de los
pa&#237;ses con una pol&#237;tica p&#250;blica m&#225;s exigente en materia de seguridad
alimentaria en las escuelas y los colegios.
Eso tambi&#233;n es muy bueno que nosotros lo sepamos y que lo manifestemos y
lo defendamos, por &#250;ltimos Santiago Mart&#237;nez, nadie ha dicho que los
restaurantes escolares no vayan a tener interventor&#237;a, la tienen. Simplemente,
que se ha dicho que sea coadyuvada, como lo plante&#243; tambi&#233;n Bernardo
Alejandro Guerra, como lo plante&#243; el Secretario de Inclusi&#243;n, que sea
coadyuvada por el maestro. As&#237; como los maestros antes recog&#237;an la cuota
porque no pueden mirar si la sopita estaba bien o no estaba bien, que puedan
hacer el reparo a tiempo, si la sopita esta vinagre, que no sea a los tres meses
que el interventor diga que hace tres meses hubo una sopa vinagre.
Que el maestro pueda decir, esa sopa est&#225; vinagre o ese producto tiene
gorgojo, o esa fruta vino podrida, es decir, que el maestro pueda ayudar sin que
sea reemplazada la interventor&#237;a, que debe ser estricta. Totalmente contrario a
las subastas inversas, b&#250;squense mecanismos que permitan que la Contralor&#237;a,
la Personer&#237;a y las Procuradur&#237;as entiendan que esas subastas inversas van es
en contra de la calidad de un puente, de un restaurante escolar o de cualquier
otro tipo de cosas</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-23T00:00:00">Solicito que se d&#233; lectura a un documento que le he enviado al Personero de la
ciudad de Medell&#237;n, que conste en el acta en el d&#237;a de hoy, en este tema a lo
que se refiere el doctor H&#233;ctor Fabi&#225;n, de que la Personer&#237;a no encontr&#243; ning&#250;n
problema.
Cuando Rojas Birry y el contralor Rusy, en Bogot&#225; tampoco encontraron ning&#250;n
problema y ahora est&#225;n todos en la c&#225;rcel, con los Nule y con todos en el tema
de contrataci&#243;n y el secretario estrella, metido en la c&#225;rcel por un contrato de
63.000 millones de pesos, asesorado por el segundo de Ola, Mauricio Mesa y
Federico Gaviria que denunciamos en su momento en el Congreso de la
Rep&#250;blica.
Entonces le pedir&#237;a se&#241;ora Vicepresidenta, que me permita que de lectura el
secretario al documento.
Se dio lectura, por parte de la Secretar&#237;a General:
Doctor Rodrigo Ardila Vargas, Personero
Asunto: Solicitud de Revisi&#243;n.
En la manera m&#225;s respetuosa y teniendo en cuenta que en su
despacho me comunic&#243; el pasado 4 de julio que no existe ninguna
falta disciplinaria en lo relacionado con mis denuncias realizadas en
sesi&#243;n del Concejo de Medell&#237;n, del pasado 15 de mayo sobre la
contrataci&#243;n para el programa de restaurantes escolares les solicito
que dicha decisi&#243;n sea revisada para fundamentar esta solicitud,
debo recordar que denunci&#233; m&#250;ltiples irregularidades que se pueden
advertir con la sola lectura del acta de la respectiva sesi&#243;n.
Al parecer la Personer&#237;a de Medell&#237;n se limit&#243; a revisar &#250;nicamente el
hecho de que la secretar&#237;a de Inclusi&#243;n social, subscribi&#243; un negocio
con un contratista sancionado por la superintendencia de Industria y
Comercio.
Ese solo hecho por supuesto que es grave y amerita investigaciones
disciplinarias y no solo averiguaciones administrativas, cuya
conclusi&#243;n no puede ser que no se configuran faltas disciplinarias
justamente porque no se trata de un proceso disciplinario.
Sin embargo, la Personer&#237;a dilapida su trabajo al estudiar este hecho
aislado de todo contexto de la denuncia, vale la pena recordar que
las denuncias tienen que ver con la evidencia participaci&#243;n, de
funcionarios p&#250;blicos en la defraudaci&#243;n de clase de programas de la
municipalidad en la que inexplicablemente a un contratista con
incapacidad demostrada, se le entregue contratos tan delicados en
medio de graves sumisiones como las relacionadas con las falta de
verificaci&#243;n de vida de la bodega, de documentaciones irregulares,
veh&#237;culos cuya decisi&#243;n se resolvi&#243; con el concepto jur&#237;dico del
abogado contratista Luis Alfonso Bravo, tal como lo reconoci&#243; el
propio Secretario de Despacho y como ha mencionado la
Procuradur&#237;a en reiteradas oportunidades, que constituye una
conducta indebida entre muchas otras situaciones que si fueran
evaluadas rigurosamente en contexto cambiar&#237;an por completo el
panorama de la investigaci&#243;n.
No sobra recordar que efectivamente este contratista influy&#243;
sistem&#225;ticamente y de manera grave su contrato tal como lo advirti&#243;
los informes de suspensi&#243;n lo cual la Secretar&#237;a de Inclusi&#243;n Social
resolvi&#243; que con la imposici&#243;n de una multa se hac&#237;a justicia frente a
la desatenci&#243;n de m&#225;s 30.000 escolares de la ciudad.
Todos estos hechos tienen m&#233;rito para ser evaluados en un contexto
como indicativos de responsabilidad disciplinaria pero si se revisan
cada uno por aparte no se podr&#225; sustentar con eficiencia ninguna
actuaci&#243;n en este sentido.
Cuando se denuncian situaciones complejas se deben de llevar a
cabo investigaciones complejas que posibilitan asociar varios hechos
a una presunta responsabilidad disciplinaria porque la prueba de la
responsabilidad por un hecho puede encontrarse en otro echo, que al
no investigarse o investigarse de manera separada termina
desperdiciando su aporte.
Por lo expuesto le solicito que sirva revisar la metodolog&#237;a que est&#225;n
implementando la Personer&#237;a de Medell&#237;n, para investigaci&#243;n de los
asuntos que se denuncian en el marco del ejercicio de control pol&#237;tico
porque si se toman cada hecho como un aspecto para investigar de
manera aislada y sin contexto la consecuencia l&#243;gica es que frente a
demostradas irregularidades nunca habr&#225; responsables.
Agradezco su valiosa atenci&#243;n y nuevamente me pongo a disposici&#243;n
de su despacho para sustentar o ampliar cada informaci&#243;n,
especialmente frente a estas denuncias por las cuales aun no se me
ha solicitado declaraci&#243;n alguna.
Atentamente --- Bernardo Alejandro Guerra Hoyos, Concejal.
Intervino el concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez:
Aqu&#237; hay unas vigencias futuras respecto al m&#237;nimo vital de agua potable y en
este tambi&#233;n se habla de saneamiento b&#225;sico, yo si tengo mucho que criticar en
este tema.
Y si me voy a juntar con la bancada del Partido de la U y lo vamos a pensar dos
veces para votar este proyecto, porque en estos d&#237;as se viene haciendo una
publicidad de Empresas P&#250;blicas de Medell&#237;n de que el pago a los servicios y
yo de pronto en alg&#250;n medio propiamente en El Colombiano dije que hay
desconectados por agua m&#225;s del 12% de los ciudadanos de Medell&#237;n.
Y le voy a colocar dos casos no m&#225;s para no demorarme mucho, vaya al barrio
Mar&#237;a Cano, para que vea como tiene el problema esa gente del m&#237;nimo y el
tema de saneamiento. Entonces, a m&#237; me gustar&#237;a doctor H&#233;ctor Fabi&#225;n, siendo
de su incumbencia, un informe desagregado sobre el tema de saneamiento
b&#225;sico, porque los ciudadanos de ese sector, les toca casi caminar en medio de
la materia fecal.
Se lo dije a medio ambiente, que por aqu&#237; hay unos funcionarios de Medio
Ambiente no s&#233; se la doctora Leonor, conoce el tema sobre la Mar&#237;a Cano,
donde m&#225;s de 80 casas est&#225;n vertiendo las aguas negras en un hueco ah&#237; y el
olor es tremendo. Y le voy a colocar el otro sitio, porque ustedes hablan aqu&#237;
que cu&#225;ntos litros de agua para la parte de aseo personal, aseo de la casa,
para el tema de alimentos.
En la comuna 8, propiamente en cuatro barrios: Llanaditas, El Pac&#237;fico, La
Torre, Golondrinas, El Trece de Noviembre; est&#225;n en un proyecto que casi no
arrancan el 9 de septiembre. Doctor Moncada, a usted le ha tocado vivir ese
tema all&#225; en el sector del Faro. Vaya usted mire el problema de agua que tienen
ellos, haber si Empresas P&#250;blicas de Medell&#237;n, o a quien le corresponda, est&#225;n
cumpliendo con ese m&#237;nimo vital de agua, no lo est&#225;n haciendo.
Y le encimo 8 de Marzo, sector La Palma, por estudios de la Secretar&#237;a de
Salud. Esa gente all&#225; consume agua con materia fecal y est&#225;n inclusive los
estudios. La bancada del Partido de la U, yo no voy a votar vigencias futuras
sabiendo que no se est&#225; cumpliendo con un programa a cabalidad.
Por eso le pido el favor que nos traigan el desagregado, ese tema del m&#237;nimo
vital de agua, que no lo est&#225;n cumpliendo, que yo s&#233; que no es de su
pertinencia pero si usted viene a pedir la plata ac&#225;, a solicitarla, si le pido el
favor que hagamos claridad en este sentido. El tema de saneamiento b&#225;sico y
agua potable que viene</speech><speech by="#carlosmariomejiamunera" startTime="2013-08-23T00:00:00">Doctor Jes&#250;s An&#237;bal Echeverri, hay que coger a los legisladores de la U y
decirles que apoyen la iniciativa del gobierno para que le m&#237;nimo vital de agua
sea una obligaci&#243;n legal e incluya todo lo que tiene que ver con las acometidas.
Es un proyecto de Ley, que en este momento, est&#225; avanzando en el Congreso
para el m&#237;nimo vital de agua, de energ&#237;a y de telecomunicaciones.
Mientras nosotros tengamos m&#237;nimo vital de agua aqu&#237; como fomento, no
vamos hacer nada para saneamiento b&#225;sico, porque la Ley no lo permite. Lo
necesitamos es como obligatoriedad legal para que la gente pobre de esta
ciudad y de este pa&#237;s no tenga que recurrir a las altas cortes para que sus
derechos vulnerados sean alguna vez resarcidos por parte del estado</speech><speech by="#hectorfabianbetancurmontoya" startTime="2013-08-23T00:00:00">Para hacer una aclaraci&#243;n. Tenemos ese amarre jur&#237;dico, a trav&#233;s de un
acuerdo municipal, el m&#237;nimo vital de agua. Solamente se puede aplicar a
familias de Medell&#237;n Solidaria y entonces si uno se encuentra personas, familias
en situaci&#243;n bien dif&#237;cil, no lo puede aplicar. La idea es como modificar el
acuerdo e inclusive como pasar este programa de M&#237;nimo Vital a servicios
p&#250;blicos domiciliarios. Ese es un tema doctor Jes&#250;s An&#237;bal Echeverri, del
M&#237;nimo Vital y su aplicaci&#243;n. Nos llegan muchas solicitudes de familias que
definitivamente no tienen el acceso a este m&#237;nimo vital de agua potable.
Pero, lamentablemente, si no est&#225;n en Medell&#237;n Solidaria no pueden
aplic&#225;rseles el subsidio del M&#237;nimo Vital de Agua.
Intervino el concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez:
Doctor H&#233;ctor Fabi&#225;n entonces hagamos claridad que familias pueden estar en
el programa de Medell&#237;n Solidaria, porque si son unas familias que son
desplazadas, que son madres cabeza de familia, que hay adultos mayores, que
hay ni&#241;os, que viven en los extremos m&#225;s profundos de esta ciudad creo que
son pertinentes para estar en el programa. Entonces, est&#225; bien que no est&#225;n
pero como podemos inscribirlos al programa y que accedan al M&#237;nimo Vital de
Agua y al tema saneamiento b&#225;sico</speech><speech by="#johnjaimemoncadaospina" startTime="2013-08-23T00:00:00">Este proyecto de acuerdo 184 del 2013, cuyos proponentes son el doctor
An&#237;bal Gaviria Correa y el secretario de Hacienda, David Rodr&#237;guez Restrepo.
Ponentes: Fabio Humberto Rivera Rivera, el doctor Jes&#250;s An&#237;bal Echeverri
Jim&#233;nez, y el que les habla como coordinador John Jaime Moncada Ospina,
coordinador.
Este proyecto de acuerdo 184 va orientado a la Secretar&#237;a de Medio Ambiente,
y tiene dentro de s&#237; cuatro aspectos donde se dirigen estas vigencias futuras, y
son cuatro proyectos que encarnan. Ellos son el manejo integral del agua,
Medell&#237;n Ciudad Verde para la vida, Gesti&#243;n Integral de residuos s&#243;lidos y
sistema general de parques.
Obviamente la administraci&#243;n, los ponentes y en la comisi&#243;n de Presupuesto se
mir&#243; este tema donde cada proyecto tiene su importancia. Con la vigencia
futura del proyecto de manejo integral del agua se busca la adquisici&#243;n de
predios. Para la protecci&#243;n del recurso h&#237;drico, la formalizaci&#243;n de un plan
maestro de drenaje urbano para los municipios del Valle de Aburr&#225; y la atenci&#243;n
a solicitudes ambientales, forestales, recaudo de escombros, gu&#237;as ambientales
y muchos m&#225;s servicios prestados por la Secretar&#237;a.
Ese tema de adquisici&#243;n de predios nos hace recordar el debate del concejal
Oscar Hoyos y Miguel Quintero, sobre la problem&#225;tica del r&#237;o, donde uno de los
temas para abanderarse Corantioquia, el Municipio y el &#193;rea, era precisamente
conseguir terrenos donde esos recursos h&#237;dricos tienen sus nacimientos. Ah&#237;
nace un pilar fundamental para que el d&#237;a de ma&#241;ana el R&#237;o Medell&#237;n tenga una
clave importante de sustento y soporte ambiental.
Uno de los proyectos es la gesti&#243;n integral de residuos s&#243;lidos de vigencias
futuras, los recursos para recolecci&#243;n de transporte, disposici&#243;n final de
escombros y residuos vegetales. Esto para gestionar lo pertinente a la
asociaci&#243;n de recicladores, con el objetivo de que los centros de acopio no se
cierren. Ah&#237; lo dice textualmente el objetivo, la parte de reciclaje, residuos
s&#243;lidos. Adem&#225;s que se haga constante en el tiempo esta acci&#243;n y que los
centros de acopio no tengan un lazo de tiempo donde no se hagan las cosas
para as&#237; evitar obviamente un desorden social en la ciudad de Medell&#237;n.
Con el proyecto de Medell&#237;n Ciudad Verde para la Vida, se pretende la
conservaci&#243;n protecci&#243;n y producci&#243;n de la sembricultura urbana y paisajismo
del programa ciudad verde del Municipio de Medell&#237;n. El otro tambi&#233;n tiene que
ver de alguna forma directa o indirecta con el r&#237;o Medell&#237;n, porque va orientado
a la protecci&#243;n del sistema central de parques, para tener en funcionamiento el
refugio de vida del alto de San Miguel, que est&#225; recibiendo aproximadamente
22.000 visitantes al a&#241;o.
Como lo expresamos en la comisi&#243;n de presupuesto este proyecto de acuerdo
tiene cuatro aspectos, a enfrentar y afrontar, todos tienen las viabilidades
financieras. Viabilidad presupuestal 132, 133, 026, 069; como lo dec&#237;a en el
inicio de la participaci&#243;n van todos orientados a fortalecer en varios aspectos
estos cuatro proyectos de la Secretar&#237;a del Medio Ambiente.
Residuos s&#243;lidos, todo lo que tiene que ver con compra de terrenos y similares,
la protecci&#243;n del r&#237;o Medell&#237;n desde su nacimiento y el programa de
sembricultura. En t&#233;rminos generales, se&#241;ora vicepresidenta, es en lo que
consiste este proyecto de acuerdo 184 del 2013, donde Fabio Humberto Rivera,
Jes&#250;s An&#237;bal y el que les habla somos ponentes de este proyecto que ya se
analiz&#243; en el primer debate en la comisi&#243;n de presupuesto</speech><speech by="#irmaluciaruiz" startTime="2013-08-23T00:00:00">Realmente el concejal John Jaime Moncada ha hecho una exposici&#243;n muy
detallada del asunto, nosotros tenemos para agregar que es muy importante
estas vigencias futuras porque nos permite asegurar la prestaci&#243;n del servicio
de manera continua e in interrumpida, en los meses de diciembre y de enero
especialmente para la atenci&#243;n del tema de residuos s&#243;lidos en la ciudad. En la
que nos permite tener los centros de acopio debidamente abiertos en una
&#233;poca que es de alto impacto y movimiento en nuestra ciudad.
De igual manera todo el tema de Ciudad Verde, el Alto de San Miguel que es el
sistema de parques centrales y el manejo integral del agua son temas
supremamente importantes para la Secretaria y que est&#225;n alineados dentro del
plan de desarrollo, el plan ambiental de Medell&#237;n, en sus l&#237;neas de
aprovechamiento, responsable de los recursos naturales y en la oferta natural.
El total de estas vigencias son 6.642 millones de pesos que nos cubren el 2014,
parte del 2015 y es nuestra voluntad solicitarles a ustedes que estas vigencias
sean debidamente aprobadas para beneficio de la ciudad</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-08-23T00:00:00">En la comisi&#243;n Segunda aprob&#233; el acuerdo, porque me parece que es
importante para la ciudad, en temas de manejo integral del agua, Medell&#237;n
Ciudad Verde para la Vida, gesti&#243;n integral de residuos s&#243;lidos y sistema
central de Parques.
Quiero repetir un poco las palabras que dije en la comisi&#243;n porque ya ac&#225;
estamos en plenaria y es que estaba muy contento, porque por fin la Secretaria
de Medio Ambiente iba a destinar algunos recursos para uno de los proyectos
que present&#243; este concejal. Pero vaya sorpresa y desencanto, se ratifica la
realidad de lo que ha sido el manejo de la Secretar&#237;a de Medio Ambiente, de no
ponerle un solo recurso ni un solo peso a los proyectos presentado por este
concejal.
Son m&#225;s de 4 y 5, y est&#225; tambi&#233;n Medell&#237;n Ciudad verde, que es un acuerdo
que se aprob&#243; desde el a&#241;o anterior y que en estos momentos no han hecho
absolutamente nada por este acuerdo. &#211;sea que otro acuerdo m&#225;s que se
suma a la lista de los acuerdos que no apoya la Secretar&#237;a de Medio Ambiente.
Quiero dejar la constancia de que el acuerdo lo aprob&#233; en la comisi&#243;n segunda
y se los voy a aprobar en la plenaria porque tengo que ser responsable con el
manejo del Medio Ambiente.
Mal har&#237;a en responderle a la Secretar&#237;a, tal como ella me paga a m&#237;. Al menos
tengo criterio de ciudad, compromiso con lo ambiental, porque soy ecologista de
toda la vida y no de conveniencia ni de puesto. Es un tema que me apasiona,
que me gusta, que quiero y que voy a seguir manejando.
Si quisiera ver el acuerdo Medell&#237;n Ciudad Verde que va a adelantar esta
Secretar&#237;a y esta Administraci&#243;n. Estoy casi segura que muy poco, porque no
hay voluntad pol&#237;tica para hacerlo. Aqu&#237; no aceptan las cosas pero
internacionalmente s&#237;, en la ciudad de Nantes Francia, voy a tener la
oportunidad de estar all&#225; y de hacer una ponencia de lo que se ha trabajado en
el tema ambiental.
All&#225; diremos que hay voluntad para hacer, pero que la Administraci&#243;n no ha
tenido la voluntad de sacar y de apoyar estos proyectos que son tan
importantes para la ciudad. Desde el Concejo tenemos responsabilidad,
tenemos el criterio pol&#237;tico, la responsabilidad de apoyar lo que es bueno para
la ciudad, ojala ella (la Secretar&#237;a) siguiera el ejemplo.
En el tema de Medell&#237;n de Ciudad Verde, se manejan muchos temas de la
gesti&#243;n de residuos s&#243;lidos, de transporte sostenible, de construcci&#243;n
sostenible, de ganader&#237;a sostenible, de agricultura sostenible, de energ&#237;as
alternativas, que importante que la administraci&#243;n siguiera el ejemplo de
muchas instituciones entre ellas la UPB. En el tema, por ejemplo de transporte
sostenible, la Universidad Pontificia Bolivariana, ya nosotros tuvimos la
oportunidad de ir a la presentaci&#243;n de bus el&#233;ctrico que maneja internamente,
de un carro el&#233;ctrico que tambi&#233;n lo han presentado.
EPM en asocio con la Universidad Eafit sacaron un carro el&#233;ctrico que va a
competir internacionalmente, tiene unos carros el&#233;ctricos en la ciudad de
Medell&#237;n, pues EPM hace parte de la municipalidad, y uno si quisiera ver
tambi&#233;n m&#225;s compromiso de la municipalidad en los temas ambientales. Es que
no son cosas del concejal Oscar Hoyos, son proyectos de ciudad, son acuerdos
municipales, que los aprobaron los 21 concejales, tanto de esta administraci&#243;n
como de la anterior.
Entonces a este Medell&#237;n Ciudad Verde para la Vida, doctor Campuzano, lo
vamos a apoyar pero yo pens&#233; que era Medell&#237;n Ciudad Verde y Sostenible.
Esa alegr&#237;a fue ef&#237;mera, fue una sonrisa corta. Creo que vamos a tener que
esperar la otra Administraci&#243;n Municipal, pues ojala que no est&#233; en cabeza esa
Secretar&#237;a y que haya un viraje ah&#237;.
Tampoco estoy pidiendo cabezas. Nunca he pedido la cabeza de un secretario
ni lo voy hacer, eso ya que eval&#250;e el Alcalde y decida quien est&#225; haciendo bien
las cosas y quien no las est&#225; haciendo bien. Pero lo que s&#237; me parece muy triste
es que acuerdos municipales de obligatorio cumplimiento no los est&#233;
cumpliendo, ni le est&#233; destinando recursos, los tienen invisibilizados, es m&#225;s ni
siquiera se los sabe.
Grav&#237;simo eso, aqu&#237; vino esa Secretaria a decir que en los colegios adoptan un
parque, una quebrada y el argumento que dijo es que ella no iba a mandar a los
estudiantes a recoger basuras a un parque, cuando esa no era la filosof&#237;a del
acuerdo. Ni siquiera hab&#237;a le&#237;do el acuerdo, si no lee el acuerdo como lo va a
ejecutar y como lo va apoyar, eso no tiene raz&#243;n de ser, que al menos se digne
en conocer que es lo que est&#225;n aprobando los concejales, que adem&#225;s es su
obligaci&#243;n y ella no est&#225; presente aqu&#237; pero manifi&#233;stenselo. Tambi&#233;n queda
en las actas, para que ella las lea, si quieren se las pasan, se las imprimen y se
las leen. O que entre a la p&#225;gina y que sepa tambi&#233;n sobre la inconformidad de
este concejal.
Repito, despu&#233;s de lo que dije, con mucho gusto, Secretaria encargada, le voy
a dar el voto positivo</speech><speech by="#irmaluciaruiz" startTime="2013-08-23T00:00:00">Concejal, recojo las inquietudes que usted ha planteado. Quiero comentarle
que con la doctora Ana Milena nos hemos reunido para hacer una evaluaci&#243;n
detallada de cada uno de los acuerdos que han sido aprobados en el Concejo,
no s&#243;lo en esta Administraci&#243;n Municipal sino de tiempo atr&#225;s y nuestro
compromiso es cumplirle no solo al Concejo y a la Administraci&#243;n Municipal
sino a la ciudad.
Tom&#233; nota y estar&#233; revisando con ella y dando una respuesta que seguramente
ser&#225; positiva a sus inquietudes</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-08-23T00:00:00">La bancada del Partido de la U est&#225; solicitando una reuni&#243;n con la doctora
Vera Cristina antes del lunes, hoy o ma&#241;ana, porque hay una situaci&#243;n sobre el
programa de vigilancia que contrata la Administraci&#243;n Municipal y que tiene que
ver con Servicios Administrativos.
Las diferentes empresas de vigilancia enviaron una carta al doctor An&#237;bal
Gaviria Correa y quisiera que el Secretario la lea. Y quiero hacer la solicitud de
que si las cosas vienen funcionando bien con estas empresas, como lo vienen
haciendo, porque le vengo haciendo seguimiento y adem&#225;s hay una comisi&#243;n
accidental con el tema de la situaci&#243;n de la vigilancia y seguridad de los
colegios en Medell&#237;n y de igual manera de los diferentes escenarios&#8230;
Que se lea esa carta y la solicitud de la bancada del Partido de la U y no s&#233; si el
doctor Bernardo Alejandro Guerra Hoyos tenga otra proposici&#243;n para apoyarla y
hablar con la doctora Vera Cristina para que nos explique qu&#233; est&#225; pasando con
esto. Me deja asombrado que un programa que ha funcionado, que ha dejado
m&#225;s fortalezas que debilidades lo quieran cambiar de la noche a la ma&#241;ana y
m&#225;s cuando existe una carta que se envi&#243; y de la cual recibimos copia los
concejales</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-23T00:00:00">Esta carta fue dirigida al Alcalde el 20 de agosto de 2013 y le pedir&#237;a a la
Personer&#237;a y Contralor&#237;a que tambi&#233;n hicieran un seguimiento a este tema.
Doctor An&#237;bal Gaviria Correa --- Alcalde de Medell&#237;n
Enviada por Jorge Casta&#241;o Hurtado--- Seguridad de Colombia
Antioquia.
Respetado se&#241;or Alcalde
Los servicios de vigilancia y seguridad privada creada por el
Gobierno Nacional mediante el decreto 356 de 1994 y que se
constituye como el estatuto b&#225;sico de la seguridad privada y los
cuales tienen como objeto esencial la prevenci&#243;n del delito,
salvaguardar los bienes de los ciudadanos, prestar servicios de
seguridad en sus diferentes modalidades, apoyar y contribuir con las
autoridades legalmente constituidas con la protecci&#243;n y seguridad de
las personas y entidades p&#250;blicas y privadas, se ha establecido que
las empresas del sector de seguridad participan en la econom&#237;a
nacional con una facturaci&#243;n superior a los 4 billones de pesos
anuales y generan cerca de 300.000 empleos directos lo cual
impacta una poblaci&#243;n cercana a 2 millones de personas que por
condiciones socioecon&#243;micas y de preparaci&#243;n son consideradas de
alta vulnerabilidad.
La ley 80 de 1993, estatuto de contrataci&#243;n p&#250;blica, la ley 1150 de
2007 reglamentada parcialmente por decretos adicionales establece
procedimientos para garantizar la transparencia en los procesos de
contrataci&#243;n pero muchas veces no son aplicados de estricta forma
jur&#237;dica y peor a&#250;n, no posibilitan la participaci&#243;n y la
democratizaci&#243;n para que haya una pluralidad de oferentes.
Anteriormente la prestaci&#243;n de los servicios de vigilancia y seguridad
privada se hac&#237;a a trav&#233;s de una sola empresa o de una uni&#243;n
temporal para la integraci&#243;n de los servicios y generalmente se
prefer&#237;an empresas de gran tama&#241;o que a criterio de las
administraciones eran los &#250;nicos con capacidad de dar respuesta a
las necesidades del servicio de vigilancia requeridos por el Municipio.
En la anterior administraci&#243;n, presidida por el se&#241;or Alonso Salazar
Jaramillo, se propici&#243; la democratizaci&#243;n y la participaci&#243;n de varios
oferentes en los procesos de contrataci&#243;n de vigilancia y seguridad
privada. Para tal efecto la Empresa para la Seguridad Urbana (ESU)
solicit&#243; el apoyo del gremio de la vigilancia y seguridad privada
Andevip para definir las pol&#237;ticas y lineamientos que garantizaran la
total transparencia del proceso de selecci&#243;n de las empresas que
prestar&#237;an los servicios de vigilancia al Municipio de Medell&#237;n.
Para tal efecto se conform&#243; un grupo interdisciplinario en el cual
participaron funcionarios de Servicios Administrativos, Gobierno,
Hacienda, EPM, Personer&#237;a Municipal, ESU, Andevip, con el
prop&#243;sito de revisar confrontar y evaluar las 19 propuestas
presentadas por diferentes empresas y cooperativas de todo el pa&#237;s.
Una vez obtenido los resultados y calificaciones se seleccionaron
siete empresas que cumpl&#237;an a cabalidad con todos los
requerimientos y se creo un grupo de aliados que atend&#237;a no solo las
prescripciones contractuales sino que adem&#225;s asumi&#243; la
responsabilidad de dignificar el servicio atendiendo las necesidades
del recurso humano incorporado alrededor de 3.000 personas en lo
relacionado con su capacitaci&#243;n y satisfacci&#243;n de sus necesidades
b&#225;sicas.
Con el prop&#243;sito de garantizar la legalidad y transparencia se
adoptaron mecanismos con unidades de criterio en aspectos tan
sensibles como n&#243;mina, descanso, dotaci&#243;n, seguridad social,
calidad del servicio y se inici&#243; el proceso de certificaci&#243;n en
responsabilidad social empresarial y ambiental con entidad
certificadora internacional.
La Empresa de Seguridad Urbana (ESU) se ha constituido como
organismo interventor y auditor permanente de estos procesos
ejerciendo el control y buscando la eficacia a trav&#233;s de instrumentos
acordados de capacitaci&#243;n y orientaci&#243;n del personal en servicio
como la certificaci&#243;n en competencias laborales y la nivelaci&#243;n anual
en academias de seguridad de todo el personal operativo adem&#225;s del
estricto cumplimiento de la norma por parte de las empresas
prestadoras del servicio.
La actual Administraci&#243;n que usted orienta, se&#241;or Alcalde, y bajo el
liderazgo del doctor Ricardo Salgado viene adelantando un proceso
transparente, eficaz, democr&#225;tico y donde se posibilita la pluralidad
de oferentes, los cuales participamos de una convocatoria ajustada a
la juridicidad en el cual nos presentamos 15 posibles oferentes y
donde al final del proceso de selecci&#243;n fueron escogidas las mejores
siete empresas de vigilancia y seguridad para que fueran los
operadores del servicio de seguridad privada a diferentes entidades
del Municipio de Medell&#237;n y que acreditamos, adem&#225;s, la calificaci&#243;n
en Responsabilidad Social Empresarial y Ambiental por considerarse
este un elemento vital para la transparencia del contrato y la garant&#237;a
del respeto entre las partes interesadas.
Esta alianza ha posibilitado innumerables beneficios para el
Municipio, las diferentes entidades as&#237; como para cerca de 3.000
vigilantes, sus familias y los proveedores del gremio.
Este proceso que pudiera catalogarse como &#250;nico en el pa&#237;s ha
demostrado transparencia, legalidad, pluralidad y democratizaci&#243;n en
la contrataci&#243;n del Estado.
Ha posibilitado de igual forma un trabajo que se caracteriza por la
responsabilidad social empresarial, somos los aliados de la ESU, las
&#250;nicas empresas del mercado en Colombia evaluados por el Icontec
bajo la norma ISO 26000.
Reportamos nuestros servicios y nuestros procesos de gesti&#243;n en
reportes de sostenibilidad bajo GRI-3.1 certificado por el Icontec.
Presentamos datos econ&#243;micos de la inversi&#243;n en responsabilidad
social empresarial, se permite con este proceso la democratizaci&#243;n
de la contrataci&#243;n, adem&#225;s del beneficio econ&#243;mico para la ESU, lo
cual le permite atender costos de personal y administraci&#243;n por ser el
interventor del contrato.
Toda la contrataci&#243;n est&#225; sujeta a la normatividad y a la
Superintendencia de Vigilancia y Seguridad Privada.
Existe un control eficiente por medio de la interventor&#237;a desde la ESU
en la ejecuci&#243;n y seguimiento de los contratos y los recursos
asignados.
Son muchos los beneficios que se derivan de estas sinergias, de la
alianza estrat&#233;gica y del trabajo en equipo.
Mantenemos comunicaci&#243;n permanente con las redes de apoyo y
solidaridad ciudadana. La Polic&#237;a de cuadrantes, el 123 y en general
con todos los estamentos encargados de garantizar la seguridad y
tranquilidad de la ciudadan&#237;a.
Recibimos con preocupaci&#243;n, se&#241;or Alcalde que la Secretar&#237;a de
Servicios Administrativos adelante en la actualidad un proceso de
contrataci&#243;n por medio de una licitaci&#243;n p&#250;blica por un valor superior
a los 31.000 millones de pesos y con lo cual se corre el riesgo de
volver al pasado y de esta forma se pueda posibilitar que sea un solo
oferente el beneficio de un servicio como ente monopolio que en la
actualidad es prestado de forma eficiente y responsables por siete
empresas comprometidas con el desarrollo integral de nuestra
ciudad.
Si bien es cierto que el esp&#237;ritu contractual del servicio se firm&#243; con la
ESU como interventor del contrato de servicios de vigilancia la
determinaci&#243;n adoptada por la Secretar&#237;a de Servicios
Administrativos lesiona de manera de manera significativa nuestra
participaci&#243;n toda vez que hemos asumido importantes recursos
econ&#243;micos y humanos en bien de la calidad del servicio.
Adem&#225;s del detrimento que se genera en la calidad de vida de m&#225;s
de 3.000 familias con el consecuente problema para la subsistencia y
manutenci&#243;n de una poblaci&#243;n cercana a las 12.000 personas.
Igualmente se afectar&#237;an de manera significativa los intereses de la
ESU y las pol&#237;ticas de una atenci&#243;n integral en el manejo y la
reducci&#243;n de riesgos en las diferentes instituciones y lugares del
servicio.
Durante este per&#237;odo de contrataci&#243;n y gracias a la auditor&#237;a
permanente por parte de la ESU. La ciudad cuenta con un grupo de
aliados estrat&#233;gicos que han puesto todo su empe&#241;o en el
mejoramiento del servicio.
La comunicaci&#243;n permanente con la autoridad, un eficaz manejo del
riesgo y la vulnerabilidad, la democratizaci&#243;n del servicio, el apoyo
permanente en eventos y la calidad de vida de los operadores del
servicio.
Queremos exhortar, se&#241;or Alcalde, a la toma de una decisi&#243;n
proactiva y a la b&#250;squeda de la integralidad del servicio de una
manera democr&#225;tica que permita la continuidad del actual sistema de
contrataci&#243;n bajo la condiciones de responsabilidad, &#233;tica y
transparencia, como lo hemos observado quienes en la actualidad
nos desempe&#241;amos en esta importante tarea para beneficio de las
pol&#237;ticas de seguridad fijadas por su Administraci&#243;n.
Agradecemos su inter&#233;s y valiosa atenci&#243;n a esta comunicaci&#243;n.
Atentamente --- Juan Carlos Casta&#241;o Hurtado.
Se&#241;ora Presidenta, quiero hacer un comparativo. Este es otro concepto de Luis
Alfonso Bravo. Pido que Luis Alfonso Bravo firme los conceptos. Vuelve a
suceder lo de los restaurantes escolares, &#233;l opina y cobra por opinar. No, que
cobre por conceptos que firme, no por opinar jur&#237;dicamente.
En este sentido hago un paralelo entre los est&#225;ndares de contrataci&#243;n de los
diferentes &#237;tems, el modelo de la ESU y la licitaci&#243;n p&#250;blica de servicios
generales. &#205;tem. Responsabilidad social. Modelo de la ESU. Modelos de
responsabilidad social bajo la norma ISO 26000 con certificaci&#243;n de Icontec,
con reporte a la ONU, donde se benefician m&#225;s de 3.000 familias que
directamente representan m&#225;s de 12.000 ciudadanos en Medell&#237;n.
Licitaci&#243;n p&#250;blica. No se exige.
Seguridad industrial y salud ocupacional. Modelo de la ESU. Certificaci&#243;n bajo
la norma 18001.
Certificaci&#243;n en competencias laborales. Certificaci&#243;n de competencias
laborales de todo el personal por el Sena.
Licitaci&#243;n p&#250;blica. No se exige.
Certificaci&#243;n de calidad. Certificaci&#243;n 9001 de Icontec.
Licitaci&#243;n p&#250;blica de servicios generales. No se exige.
Perfil de coordinadores de supervisores guardas. Perfiles avalados por la
Superintendencia, tecn&#243;logos y suboficiales y guardas con competencias
certificadas.
Licitaci&#243;n p&#250;blica. No lo exige.
N&#250;mero de coordinadores. Cuatro ejecutivos de cuenta. Licitaci&#243;n p&#250;blica. Un
ejecutivo de cuenta.
Veh&#237;culos. Siete veh&#237;culos 4X4 2010 en adelante que aporta el convenio de la
ESU.
La licitaci&#243;n p&#250;blica. Un solo veh&#237;culo. Supervisores. El convenio aporta 33
supervisores, la licitaci&#243;n p&#250;blica 6 supervisores.
Infraestructura.
Se requiere sede principal o sucursal con estructura organizacional.
Licitaci&#243;n p&#250;blica solo exige agencia sin estructura organizacional.
El Instituto T&#233;cnico Metropolitano. Capacitaci&#243;n y bienestar.
El modelo de la ESU exige. Plan de capacitaci&#243;n y bienestar laboral para el
personal de guardas auditables adicionales a los que exige la Superintendencia
de Seguridad Privada.
La licitaci&#243;n p&#250;blica no lo exige.
Protecci&#243;n patrimonial del Municipio.
protegida por el convenio.
An&#225;lisis de riesgo para cada sede
La licitaci&#243;n no lo exige.
Solidez financiera. Indicadores con altos est&#225;ndares de exigencia. Licitaci&#243;n
p&#250;blica. Bajos indicadores para la garant&#237;a del contrato.
Exigencia de entrenamientos con pol&#237;gono. Cada cuatro meses con la ESU.
La licitaci&#243;n no exige.
Equipos de georreferenciaci&#243;n satelital para seguimiento de la supervisi&#243;n. 11
quipos GPS.
En la licitaci&#243;n no exige.
Equipos de apoyo. Cuatro equipos de c&#243;mputo, cuatro celulares para los
ejecutivos de cuenta.
La licitaci&#243;n p&#250;blica no exige.
Equipos de interventor&#237;a. Tres celulares con datos de &#250;ltima tecnolog&#237;a.
La licitaci&#243;n p&#250;blica no exige.
Pagos de n&#243;mina, quincenalmente. La licitaci&#243;n p&#250;blica no lo exige.
Vuelvo a decir aqu&#237; no hay planeaci&#243;n estrat&#233;gica sino improvisaci&#243;n
estrat&#233;gica &#191;y con qu&#233; fin? No creo que sea la de mejorar el servicio</speech><speech by="#carlosmariomejiamunera" startTime="2013-08-23T00:00:00">Este tema lo conozco desde hace varios d&#237;as y este paralelo que acaba de
hacer deber&#237;a ser al rev&#233;s, que haya m&#225;s exigencias si es que vamos a pedir
m&#225;s calidad en el servicio. Lo que me extra&#241;a es que son siete empresas que
llevan prestando un servicio excelente, sin tacha, sin requerimientos y
cumpliendo con todos los est&#225;ndares de calidad.
Me gustar&#237;a saber si la Administraci&#243;n Municipal pretende acabar con la ESU
que nos lo digan de una vez. He querido indagar este tema y no he encontrado
respuesta porque con la doctora Vera Cristiana, llevo m&#225;s de dos meses
pidi&#233;ndole una cita que no he podido concertar. Me gustar&#237;a el reporte si de nos
est&#225;n viendo por stream, porque aqu&#237; estamos hablando yo con yo, y de pronto
llevan la informaci&#243;n tergiversadas.
Estas empresas, en su mayor&#237;a vienen de generaci&#243;n en generaci&#243;n, empresas
familiares que se han consolidado en Antioquia y Medell&#237;n y que vienen
prestando un buen servicio. No entiendo porqu&#233; ahora van a someter el
proceso a una licitaci&#243;n p&#250;blica con unos est&#225;ndares de calidad supremamente
bajos.
Quiero dejar constancia que apoyo este Gobierno pero tampoco nadie me
puede quitar la posibilidad de ejercer el control pol&#237;tico cuando no me gusta algo
y a m&#237; este proceso no me gusta. Me gustar&#237;a que la Administraci&#243;n Municipal
fijara una pol&#237;tica espec&#237;fica en materia preelectoral.
No me gusta este proceso terminando un a&#241;o que ya es un a&#241;o, pr&#225;cticamente
preelectoral, son 3.000 y 30.000 millones. O que nos digan de una vez si
quieren acabar con la ESU que ya nos present&#243; un balance financiero, y que
adem&#225;s es la empresa que financieramente va m&#225;s regular en el Municipio.
Hago esto p&#250;blico hoy, en este recinto, porque dos meses estuve tratando de
hablar personalmente con la doctora Vera Cristina y no me qued&#243; otro recurso
sino hacerlo en esta plenaria.
No podemos afectar a las personas que vienen haciendo bien su trabajo, que
vienen cumpliendo una funci&#243;n social y que est&#225;n de frente prestando un eficaz
servicio a la comunidad desde el sector de la vigilancia</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-08-23T00:00:00">Voy a hacer varias observaciones, porque si la licitaci&#243;n no se ha hecho, mal
har&#237;a en entrar a cuestionar. Nunca estuve de acuerdo con la contrataci&#243;n de
vigilancia privada para las escuelas, porque eso, con el perd&#243;n de los
empresarios de la vigilancia privada, es una ley que hicieron para los empresas
de vigilancia privada que obliga a los colegios a contratarla, porque al vigilante
privado le pagan el salario m&#237;nimo pero las empresas se quedan con un
colch&#243;n muy grande.
Inclusive he pedido que averig&#252;en porque las empresas de vigilancia privada
tienen un gran lobby en el Congreso, que preguntaran porqu&#233; un Gobernador
liberal, que se atrevi&#243; a no contratar vigilancia privada, Verano de La Rosa en
el Atl&#225;ntico y contrat&#243; lo que antes se llamaba &#8216;apoyo log&#237;stico de las escuelas y
colegios&#8217; en donde el muchacho lo que hac&#237;a era abrir la puerta, que es lo que
hace hoy, pero adem&#225;s pon&#237;a el bombillo, clavaba el pupitre, arreglaba la llave
que gotereaba. O sea que en m&#237; no encuentro un solidario para defender
empresas de vigilancia privada.
Eso no quiere decir que vaya a estar de acuerdo con que hagan licitaciones
ama&#241;adas. Es m&#225;s, la comisi&#243;n accidental que lleva siete a&#241;o siempre es la
misma queja de los trabajadores, salarios m&#237;nimos, dificultad para que le
aseguren la persona, dificultad para que le paguen las horas nocturnas,
dificultad para lo uno y lo otro.
Defender los trabajadores es otra cosa, quien coja el contrato tiene que
garantizar que la gente buena que lleva siete u ocho a&#241;os, los tengan en cuenta
en esa empresa que gana el contrato. Tambi&#233;n he hecho debates en este
sentido. Cu&#225;nto le cuesta al Municipio de Medell&#237;n contratar vigilancia privada,
hacer convenios con la ESU, cuando podr&#237;a hacer la contrataci&#243;n por el
Municipio de Medell&#237;n sin tener que pagar intermediaci&#243;n.
La Secretar&#237;a de Educaci&#243;n coge 30.000 millones de pesos, los contrata con la
ESU, para que a vez &#233;sta los contrate con otras empresas y ese contrato que
tengo que hacer con la ESU cu&#225;nto lleva de intermediaci&#243;n. Cu&#225;nto le cuesta al
Municipio de Medell&#237;n contratar a trav&#233;s de un tercero la vigilancia, que por ley,
tiene que ser como la ley dice y no como a m&#237; me gusta, porque tambi&#233;n tengo
que hacer esa observaci&#243;n.
Est&#225;n obligados a contratar vigilancia privada, el turno de la empresa privada
est&#225; tasado en la ley, la ley dice cu&#225;nto vale un turno de vigilancia privada. Eso
no es ni siquiera subasta inversa. Si como Concejo llegamos a reclamar que lo
siga haciendo la ESU, tambi&#233;n estamos impedidos para cuestionar cuanto
cuesta la intermediaci&#243;n que hace la ESU, que le administra la vigilancia
privada de las escuelas al Municipio de Medell&#237;n.
En ese sentido quiero manifestar que la licitaci&#243;n h&#225;gala quien la haga, la ESU
o el Municipio de Medell&#237;n, tienen que darle garant&#237;as y en eso es posible que le
ayude ese comentario a las empresas que est&#225;n actualmente, tienen que darle
garant&#237;as a todas, pero nadie, por bueno que sea con el Estado, tiene el
contrato ganado para toda la vida, que es tambi&#233;n a veces lo que la gente cree.
El Estado tiene que estar haciendo licitaciones cada vigencia. Es una y no por
ganarse la licitaci&#243;n del 2005 tambi&#233;n se gan&#243; la licitaci&#243;n del 2006 &#161;As&#237; muy
f&#225;cil! Cada licitaci&#243;n debe presentar idoneidad, capacidad financiera, capacidad
f&#237;sica, montaje, infraestructura.
Concluyo diciendo que h&#225;gala quien la haga tiene que analizar ese aspecto de
costo de intermediaci&#243;n de la ESU, que siempre he dicho, y comparto con usted
en lo referente a la EDU. Si voy a hacer una biblioteca de 5.000 millones de
pesos, porqu&#233; carajos le tengo que pagar a la EDU 500 millones de pesos para
que me administre ese proyecto, cuando lo puedo contratar desde Obras
P&#250;blicas y me ahorro esos 500 millones de pesos?
Es decir, lo que ejecuta el Municipio de Medell&#237;n pareciera que est&#225;
predestinado a pagar intermediaci&#243;n -no corrupci&#243;n- porque son los derechos,
los costos de administraci&#243;n, que cuestan. La ESU no le trabaja gratis al
Municipio de Medell&#237;n, le cobra al Municipio por esa intermediaci&#243;n. En ese
orden de ideas si queda en la ESU, no soy enemigo de la ESU, bienvenido,
pero que sepamos que eso tiene un costo de administraci&#243;n.
Si lo licita directamente el Municipio de Medell&#237;n tambi&#233;n que se sepa que esos
costos de administraci&#243;n no van, va la interventor&#237;a, que tambi&#233;n la tiene que
contratar la ESU para estos casos y para cualquier contrato. Haga quien haga
la licitaci&#243;n, en eso comparto la carta de los empresarios de vigilancia privada
con quienes tendr&#225; que contratarse mientras exista la ley, en eso tambi&#233;n
quiero ser claro, una cosa es lo que me guste a m&#237; y otra cosa es lo que la ley
obliga. La ley obliga a contratar vigilancia privada, por lo tanto habr&#225; que
contratarla. Y que quienes lo han hecho bien tenga toda la posibilidad de
participar en la licitaci&#243;n, h&#225;gala quien la haga</speech><speech by="#oscarhoyosgiraldo" startTime="2013-08-23T00:00:00">Hay que dejar claro que nadie est&#225; direccionando ninguna licitaci&#243;n, ni el
concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez ni Bernardo Alejandro Guerra Hoyos
ni Carlos Mario Mej&#237;a M&#250;nera lo que se est&#225; pidiendo es que haya una licitaci&#243;n
transparente, incluyente y participativa; porque ese es el modelo que hay,
independiente que usted est&#233; o no de acuerdo con eso creo que hay que dejar
claridad en eso.
Hay que buscar la calidad de los oferentes y las personas que est&#225;n llegando y
como dec&#237;a el concejal Carlos Mario Mej&#237;a eso se hace dentro de los
par&#225;metros que usted est&#225; estableciendo para la licitaci&#243;n, usted puede ser
muy laxo en lo que est&#233; pidiendo y puede manejar la licitaci&#243;n, pero creo que
cuando usted va a buscar unos par&#225;metros lo que tiene que buscar es que haya
una calidad de las personas que est&#233;n prestando el servicio y que por ende el
servicio sea eficiente, que est&#233; dando garant&#237;a en la prestaci&#243;n del servicio.
Que haya una seguridad en las partes donde estas personas, independiente de
la que sea se gane la licitaci&#243;n, no excluya a nadie que sea participativa y sea
transparente y ese es el llamado de los concejales y entre ellos se une el apoyo
de los compa&#241;eros de la U como bancada que esta licitaci&#243;n tenga los
par&#225;metros que estamos pidiendo</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-08-23T00:00:00">Para una r&#233;plica. Jam&#225;s pensar&#237;a que Jes&#250;s An&#237;bal Echeverri Jim&#233;nez, Carlos
Mario Mej&#237;a M&#250;nera o Bernardo Alejandro Guerra Hoyos vayan a estar
pidiendo direccionar licitaciones. O sea que esa defensa, concejal &#211;scar Hoyos
Giraldo, si era con un dardo para m&#237;, sobraba, porque adem&#225;s he acompa&#241;ado
siete a&#241;os a Jes&#250;s An&#237;bal Echeverri Jim&#233;nez en la comisi&#243;n e inclusive en la
comisi&#243;n el primer resultado fue que la gente que ven&#237;a desde modelos
anteriores se le garantizara el empleo, salvo que ese que est&#233; en el empleo,
robara o llegara con marihuana al trabajo o abandonara el cargo.
Solo plasm&#233; lo que he dicho en mis debates que con la actual normatividad
tambi&#233;n lo dije, lo que pasa es que cuando a uno le escuchan solo el pedacito
que le quieren o&#237;r, pero dije que con la actual norma se tiene que contratar
vigilancia privada, as&#237; a m&#237; no me guste, pero tambi&#233;n dije que si contratamos
con la ESU, ning&#250;n concejal, ma&#241;ana, est&#225; autorizado a decir que le cuesta el
10% por la intermediaci&#243;n porque estamos pidiendo contratar con al ESU.
Ahora la ESU tiene unas ventajas para la ciudad que uno podr&#237;a entrar a
justificar la contrataci&#243;n con la ESU y es ayuda a la seguridad de la ciudad por
lo tanto los recurso que le entren no son para un particular son del Estado,
ayudan al tema del 123 y dem&#225;s cosas que uno podr&#237;a justificar la contrataci&#243;n
con la ESU. Tambi&#233;n manifest&#233; que haga quien haga la licitaci&#243;n tiene que
garantizar que empresas buenas que lo han hecho bien tengan toda la
posibilidad transparente de participar y que no se les vaya a hacer conejo</speech><speech by="#miguelandresquinterocalle" startTime="2013-08-23T00:00:00">La preocupaci&#243;n aqu&#237; es por el tema de la calidad no quien vaya a prestar el
servicio, porque si la licitaci&#243;n es m&#225;s laxa, lo que permite es que no haya una
buena calidad de prestaci&#243;n del servicio. La ESU nos deber&#237;a tener
preocupados porque haciendo el an&#225;lisis con lo que dijo el Contralor en el
informe que dio, no iba muy bien y lo que se le viene ahora es todas esas
demandas que adem&#225;s est&#225;n prosperando de todos los de Espacio P&#250;blico que
demandaron y eso va a dejar en condiciones econ&#243;micas muy mal a la ESU.
Creo que si lo que est&#225;n pensando es cerrar la ESU, ser&#237;a bueno empezar a
esculcar para poder estar tranquilos. Servicios Administrativos, concejal Carlos
Mario Mej&#237;a M&#250;nera, si usted que es del Partido Liberal no lo atiende imagine si
atender&#225; al resto. Entonces no siga insistiendo, le doy un consejo, m&#225;ndele un
foto y la carta.
Me preocupa mucho y quiero hacer una denuncia que estoy tratando de
corroborar. El Municipio de Medell&#237;n compr&#243; 220 carros Duster para
entreg&#225;rselos a la Polic&#237;a y quisiera saber si los otros municipios tambi&#233;n
compraron carros Duster para las patrullas. En mi recorrido, me encuentro
carros Duster en Girardota, Copacabana, Bello, en todos los otros Municipio de
Medell&#237;n y quisiera saber si los otros municipios tambi&#233;n compraron carros
Duster para fortalecer la seguridad.
Ya envi&#233; un derecho de petici&#243;n a la Alcald&#237;a y a la Polic&#237;a Metropolitana para
que me den los n&#250;meros de la placa y el n&#250;mero de identificaci&#243;n de cada
veh&#237;culo de estos, porque le voy a hacer un seguimiento a esa platica. Porque
si estamos fortaleciendo la seguridad de la ciudad, se supone que es para la
seguridad de esta ciudad, no para fortalecer la seguridad del &#193;rea
Metropolitana. No podemos hacer inversiones donde se supone que hicimos
una inversi&#243;n para que circularan esos veh&#237;culos ac&#225; y espero que no sean los
veh&#237;culos de Medell&#237;n que est&#233;n en otra partes.
Una de las cr&#237;ticas que he venido haciendo es con el tema de la EDU que con
esa intermediaci&#243;n se queda con una platica y ah&#237; el negocio queda yo con yo.
Ojal&#225; no hubiera intermediarios para que la platica rindiera un poco m&#225;s</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-08-23T00:00:00">Quiero sacar tres conclusiones:
Concejal Carlos Mario Mej&#237;a M&#250;nera, la primera, comparto con usted, aqu&#237;
tenemos que poner cuidado que no se direcciones ciertas cosas y ni siquiera el
problema es de nosotros, es m&#225;s por all&#225; por el Partido Liberal, el doctor
Eugenio, hay comentarios que en Amag&#225; hablaron muy mal de &#233;l. Comparto
que ese tipo de cosas cuando estamos hablando de 3.000 vigilantes multiplique
por 10, son 30.000 votos.
Lo segundo, es que en ning&#250;n momento queremos direccionar contrataci&#243;n,
queremos el debido proceso como lo dijo el doctor &#211;scar Hoyos Giraldo.
Tercero, que en la comisi&#243;n accidental se ha buscado la voluntad pol&#237;tica para
que ojal&#225; a todos los vigilantes los nombre en provisionalidad.
Cuarto, si la Empresa de Seguridad Urbana no est&#225; siendo funcional y esa es
una manera de acabarla, ac&#225;benla entonces, porque le van a sacar una
posibilidad de autofinanciarse a trav&#233;s de estos proyectos del Municipio de
Medell&#237;n como lo tiene el Instituto T&#233;cnico Metropolitano, la Universidad de
Antioquia, como lo tiene el Colegio Mayor, el Pascual Bravo que tambi&#233;n son
articuladores en estos convenios.
Quinto. S&#233; las dificultades que hay para hablar con la doctora Vera Cristina,
pero entonces pido el favor a la Mesa Directiva que nos articule una reuni&#243;n,
que nos acompa&#241;emos con la bancada del Partido de la U, ma&#241;ana, porque
tengo entendido que esa licitaci&#243;n la van a pasar el pr&#243;ximo mi&#233;rcoles y
queremos tener m&#225;s elementos</speech><speech by="#alvaromunerabuiles" startTime="2013-08-23T00:00:00">En la reuni&#243;n que acabamos de tener con los funcionarios de la Secretar&#237;a de
Pereira, muy productiva la reuni&#243;n, ven&#237;an &#250;nicamente a mirar lo del centro de
bienestar animal La Perla pero se fueron con todo el paquete completo, con
todos los acuerdos municipales, fueron a visitar las unidades de
esterilizaciones, se fueron encantados y les agradezco, Presidente, la
autorizaci&#243;n para atenderlos y que bueno que las dem&#225;s ciudades empiecen
tambi&#233;n a trabajar en esta causa tan noble.
Me enter&#233; que ya hay acta de inicio en la Perla para la ampliaci&#243;n hace rato
lista y la EDU no ha empezado las obras. Quiero que a trav&#233;s de este micr&#243;fono
la EDU entienda que debe empezar r&#225;pido porque el Alcalde quiere tener esto
listo para diciembre y ese m&#243;dulo se demora tres meses. Un llamado de
atenci&#243;n para la EDU para que se inicien las obras cuanto antes.
Un servicio social para que ustedes me ayuden, se&#241;ores concejales, tenemos
un caballo rescatado de la Central Ganadera, estuvo en p&#233;simas condiciones e
inclusive el CES consider&#243; el sacrificio durante varias oportunidades. Lo
lograron salvar, el caballo est&#225; en perfecto estado y necesitamos adoptante</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/hectorfabianbetancurmontoya" id="hectorfabianbetancurmontoya" showAs="H&#233;ctor Fabi&#225;n Betancur&#10;Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/irmaluciaruiz" id="irmaluciaruiz" showAs="Irma Luc&#237;a Ruiz" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="Oscar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22676.pdf" /></preface></debate></akomaNtoso>