<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 328
</heading><speech by="#anibalgaviriacorrea" startTime="2013-10-01T00:00:00">Presidente del Concejo de Medell&#237;n, Nicol&#225;s Albeiro Echeverri Alvar&#225;n;
vicepresidente primero, Luis Bernardo V&#233;lez Montoya; vicepresidenta segunda,
Aura Marleny Arcila Giraldo.
Concejales &#193;lvaro M&#250;nera Builes, Bernardo Alejandro Guerra Hoyos, Carlos
Alberto Bayer Cano, Carlos Mario Mej&#237;a M&#250;nera, Carlos Mario Uribe Zapata,
Fabio Humberto Rivera Rivera, Jaime Roberto Cuartas Ochoa, Jes&#250;s An&#237;bal
Echeverri Jim&#233;nez, John Jaime Moncada Ospina, Jos&#233; Nicol&#225;s Duque Ossa,
Juan Felipe Campuzano Zuluaga, Miguel Andr&#233;s Quintero Calle, &#211;scar Hoyos
Giraldo, Ram&#243;n Emilio Acevedo Cardona, Rober Boh&#243;rquez &#193;lvarez, Roberto
de Jes&#250;s Cardona &#193;lvarez, Santiago Mart&#237;nez Mendoza, Yefferson Miranda
Bustamante; secretario general del Concejo, Juan David Palacio Cardona.
Contralor General de Medell&#237;n, Juan Carlos Pel&#225;ez Serna; Personero de
Medell&#237;n Rodrigo Ardila Vargas.
Compa&#241;eros, amigos todos del Gabinete Municipal y miembros todos de la
familia de la Alcald&#237;a de Medell&#237;n. Comunidad asistente a la instalaci&#243;n de las
sesiones ordinarias del Concejo. Colegas y amigos de los medios de
comunicaciones.
Quiero en primer lugar hacer un reconocimiento al Concejo de la ciudad por el
desarrollo eficiente y efectivo de las &#250;ltimas sesiones extraordinarias.
Desafortunadamente, no pude participar de la instalaci&#243;n y la clausura de las
mismas, pero eso no me impidi&#243; estar enterado del desarrollo y la evoluci&#243;n del
trabajo que all&#237; se llev&#243; a cabo y por eso reitero mi reconocimiento porque en
esas sesiones extraordinarias se pudieron debatir y aprobar importantes
acuerdos que siguen poniendo de presente la relaci&#243;n positiva, de
independencia y autonom&#237;a, pero de trabajo arm&#243;nico, entre el Concejo y la
Administraci&#243;n Municipal.
En segundo lugar, quiero destacar una muy buena noticia que se viene
repitiendo en los &#250;ltimos meses para nuestra ciudad y que tiene que ser muy
positiva para el Gobierno Municipal, el Concejo y la comunidad en general y es
que por tercer trimestre consecutivo Medell&#237;n es la ciudad que m&#225;s disminuye
desempleo en las capitales de Colombia. En el trimestre de abril-mayo-junio,
hab&#237;amos llegado a una cifra de desempleo de 11.2%, eso nos llevaba a una
disminuci&#243;n superior a dos puntos porcentuales si se compara con el mismo
trimestre corrido del a&#241;o anterior.
En el siguiente trimestre corrido, la cifra de desempleo de Medell&#237;n lleg&#243; a
10.7% bajando del 11.2% del trimestre anterior, pero adem&#225;s con una
disminuci&#243;n superior a dos puntos comparado con ese mismo trimestre mayojunio-julio del a&#241;o 2012.
Ayer mismo la ciudad recibi&#243; las cifras oficiales de desempleo en el pa&#237;s y ya
para el trimestre junio-julio-agosto, el &#250;ltimo trimestre corrido la cifra de
desempleo fue de 10.4%.
Es decir que sigue bajando: 11.2%, 10.7%, 10.4% con una disminuci&#243;n superior
a dos puntos porcentuales siendo otra vez la primera disminuci&#243;n en el pa&#237;s
entre las 13 ciudades capitales medidas. Adem&#225;s, en este trimestre corrido
sucede el primer cruce de la l&#237;nea de desempleo del promedio de las 13
ciudades por la ciudad de Medell&#237;n. Es decir, el desempleo promedio de las 13
ciudades que mide el Dane hab&#237;a estado siempre por debajo de Medell&#237;n y en
este trimestre corrido, es por primera vez en los &#250;ltimos 10 a&#241;os en la &#233;poca en
que se hace esta medici&#243;n, que Medell&#237;n cruza la l&#237;nea y est&#225; por debajo del
promedio nacional de las 13 ciudades.
El promedio nacional de las 13 ciudades para el trimestre corrido junio-julioagosto fue de 10.5 y el de Medell&#237;n fue de 10.4. Quiero con ello enviar un
mensaje positivo a nuestra ciudad. En Medell&#237;n, desafortunadamente las cifras
hist&#243;ricas de desempleo hab&#237;an estado en muchos aspectos liderando los
&#237;ndices en Colombia, recordamos cifras de desempleo del 15%, 16%, 18% y
siempre en el primero o segundo o tercer lugar. Ya hoy, Medell&#237;n est&#225; lejos de
esas cifras, y repito, por primera vez se est&#225; cruzando el promedio de las 13
ciudades capitales nacionales medidas por el Dane.
Esperamos seguir en esa din&#225;mica, esperamos seguir en ese prop&#243;sito a trav&#233;s
de varias l&#237;neas con las cuales la ciudad y el Gobierno Municipal impulsan no
solo la creaci&#243;n de empleo sino la conservaci&#243;n de los empleos. Una de ellas
es el impulso directo de empleo a trav&#233;s de las inversiones directas en obra
p&#250;blica y en otras del Municipio de Medell&#237;n y all&#237; nuestra punta de lanza es la
construcci&#243;n y el mejoramiento de vivienda de inter&#233;s social. Esa es una
apuesta trascendental del Gobierno, del Plan de Desarrollo, porque sabemos
los enormes impactos sociales que tienen, pero tambi&#233;n los impactos
adicionales que en la generaci&#243;n masiva de empleo tienen y eso se est&#225;
demostrando con estas cifras.
Pero tambi&#233;n est&#225; la construcci&#243;n de obra p&#250;blica en infraestructura, en
aspectos relacionados con equipamientos p&#250;blicos en educaci&#243;n,
equipamientos p&#250;blicos en salud, todos esos frentes de impulso al empleo,
directamente con la inversi&#243;n p&#250;blica, se van a mantener y acrecentar en los
pr&#243;ximos meses y por eso estamos confiados y apost&#225;ndole a que a esa cifra
de 10.4% siga bajando en los pr&#243;ximos trimestres corridos.
Pr&#225;cticamente, en pocos d&#237;as se deben empezar varias de las obras de
valorizaci&#243;n de El Poblado que van a tener tambi&#233;n un tremendo impacto en
esa generaci&#243;n de empleo. Ya hemos empezado obras en el Cintur&#243;n Verde en
el Camino de la Vida en la zona Nororiental de Medell&#237;n, ayer hablaba con la
doctora Margarita &#193;ngel Bernal, con el vicealcalde Jes&#250;s Aristiz&#225;bal y me dicen
que ya hay m&#225;s de 1509 empleos generados por esa intervenci&#243;n.
El Tranv&#237;a de Ayacucho ya est&#225; cerca de 1.000 empleos, y esperamos que con
el inicio en los pr&#243;ximos meses de los dos cables complementarios, el cable de
Miraflores y el cable de Alejandro Echavarr&#237;a, ese n&#250;mero de 1.000 empleos en
esa obra aumente. Ya est&#225; en construcci&#243;n varias de las Unidades de Vida
Articuladas y esperamos hacer entrega con EPM, el Inder y la EDU,
posiblemente en la primera semana de diciembre con los impactos en
generaci&#243;n de empleo y en beneficio a esas comunidades.
Pero no es s&#243;lo ese frente sino todo el otro frente de impulso a la creaci&#243;n de
empleo, impulso a la llegada de capitales nacionales y externos para seguir
generando riqueza y consolidando empleo en la ciudad. Impulso a la
competividad a trav&#233;s de sistemas de transporte masivo limpios que generen
una mejor movilidad en la ciudad. Impulso a trav&#233;s de la prestaci&#243;n cada vez de
unos servicios p&#250;blicos con m&#225;s acceso y tarifas m&#225;s bajas.
Todos esos elementos, adem&#225;s de las apuestas por el capital humano en la
educaci&#243;n y las apuestas por la innovaci&#243;n a trav&#233;s de Ruta N y de Medell&#237;n
Innovaci&#243;n son los otros frentes para seguir aclimatando la permanencia y la
llegada de capitales para mejorar el empleo en la ciudad. Paralelo a ellos
tenemos que seguir mejorando los &#237;ndices de seguridad. All&#237; tenemos avances
pero tambi&#233;n tenemos enormes retos. A hoy la disminuci&#243;n de homicidios en
Medell&#237;n llega a 17.6% respecto al a&#241;o anterior. Recordemos bien que el a&#241;o
anterior ya hab&#237;a tenido una disminuci&#243;n de 25% sobre el a&#241;o 2011.
Tenemos tremendos retos en frentes de seguridad como es el atraco callejero,
como es el robo de motos y veh&#237;culos, que siguen disminuyendo pero que
tienen que disminuir mucho m&#225;s el aspecto de la extorsi&#243;n en donde la creaci&#243;n
y la apuesta en funcionamiento del Gaula de Medell&#237;n, en el primer trimestre de
este a&#241;o, ha sido importante pero tiene que ser mucho m&#225;s contundente en sus
resultados.
No cabe la menor duda que ese elemento de empleo y el elemento de
seguridad tienen unas tremendas sinergias. Es decir, a medida que creemos
m&#225;s empleo, estamos seguros que aclimataremos m&#225;s seguridad porque
estaremos dando m&#225;s oportunidades de empleo para j&#243;venes, con el fin de que
no se dirijan por caminos equivocados. Pero a medida que tambi&#233;n generemos
m&#225;s seguridad vamos a poner la base sustancial para que los inversionistas
locales, nacionales y extranjeros permanezcan y crezcan en la ciudad.
Tenemos claro esos dos frentes de prioridad, estamos trabajando, los
resultados se ven pero falta mucho camino por recorrer y as&#237; lo reconocemos.
Por eso hemos venido consolidando cada vez m&#225;s el equipo de seguridad de la
ciudad. Hoy tenemos al doctor Iv&#225;n S&#225;nchez, secretario de Seguridad, un
gerente para la seguridad, un hombre que ha realizado los cursos que le dan
conocimiento, pero tambi&#233;n aproximaci&#243;n al tema, al lado, entre otros, nada
m&#225;s y nada menos que con el propio general Naranjo. Pero no s&#243;lo es eso sino
que el equipo que lo acompa&#241;a hoy est&#225; completamente pleno y conformado.
All&#237; est&#225; el exsecretario de Seguridad (e) Arnulfo Serna, a quien quiero
agradecer por su trabajo y su compromiso y los resultados, sobre todo en lo que
tiene que ver en la lucha contra la impunidad y la criminalidad.
En ese per&#237;odo en que Arnulfo estuvo al frente en calidad de encargado de la
Secretar&#237;a de Seguridad se dieron una cantidad de capturas nunca antes vista y
un nivel muy alto en los jefes de esas bandas delincuenciales que cayeron en
poder de las autoridades en un trabajo conjunto entre la Alcald&#237;a, la Fiscal&#237;a y la
Polic&#237;a Nacional. Arnulfo sigue entonces acompa&#241;&#225;ndonos en la Secretar&#237;a de
Seguridad y precisamente continuar&#225; fuertemente con la inmejorable conexi&#243;n
con los organismos de justicia que tiene y el conocimiento del &#225;rea, en el apoyo
para el ataque a las bandas criminales y la disminuci&#243;n de los delitos del
homicidio, de la desaparici&#243;n forzada, del desplazamiento.
Pero tambi&#233;n est&#225; all&#237; el subsecretario Operativo Hair Jim&#233;nez, un hombre que
lleva m&#225;s de 10 a&#241;os tanto en la Gobernaci&#243;n de Antioquia como en la Alcald&#237;a
de Medell&#237;n enfrentando los temas de seguridad con un tremendo conocimiento
y una gran experiencia y adem&#225;s se ha sumado a ese equipo en la
Subsecretar&#237;a de Planeaci&#243;n de la Seguridad, el coronel retirado Sergio Alfonso
Vargas Colmenares, que fue nada m&#225;s y nada menos comandante de la Polic&#237;a
Antioquia, conoce a Antioquia y a Medell&#237;n muy bien pero adicionalmente
despu&#233;s fue Director de Planeaci&#243;n en la Polic&#237;a Nacional.
Entonces tiene toda la experiencia y los argumentos, y estoy seguro que ese
equipo va a tener toda la capacidad para seguir enfrentando este reto
trascendental de la seguridad de la ciudad en el cual, repito, hay avances pero
tambi&#233;n continuamos teniendo tremendos retos. Quiero pasar entonces a estas
sesiones ordinarias y aqu&#237; sin ning&#250;n lugar a dudas, sin dem&#233;rito seguramente
de muchos otros aspectos que tendr&#225;n a consideraci&#243;n los honorables
concejales, est&#225; uno trascendental que es el presupuesto del a&#241;o 2014.
Ese presupuesto va a tener un componente trascendental en la medida en que
se desarrollen y se definan totalmente los acuerdos en la alianza estrat&#233;gica
entre UNE y Millicom, aprobada por el honorable Concejo. Esos recursos
llegar&#225;n para fortalecer el presupuesto del a&#241;o 2014, lo que llevar&#225; a que muy
seguramente el presupuesto del a&#241;o 2014 sea record y tengan los concejales y
el Gobierno esa responsabilidad conjunta de definir la ruta en el marco del plan
de desarrollo del presupuesto m&#225;s alto de la historia de nuestra ciudad.
Estamos muy claros, lo hemos hablado con muchos concejales ha sido siempre
nuestra concepci&#243;n clara desde el principio que esos recursos que van a
fortalecer en la medida que se lleven a cabo todos los pasos siguientes que
deber&#225;n surtirse el presupuesto del a&#241;o 2014, queremos enfocarlos a proyectos
de tremendo impacto social. Proyectos en el &#225;rea de Educaci&#243;n, en el &#225;rea se
Seguridad, en el &#225;rea de Inclusi&#243;n Social, en el &#225;rea de Sostenibilidad y
Movilidad. Para con eso seguir impactando esos dos frentes que mencionaba al
principio de esta palabras que son la seguridad pero tambi&#233;n el empleo.
Vamos a darle un enfoque muy claro a estos recursos para que sigan
contribuyendo a la creaci&#243;n de empleo hoy y ma&#241;ana, pero adem&#225;s para que
sigan sentando las bases para que en el futuro nuestra ciudad pueda mantener
y crear m&#225;s empleo, no solo desde la inversi&#243;n p&#250;blica sino prioritariamente
desde la inversi&#243;n de los capitales privados, locales, nacionales y extranjeros.
Tambi&#233;n queremos continuar d&#225;ndole un enfoque a esos recursos en t&#233;rminos
de equidad, de seguir construyendo a trav&#233;s de ellos una sociedad m&#225;s
equitativa en nuestra ciudad. Por eso gran prioridad tendr&#225; que ser en lo que
tiene que ver con la educaci&#243;n, porque siempre he mencionado y he sostenido
que equidad se escribe con E de educaci&#243;n y con E de empleo.
Dos elementos fundamentales que deber&#225;n tener inmersa la inversi&#243;n de esos
recursos y del presupuesto en su conjunto del a&#241;o 2014. Espero, no s&#243;lo a
trav&#233;s del Gobierno de los vicealcaldes, de los secretarios, de los gerentes,
mantener ese di&#225;logo con los concejales en la construcci&#243;n de ese prop&#243;sito,
sino hacerlo tambi&#233;n en las invitaciones usuales, que ojal&#225; podamos hacer m&#225;s
frecuentes, a desayunos con el conjunto de los concejales para discutir y
avanzar en el di&#225;logo y buscar en ese aspecto del presupuesto, pero tambi&#233;n
en otros los mejores acuerdos y las mejores decisiones para la ciudad.
Concejala Aura Marleny, se&#241;ores concejales gratitud de nuestra administraci&#243;n
por lo que hemos construido conjuntamente hasta el momento y el ofrecimiento
desprevenido con el mejor &#225;nimo del Gobierno Municipal para que en forma
conjunta avancemos en las oportunidades inmensas que nos presentan estas
condiciones que hemos construido conjuntamente y que no debemos
desaprovechar en ning&#250;n momento. Un gran abrazo a todos y declaro
formalmente instaladas las sesiones ordinarias del Concejo para los meses de
octubre y noviembre</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-01T00:00:00">Recordarle a los concejales que a continuaci&#243;n de terminar la sesi&#243;n de
instalaci&#243;n y el orden del d&#237;a esta citado a los ponentes para el estudio de la
adicci&#243;n al Fondo APEV en la comisi&#243;n respectiva. Y quiero dejar constancia de
que en el d&#237;a de ayer me notifiqu&#233; de otra investigaci&#243;n que fue archivada en el
proceso disciplinario a este concejal instaurada por el propietario de la cl&#237;nica
John Jairo R&#250;a de Total Help, cl&#237;nica que ya fue cerrada, pero quiero hacer una
precisi&#243;n muy importante, por lo menos para m&#237;, para mi familia, para mi
seguridad y que sea remitido este fallo de la Procuradur&#237;a a quien me iba a
levantar el esquema de seguridad.
Doctor Miguel Andr&#233;s, le pedir&#237;a un momentico que escuchara el fallo de la
Procuradur&#237;a</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-01T00:00:00">S&#233; que cuando salga el primer fallo de la Procuradur&#237;a o la Fiscal&#237;a en contra
m&#237;a conden&#225;ndome ser&#225; aviso de primera p&#225;gina, pero es que control pol&#237;tico
esta judicializado. Uno no puede decir nada en una comisi&#243;n, ni dentro del
recinto en ejercicio del control legal y constitucional de defensa del inter&#233;s
general como corporado, que es lo &#250;nico que nos queda.
Y ese control pol&#237;tico est&#225; judicializado, cuando no fallan en contra del concejal
como sucede en este otro caso que no ten&#237;an porque fallar en contra, John
Jairo R&#250;a durante seis a&#241;os en este concejo y especialmente este concejal a
denunciado las pr&#225;cticas irregulares, se me absuelve y se archiva el proceso
porque todo est&#225; fundamentado en las v&#237;ctimas, en informes de la Personer&#237;a,
de la Contralor&#237;a, de unidades investigativas de El Tiempo, El Espectador, El
Colombiano, Pirry, RCN, Caracol y este se&#241;or nos ten&#237;a demandados por 5.000
millones de pesos.
Por lo menos yo no tengo como pagarlo, no s&#233; si El Colombiano, El Tiempo o
Pirry, pero agradezco que finalmente los bandidos ponen a todo el estamento
estatal a investigar a quien denuncie y ellos siguen circulando por las calles,
metidos en negocios ilegales que atentan contra el bien p&#250;blico. Se&#241;or
Presidente, a partes de la sentencia o por lo menos del resuelve dice lo
siguiente:
Finalmente, el documento suscrito por David Alonso Roa Salguero,
Procurador
Regional
Antioquia,
se&#241;ala:
De conformidad con lo visto, advierte el despacho que curiosamente
el se&#241;or John Jairo R&#250;a, tanto en su queja inicial, como en la
ampliaci&#243;n de la misma, nada dijo respecto de la problem&#225;tica que se
ven&#237;a presentando en la ciudad de Medell&#237;n con las cirug&#237;as est&#233;ticas
y en especial con las realizadas en la cl&#237;nica Total Help de la cual &#233;l
(el quejoso) era el representante legal. No obstante, toda la
documentaci&#243;n que aport&#243; al expediente (reportajes, entrevistas y
programas de opini&#243;n) giran en torno a dicha problem&#225;tica, y de
manera muy destacada, al debate de control pol&#237;tico llevado a cabo
en el Concejo de Medell&#237;n, que era liderado por el disciplinado (el
concejal Bernardo Alejandro Guerra Hoyos), lo cual constituye el
verdadero motivo de disgusto por parte del quejoso, que al verse
cuestionado por los diversos medios de comunicaci&#243;n, al igual que
en el debate de control pol&#237;tico, decidi&#243; denunciar al que lo lideraba,
acus&#225;ndolo de conductas calumniosas e injuriosas, en las que el
disciplinado (el concejal Bernardo Alejandro Guerra Hoyos) no
incurri&#243;, tal como se puede concluir de las pruebas allegadas al
expediente.</speech><speech by="#miguelandresquinterocalle" startTime="2013-10-01T00:00:00">Hoy nos levantamos con una noticia y la voy a decir despu&#233;s de haber
escuchado al Alcalde por lo del tema de UNE - Millicom y es que una demanda
que se present&#243; por Unigeep la cu&#225;l qued&#243; en el Juzgado 28 Administrativo
Oral, donde mandan la suspensi&#243;n provisional del Acuerdo 17 del 2013, hasta
que no se responda por parte de la Alcald&#237;a lo que la demanda presenta por
este sindicato, entonces lo que uno ve es que esto se viene enredando cada
ves m&#225;s y estamos so&#241;ando con plata que al final no vamos a tener para
invertirle a la ciudad as&#237; como lo plantea el Alcalde. Todav&#237;a sigue en la misma
ciudadan&#237;a la desmotivaci&#243;n y la tristeza porque sucedi&#243; aqu&#237; en el recinto,
entonces al ver estas cosas uno dice c&#243;mo so&#241;amos con plata que ahorita el
mismo Juez para y dice que hasta que no se resuelva esto no se pueden tomar
decisiones, porque una negociaci&#243;n se hace en el momento</speech><speech by="#josenicolasduqueossa" startTime="2013-10-01T00:00:00">Frente a los &#250;ltimos hechos narrados por el concejal Bernardo Alejandro, me
parece que amerita un comentario entorno a la seriedad de la situaci&#243;n y al
momento de algunas denuncias o algunos hechos, creo que de todas formas el
fallo de la Procuradur&#237;a sella un cap&#237;tulo del libro que debe ser objeto de tener
en cuenta para organismos de control y de otras instancias.
Tema delicado que llama a uno y coadyuva el llamado doctor Bernardo ante la
Fiscal&#237;a y ante los otros organismos hacer de una manera m&#225;s efectiva una
investigaci&#243;n teniendo en cuenta este fallo que sirve de acervo probatorio para
otras instancias que bien podr&#237;a tener en cuenta y que ameritan la mayor
disposici&#243;n, voluntad e inter&#233;s. De tal manera es muy desafortunado que,
situaciones que se plantean a trav&#233;s de este recinto, del micr&#243;fono, hayan
personas que en nuestro entorno y en nuestro medio sean capaz de traspasar
determinados l&#237;mites, eso dice mucho de la sociedad que vivimos, los de
valores que venimos teniendo permanentemente y dice mucho
desafortunadamente del componente social que se arraiga de manera negativa
en la ciudad.
Me solidarizo concejal y espero que las investigaciones y las aprehensiones a
que haya lugar, puedan surtir efecto</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-01T00:00:00">Quiero recordarle al doctor Nicol&#225;s Duque, agradeci&#233;ndole sus palabras que
John Jairo R&#250;a es hermano del actual alcalde de Uramita e igualmente quien le
autoriz&#243; ilegalmente a abrir Total Help despu&#233;s de haber cerrado, fue el
presidente de la Asamblea Departamental de Antioquia Rodrigo Mesa.
Por eso he pedido la expulsi&#243;n de Rodrigo Mesa del Partido Liberal, por lo que
he solicitado que las sanciones no sean en primera instancia de 10 a&#241;os con
destituci&#243;n del cargo como diputado, es m&#225;s grave que lo que le dijo a los
chocoanos, que inexplicablemente luego pas&#243; dentro de esos poderes que se
manejan en el Estado, de no ser una destituci&#243;n a una simple suspensi&#243;n de
seis meses como diputado de la Asamblea Departamental de Antioquia</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-01T00:00:00">Quiero aclarar algo p&#250;blicamente concejal Nicol&#225;s Duque porque todos
ven&#237;amos en la obligaci&#243;n de intervenir, inclusive suspendimos las sesiones del
Concejo en solidaridad con el concejal Bernardo Alejandro, en una comisi&#243;n en
la que compartimos, el concejal Juan Felipe Campuzano, el concejal John
Jaime Moncada, Jes&#250;s An&#237;bal Echeverri, no recuerdo a los otros.
Nos reunimos con el comandante de la Polic&#237;a y lo pusimos al tanto de la
situaci&#243;n y le pedimos que corrigiera la decisi&#243;n de un coronel desinformado en
altera el esquema de seguridad del honorable concejal Bernardo Alejandro, en
ese sentido todos los 20 concejales hemos expresado, continuamos y seguimos
expresando toda nuestra solidaridad y acompa&#241;amiento adem&#225;s reclamamos
actuaciones eficientes y efectivas de la Polic&#237;a, de la Fiscal&#237;a y de la
Administraci&#243;n Municipal en cuanto a la seguridad. No solamente suya, sino de
todos los compa&#241;eros y de toda la ciudadan&#237;a, en especial en el
acompa&#241;amiento que le hemos hecho a usted en esas denuncias</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-01T00:00:00">Alegrarnos por la preclusi&#243;n del fallo contra Bernardo Alejandro, a su vez
tambi&#233;n deplorar que durante cinco o seis a&#241;os lo sometan a estar yendo a
pagar abogado particular simplemente por el ejercicio leg&#237;timo de control
pol&#237;tico del debate. En eso tambi&#233;n hay que no solo solidarizarnos, sino
rechazar que pongan a un concejal en tiempo, abogado, plata para estarse
defendiendo de su actuaci&#243;n &#233;tica y moralmente bien planteada en el derecho
leg&#237;timo que le da el voto y la elecci&#243;n popular al darle esa potestad a hacer
control pol&#237;tico y es en ese sentido como bancada estar todos solidarios
tambi&#233;n</speech></debateSection><heading>10</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/anibalgaviriacorrea" id="anibalgaviriacorrea" showAs="An&#237;bal Gaviria Correa" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /></references></meta><preface><docDate date="2013-10-01" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22808.pdf" /></preface><docDate /></debate></akomaNtoso>