<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 226
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-06T00:00:00">Yo quer&#237;a ser tambi&#233;n coherente. El doctor Bernardo Guerra era el presidente
de los 20 concejales, este Concejo se da la pela ante la Administraci&#243;n anterior
buscando los recursos para la construcci&#243;n del hospital Concejo de Medell&#237;n.
Se invita a la Presidencia, al Ministerio, a la Primera Dama, en ese momento yo
me encontraba fuera de la ciudad en una capacitaci&#243;n. Pero conoc&#237; que no
dejaban hacer el acto y quienes estuvieron saben que la palabra m&#225;s elegante
concejales ladrones&#8221;, por parte de ellos.
concejales ladrones&#8221;, por parte de ellos.
Y esta corporaci&#243;n aprob&#243; una carta pidi&#233;ndole a la Administraci&#243;n Municipal,
que en aras de la tranquilidad, a la transparencia, a la equidad y al respeto, sin
vulnerar derechos laborales y sindicales, que son muy importantes, sin vulnerar
el libre derecho a la marcha, a la expresi&#243;n, que tienen toda la raz&#243;n, pero le
impidieron al Presidente de la corporaci&#243;n en ese momento hacer las cosas
bien, porque utilizaron ep&#237;tetos y calificativos desobligantes.
Y hoy mandan una carta en ese sentido. Personalmente como Presidente,
respaldo la carta de la Corporaci&#243;n, firmada por los 21 concejales, que le
enviamos al se&#241;or Alcalde para que se tome cartas en el asunto y que adelante
las investigaciones correspondientes en relaci&#243;n con los hechos sucedidos que
no son tolerables ni aceptados por esta Corporaci&#243;n.
Hay todas las garant&#237;as, todos los escenarios para se&#241;alar, hay toda la
intenci&#243;n de esta Corporaci&#243;n. El mismo presidente del Concejo, en ese
entonces Bernardo Alejandro Guerra, desde hace 3, 4 a&#241;os viene liderando
comisiones en el sentido de buscar reivindicaciones de derechos laborales, de
evitar la intermediaci&#243;n, que se vulneren esos derechos y defendiendo los
derechos de la asociaci&#243;n, del sindicalismo y ni a &#233;l mismo se le respet&#243; ni a
esta Corporaci&#243;n para hacer uso de la palabra.
Frente a esa comunicaci&#243;n reitero mi respaldo de apoyo a la decisi&#243;n tomada
por el presidente de entonces, el doctor Bernardo Alejandro y propongo que nos
pronunciemos como corporaci&#243;n en el sentido que respetamos el reclamo que
la corporaci&#243;n hizo en el pasado</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-06T00:00:00">Como vocero del Partido Liberal, respaldo totalmente al doctor Bernardo
Guerra al encabezar esta solicitud para el Alcalde.
ahora ver&#225;, como dec&#237;a mi madre, les vamos a salir
ahora ver&#225;, como dec&#237;a mi madre, les vamos a salir
debiendo&#8221;. Nos trataron de ratas de alcantarilla, de ladrones. Al Alcalde lo
can&#237;bal&#8221;, de manera grosera, descarada y miserable. No sab&#237;a que
can&#237;bal&#8221;, de manera grosera, descarada y miserable. No sab&#237;a que
la libre expresi&#243;n en este pa&#237;s permit&#237;a atropellar tambi&#233;n a otros seres
humanos. Ese es el sindicalismo barato que hay en algunas entidades del
Estado. Aqu&#237; no, y s&#233; que esta expresi&#243;n fue apoyada por los 21 concejales, a
nosotros que nos respeten, que respeten la ciudad y al Alcalde.
S&#233; que aqu&#237; hay diferencias con el se&#241;or Alcalde en materia ideol&#243;gica, pero
estoy totalmente seguro que ning&#250;n compa&#241;ero m&#237;o va a permitir que a la
can&#237;bal&#8221;. Es que a nosotros nos
can&#237;bal&#8221;. Es que a nosotros nos
ladrones, ratas de alcantarilla&#8221;, en un acto de inauguraci&#243;n de un
ladrones, ratas de alcantarilla&#8221;, en un acto de inauguraci&#243;n de un
hospital ciento por ciento p&#250;blico, que lo manejan entidades ciento por ciento
p&#250;blicas y de manera politiquera, barata, sucia, rastrera, fuimos atropellados por
estos mal llamados sindicalistas, que les queda muy grande esa palabra.
Me ratifico en la solicitud al Alcalde y que esta investigaci&#243;n llegue a sus &#250;ltimas
consecuencias, adem&#225;s fue una solicitud de los 21 concejales y hoy vuelvo y
manifiesto mi solidaridad y mi apoyo al encabezamiento de esa solicitud que fue
hecha por el doctor Bernardo Guerra</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-06T00:00:00">Los compa&#241;eros que estuvimos ese d&#237;a, de verdad que fue algo muy feo y
desde por la ma&#241;ana las noticias daban el ambiente de que eso iba a ocurrir.
En los medios de comunicaci&#243;n, personas representativas de los gremios de la
salud, estaban invitando a lo que pas&#243; horas m&#225;s tarde y esa ma&#241;ana, John
Jaime Moncada dijo ac&#225;, antes de irnos para la inauguraci&#243;n, que qu&#233; sabor tan
agridulce era ese.
Una lucha de varios concejos, para que la Cooperativa Consumo reconociera
de alguna forma el valor paup&#233;rrimo que ten&#237;a el alquiler de ese local en ese
sector y una lucha constante del Concejo anterior y otros, para que se
devolviera a la municipalidad este lugar para la salud de los medellinenses y de
verdad que cuando uno hace una acci&#243;n como concejal, de poner en primera
plana la salud de los ni&#241;os, la gente m&#225;s necesitada en ese hospital, uno
qu&#233; me he robado que esta gente est&#225; gritando esto&#8221;, si hemos
qu&#233; me he robado que esta gente est&#225; gritando esto&#8221;, si hemos
puesto antes el empe&#241;o para ayudarle a los empleados de Metrosalud cuando
lo han necesitado.
Hemos ayudado a la instituci&#243;n Metrosalud cuando ha tenido dificultades, para
el pago de sus sueldos, cuando ha estado en d&#233;ficit hemos abogado para que
el Municipio de Medell&#237;n saque la mano generosa y apoye esta instituci&#243;n.
Hemos abogado para el trabajo digno y hemos hecho observaciones frente al
tema; pero de verdad que los que asistimos ese d&#237;a, hasta un compa&#241;ero me
no salg&#225;s solo para evitar cualquier dificultad&#8221;.
no salg&#225;s solo para evitar cualquier dificultad</speech><speech by="#carlosmariouribezapata" startTime="2013-04-06T00:00:00">Sinceramente a uno le da tristeza con esto, les vamos a quedar debiendo plata
a estos personajes que nos trataron mal ese d&#237;a de la inauguraci&#243;n del hospital
Concejo de Medell&#237;n. Lo primero es respaldar el comunicado del doctor
Bernardo, que tambi&#233;n lo firm&#243; la bancada de Cambio Radical y seguimos
acompa&#241;&#225;ndolo en este inter&#233;s.
Lo segundo es un rechazo total a ese comunicado. Supuestamente no les
estuvimos respetando los derechos para ellos opinar y participar p&#250;blicamente.
Pero eso no es participar p&#250;blicamente. Insultar, agredir p&#250;blicamente, no es
participar. Pienso que se debe seguir con todas las medidas que se han
planteado en el comunicado que firmamos los 21 y respaldarlo totalmente.
Lo otro, doce servidores de la Administraci&#243;n, en ese momento hubo m&#225;s
personas, fueron muchas m&#225;s, me atrevo a decir que m&#225;s de 30 involucradas
en ese bochornoso acto que realizaron en la inauguraci&#243;n y son tan conchudos
que se atreven a mandarle un comunicado de estos a la Primera Dama de la
Rep&#250;blica, sabiendo que tambi&#233;n ella fue ofendida. Rechazar estos
comunicados que expiden los sindicatos que solamente le est&#225;n causando
problemas a la ciudad</speech><speech by="#ramonemilioacevedocardona" startTime="2013-04-06T00:00:00">Yo no estuve en la inauguraci&#243;n, estaba por fuera de la ciudad. Sin embargo la
informaci&#243;n que recib&#237; de mis compa&#241;eros fue precisamente lo que hoy se est&#225;
diciendo aqu&#237;, que hubo una agresi&#243;n contra los concejales y contra las
personas que estaban en el evento.
En el sindicalismo, obviamente hay derecho a la protesta, pero esta tiene que
ser seria, responsable y sin insultos y lo que se firm&#243; por iniciativa del doctor
Bernardo Alejandro, que la firm&#243; todo el Concejo y por lo tanto es una
comunicaci&#243;n del Concejo, no del doctor Bernardo, es precisamente investigar
ese tipo de actitudes de personas que supuestamente dentro de un sindicato
creen que tienen esas facultades como sindicalistas.
Aqu&#237; en este Concejo aprobamos el tema del Concejo de Medell&#237;n para que
tuviera una figura administrativa distinta y lo hicimos a conciencia, no para
robarnos ning&#250;n hospital. Es que si alguien ha estado interesado en que ese
hospital funcione es el Concejo de Medell&#237;n. Ese hospital tiene el nombre de
esta corporaci&#243;n y esa instituci&#243;n se hizo porque aqu&#237; dimos la pelea muchos
concejales, los 21, en el per&#237;odo pasado, para que consiguieran los recursos y
se pusiera a funcionar ese hospital y cuando planteamos una figura distinta
para la administraci&#243;n del hospital por fuera de Metrosalud, fue en el entendido
que ten&#237;amos que proteger a Metrosalud y no pod&#237;amos cargarle una instituci&#243;n
con un nivel de complejidad distinto y con unos costos distintos a una instituci&#243;n
que tiene como funci&#243;n fundamental la atenci&#243;n primaria en salud.
Por lo tanto, dejarle esa instituci&#243;n con el nuevo desarrollo t&#233;cnico, tecnol&#243;gico
y de complejidad que ten&#237;a, era cargarle a Metrosalud algo mucho m&#225;s dif&#237;cil de
manejar y que le iba a traer serios problemas financieros, que finalmente recaen
en dificultades para pagar a los mismos trabajadores.
Aqu&#237; las cosas se han hecho a conciencia y no para robarnos nada. Aqu&#237; no le
hemos robado nada a nadie, lo que hemos hecho es buscar la manera m&#225;s
transparente de que el hospital Concejo de Medell&#237;n se maneje y cumpla todas
y cada una de las funciones que hemos determinado cuando invertimos y
buscamos los recursos para que esa instituci&#243;n se hiciera.
As&#237; lo dijimos claramente y se qued&#243; plasmado en el momento en que se hizo el
debate para crear la corporaci&#243;n que va a manejar ese hospital. Es todo lo
contrario de lo que se ha dicho y creo que eso es lo que seguiremos
defendiendo; as&#237; como lo dijimos en el debate de la EPS Mixta, uno de los
objetivos fundamentales es el trabajo digno. Y uno puede defender, discutir y
exigir que se cree el trabajo digno y lo hemos hecho desde estas curules los
concejales, pero de manera decente, con argumentos. Y por eso firmamos la
carta, yo no estuve, pero la firm&#233; en solidaridad con mis compa&#241;eros y con la
instituci&#243;n Concejo de Medell&#237;n y creo que no me retracto de haberla firmado.
Espero que las investigaciones correspondientes lleguen a donde tengan que
llegar, que lastimosamente creo que a ninguna parte, porque eso es lo que
pasa en este pa&#237;s</speech><speech by="#josenicolasduqueossa" startTime="2013-04-06T00:00:00">En el mismo sentido que mis compa&#241;eros se han expresado. Yo s&#237; hice
presencia ese d&#237;a y como testigo tambi&#233;n fui conocedor de primera mano de las
expresiones y del acto lamentable y bochornoso que mostraron esos
funcionarios aquel d&#237;a, m&#225;xime cuando exist&#237;a por parte de la Administraci&#243;n
una entrega a la ciudad de un hospital que va a ser referente a un alto nivel.
Estaba tambi&#233;n en esa inauguraci&#243;n del hospital el doctor Kini, del Miami
Children&#180;s Hospital, quien ha estado muy atento al desarrollo de la evoluci&#243;n del
hospital y ha prestado su concurso y las posibilidades para el desarrollo del
mismo. Creo, y as&#237; lo manifest&#233; tambi&#233;n, al solicitar las investigaciones
correspondientes al Alcalde, que los funcionarios que participaron ese d&#237;a, que
se pudieron visualizar en algunos videos o en algunas grabaciones, tienen que
ser objeto de las sanciones correspondientes.
Adem&#225;s, creo que no podemos permitir que se lancen improperios y atropellos
de esa magnitud a la institucionalidad, al Alcalde y al Concejo de Medell&#237;n, es
que fueron expresiones muy desobligantes, incluso burdas, malintencionadas
que dicen mucho de quienes lo manifestaron. Me pareci&#243; incluso, y lo pens&#233;
ese d&#237;a, que el Alcalde se demor&#243; en dar la instrucci&#243;n de reaccionar, es que
eso hab&#237;a que disolverlo ah&#237; mismo, porque en realidad creo que se fue un poco
hasta permisivos en que se continuara con ese proceder por parte de esos
sindicalistas y funcionarios.
Creo que tienen que dar cuenta primero a este Concejo, porque aqu&#237; nos
vemos permanentemente cuando un tema de salud se trate o nos visitan en
nuestras oficinas individualmente o en conjunto y eso debe quedar claro antes
que permitir casi que cualquier otro acercamiento, porque me parece que en
esto es cuesti&#243;n de dignidad.
Y les cuento sinceramente, cuando se trat&#243; esta semana la EPS Mixta, aspiraba
a que hubiera venido Germ&#225;n Reyes, el representante; adem&#225;s porque antes
de cualquier cosa le hubiera solicitado una claridad ante esta corporaci&#243;n, de su
presencia en las afueras all&#225;, cu&#225;l hab&#237;a sido su papel y su participaci&#243;n y que
nos diera por lo menos, as&#237; sea de o&#237;das, su valoraci&#243;n en torno a lo que
sucedi&#243; ese d&#237;a. Porque no me parece justo que la gente en un momento
utilice&#8221; o nos utilice&#8221; para
utilice&#8221; o nos utilice&#8221; para
determinados efectos y para otros nos est&#233;n enterrando la pu&#241;alada, generando
desaz&#243;n, mal ambiente, desprestigio.
Bajo todo punto de vista es rechazable ese hecho y por eso tenemos que seguir
respaldando la comunicaci&#243;n establecida inicialmente, como lo dijo el
Presidente, y que se hagan las investigaciones correspondientes</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-06T00:00:00">En relaci&#243;n con esta comunicaci&#243;n, creo que el Concejo expedir&#225; un
comunicado de prensa, se&#241;or Gabriel Arango, en el que ratifica el reclamo
p&#250;blico de respeto que se requiere. Reitera el compromiso que esta corporaci&#243;n
ha tenido con el empleo decente; el respeto por los derechos sindicales; la libre
expresi&#243;n pero rechaza categ&#243;ricamente los insultos, el uso de la fuerza, los
actos indebidos y la participaci&#243;n inadecuada en relaci&#243;n con actos p&#250;blicos; y
en relaci&#243;n con los disciplinarios, no se puede pronunciar porque ellos son un
debido proceso, que una vez est&#233;n impulsados, ni nosotros ni nadie puede
intervenir en ello, solo las partes; sin embargo, hace parte de la solicitud de esta
corporaci&#243;n en pleno y en ese sentido reiteramos nuestro rechazo a ese tipo de
actos, que en nada tienen que ver con un proceso de civilizaci&#243;n y de paz</speech><speech by="#santiagomartinezmendoza" startTime="2013-04-06T00:00:00">Iba a hacer alusi&#243;n, a pesar de que ya le puso el broche a los manifiestos de la
ma&#241;ana de hoy el se&#241;or Presidente, voy a aprovechar para una de las m&#237;as.
Tenemos aqu&#237; doctor Fabio Humberto, doctora Aura, doctor Luis Bernardo
V&#233;lez, Jos&#233; Nicol&#225;s, John Jaime, Jes&#250;s An&#237;bal, hago alusi&#243;n a quienes tienen
m&#225;s tiempo en la corporaci&#243;n; ya hoy tenemos una cifra cercana a los 95.000
ni&#241;os(as) en Buen Comienzo, m&#225;s o menos. All&#237; hay un potencial tan grande
para que se comience a plantear el disenso para que el ni&#241;o aprehenda
realmente sus realidades.
Pero resulta que hay un bache en el cambio de Buen Comienzo y la educaci&#243;n
regular. Lo digo porque si a un ni&#241;o a los seis a&#241;os no le hemos empezado a
ense&#241;ar a interpretar, vamos a tener las dificultades que usted vivi&#243; en la
universidad de Antioquia, las que yo viv&#237; en la universidad de Medell&#237;n y es que
como aqu&#237; hay m&#225;s gente que repite, que gente que interpreta, mucha gente se
cree marxista, leninista y nunca ha le&#237;do a Marx, y los que lo han le&#237;do no lo
saben interpretar y eso es un fundamento de escuela. El planteamiento de una
verdad en esa relaci&#243;n que usted despu&#233;s, como los tiempos han cambiado, la
denominaron epistemolog&#237;a, la relaci&#243;n de sujeto &#8211; objeto.
Esa relaci&#243;n la vive un ni&#241;o y la interpreta de mejor manera, un ni&#241;o le pone
nombre a las cosas. Y para que eso aconteciera Plat&#243;n tuvo que establecer un
di&#225;logo en altura de conocimiento, con Cr&#225;tilo. Una expresi&#243;n hoy del sindicato,
resulta un manifiesto arcaico, no es una cr&#237;tica a quienes act&#250;an con
fundamento en la violencia y a quienes tienen una mala infancia o a lo mejor
hasta han sido mal venidos.
Lo que quiero significar es que nosotros como Estado, que tenemos una pol&#237;tica
social tan sensible, que apunta al fortalecimiento del cerebro y que cada uno de
nosotros defienda la libertad y los derechos, los sindicalistas que actuaron de
tal manera, es una afrenta para el sindicato, para la concepci&#243;n del
sindicalismo. As&#237; no act&#250;a el sindicalismo, haciendo malas interpretaciones,
queriendo violentar las realidades.
Quiero recordarles a todos, que en el gobierno de Alonso Salazar -no voy a
hablar de la gesti&#243;n de Alejandro G&#243;mez- se hizo un sorteo para ver qui&#233;n
constru&#237;a el hospital Concejo de Medell&#237;n, que yo no he visto sorteos ahora, no
quiere decir que no se hagan y fuimos invitados los concejales y la comunidad,
frente a las empresas que quedaron igualadas, para definir qui&#233;n constru&#237;a.
Pero ser&#237;a muy bueno, eso s&#237;, con conductas estrechas en la cultura y en la
educaci&#243;n, a&#250;n con ellas de por medio, ser&#237;a muy bueno que denunciaran
qui&#233;n fue el corrupto o qui&#233;nes fuimos; porque lanzar esas especies es como
interpretar a Marx, a la manera que le d&#233; la gana a cada uno. Yo ten&#237;a un
profesor que hablaba de los diez postulados y lo dec&#237;a con una delicia que
Si
Si
hubieras conocido a Gait&#225;n mijo&#8221; y yo le dec&#237;a: &#191;Mam&#225; y qu&#233; ense&#241;anzas te
dej&#243;?&#8221;, yo no s&#233;, pero hablaba tan bonito, porque defend&#237;a mi partido&#8221;.
Esas cosas tambi&#233;n pasan, el sindicalismo no son estos tipejos que tuvieron
ese comportamiento. Eso hace parte tambi&#233;n del desorden que tenemos en la
ciudad, inclusive las concepciones y hay que apuntalar desde los ni&#241;os. Todo
esto tiene val&#237;a si hay de por medio algo, porque los marxistas, los leninistas,
los de izquierda unida, los de extrema derecha, los del puro centro democr&#225;tico,
en la U nosotros, los verdes, los azules, tenemos coraz&#243;n.
No es la Iglesia la que tiene que buscar el coraz&#243;n del hombre, porque
tendr&#237;amos un fundamento teol&#243;gico ah&#237;, es el Estado el que tiene que ir al
coraz&#243;n del hombre. Estamos construyendo muchas cosas, la gente pide v&#237;as,
escenarios para tener d&#243;nde llegar, pero el c&#243;mo llegar est&#225; aqu&#237; del lado
izquierdo y el Estado se olvida de ello.
Esto que nos ha pasado, nos une de coraz&#243;n, porque nos sentimos
estropeados, pero tambi&#233;n debe unir a los sindicalistas para saber qu&#233;
realmente no se debe hacer, con una clase pol&#237;tica que no ha hecho sino poner
recursos, aprobar unos recursos y hacer un seguimiento, que ellos no hicieron
inclusive en la construcci&#243;n de la obra</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-06T00:00:00">En la primera proposici&#243;n me pidieron la palabra el concejal Roberto Cardona y
Carlos Mario Uribe; en la segunda me la pidieron el concejal Fabio Humberto
Rivera y Santy Mart&#237;nez</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-04-06T00:00:00">Para solicitarle al concejal Miguel Quintero hacer parte de la Comisi&#243;n
Accidental para el fortalecimiento de las Junta de Acci&#243;n Comunal</speech><speech by="#carlosmariouribezapata" startTime="2013-04-06T00:00:00">Para solicitar ser parte de la Comisi&#243;n Accidental citada por el doctor Miguel
Andr&#233;s Quintero</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-06T00:00:00">Quiero que usted analice esa Comisi&#243;n Accidental porque aqu&#237; existe una de
Presupuesto Participativo, en unos t&#233;rminos muy similares. Para que no
trabajemos lo mismo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-06T00:00:00">Vamos a mirarla, con mucho gusto. Secretario, es tan amable</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-06T00:00:00">Para solicitarle a la Bancada Conservadora ser segunda bancada citante en la
citaci&#243;n que hace el Partido Conservador sobre empleo.
Ya hay una aprobada al Partido Liberal inclusive, pero vi que hay preguntas
muy diferentes; por lo tanto, creo que son pertinentes las dos sesiones.
Pero usted tambi&#233;n en su sabio saber y entender, all&#237; en la Mesa, mirar&#225; si las
junta o no porque, ya hay una aprobada sobre el desempleo en la ciudad de
Medell&#237;n precisamente, pero a &#233;sta le veo unos matices bien interesantes.
Solicitarle ser segunda Bancada, en el caso que se mantenga como citaci&#243;n
aparte o que se fusione con la que ya se hab&#237;a aprobado de desempleo en la
ciudad de Medell&#237;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-06T00:00:00">La proposici&#243;n no toca el tema del desempleo, solamente lo hace como un
marco de referencia porcentual. Habla es de las pol&#237;ticas y estrategias de
desarrollo econ&#243;mico e innovaci&#243;n</speech><speech by="#santiagomanuelmartinezmendoza" startTime="2013-04-06T00:00:00">Para solicitarle respetuosamente a usted que seamos Bancadas Citantes, pero
es que el doctor Fabio Humberto tuvo un golpe de mano en el orden y le he
solicitado al doctor Fabio Humberto que nos permitan en esas dos ser segunda,
que invierta. Que se invierta el orden, pero no me dio la respuesta en su
intervenci&#243;n.
Era para eso, se&#241;or Presidente, para que le permita al Partido de la U ser la
tercera bancada citante en este caso</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-04-06T00:00:00">Presidente, para solicitar me incluya para ser parte de la Comisi&#243;n Accidental,
para evaluar la problem&#225;tica del Parkinson</speech><speech by="#santiagomanuelmartinezmendoza" startTime="2013-04-06T00:00:00">Para que me permita ser parte de la proposici&#243;n</speech><speech by="#yeffersonmirandabustamante" startTime="2013-04-06T00:00:00">Para solicitarle a la plenaria que podamos modificar el horario del 9 de abril,
teniendo en cuenta que algunos concejales tenemos intereses de participar en
la marcha, a las 9:00 de la ma&#241;ana. Si podemos adelantar a las 8:00 de la
ma&#241;ana el horario de la sesi&#243;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-06T00:00:00">Presidente, las Bancadas ya est&#225;n listas, por lo tanto no es para adherir sino
que debe ser invitando al Director del &#193;rea Metropolitana porque &#233;l no es
descentralizado, por lo tanto no es citar sino invitar.
Adem&#225;s, quien dirime la mayor&#237;a del cuestionario porque, Rober, usted que es
el citante, la decisi&#243;n de parrillero, es una decisi&#243;n &#8211;voy a dar c&#225;tedra en ese
sentido- de la autoridad de transporte en el Valle de Aburr&#225;, que es el &#193;rea
Metropolitana.
El Ministerio esa autoridad se las ha dado a las &#225;reas. Quien toma la decisi&#243;n
de prohibir parrillero es el &#193;rea Metropolitana, no la Secretar&#237;a de Tr&#225;nsito. Por
lo tanto, invitarla para esa sesi&#243;n de parrillero.
Que se apruebe pero que ellos modifiquen la invitaci&#243;n hacia el &#193;rea
Metropolitana, toda vez que es quien toma la medida. La medida no la tomaron
los Secretarios de Tr&#225;nsito de ning&#250;n municipio del Valle de Aburr&#225;</speech><speech by="#carlosmariouribezapata" startTime="2013-04-06T00:00:00">Presidente, para que le permita a la bancada de Cambio Radical anexar unas
preguntas al cuestionario que tiene que ver con la invitaci&#243;n al tema de
motocicletas y parrillero</speech><speech by="#ramonemilioacevedocardona" startTime="2013-04-06T00:00:00">En el sentido de lo que dice el doctor Fabio. Le pedir&#237;a que la Presidencia le
solicitara al Grupo de Abogados del Concejo que nos aclaren si nosotros
podemos citar, que nos den el concepto jur&#237;dico de si nosotros podemos citar o
no al Director del &#193;rea Metropolitana, antes de proceder a quitarlo como
citaci&#243;n. Que nos den el concepto, porque nosotros tambi&#233;n tenemos que tener
un concepto como Concejo y no simplemente basarnos en la posici&#243;n del se&#241;or
Director del &#193;rea</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-06T00:00:00">Entonces, no me hice entender. Es que la citaci&#243;n o invitaci&#243;n, si se puede
citar, se cita o si se puede invitar, se invite al Director del &#193;rea, que fue quien
tom&#243; la medida, porque los Secretarios de Tr&#225;nsito no tomaron la medida.
As&#237; se citen tambi&#233;n los Secretarios que les toca hacer cumplir, pero como lo
que se va a estudiar es esa medida, se debe invitar o citar, de acuerdo con
nuestra competencia, al Director del &#193;rea. Es en ese sentido, Presidente</speech><speech by="#santiagomartinezmendoza" startTime="2013-04-06T00:00:00">Me gustar&#237;a tambi&#233;n que aqu&#237; se manifestaran los integrantes de la Junta
Directiva del &#193;rea porque, si bien el &#193;rea es la autoridad competente, o sea el
&#193;rea tiene una Junta Directiva y tom&#243; la decisi&#243;n la Junta Directiva.
La Junta Directiva del &#193;rea y nosotros tenemos un representante en el &#193;rea.
Se&#241;or Presidente de la Corporaci&#243;n, a usted le toc&#243; tambi&#233;n ser representante
nuestro en el &#193;rea. Creo que, oportunamente, nosotros debimos de conocer de
la Junta, no solamente nosotros, los Concejos Municipales que pertenecen al
&#225;rea metropolitana, que se iba a tomar la decisi&#243;n sobre el parrillero. Conocer,
pudimos debatir o no pero por lo menos conocerlo antes.
Repito, el &#193;rea tiene una Junta y en la Junta del &#193;rea se toma la decisi&#243;n.
Queda en cabeza de quien representa el &#193;rea, que es el doctor Carlos Mario
Montoya, en este caso. Me gustar&#237;a que por lo menos invitasen a los miembros
de la Junta Directiva del &#193;rea</speech><speech by="#yeffersonmirandabustamante" startTime="2013-04-06T00:00:00">Una claridad para el doctor Santiago Manuel Mart&#237;nez. Esta decisi&#243;n no fue
una decisi&#243;n de la Junta del &#193;rea Metropolitana, es una decisi&#243;n de los Alcaldes
del &#225;rea metropolitana. Es diferente como se toma la decisi&#243;n.
Entonces, no es un acuerdo firmado por la Junta del &#193;rea, para que lo tenga
claro. Es un acuerdo y adem&#225;s publicitado, como un acuerdo de los Alcalde del
&#225;rea metropolitana, en &#233;l que los concejales o nosotros, como Concejo, en
cabeza m&#237;a, que soy su representante all&#237;, no tomamos esa decisi&#243;n.
Intervino el concejal Luis Bernardo V&#233;lez Montoya:
Quisiera tambi&#233;n solicitar a la Relatora que invitemos porque, por supuesto, no
se puede citar al Comandante de la Polic&#237;a Metropolitana. A m&#237; me parece que
esto es m&#225;s un enfoque de seguridad que de tr&#225;nsito. E invitar tambi&#233;n a los
Secretarios de Tr&#225;nsito del &#225;rea metropolitana.
Tambi&#233;n creo y me uno a Ram&#243;n, que ser&#237;a bueno tambi&#233;n tener claro si se
puede citar o no, o invitar al Director del &#193;rea Metropolitana porque eso no ha
quedado claro. Creo que en esta citaci&#243;n no va a haber mucho problema
porque &#233;l frecuentemente est&#225; viniendo a la sesi&#243;n, o sea, invit&#233;moslo o no, es
posible que &#233;l nos acompa&#241;e. &#201;l est&#225; viniendo muy usualmente aqu&#237;, entonces
no creo que haya mucha necesidad de invitarlo pero no sobra ponerlo ah&#237; para
que quede la invitaci&#243;n</speech><speech by="#josenicolasduqueossa" startTime="2013-04-06T00:00:00">Ayer, en el titular de prensa del peri&#243;dico El Colombiano hablaba del Puente de
la 4 Sur. Hablaba de que la Administraci&#243;n Municipal ir&#237;a a abrir un proceso
licitatorio para mirar haber c&#243;mo le daba salida a los tacos que se est&#225;n
generando en el Puente de la 4 Sur y si de acuerdo a los t&#233;cnicos necesitar&#237;a
de pronto un deprimido u otra v&#237;a alterna, otra puente.
Eso lo hab&#237;an anunciado incluso el peri&#243;dico El Colombiano en otro titular, hace
unos d&#237;as ya. A m&#237;, sinceramente, me parece inaudito, irrespetuoso con la
ciudad, error administrativo que nosotros, ad portas de un puente inaugurado,
que no tiene un a&#241;o, con un valor cercano a los 300.000 millones de pesos,
todos de la Municipalidad, estemos busc&#225;ndole alternativas para solucionar una
problem&#225;tica. Me parece que eso raya como frente a toda l&#243;gica. No tiene uno
que entender mucho y la ciudadan&#237;a tiene porqu&#233; muchas veces generar su
indisposici&#243;n y rechazo.
Me acuerdo mucho, en el per&#237;odo pasado, cuando incluso aqu&#237; m&#225;s de un
concejal frente a la Administraci&#243;n y a los T&#233;cnicos, les dec&#237;an: &#8216;Mire que las
salidas, las orejas, eso va a generar un problema&#8230;&#8217;. No, pero como para todo,
muchas veces, hay respuesta t&#233;cnica; ah&#237; tenemos los resultados.
Hoy tratando de recoger recursos por impuesto Predial, por Valorizaci&#243;n, por
una cantidad de obligaciones y erogaciones que le estamos transmitiendo a la
ciudad y el Municipio de Medell&#237;n dilapidando el dinero; porque, para m&#237;, eso es
una dilapidaci&#243;n, eso es un detrimento patrimonial.
Para m&#237; eso deber&#237;a tener una responsabilidad del dise&#241;o, de los que hicieron
eso, en el per&#237;odo anterior, o los t&#233;cnicos que est&#225;n involucrados y todav&#237;a
est&#225;n hoy en la Administraci&#243;n. Este Concejo deber rechazar, digo, que
estemos busc&#225;ndole ya salida a los tacos generados por el Puente de la 4 Sur.
Creo que una obra de 300.000 millones de pesos, que empez&#243; en mucho
menos, incluso; una obra de 300.000 millones de pesos hubiera tenido toda la
capacidad para hacerse en debida forma, involucrando recursos tan
importantes como esos dentro de la ciudadan&#237;a.
Aqu&#237; no podemos seguir haciendo obras fara&#243;nicas, obras de infraestructura y
el d&#237;a de ma&#241;ana seguir, no invirtiendo, pero s&#237; gastando recursos, viendo
haber qu&#233; salida le podemos dar a unos errores cometidos. Llamo la atenci&#243;n y
le solicito a los organismos de control y as&#237; se los har&#233; saber, que establezcan
las investigaciones correspondientes</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-06T00:00:00">En los mismos t&#233;rminos del doctor Nicol&#225;s. Ojal&#225; hubieran terminado el cuento.
Es que todav&#237;a faltan por entregar muchas cosas.
Vaya usted, revise la parte inferior del Puente. &#191;Para qu&#233; est&#225; sirviendo hoy?
Pregunte alrededor de la obra, &#191;qu&#233; ha pasado?
Compromiso de hacer una cancha sint&#233;tica y no la hicieron. Hoy los estudiantes
del Colegio Cristo Rey para poder pasar la v&#237;a tienen una dificultad
tremend&#237;sima. Esta obra, en vez de haber generado un desarrollo pleno para
esta comunidad, tanto para los amigos de Guayabal, Cristo Rey como para los
amigos de El Poblado, gener&#243; fue conflictos y problemas.
Esto est&#225; en la Contralor&#237;a. Lo denunciamos en su debido momento, a trav&#233;s
de una Comisi&#243;n Accidental pero s&#237; amerita que se haga con mayor agilidad
porque ahora s&#237; sirven los puente levadizos. Anteriormente, no serv&#237;an, ahora s&#237;
sirven. Pero a eso hay que hacerle una obra. Esa obra se requiere y se
necesita, si queremos solucionar el problema.
Esa obra complementaria con todos los errores que hicieron en el per&#237;odo
anterior, s&#237; urge la obra complementaria y tiene que ser r&#225;pido adem&#225;s, porque
sino es un elefante blanco. Eso en vez de haber generado impactos positivos,
fueron totalmente negativos.
De pronto, la voz de protesta es si est&#225; en que hay que solicitar una
investigaci&#243;n, que ya la solicitamos; pero que la hagan con el debido proceso y
con la debida agilidad. Doctor Nicol&#225;s, eso es indiscutible. Pero que esa obra se
necesita, por arriba, por debajo, por donde sea s&#237; queremos que eso tenga
funcionamiento sino se perdieron ah&#237; reales 244.000 millones de pesos.
Lo otro es que en la Subsecretar&#237;a de Bienes Inmuebles, ustedes conocen al
doctor Le&#243;n Jairo Mej&#237;a, hay un problema, doctor Nicol&#225;s. Esa Subsecretar&#237;a o
como quiera llamarse, siempre ha trabajado con 16 funcionarios nombrados y
35 en contrataci&#243;n. De los 16 funcionarios nombrados, hay como cuatro que
est&#225;n incapacitados y los 35 que han estado en contrataci&#243;n, no los han
nombrado hasta ahora. Est&#225; paralizada, la gente est&#225; reventada all&#225;.
Si usted va a la Oficina del doctor Nelson Bedoya, usted encuentra unos
cartapacios de oficios que no se ve ni &#233;l mismo. Le pido el favor, de pronto el
se&#241;or Alcalde no sabe de esto, como tantas cosas no sabe el se&#241;or Alcalde.
Es inaudito que una ciudad que est&#225; en pleno desarrollo, que todos los d&#237;as
llegan nuevos lotes para comprar, para reglamentar, para ordenar y que 35
funcionarios que est&#225;n por contrataci&#243;n, no los han nombrado.
&#191;Es que no tienen hojas de vida?
&#191;Alg&#250;n concejal ah&#237; del equipo de ustedes no tendr&#225; hojas de vida para que le
lleven all&#225; y los nombren o qu&#233;?
No seamos tan pocos de sentido. Reventar all&#225; a esos funcionarios, que est&#225;n
enfermos, que ya se han muerto algunos. Ese es el mensaje. Y hoy en abril, no
hayan nombrado a ninguno, &#191;no s&#233; qui&#233;n es &#233;l que est&#225; asesorando al se&#241;or
Alcalde?
Dos a&#241;os y medio esperando que compren un bien inmueble en comuna 7 para
una sede del adulto mayor y no han podido, porque no tienen personas. Dos
a&#241;os y medio. &#191;Qui&#233;n hace el aval&#250;o catastral, qui&#233;n hace la carta catastral,
qui&#233;n tiene que ir a mirar el lote, el tema jur&#237;dico?
Esta es la hora que no han nombrado a ninguno. Est&#225; bien que escojan, no s&#233;,
hojas de vida de gente muy desconocedora, pero nombre. La plata est&#225; ah&#237;,
aqu&#237; le hemos votado vigencias futuras. &#191;O de qui&#233;n es eso, Servicios
Administrativos o de Hacienda?
Que es otra cosa, que m&#225;s adelante hay que hacer un debate con el tema de la
famosa Modernizaci&#243;n. Donde tenemos all&#225; a los obreros de Infraestructura
haciendo nada y ya las calles de la ciudad de Medell&#237;n se est&#225;n llenando de
huecos. Eso tambi&#233;n se llama &#8216;detrimento patrimonial&#8217; si nos vamos a hacer los
an&#225;lisis. Pero la gran solicitud, Presidente, hoy, es que usted nos permita que
salga un oficio al se&#241;or Alcalde o al Secretario de Hacienda, para que nos digan
cu&#225;ndo va a nombrar a estos funcionarios en la Subsecretar&#237;a de Bienes
Inmuebles, porque est&#225; la ciudad paralizada. All&#225; no se puede hacer nada y
est&#225;n obviamente reventando a 14 funcionarios que est&#225;n hoy trabajando,
reventados, trabajando todo el tema de la ciudad de Medell&#237;n en lotes, bienes
inmuebles y dem&#225;s.
Pido el favor, que se mande ese oficio. Tengan la amabilidad porque a m&#237; me
da miedo, que yo lo env&#237;e y como es Jes&#250;s An&#237;bal, &#233;l que hace el control
pol&#237;tico, no sea escuchado. No quiero que pague una cantidad de personas de
la ciudad de Medell&#237;n, situaciones que no tienen que ver con el tema pol&#237;tico
que estamos enfrentando. Pido que mejor salga, se&#241;or Presidente, de la
Secretar&#237;a ese oficio e inclusive, tengo las pruebas de lo que viene sucediendo
en esa Subsecretar&#237;a.
Una parte pertenece a Hacienda y otra parte a Servicios Administrativos. Eso lo
dividieron en dos, doctor Bayer. Tema de lotes, compra y todo ese tipo lo
maneja Servicios Administrativos, muy bien y el otro tema lo maneja Hacienda,
el tema de reglamentaci&#243;n, el tema operativo de estos bienes inmuebles. Hace
ya ocho a&#241;os que pas&#243; eso y siguen con el mismo personal. Inclusive se
requieren m&#225;s de 80 personas y solamente tienen 16, m&#225;s 35, pero este a&#241;o no
han nombrado las 35. Eso ya s&#237; es falta de gesti&#243;n, de responsabilidad para con
los compa&#241;eros y sobre todo para con la ciudad</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-06T00:00:00">Presidente, para dejar nuevamente la constancia, solicitando a la Mesa
Directiva que todas las sesiones que se est&#225;n llevando con los Ponentes de el
tema UNE - Millicom, le reitero a la Administraci&#243;n y que quede como
constancia en esta acta, todas las sesiones deben de volver al Concejo, porque
advierto y esto lo hago p&#250;blico, como para que les quede claro a mis dem&#225;s
compa&#241;eros, que sin esa informaci&#243;n en plenaria, no creo que ninguno de
ustedes est&#233; en capacidad de tomar alguna decisi&#243;n frente a este tema.
Recuerdo 11 sesiones, que veo que se est&#225;n llevando, deben volver a plenaria.
Quiero dejar esa constancia, se&#241;or Presidente.
En segundo lugar, quiero empatar con el tema de la 4 Sur.
En el 48, Medell&#237;n contrat&#243; a dos de los mejores ingenieros del mundo, Jos&#233;
Luis Sert y Paul Lester Wiener, y ese Puente de la 4 Sur, que a uno le quedan
dudas de c&#243;mo se hacen las cosas en la pol&#237;tica y en las administraciones, es
el mayor adefesio en contra de una de las mejores planeaciones que pudo tener
el pa&#237;s en su momento.
Destruy&#243; la posibilidad de las m&#225;rgenes del R&#237;o, que estaban protegidos los 60
metros a cada lado, para la v&#237;a longitudinal del R&#237;o Medell&#237;n que estaba
planeada por estos mismos Ingenieros, que se ten&#237;a que llevar a cabo entre el
a&#241;o 2000 y 2020. Adicional a eso, hablamos de un puente que costaba 93.000
millones de pesos y termin&#243; costando casi 300.000 millones de pesos. Ya
entienden porqu&#233; hablo con tanta suspicacia, cuando digo mis cosas aqu&#237;, en
este Concejo. A m&#237;, como ciudadano, eso me da verg&#252;enza.
Como ciudadano no me como ese cuentecito de que en Medell&#237;n los dineros y
los recursos p&#250;blicos son sagrados y que aqu&#237; no se pierde un peso. Lo he
dicho 20.000 veces. Aqu&#237; no se pierde sino que lo invierten en sobrecostos.
Un puente mal hecho. Los invito a que miren los 37 planos que tiene el Archivo
de Planeaci&#243;n de Medell&#237;n de estos dos Ingenieros. Un Plan Maestro de lo que
deb&#237;a de ser Medell&#237;n hoy en d&#237;a. Ese Puente, doctor Nicol&#225;s, en concordancia
con todas sus palabras, destruy&#243; el eje central de la planeaci&#243;n que estos dos
Ingenieros hicieron. Adicional a eso, despu&#233;s de destruir esa planeaci&#243;n,
resulta que hemos tenido todos los problemas y todas las aristas que vienen
sucediendo. El Puente fue ineficiente, no sirvi&#243;, no evacua lo que necesitaba
evacuar, no ha hecho sino generar embotellamientos y vuelvo y le repito,
200.000 milloncitos de pesos de sobrecostos. Bendito sea.
Presidente, para dejar eso ah&#237;. Termino repitiendo, Presidente, nuevamente las
11 sesiones que se est&#225;n llevando por parte de los Ponentes, deben volver tal
cual como se votaron ac&#225; y se planearon, para poder llegar a tomar una
determinaci&#243;n, sea s&#237; o no.
Much&#237;simas gracias Presidente, que quede constancia en el acta</speech><speech by="#yeffersonmirandabustamante" startTime="2013-04-06T00:00:00">Voy a ser corto para poderme quedar en la presentaci&#243;n ahorita de Everis, que
viene desde Estados Unidos, a reunirse con los Ponentes y me gustar&#237;a
acompa&#241;arlos. Creo que es importante conocer esa valoraci&#243;n de la fusi&#243;n.
Primero, he visto el viejo Plan Vial de Medell&#237;n, me parece una maravilla en eso.
En eso, &#250;nicamente en eso, estoy de acuerdo con el honorable concejal Juan
Felipe Campuzano. S&#243;lo en eso, porque correr dos metros de la margen del R&#237;o
y generar m&#225;s espacio p&#250;blico por las columnas centrales de las dos columnas
que tiene el Puente de la 4 Sur para generar m&#225;s de 40 metros de espacio en
v&#237;as y espacio p&#250;blico; creo que son sacrificables, cuando el eje se puede
distanciar dos metros.
No le veo problema, m&#225;s cuando no se disminuy&#243; la velocidad de marcha.
Contin&#250;a a 80 kil&#243;metros por hora, que es la preocupaci&#243;n que a uno le debe
dar, cuando analiza una v&#237;a; pero s&#237; quisiera decir una cosa, se&#241;or Presidente,
es que aqu&#237; todav&#237;a le seguimos cobrando a la Administraci&#243;n anterior, lo que
tiene que hacer esta Administraci&#243;n.
Yo, que fui de la Administraci&#243;n anterior, nuestra responsabilidad era entregar
el Puente de la 4 Sur. &#191;Qui&#233;n tiene que hacer el deprimido de la avenida de El
Poblado, de la 34, de la Inferior y la Superior, esta Administraci&#243;n o las que
vienen? Pero nosotros nos ponemos a ver por el retrovisor y a decir: &#8216;Ah no, es
que eso est&#225; mal&#8217;. No, lo que est&#225; mal es lo que viene. Si no se hace el
deprimido en la avenida El Poblado, el Puente de la 4 Sur no va a ser funcional.
Ojo, el Puente de la 4 Sur, como lo dec&#237;a Federico Guti&#233;rrez aqu&#237;, que incluso
lo dec&#237;a intentando demostrar que no era una obra que iba a favorece a El
Poblado, es la continuidad de Los Balsos y para que sirva como opci&#243;n para la
Loma de Los Parra tiene que tener el deprimido en la avenida El Poblado.
Tampoco nos podemos poner aqu&#237; las manos en los ojos, a decir: &#8216;No, es que el
Puente no sirve&#8217;. Claro, si tenemos una reducci&#243;n a un carril de cuatro carriles,
necesitamos el deprimido y eso es lo que le corresponde a An&#237;bal Gaviria,
m&#237;nimamente. El Alcalde anterior fue un verraco, fue capaz de hacerlo sin
Valorizaci&#243;n. Hizo unos sacrificios presupuestales los verracos, fueron 100.000
millones de pesos m&#225;s. Por Valorizaci&#243;n se planeaba sacar esos 100.000
millones. Se hicieron con presupuesto ordinario, de ah&#237; algunas obras que se
bajaron algunos proyectos para que no se diga que toda esa plata, que
supuestamente se fue en sobrecostos, es porque no estaban planeados. Si no
estaban planeados, era porque estaban planeados como un rubro de
Valorizaci&#243;n.
Valorizaci&#243;n que se par&#243; por el Concejo anterior y que este Alcalde, con le
mismo pol&#237;gono sigui&#243; con ella. Dejo ah&#237;, Presidente, pero s&#237; quer&#237;a dejar la
nota de que lo que realmente le falta al Puente de la 4 Sur es que lo contin&#250;en.
Que contin&#250;en para conectarlo con Los Parra. No que digamos que est&#225; mal
dise&#241;ado, porque eso s&#237; es, en mi concepto, err&#243;neo y respeto el concepto de
los honorables concejales del Partido de la U</speech><speech by="#ramonemilioacevedocardona" startTime="2013-04-06T00:00:00">Cuando la Administraci&#243;n trajo las &#250;ltimas vigencias futuras para el Puente de
la 4 Sur, dije: &#8216;que esto se parec&#237;a a la entrega del Se&#241;or de los Anillos y que
faltaban muchos m&#225;s cap&#237;tulos&#8217;.
Obviamente, desde esa reuni&#243;n, aqu&#237; la Administraci&#243;n anunci&#243; que el
deprimido vale cerca de 80.000 millones de pesos. Tambi&#233;n quiero se&#241;alar una
cosa. Desde el per&#237;odo pasado, en este Concejo, se ha venido discutiendo el
tema de la Valorizaci&#243;n y en el tema de la Valorizaci&#243;n ha sido posici&#243;n, en eso
hemos apoyado a la Junta de Propietarios de El Poblado en que la doble
calzada de Los Balsos y la 34 no son obras de beneficio de El Poblado, son
obras de beneficio metropolitano.
Hemos venido dando la discusi&#243;n en el tema del cobro de la Valorizaci&#243;n a los
habitantes de El Poblado por esas dos obras, que son dos obras de desarrollo
metropolitano, que en el fondo antes le enredan el tr&#225;fico a El Poblado. A El
Poblado le acaban de aumentar, a casi todos los propietarios de El Poblado en
un porcentaje exorbitante el cobro de el Predial y ahora les van a cobrar
Valorizaci&#243;n y est&#225;n hablando de la Valorizaci&#243;n de esas dos obras.
En eso hemos venido dando una discusi&#243;n y como Presidente de la Comisi&#243;n
Primera, la dimos y hemos venido dando en compa&#241;&#237;a del doctor Bernardo
Alejandro Guerra en ese sentido. Lo otro que queremos dejar como constancia,
nuevamente, del Partido de la U es: Aqu&#237; se aprob&#243; suspender en plenarias la
discusi&#243;n de UNE y Millicom, esperamos garant&#237;as de la Presidencia y la Mesa
Directiva de este Concejo, para que esos debates se sigan, tenga que traer la
gente de donde la tengan que traer.
S&#237; me gustar&#237;a mucho, se&#241;or Presidente, que se le aclarara a la opini&#243;n p&#250;blica,
para que no tengamos titulares como los de El Colombiano, de que las
discusiones se est&#225;n dando es con la Comisi&#243;n de Ponentes y no con el
Concejo, para que no digan que los concejales nos estamos excluyendo de este
debate. Que la Mesa Directiva saque un comunicado, claramente a la opini&#243;n
p&#250;blica en ese sentido. Porque si estamos haciendo los debates dentro de este
recinto para que quede la sensaci&#243;n de que los concejales nos estamos
marginando del debate, s&#237; es un mal mensaje para la comunidad.
En ese sentido, s&#237; quiero que la Mesa Directiva nos d&#233; esas garant&#237;as y como
bancada volvemos a exigir que esas garant&#237;as se nos den</speech><speech by="#alvaromunerabuiles" startTime="2013-04-06T00:00:00">Voy a tocar dos temitas, Presidente, para que me d&#233; un poquito m&#225;s de
tiempo.
Sobre el Puente de la 4 Sur, creo que los concejales deber&#237;amos de dejar chillar
tanto por ese Puente, mientras no enfrentemos la gran realidad que significa
esa muralla que parte la ciudad en dos, que impide la conectividad entre
Oriente y Occidente, que se llama el Aeropuerto Olaya Herrera.
Cualquier obra que usted haga entre la 30 y La Aguacatala, atravesando el R&#237;o,
va a ser el mismo embudo que enfrent&#243; esta ni&#241;a Paj&#243;n en los Ol&#237;mpicos que
todas las ni&#241;as salen en fila pero llegan a la primera curva y es un embudo
donde solamente la primera pasa o en motocross, que las motos salen como 50
en fila, pero llegan al embudo en la primera curva.
Cualquier obra que usted haga, por monumental que sea, va a encontrar una
barrera infranqueable que es el Aeropuerto Olaya Herrera y la misma avenida
El Poblado. Hablar de un deprimido en la avenida de El Poblado eso debe
costar much&#237;sima plata. Pregunto: &#191;Qu&#233; podemos demoler ah&#237;? &#191;Y el
traumatismo que significar&#237;a la demora de la obra para la movilidad de la zona?
Eso ser&#237;a una cosa espantosa. Afortunadamente, yo vivo en la Noroccidental,
junto con Fabio, &#211;scar Hoyos y creo que John Jaime, hay varios que vivimos en
la Noroccidental y no tendremos ese problema, gracias a Dios. Pero
enfrentemos el debate. &#191;Qui&#233;n dijo que el Jos&#233; Mar&#237;a C&#243;rdova no puede
soportar el tr&#225;fico a&#233;reo que tiene el Olaya?
Las ciudades del mundo desarrolladas no tienen los aeropuertos metidos en la
ciudad. Ya Quito lo sac&#243; de la ciudad. Nosotros vamos a tener ah&#237;, ese s&#237; que
es un elefante, ni blanco, ni amarillo, es negro porque es la muralla que nos
est&#225; impidiendo tener una conectividad completa. Bel&#233;n es una ciudad dentro
de la ciudad y la tenemos totalmente aislada del resto de la ciudad,
precisamente por el Aeropuerto.
El otro d&#237;a fui a visitar a mi compa&#241;ero Bernardo Alejandro Guerra a la Cl&#237;nica.
Por donde hubiera pasado el R&#237;o, me ten&#237;a que ir hasta el Cementerio o ten&#237;a
que bajar hasta la 30. En ese sentido, Presidente, que el debate sea global. No
solamente sobre el Puente de la 4 Sur sino de las murallas que tenemos a los
lados, que impiden que sea un puente funcional.
El otro tema, Presidente, es que quiero hacerle un llamado al se&#241;or Procurador
General de la Naci&#243;n. Por ah&#237; public&#243; el peri&#243;dico El Espectador, no s&#233; si sea
cierto o no, ser&#225; &#233;l quien lo tendr&#225; que decir, &#8216;que estaba muerto de la risa ante
la agresi&#243;n que sufr&#237;a un abogado, representante de la comunidad LGTBI&#8217;, me
parece muy grave que eso sea cierto.
Pero aparte de eso, ya &#233;l hab&#237;a dicho que los discapacitados&#8230; ese tipo de
suspicacia, se&#241;or Presidente, no voy a permitir que se me hagan en mi
intervenci&#243;n, a pesar de todo el afecto que le tengo a mis compa&#241;eros &#211;scar y
Santiago y Manuel, pero si ustedes tienen algo que decirle a Luis Bernardo en
ese sentido, d&#237;ganselo de frente; pero ese tipo de suspicacias, s&#237; no me
parecen, Presidente.
El se&#241;or Procurador ya hab&#237;a dicho que los discapacitados no pod&#237;amos
adoptar hijos. A m&#237; me gustar&#237;a que &#233;l tuviera una conversaci&#243;n con mi hija
Isabel, a ver qu&#233; clase de infelicidad tiene mi hija, porque su padre sea
discapacitado; sin embargo, quiero llamarle la atenci&#243;n porque va a haber una
corrida de toros ilegal, el 13 de julio, en Madrid &#8211; Cundinamarca.
&#191;Por qu&#233; ilegal? Porque la sentencia C-666 de 2010 dice muy claro que estos
espect&#225;culos solo se pueden hacer durante las fechas en donde ha sido
tradicionalmente tradici&#243;n. Valga la redundancia.
Jam&#225;s en Madrid &#8211;
Cundinamarca se han hecho corridas de toros en el mes de julio.
&#191;Por qu&#233; no se pronunci&#243; tambi&#233;n el se&#241;or Procurador ante la corrida de toros
ilegal de Armenia, en el mes de febrero?
Cuando Armenia hab&#237;a perdido &#8216;la tradici&#243;n&#8217; que tambi&#233;n dice la sentencia por
much&#237;simos a&#241;os, all&#225; hac&#237;a muchos a&#241;os, 20 a&#241;os, no se hac&#237;a una corrida de
toros ya no se pod&#237;an hacer, dicho por la misma sentencia. La hicieron y el
Procurador no dijo nada, pero para pronunciarse o hacerse el loco ante la
obligatoriedad de que en estos espect&#225;culos se protejan a los animales contra
el sufrimiento y el dolor, que no lo ha hecho cumplir la Procuradur&#237;a; ah&#237; s&#237;
tambi&#233;n se pierde.
Quisiera, se&#241;or Presidente, que el se&#241;or Procurador se pronunciara ante esa
corrida de toros ilegal que se va a hacer. Igual, ya varias asociaciones
antepondr&#225;n ante los estamentos judiciales el recurso para que el Alcalde
impida su realizaci&#243;n. Pero qu&#233; extra&#241;o que la Procuradur&#237;a no se pronuncie. Si
me gustar&#237;a, Presidente, que le envi&#225;ramos una carta al Procurador en ese
sentido.
Muchas gracias y por favor m&#225;s respeto con mis compa&#241;eros</speech><speech by="#santiagomanuelmartinezmendoza" startTime="2013-04-06T00:00:00">Si usted ya ley&#243; el peri&#243;dico de los honorables concejales, las personas que
nos acompa&#241;an, hablo del diario leer de los antioque&#241;os, el peri&#243;dico El
Colombiano, en la p&#225;gina 13, dice:
Polic&#237;a captur&#243; cuatro bandas de extorsi&#243;n. Integrantes de cuatro
bandas dedicadas a la extorsi&#243;n fueron capturadas por el grupo
especializado Gaula de la Polic&#237;a Nacional. Fueron 19, entre ellos,
10 menores de edad.
Usted recordar&#225;n que este servidor, cuando hac&#237;a alusi&#243;n a la comuna 13, les
dec&#237;a: &#8216;Tienen definidos m&#225;s de 100 ni&#241;os menores de 12 a&#241;os&#8217;. Aqu&#237; en este
recinto.
Despu&#233;s aparecieron las preguntas de Monse&#241;or. Como fue Monse&#241;or y de eso
no tengo nada, le pusimos atenci&#243;n a las preguntas de Monse&#241;or. Les digo,
todo lo que se est&#225; haciendo, que me parece extraordinario porque es la
presencia del Gobierno Nacional en la ciudad de Medell&#237;n. El tema del
narcotr&#225;fico no es un problema de orden local. Es un problema de orden
nacional y conjuntamente el Gobierno Nacional con el Gobierno Municipal ha
hecho algo estupendo.
La gente dice: &#8216;Pero todo mundo sab&#237;a donde estaban las ollas, Santos no
descubri&#243; nada&#8217;. No, es que Santos no es descubridor, &#233;l es Presidente de
Colombia. Aqu&#237; donde sab&#237;amos, sabemos que al frente de una cancha hay una
olla. Aqu&#237; lo denunci&#243;, entre otros, Jes&#250;s An&#237;bal Echeverri. Es que hay
diferentes estilos de hacer el control pol&#237;tico. Pero esa olla al frente de una
cancha es producto del microtr&#225;fico.
El microtr&#225;fico, &#191;de qu&#233;? De estupefacientes.
&#191;De d&#243;nde viene ese micro? Del macro. Pero mi cuento est&#225; en los ni&#241;os de la
13 y en las ni&#241;as que se siguen llevando los fines de semana, de la 13, para
luna de miel.
Cuando un agente de la Polic&#237;a, cuando el general Mendoza lo diga en una
rueda de prensa, lo creen. All&#237; lo van a creer, que a muchas ni&#241;as de la 13 se
las llevan con 12, 13 a&#241;os, a luna de miel con el muchacho que la coge, que les
dice a la mam&#225; y al pap&#225; que va a pasar por ella. Esto lo evitamos con otro
Ej&#233;rcito, con un ej&#233;rcito de actores, de barrios, coordinados por la academia y
ese ej&#233;rcito de actores hace falta.
Estamos hablando del tema de la 4 Sur, estamos edificando mucho. En el tema
de la 4 Sur no cabe la menor duda de que faltan obras. Soy abogado y no s&#233;
nada de Ingenier&#237;a, es m&#225;s lo que s&#237; s&#233; por el Derecho es que cuando una
obra no se usa y se construye, hay detrimento patrimonial y el puente de la 4
Sur en este momento se usa poco o no se usa. El doctor Ram&#243;n Emilio
Acevedo me perece que dio en el blanco, es que aqu&#237; hay unos hechos
metropolitanos que como la clase pol&#237;tica anda tan disgregada, entonces no se
conciben hechos metropolitanos, y claro, como no se conciben se convierten en
una serie de reyertas.
Se par&#243; la valorizaci&#243;n de El Poblado con discusiones aqu&#237; porque esa obra no
beneficia a los habitantes de El Poblado porque es un hecho metropolitano y
mientras esto ha pasado no hay financiaci&#243;n para las obras que dec&#237;a el doctor
Yefferson Miranda; estamos enfrascados en el desarrollo urbano y tenemos que
enfrascarnos es en el desarrollo humano de hombres, mujeres y ni&#241;os.
P&#225;renles bolas a los ni&#241;os de la ciudad, estamos meti&#233;ndole la plata al
desarrollo urbano. Preg&#250;nteles a los padres de los ni&#241;os del conflicto si les
importa un pito la &#8216;innovaci&#243;n&#8217;. Edifiquemos al hombre, d&#233;mosle el suplemento
nutricional a las escuelas populares del deporte que la gente no est&#225; yendo
porque no lo tiene y es un acuerdo municipal. Se invirtieron $300.000 millones
de pesos en el puente de la 4 Sur y no lo necesit&#225;bamos, necesitamos es la
gente. Hoy tenemos 3.700 habitantes de calle &#191;D&#243;nde est&#225; la edificaci&#243;n del
hombre?</speech><speech by="#oscarhoyosgiraldo" startTime="2013-04-06T00:00:00">Muy bien Santy por sus palabras tan humanas.
Se&#241;or Presidente, lamentar la decisi&#243;n de la Dimayor de no cambiar el horario
del partido.
Si llega a pasar algo en el estadio despu&#233;s de la advertencia y peticiones,
tambi&#233;n hay responsabilidad de la Dimayor de lo que ocurra all&#237;, porque se hizo
por un af&#225;n comercial por transmitir un partido.
Le plantear&#237;a a la Administraci&#243;n Municipal que para futuros partidos a ese
horario la Administraci&#243;n Municipal no preste el estadio y que le notifique a la
Dimayor que a esa hora no se va a prestar el estadio por las condiciones de
seguridad y sociales en que est&#225; Medell&#237;n haber si bajo un tipo de presi&#243;n la
Dimayor cambia o no los horarios, porque a una petici&#243;n argumentada del
Concejo, que aunque no tenemos frente a ellos ning&#250;n tipo de legislaci&#243;n,
simplemente hacemos una petici&#243;n respetuosa, no fue o&#237;da.
Hoy debe quedar un precedente que cualquier incidente que ocurra la Dimayor
tiene responsabilidad de lo que pueda pasar esta noche y espero que no ocurra
nada y voy a ir al estadio con los consabidos riesgos de uno salir a altas horas
de la noche.
Es un desprop&#243;sito que se tengan que llevar 2.000 polic&#237;as al estadio y
desproteger la ciudad y todo por un capricho de una instituci&#243;n de car&#225;cter
privado que solo le interesa lo comercial y el usufructo particular. Quedo triste y
de una vez siento la voz de protesta y responsabilizo esta instituci&#243;n de
cualquier incidente que pueda ocurrir en el Estadio</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-06T00:00:00">Me quiero referir al tema que propone el concejal Duque, inclusive antes de
ayer me llam&#243; un periodista de El Colombiano para preguntarme de qu&#233;
conocimiento ten&#237;a del tema de una licitaci&#243;n, as&#237; me lo present&#243; el periodista
Qu&#233; conocimiento tiene de una licitaci&#243;n
Qu&#233; conocimiento tiene de una licitaci&#243;n
que se va a abrir con relaci&#243;n a unas obras f&#237;sicas y viales alrededor del tema
de la 4 sur</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-06T00:00:00">Tenemos reuni&#243;n a las 7:30 de mesa directiva el lunes.
Luego de esta, tengo una reuni&#243;n con el concejal Ram&#243;n Emilio Acevedo
Cardona.
El lunes tengo una reuni&#243;n con el doctor Luis Bernardo V&#233;lez Montoya y me
estar&#233; reuniendo con los voceros de las diferentes bancadas porque creo que
hay que tomar una decisi&#243;n con lo que ha sucedido y creo que hay salidas y
disponibilidad.
Concejales Campuzano y Ram&#243;n Emilio Acevedo, dejar claro, y que
Comunicaciones lo reitere, las reuniones de UNE, son las reuniones que
coordina la doctora Aura Marleny Arcila como coordinadora de ponentes y que
en ning&#250;n momento suplir&#225; las necesidades que tenga la plenaria o las
comisiones respectivas para la toma de decisiones correspondientes a un
proyecto como este, independiente de la votaci&#243;n, porque no podemos decir
que hay concejales que &#8216;si&#8217; o concejales que &#8216;no&#8217;. La discusi&#243;n tiene que tener
respeto, altura, garant&#237;as y la corporaci&#243;n no la puede perder.
Con relaci&#243;n a la permisibilidad m&#237;a, concejal &#211;scar Hoyos, de permitir la
sesi&#243;n, he sido claro que he retirado del orden del d&#237;a de las discusiones del
Concejo y le pido a Comunicaciones que le deje a la prensa esto lo
suficientemente claro que por petici&#243;n se retir&#243; de la plenaria, lo que no puedo
es impedir que una concejala coordinadora adelante los estudios y contin&#250;e con
su tarea y trabajo.
Soy igual a ustedes, lo &#250;nico que tengo es una responsabilidad de generar
orden dinamismo y generar convicci&#243;n. Frente a eso albergo la esperanza que
una vez tenga la reuni&#243;n con los voceros de las bancadas retome la tranquilidad
y la calma en la corporaci&#243;n y le pido a los concejales que me permitan
auscultar esta reuni&#243;n para poder avanzar en propuestas o juicios de valor</speech><speech by="#carlosalbertobayercano" startTime="2013-04-06T00:00:00">Hoy la comunidad de Guayabal se est&#225; reuniendo para un tema de la 4 Sur
donde no le han cumplido. Llevo 15 meses en el Concejo y cuando llegu&#233; ya
estaba hecho el puente y hab&#237;a compromisos de la Administraci&#243;n Municipal
anterior m&#225;s la de esta con respecto a varios temas de compensaci&#243;n con esa
obra y hoy no se ha cumplido nada en la 4 Sur. No va a ser tan grave como lo
que viene aconteciendo en el puente de la 93 y la 94 porque ah&#237; hay problemas
en la zona.
Lo que acontece hoy en el sector de Guayabal es un tema social, con toda la
problem&#225;tica de valorizaci&#243;n que hoy no se ha suscitado, no quiero que pase en
la 93 y 94, aunque all&#237; no se debe hablar de valorizaci&#243;n y creo que una ciudad
como Medell&#237;n que tiene suficiente condiciones para hacer obras no las debe
tener por valorizaci&#243;n. Hoy Guayabal se ve afectada por eso, y ojo que apenas
est&#225;n planeando un proceso social que no es el adecuado con la gente de esta
zona por el proyecto del puente de la 93 y 94.
Segundo tema, el estadio, Dios quiera que no pase nada y que los muertos no
se los pongan a Guarne ni a Itag&#252;&#237; para decir que en Medell&#237;n no pas&#243; nada,
porque a veces le apuntan esas estad&#237;sticas a otros municipios y son de aqu&#237;.
Dios quiera que no suceda nada porque ya saben qu&#233; pasa con los vecinos del
estadio y la comuna 11.
Otro tema son las &#8216;jornadas de vida&#8217; que hace la Administraci&#243;n Municipal y
quisiera que los concejales se apropiaran m&#225;s de este proceso. Se aplaz&#243; la
&#8216;jornada de vida&#8217; del pr&#243;ximo s&#225;bado de la comuna 13 y ten&#237;a muchas cosas
que hablar de la comuna 13 porque la conozco y quer&#237;a llegarle a la
Administraci&#243;n Municipal con ese tema, no podemos jugar con los ciudadanos,
con los procesos comunitarios.
Presidente, quisiera saber si la mesa directiva elabor&#243; la carta que solicit&#233; para
el Ministerio de las TIC solicitando un aplazamiento de la subasta de la 4G</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-06T00:00:00">Di instrucciones en plenaria para esa solicitud y solicite a la Secretar&#237;a
informen al concejal al respecto</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-06T00:00:00">Presidente, ya que nos habl&#243; en primera persona sobre el tema de UNE Millicom, me gustar&#237;a saber si las sesiones de ponentes que hasta el momento
he visto que se han llevado aqu&#237; despu&#233;s de las sesiones plenarias, que fueron
sesiones que se hab&#237;an aprobado como plenarias, por ejemplo, la visita del
doctor Esteban Iriarte, y la de hoy, que escuch&#233; que viene alguien de no s&#233;
d&#243;nde, que repito, ese se&#241;or tiene que volver y de una vez lo dejo claro.
Los concejales votamos que hab&#237;a que esperar a Bernardo Alejandro Guerra,
no s&#233; como se puede solucionar, qu&#233; salida tenga eso, a no s&#233; que Bernardo
Alejandro Guerra Hoyos venga y est&#233; presente en esas 11 sesiones que hacen
falta como plenarias.
Les pido excusas pero las cosas tienen que ser as&#237;</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-06T00:00:00">Concejal, lo que le puedo decir es que todas las presentaciones y personas
que sean necesarias para que la toma de la decisi&#243;n tenga las garant&#237;as y
claridad se tendr&#225;n que repetir.
La coordinadora de ponentes est&#225; recogiendo la informaci&#243;n pertinente para
elaborar la propuesta con la que termina la ponencia. He dicho que la presencia
del concejal Bernardo Alejandro Guerra Hoyos es indispensable porque sin su
presencia estar&#237;amos violando su derecho de garantizar las sesiones en las que
&#233;l es citante. Reitero, quiero reunirme con los voceros de las bancadas para
auscultar una posibilidad</speech><speech by="#oscarhoyosgiraldo" startTime="2013-04-06T00:00:00">Solicito que el estudio que se siga adelantando sobre UNE - Millicom no se
realice en el recinto y que se traslade a una comisi&#243;n o al aula m&#250;ltiple.
Presidente, cuando votamos por la mesa directiva fue porque les dimos la
confianza que se iba a dar garant&#237;as a todos los concejales y que va a escuchar
las peticiones. Quiero hacerle una petici&#243;n, y es que no s&#243;lo no se realicen en el
recinto y se trasladen para la comisi&#243;n, sino que adelante las sesiones que
est&#225;n programas y citadas por los concejales, porque hay m&#225;s de 60 sesiones
programadas.
Presidente, usted sabe la din&#225;mica del Concejo, tiene la experiencia y sabe que
en la medida que pasa el tiempo los concejales programan m&#225;s sesiones y el
tiempo se va limitando. Le hago la petici&#243;n formal para que en ese espacio que
est&#225; programado el estudio de lo UNE, se adelanten otras sesiones y se
reprograme el cronograma que ten&#237;a establecido, porque la ciudad se est&#225;
perdiendo de grandes debates porque no es solo UNE- Millicom.
Inclusive se le facilita a la Mesa Directiva para utilizar ese espacio con las otras
sesiones y ganamos tiempo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-06T00:00:00">Concejal, el nivel de debate del Concejo no ha bajado, temas de salud, temas
de mujer, temas de los proyectos de acuerdo, las sesiones se han ocupado en
temas importantes. Usted hace una proposici&#243;n, pero estos son actos reglados,
la gente tiene derecho a tomarse el tiempo para darnos respuestas. No puedo
traer una citaci&#243;n violando los t&#233;rminos que tiene la Administraci&#243;n Municipal.
Una vez se present&#243; la proposici&#243;n, el Secretario y la Relatora de actas nos
sentamos a revisar como aceler&#225;bamos y le pedimos a los Vicealcaldes que
asumieran con cada uno de los Secretarios a&#250;n sin los t&#233;rminos llenar el
espacio de las sesiones.
Aclaro que ning&#250;n tema de inter&#233;s ha dejado de estar en el cronograma.
Tuve una reuni&#243;n con el doctor Juan Felipe Campuzano y le anunci&#233; el inter&#233;s
el mi&#233;rcoles de traer el se&#241;or Fiscal y de reunirnos el lunes con el Vicealcalde
de seguridad para traer el tema de seguridad. El tema del centro est&#225;
programado, las sesiones correspondientes a las citaciones de los concejales y
lo pertinente a los cuestionarios est&#225;n claramente identificados.
Tengo reuni&#243;n de mesa directiva el lunes a las 7:30 a.m., y estamos en ese
proceso y le estar&#233; informando</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-06T00:00:00">Estoy contento porque el doctor Bernardo Alejandro Guerra Hoyos ya est&#225; en
su casa y seguro nos va a agilizar que vuelvan las sesiones con el tema de
UNE - Millicom. Muy contento porque se est&#225;n preparando los ponentes
respecto al proyecto y nos van a traer cosas importantes para ense&#241;arnos. Por
tanto, no solo vamos a tener los elementos que nos diga UNE - Millicom sino
que nuestros compa&#241;eros nos van a contar de primera mano como ven el
negocio.
Para m&#237; no es problema que los ponentes estudien, porque lo importante es que
tengamos las garant&#237;as que como est&#225; el cronograma de actividades se cumpla
en las sesiones. Decir que soy hincha del Nacional pero me gustar&#237;a que
ganara Medell&#237;n para ver si no sale el Bolillo</speech><speech by="#oscarhoyosgiraldo" startTime="2013-04-06T00:00:00">Mi intervenci&#243;n no era para cuestionarle el tipo de sesiones que ha tra&#237;do, ni
menos decir que dentro de las sesiones que se han programado no han sido
temas variados. Estamos a 6 de abril y si vamos a cumplir los tiempos
estipulados para una sesi&#243;n se pueden realizar y no es un cuestionamiento a la
programaci&#243;n que se est&#225; haciendo. El partido de la U ma&#241;ana radica la
proposici&#243;n, porque estamos hoy en temas de asuntos varios.
El otro tema es que a las 6:30 de la tarde en los bajos del estadio se celebra los
60 a&#241;os del Inder y el concejal Carlos Alberto Bayer hizo la proposici&#243;n de
condecoraci&#243;n y se va a destapar una placa, quisiera que los compa&#241;eros
concejales estuvieran presentes y nos acompa&#241;aran en dicho evento</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-06T00:00:00">Tengo que decir que la ASI y las proposiciones que Luis Bernardo V&#233;lez ha
presentado en el per&#237;odo, han sido tramitadas y no tengo reclamo.
En lo que tenemos que insistir es que nada tiene que ver la reuni&#243;n de
ponentes con las sesiones de UNE. Los que somos ponentes de proyectos de
acuerdos sabemos que nada tiene que ver con la agenda del Concejo. Ayer
estuvimos con el senador Robledo y con m&#225;s de 300 personas estudiando y el
pr&#243;ximo jueves tenemos un foro con los mejores acad&#233;micos y estamos
invitando, pero la agenda que propuso los 21 concejales tiene que retomarse.
Por ejemplo, la agenda de la invitaci&#243;n a Millicom nuevamente hay que hacerla
porque queremos discutir con ellos muchas situaciones. Para uno de los
mejores expertos en comunicaciones del mundo y de Colombia, Alberto
S&#225;nchez, quiere venir y traer&#225; como est&#225; manejando Millicom muchas
situaciones en Centroam&#233;rica.
Ese se&#241;or, aqu&#237;, de carne y hueso hay que escucharlo, porque quienes
insistimos como Carlos Guillermo &#193;lvarez, que para m&#237;, tiene toda la seriedad,
No se preocupe con lo que afirm&#243; que Millicom tiene
No se preocupe con lo que afirm&#243; que Millicom tiene
problemas financieros, yo voy a ir a decir al Concejo, y tengo el documento, que
no s&#243;lo tiene problemas financieros -y dec&#237;a &#233;l- para m&#237;, es una empresa de
papel</speech></debateSection><heading>04</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomanuelmartinezmendoza" id="santiagomanuelmartinezmendoza" showAs="Santiago Manuel Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /></references></meta><preface><docDate date="2013-04-06" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22802.pdf" /></preface><docDate /></debate></akomaNtoso>