<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Octubre</heading><debateSection><heading>ACTA
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-07T00:00:00">Se encuentra con nosotros la Secretaria de Servicios Administrativos, se
excusa el doctor Jorge P&#233;rez y en su reemplazo la se&#241;ora Eugenia Gonz&#225;les de
la Subdirecci&#243;n de Planeaci&#243;n Territorial</speech><speech by="#carlosmariouribezapata" startTime="2013-10-07T00:00:00">Presidente, para que no se lea el Informe de Ponencia, ni el Articulado, salvo
que haya alguna modificaci&#243;n</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-10-07T00:00:00">En el menor tiempo posible quiero hacer un breve resumen de este proyecto
de acuerdo que ha sido ampliamente debatido en comisi&#243;n primera, que
Por medio del cual se desafecta una faja de terreno del
Por medio del cual se desafecta una faja de terreno del
uso de la v&#237;a p&#250;blica para realinear hacia el oriente la actual carrera 42 A en
inmediaciones de la calle 1 sur</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-07T00:00:00">Como dice el coordinador de ponentes se hizo una visita para verificar el tema
de la permuta en el terreno, se recorrieron los alrededores de la parte posterior
del Centro Comercial Sao Paulo, igualmente en lo que es denominado el
parque Del Huevo en el sector. Pero hay unas tareas pendientes, por parte de
la Administraci&#243;n Municipal y sobre los 587 metros cuadrados la valoraci&#243;n del
mismo, porque honorables concejales, en EL Poblado hay gente que ofrece
$200.000 por metro cuadrado, pero en catastro por metro cuadrado en El
Poblado m&#225;s espacio p&#250;blico est&#225; sobre $1.000.000 y la situaci&#243;n es clara de
que he solicitado que est&#233; la Secretar&#237;a de Evaluaci&#243;n y Control en el d&#237;a de
hoy para que rinda un informe de otra empresa constructora en el sector que
enga&#241;&#243; al municipio en el tema de las obligaciones urban&#237;sticas.
Le pedir&#237;a que la administraci&#243;n de claridad sobre esta situaci&#243;n que se
present&#243;, se plante&#243; y que hoy esperamos respuesta los ponentes</speech><speech by="#veracristinaramirezlopez" startTime="2013-10-07T00:00:00">El motivo que nos trae a este debate es la desafectaci&#243;n de &#225;reas p&#250;blicas de
unos inmuebles con &#225;rea total de 546 metros cuadrados que se pretenden
sustraer del uso p&#250;blico y que fueron adquiridos por el Municipio de Medell&#237;n de
la siguiente manera. El inmueble identificado con matricula inmobiliaria
001859913 del actual se pretende sustraer del uso p&#250;blico la faja de terreno de
30 metros cuadrados, fue adquirido por acto de sesi&#243;n gratuita por concepto de
obligaciones urban&#237;sticas hecha por la persona jur&#237;dica Alianza Fiduciaria s.a.,
Fideicomiso ADM Palmeras de El Poblado Verde mediante escritura p&#250;blica N&#176;
3714 del 17 de diciembre de 2004 de la Notar&#237;a 17 del circulo notarial de
Medell&#237;n.
El otro inmueble identificado con matr&#237;cula 692251 con un &#225;rea de 312.70
metros cuadrados, fue adquirido a titulo de sesi&#243;n gratuita por concepto de
sesi&#243;n obligatoria de zonas a destino de uso p&#250;blico hecha por la persona
natural &#193;lvaro Andr&#233;s Echavarr&#237;a Olano mediante escritura p&#250;blica 1993 del 29
de julio de 2012 de la Notaria 20 de Medell&#237;n. Y el tercer inmueble identificado
con matr&#237;cula 776408 con un &#225;rea de 204 metros cuadrados, fue adquirido por
acto de permuta que se hiciera con la persona jur&#237;dica constructora Luis
Horacio G&#243;mez Jaramillo y CIA Ltda., mediante escritura p&#250;blica 1514 del 18 de
agosto de 2000 de la Notar&#237;a 21 del circulo notarial de Medell&#237;n.
El Departamento Administrativo de Planeaci&#243;n Municipal por conducto de
Unidad Taller del Espacio P&#250;blico, emiti&#243; un concepto con fecha 24 de octubre
de 2012 y radicado bajo el n&#250;mero 201200470903 donde dan un concepto
favorable para llevar a cabo el acto de permuta donde le Municipio de Medell&#237;n
ingresar&#237;a el bien inmueble identificado con matricula 134028, con un &#225;rea de
857.58 metros cuadrados y a cambio de este la entidad entregar&#237;a los
inmuebles identificados con matricula 776408692251 de una faja perteneciente
a el inmueble que se identifica con matricula inmobiliaria 859913 previa
desafectaci&#243;n de los bienes de uso p&#250;blico.
Adem&#225;s concept&#250;a Planeaci&#243;n, que el inmueble que se pretende adquirir por el
Municipio de Medell&#237;n v&#237;a jur&#237;dica de la permuta, tiene un &#225;rea superior a las
&#225;reas que entregar&#237;a el Municipio de Medell&#237;n, esto es 857.58 metros
cuadrados contra 546 metros cuadrados. De igual manera, se localiza un predio
adyacente del parque de la urbanizaci&#243;n las Vegas y muy cerca al centro
cultural Casa Teatro El Poblado, que se encuentra en ejecuci&#243;n y tambi&#233;n es
adyacente al parque que si viene cierto es de car&#225;cter privado por su
emplazamiento y calidad arquitect&#243;nica propiciar&#237;a la convocatoria y la
adecuada apropiaci&#243;n del parque como lugar de encuentro y recreaci&#243;n.
As&#237; mismo se ampliar&#237;a el &#225;rea del parque y su cobertura respecto a la
poblaci&#243;n que habita el sector la cual ha aumentado considerablemente y se
mejorar&#237;a su integraci&#243;n con el entorno inmediato y la Avenida las Vegas.
Aunado a lo anterior manifiesta el Departamento Administrativo de Planeaci&#243;n
que el lote que ingresar&#237;a al Municipio de Medell&#237;n se considera lote potencial
para la conformaci&#243;n de espacio p&#250;blico y/o equipamientos; todas las
desafectaciones solicitadas quedan condicionadas a la celebraci&#243;n del contrato
de permuta del Municipio de Medell&#237;n con los interesados.
Tenemos una presentaci&#243;n que responde las inquietudes de algunos de los
concejales el domingo antepasado que quisi&#233;ramos exponerla. Est&#225; el detalle
de los bienes e inmuebles del Municipio de Medell&#237;n que se describen a
continuaci&#243;n. El total de bienes fiscales 11.480, total bienes de uso p&#250;blico
26.909 y total bienes inmuebles 38.389.
El detalle de los bienes fiscales por secretar&#237;a que son los siguientes.
Recibimos de Corvide bien fiscal la cantidad de 8.506 bienes, tenemos de
bienes fiscales 383, a Educaci&#243;n le hemos asignado 879 bienes, Cultura 176,
Infraestructura 182, Fondo Local de Salud 34, Medio Ambiente 47, Movilidad
17, Gobierno 971, Equipamiento Recreativo 129, Participaci&#243;n Ciudadana 105,
Inclusi&#243;n Social y Familia 45, General 6, para un total de bienes fiscales de
11.487.
De acuerdo con lo dispuesto por el Departamento Administrativo de Planeaci&#243;n
el inmueble que se recibir&#225; en permuta ser&#225; objeto de integraci&#243;n al espacio
p&#250;blico complementario del parque Santa Mar&#237;a de los &#193;ngeles. Los valores
certificados por la subsecretar&#237;a de catastro para el entorno de los inmuebles
objeto de permuta y de acuerdo con las investigaciones de mercado que est&#225;n
registrados en el Oime en el a&#241;o 2013 son los siguientes. Datos estad&#237;sticos de
los valores en el sector, valor promedio 1.105.968 el valor del metro cuadrado,
desviaci&#243;n est&#225;ndar 129.575, coeficiente de variaci&#243;n el 12%, la mediana de
1.067.321, la moda 1.050.000, el m&#237;nimo 935.906 y el m&#225;ximo 1.362.471 estos
son valores de referencia del sector.
Vamos a pasar a una presentaci&#243;n de la ubicaci&#243;n f&#237;sica de la referencia que
adquirimos con estos valores del metro cuadrado y le quiero dar la palabra al
Le&#243;n Jairo porque ya es un tema m&#225;s t&#233;cnico</speech><speech by="#leonjairomejiaorozco" startTime="2013-10-07T00:00:00">Procedemos entonces a la ubicaci&#243;n, primero los inmuebles: propiedad del
municipio objeto desafectaci&#243;n, la ubicaci&#243;n del lote del particular, se ubica
tambi&#233;n la v&#237;a Avenida Las Vegas y de acuerdo con el informe de catastro
hicimos la ubicaci&#243;n puntual del valor del metro cuadrado de acuerdo con el
informe que presenta catastro y las estad&#237;sticas del Oime.
Est&#225; a 1.362.471, otro dato 1.050.471, aqu&#237; la presentaci&#243;n se abre a todo el
barrio a Santa Mar&#237;a de los &#193;ngeles, vamos ubicando los valores de
$1.362.000, $1.050.000, $1.180.000, $1.150.000, $915.906 por metro
cuadrado, $1.180.000 por metro cuadrado. Donde est&#225;n ubicadas las puntas de
las flechitas es la ubicaci&#243;n del predio de donde se ubica el valor del metro
cuadrado.
Otro valor de $1.184.000, $1.000.000 metro cuadrado y $1.246.000, $1.184.000
y $1.000.000. Son en total 10 datos estad&#237;sticos certificados por la Subdirecci&#243;n
de Catastro, donde de acuerdo con la informaci&#243;n t&#233;cnica y con la informaci&#243;n
estad&#237;stica son los valores que tal como lo ley&#243; la Secretar&#237;a de Servicios
Administrativos, un valor promedio de $1.105.000.
Para el caso de los inmuebles a desafectar suman 541.4 metros para un total
de acuerdo con el promedio de 598.771.075 y para el inmueble que entrega el
particular de $948.699.350 quedando una diferencia como un saldo a favor del
urbanizador para el pago de futura obligaci&#243;n urban&#237;stica de 349 millones,
928.275. Es muy importante aclarar que los aval&#250;os individuales de cada uno
de los predios, objeto de desafectaci&#243;n ser&#225;n los del aval&#250;o individual de cada
uno de los inmuebles, es decir corresponde a sus caracter&#237;sticas f&#237;sicas, de
forma, t&#233;cnicas los que permiten dar cada uno de esos valores.
Nuevamente repetimos entonces la ubicaci&#243;n puntual de los valores de acuerdo
con el certificado por la subdirecci&#243;n de catastro, son valores que van desde
1.362.000 el m&#225;s alto a 935.906 el m&#225;s bajo. Tiene unos coeficientes, unas
medidas de dispersi&#243;n y unas medidas de tendencia central que son con las
que catastro hace an&#225;lisis para determinar los valores comerciales promedios
en la zona. Pero el aval&#250;o de cada uno de los inmuebles corresponde a las
caracter&#237;sticas individuales del inmueble dados los t&#233;rminos que para tal efecto
tiene la resoluci&#243;n 620 del Igac y el decreto 1420 de 1998 que son los que
regulan la materia en tema de aval&#250;os comerciales para las entidades p&#250;blicas</speech><speech by="#carlosandresperezmunera" startTime="2013-10-07T00:00:00">No solamente ante la solicitud del doctor Bernardo Alejandro Guerra, sino
tambi&#233;n de la importancia que tiene este asunto para la eficiencia, la eficacia
pero adem&#225;s del ejercicio transparente de la administraci&#243;n y la gesti&#243;n p&#250;blica
es muy importante que el Concejo de Medell&#237;n conozca las denuncias que ya
est&#225;n formalizadas ante la Fiscal&#237;a General de la Naci&#243;n. Y me voy a permitir
dar lectura en parte a los hechos que motivaron las mismas, teniendo en cuenta
que est&#225;n relacionadas directamente con obligaciones urban&#237;sticas que est&#225;n
ligadas a asuntos que rayan con la ilegalidad y que de forma diligente las
dependencias de las secretar&#237;as implicadas que en esta materia son varias
llevan un proceso transversal y que vincula a varias dependencias de la
Alcald&#237;a de Medell&#237;n, se ha denunciado ante la Fiscal&#237;a General de la Naci&#243;n.
Pido especialmente como Secretario de Evaluaci&#243;n y Control, que se haga un
ejercicio de an&#225;lisis y de visualizaci&#243;n de la problem&#225;tica que existe en estos
casos. En primer lugar voy a leer la condici&#243;n f&#225;ctica que implic&#243; la denuncia
ante la Fiscal&#237;a General de la Naci&#243;n el 12 de junio de 2012, la referencia
delictual es fraude procesal violatorio de el art&#237;culo 453 del c&#243;digo penal y que
detalla lo siguiente.
El d&#237;a mi&#233;rcoles 6 de junio se present&#243; ante la ventanilla &#250;nica el
constructor de la Alcald&#237;a de Medell&#237;n, oficina localizada junto a la
entrada principal del CAM, el se&#241;or de nombre John Jairo no s&#233; los
apellidos, a solicitar la liquidaci&#243;n de las obligaciones urban&#237;sticas
para un proyecto de construcci&#243;n del cual est&#225;n adelantando tr&#225;mites
de recibo de obra ante Planeaci&#243;n Municipal.
El proyecto se localiza en la calle 38 N&#176; 88-77 y se encuentra
aprobado mediante licencia de construcci&#243;n C4 4446 de diciembre 5
del 2011.
Las obligaciones urban&#237;sticas son las &#225;reas que toda persona que
construye con miras a densificar un territorio debe cederle al
Municipio de Medell&#237;n toda vez que poblaci&#243;n lo requiere para su
desarrollo y calidad de vida, estas a su vez son uno de los requisitos
para que un proyecto de construcci&#243;n a punto de terminar se obtenga
el acta de recibo de obra por parte de Planeaci&#243;n Municipal.
El acta de recibo de obra es un documento expedido por la Unidad
de Monitoreo y Control de Planeaci&#243;n Municipal en el cual se certifica
que lo construido coincide con lo aprobado en las licencias de
construcci&#243;n y que la edificaci&#243;n cumple con todas las normas de
todo tipo urban&#237;stico.
Aqu&#237; hay que detallar, simplemente hago un espacio para entender la nueva
din&#225;mica que est&#225;n no solamente las dependencias, sino funcionalmente y los
cambios estructurales despu&#233;s de la modernizaci&#243;n, tanto en el Departamento
Administrativo de Planeaci&#243;n como la Secretar&#237;a de Gobierno especialmente
sobre este tema.
Para la liquidaci&#243;n de las obligaciones del citado proyecto el se&#241;or
John Jairo le entreg&#243; a mi compa&#241;era copia del informe OU 0099 de
mayo 22 de 2012 expedido por la Subsecretar&#237;a de Catastro y copia
de la licencia de construcci&#243;n C4 4446 de diciembre 5 del 2011
expedida a nombre de sistemas constructivos AYG s.a.s.
Con base en estos documentos, se elabor&#243; el documento de cobro y
con fecha 6 de junio de 2012 por valor de $20.361.000 ($15.924.000
por 26,54 metros cuadrados de zonas verdes en raz&#243;n de $600.000
por metro y $4.437.000 por 5.22 metros cuadrados de construcci&#243;n
de equipamientos a raz&#243;n de $850.000 pesos por metro).
A Carmen le gener&#243; algo de inquietud el hecho de que dos d&#237;as
antes, la compa&#241;era de la ventanilla del constructor le hab&#237;a hecho
tal&#8221; con cedula tal&#8221;, un original del informe OU
tal&#8221; con cedula tal&#8221;, un original del informe OU
0099 y este a su vez le hab&#237;a solicitado a Carmen que le hiciera el
c&#225;lculo de cuanto val&#237;an esas obligaciones.
Pues ella recuerda que el valor calculado inicialmente informado al
se&#241;or Oliveros era significativamente mayor, Carmen hab&#237;a guardado
esa informaci&#243;n en un registro y una vez hab&#237;a retirado al se&#241;or John
Jairo con el documento de cobro, pudo confirmar que efectivamente
los valores no coincidan. Ella me inform&#243; esta situaci&#243;n y me entreg&#243;
la documentaci&#243;n de la cual tengo copia, pues yo de inmediato puse
est&#225; situaci&#243;n en conocimiento de la Subsecretaria de Rentas de
Medell&#237;n, puesto que d&#237;as atr&#225;s se present&#243; una situaci&#243;n similar en
la cual a nombre de otra constructora (Constructora San Blas) solicit&#243;
una liquidaci&#243;n para unas obligaciones urban&#237;sticas con
documentaci&#243;n falsificada. Es de notar que los tr&#225;mites de la
constructora San Blas tambi&#233;n fueron adelantados por los se&#241;ores
John Jairo de quien desconozco los apellidos y Victos Oliveros.
La solicitud del informe OU se radica a trav&#233;s de la oficina de
nosotros, es decir, la ventanilla del constructor. El radicado se hace a
trav&#233;s del sistema SAP por el m&#243;dulo de seguimiento de seguimiento
tr&#225;mite y se env&#237;a la documentaci&#243;n a la Subsecretar&#237;a de Catastro.
All&#237;, al profesional al que le asignan cada caso, realiza una visita al
sitio del proyecto y hace un registro fotogr&#225;fico que le sirve como el
evento para determinar los aval&#250;os por metro cuadrado para la
compensaci&#243;n en dinero de las obligaciones urban&#237;sticas.
Una vez se expida el respectivo informe, este es enviado
nuevamente a la ventilla del constructor para ser entregado al
solicitante. En SAP se deja registro de la persona que reclama la
respuesta, es decir, el informe OU, anexo copia del pantallazo en el
tal&#8221; recibe copia del informe OU 099 de
tal&#8221; recibe copia del informe OU 099 de
mayo 22 del 2012.
La liquidaci&#243;n real de las obligaciones urban&#237;sticas efectuadas con
base en el informe OU 099 de mayo 22 del 2012 original, asciende a
la suma de $73.361.000 ($51.924.000 por 86,54 metros cuadrados
de zonas verdes a raz&#243;n de $600.000 por metro y $21.437.000 por
25,22 metros cuadrados por construcci&#243;n de equipamientos en raz&#243;n
de $850.000 por metro).
Quiero mencionar una situaci&#243;n que puede ser una simple
coincidencia, como tambi&#233;n puede estar relacionada con el caso y es
la siguiente:
tal&#8221;, quien visita con cierta
tal&#8221;, quien visita con cierta
frecuencia la ventanilla del constructor, puesto que puede adelantar
tr&#225;mites de algunos proyectos, quien a su vez es amigo del se&#241;or
tal&#8221;, quien anteriormente labor&#243; en la ventanilla del constructor, me
ofreci&#243; sus servicios para adelantar ante la Dian una solicitud de
reclamaci&#243;n o devoluci&#243;n de los dineros que son retenidos
mensualmente de mis honorarios.
&#201;l me asegur&#243; que esto era totalmente legal y yo hice mis
obligaciones. Al confirmar que yo efectivamente ten&#237;a derecho de
solicitar la devoluci&#243;n de esos dineros, acced&#237; a utilizar los servicios
del se&#241;or y le entregu&#233; la documentaci&#243;n que &#233;l requer&#237;a para
tal&#8221; diligencia como copia de los certificados de retenci&#243;n,
tal&#8221; diligencia como copia de los certificados de retenci&#243;n,
copia de mi Rut, etc.
El asunto pasa por entender la din&#225;mica compleja que esta sucediendo en la
Administraci&#243;n Municipal, al interior y hay casos detectados que han sido
puestos en conocimiento de la Fiscal&#237;a General de la Naci&#243;n, pero siendo
consecuente con el seguimiento que la Secretar&#237;a General hace de &#233;l,
especialmente del doctor Juli&#225;n Arce, espec&#237;ficamente designado para hacerle
seguimiento a cada uno de los avances que tenga en la Fiscal&#237;a General de la
Naci&#243;n podemos decir que son nulos al respecto.
Queremos hacer un llamado de atenci&#243;n, teniendo en cuenta que esto no solo
implica delitos de otro tipo, si no delitos contra la Administraci&#243;n P&#250;blica y son
par&#225;metros de corrupci&#243;n relevantes para cuidar los dineros y los recursos
p&#250;blicos. De igual manera, se encuentra radicada desde el 3 de mayo del 2012
una denuncia, especialmente contra un servidor p&#250;blico que hace una
propuesta a aquellas personas que laboran en o para la Secretar&#237;a de Hacienda
y tiene que ver con tr&#225;mites de este tipo, relacionados con obligaciones
urban&#237;sticas.
Tambi&#233;n voy a buscar la no relaci&#243;n de nombres personales. Dice:
Te voy a hacer una propuesta indecente, como yo pensaba que se trataba de
contame de qu&#233; se trata&#8221;. &#201;l me mostr&#243; copia del documento
contame de qu&#233; se trata&#8221;. &#201;l me mostr&#243; copia del documento
denominado OU232 de 2012 expedido por la Secretar&#237;a de Catastro Municipal
dirigido a Constructora San Blas, en el cual se fijan los valores por metro
cuadrado para dar cumplimento a las obligaciones urban&#237;sticas del proyecto
natuzzi, localizado en El Poblado, sector Santa Mar&#237;a de los &#193;ngeles y despu&#233;s
de mostrarme el documento, me pregunt&#243; sobre la posibilidad de hacerle la
factura por valor menor.
Yo de inmediato le respond&#237; que no hab&#237;a ninguna posibilidad y que eso era un
fraude y yo no era la persona para eso. Adicionalmente, le expliqu&#233; que eso
ten&#237;a filtros&#8230; Contin&#250;a la relaci&#243;n de la denuncia&#8230;
De igual manera, simplemente para detallar la condici&#243;n de un modus operandi
diferente a obligaciones urban&#237;sticas, pues tambi&#233;n se han denunciado casos
espec&#237;ficos en este a&#241;o que no tienen radicaci&#243;n espec&#237;fica en Fiscal&#237;a, porque
no ha sido entregado por la Fiscal&#237;a. Es decir, se ha puesto la denuncia, pero la
Fiscal&#237;a no ha relacionado el n&#250;mero de spoa, radicado del mismo y el primero
caso es el siguiente:
El d&#237;a 23 de agosto, siendo aproximadamente la 1:50 p.m. se present&#243; un se&#241;or
tal&#8221;, cuyo representante legal es el se&#241;or tal&#8221;, con
tal&#8221;, cuyo representante legal es el se&#241;or tal&#8221;, con
tal&#8221;, ha solicitar una liquidaci&#243;n de obligaciones
tal&#8221;, ha solicitar una liquidaci&#243;n de obligaciones
urban&#237;sticas para un proyecto de construcci&#243;n, del cual est&#225;n adelantando
tr&#225;mites de recibo de obra ante Planeaci&#243;n Municipal. El proyecto se localiza en
la carrera 80B N&#176; 36-17 y se encuentra aprobado mediante licencia de
construcci&#243;n C43274 de 17-09 de 2012.
Para la liquidaci&#243;n de las obligaciones urban&#237;sticas del citado proyecto, el
representante de la constructora present&#243; una copia de la OU similar a la
tal&#8221; nos hab&#237;a
tal&#8221; nos hab&#237;a
advertido sobre esa obligaci&#243;n urban&#237;stica de esa constructora, de entregarme
el documento. Dicha persona la confront&#233; con original y efectivamente encontr&#233;
variaciones del valor asignado al lote que estaba fijado en $1.100.000, lo
alteraron a $550.000 y el de edificaci&#243;n se fij&#243; en $1.300.000 y se alter&#243; por
$650.000.
En vista de tal situaci&#243;n le hice creer al usuario all&#237; presente que el sistema
presentaba problemas y me dirig&#237; al segundo piso a la oficina del se&#241;or Jaime
Gil a enterarlo de la situaci&#243;n, mientras se determinada que se hac&#237;a, al bajar
de nuevo a mi sitio de trabajo el usuario se hab&#237;a retirado de mi oficina. Con lo
anterior, buscan reducir el pago de obligaciones urban&#237;sticas en $66.534.500.
Segundo caso es, auscultando la liquidaci&#243;n de a&#241;os anteriores, me encontr&#233;
tal&#8221;
tal</speech><speech by="#jorgealbertoperezjaramillo" startTime="2013-10-07T00:00:00">Como sustento de los planteamientos que se hicieron al inicio de la sesi&#243;n,
alrededor del trabajo que venimos haciendo sobre obligaciones urban&#237;sticas,
simplemente reiterar que desde la Administraci&#243;n lo que estamos desarrollando
es un inmenso esfuerzo por poner en orden un conjunto de procesos que de
tiempo atr&#225;s la Administraci&#243;n Municipal ven&#237;a desarrollando con unos niveles
de fragmentaci&#243;n en el proceso de imposibilidad de seguimiento de detalle a las
decisiones y avances que se hac&#237;an en el mismo proceso y que generan un
conjunto de dudas sustantivas sobre la aplicaci&#243;n, definici&#243;n, aceptaci&#243;n,
negociaci&#243;n, cierre de las negociaciones, etc. asociadas a las obligaciones
urban&#237;sticas.
Pens&#225;bamos que las obligaciones urban&#237;sticas son un atributo, un patrimonio
positivo de la ciudad. Hay que resaltar que Medell&#237;n es la ciudad que m&#225;s ha
avanzado en el pa&#237;s en el aprovechamiento o la utilizaci&#243;n de esta herramienta
en el marco del POT y nuestra postura como municipio es defender las
obligaciones urban&#237;sticas en ese sentido, pero eso requiere que tengamos
mucho m&#225;s control, mucho m&#225;s precisi&#243;n, manejo estrat&#233;gico y transparencia
en el proceso de manejo de las obligaciones urban&#237;sticas.
Debo decir que el Ministerio de Vivienda est&#225; muy atento al proceso que
estamos desarrollando, porque hubo un proyecto de acuerdo en el mes de junio
o julio para regular algunos aspectos relacionados con los POT en el pa&#237;s que
lleg&#243; a poner en duda la continuidad del instrumento para Colombia y nosotros
como municipio reaccionamos muy r&#225;pidamente y preparamos un informe que
sirvi&#243; para que el ministerio, no solo vaya a hacer prevalecer este instrumento
de gesti&#243;n de suelo, si no que lo va a fortalecer.
Ya hemos entregado alguna documentaci&#243;n al Concejo y algunos concejales en
las comisiones sobre el tema y tenemos el compromiso de, en la medida en que
nosotros podamos cerrar informaci&#243;n confiable, hacerle entrega a todos
ustedes de esos reportes, porque sabemos que es un tema que tiene una
inmensa sensibilidad. Conf&#237;o que es cuesti&#243;n de d&#237;as tener un primer reporte
consolidado y seguramente unas semanas m&#225;s para complementar estos
temas.
La Contralor&#237;a y la Personer&#237;a tambi&#233;n est&#225;n atentas al tema. Nos ha requerido
informaci&#243;n, nosotros al interior de la Administraci&#243;n, por mandato y por
exigencia del se&#241;or Alcalde haciendo esta tarea, nosotros confiamos en que es
cuesti&#243;n de d&#237;as y se semanas tener la m&#225;xima claridad y la m&#225;xima precisi&#243;n
sobre el asunto.
Es muy complejo, porque una de las dificultades es que no hay un archivo
consolidado que sea una fuente directa unificada de todo el proceso que
permita que pueda tener acceso total al asunto de las obligaciones urban&#237;sticas.
Para terminar, les vamos a entregar un documento que resume:
1. Qu&#233; es, c&#243;mo es, c&#243;mo ha sido el tema de las obligaciones urban&#237;sticas.
2. Lo provechoso y lo positivo que tienen que ha sido muy importante para
esta ciudad la inmensa cantidad de espacios p&#250;blicos, v&#237;as,
equipamientos y dotaciones que la ciudad ha desarrollado a partir de las
obligaciones urban&#237;sticas, es decir, lo bueno que tienen.
3. Un mapa de d&#243;nde est&#225;n las situaciones problem&#225;ticas, cu&#225;les hemos
detectado de manera concreta y qu&#233; estamos haciendo.
4. Una propuesta de manejo a futuro, de regulaci&#243;n a futuro de las
obligaciones urban&#237;sticas para que la ciudad pueda tener plena confianza
y tranquilidad en el manejo y el procedimiento empleado para la decisi&#243;n
sobre todo lo que tenga que ver con obligaciones urban&#237;sticas.
Intervino el secretario de Evaluaci&#243;n y Control, Carlos Andr&#233;s P&#233;rez M&#250;nera:
Solamente para reiterar el mensaje, no solamente del Alcalde, si no de todo el
nivel directivo que tiene poner en conocimiento de la Fiscal&#237;a y las autoridades
competentes, toda condici&#243;n y regular, anormal, la at&#237;pica que tiene el
procedimiento y as&#237; se ha hecho de forma clara y precisa ante la Fiscal&#237;a
General de la Naci&#243;n y la asignaci&#243;n de un abogado de la Secretar&#237;a General
para hacerle seguimiento, pero adem&#225;s para tratar de impulsar y apoyar lo que
requiera la Fiscal&#237;a en la medida que los procesos administrativos no logran
muchas veces conocerse con precisi&#243;n por parte de la Fiscal&#237;a.
Toda nuestra disposici&#243;n entonces para no solamente la SIJIN, si no tambi&#233;n el
cuerpo t&#233;cnico de investigaci&#243;n para que adelanten toda la tarea y sobre todo
en las dependencias competentes para que se adelanten las investigaciones
del caso</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-07T00:00:00">Espero que los concejales hayan captado la trascendencia del informe, la
importancia del mismo y el grado de carrusel, porque esto es un carrusel
externo e interno de las obligaciones urban&#237;sticas. Esto es solo un ejemplo de lo
que sucede diariamente en la defraudaci&#243;n de particulares al Municipio de
Medell&#237;n.
Nosotros aqu&#237; nos matamos en incrementar el predial, el de industria y
comercio y hay un grado de defraudaci&#243;n, en un carrusel que yo voy a
demostrar el 16 de octubre, a partir de las 9 a.m en este Concejo. La gente no
aguanta m&#225;s incrementos en sus impuestos y es inaudito que las obligaciones
urban&#237;sticas de ciertos constructores, durante los &#250;ltimos ocho a&#241;os, no se
hayan adecuado a la realidad.
Y se&#241;ores concejales, lastimosamente, no hay medios de comunicaci&#243;n, pero lo
que acaba de decir el Director de Planeaci&#243;n, tengo que ratificarlo como lo he
hecho en las respectivas comisiones.
El valor civil y de compromiso con esta ciudad del doctor Jorge P&#233;rez, director
del Planeaci&#243;n debe ser realzado por esta Corporaci&#243;n. Hay informes de la
Contralor&#237;a y la Personer&#237;a del a&#241;o 2007 y 2008 que avisaban a las
Administraciones de turno los problemas que hab&#237;an en las obligaciones
urban&#237;sticas y no se hizo nada por corregir esa situaci&#243;n. Antes e busc&#243;
entrabar m&#225;s el proceso y enmara&#241;ar m&#225;s el proceso para que el particular no
cumpliera de manera cabal con las obligaciones urban&#237;sticas.
Cuando el director de Planeaci&#243;n habla que no hay archivos consolidados de
obligaciones urban&#237;sticas, eso es muy grave, porque es una renta de la
municipalidad y por eso aprovechando esta permuta Jaime Cuartas que fuimos
a mirar, observar y solicitamos el aval&#250;o con el valor de &#225;rea verde m&#225;s espacio
p&#250;blico, promedio: 1.000.000, m&#237;nimo 935.000 y 1.300.000 m&#225;ximo.
No entiendo c&#243;mo hay constructores que enga&#241;an a ciudadanos ofreci&#233;ndoles
$200.000 a $300.000 por metro cuadrado en El Poblado. &#161;Estafadores!. Y ellos
terminan vendiendo esos proyectos. En este momento, si ustedes entran a la
revista Inmobiliaria, hay metro cuadrado en El Poblado nuevo a $6.000.000
donde le ofrecen a la gente humilde y que no conoce esta informaci&#243;n a
$300.000 el metro cuadrado. Apartamentos arrendados a 7 o 10 millones de
pesos en El Poblado al mes. Lo que nos da la raz&#243;n al incremento del catastro
tambi&#233;n que aprob&#243; este Concejo de Medell&#237;n.
Por eso, vuelvo a resaltar que est&#225;n organizando la casa. Me da tranquilidad el
hecho que hoy se exponga esto de manera m&#225;s clara, pero no llama tambi&#233;n al
tema de la plusval&#237;a; no es justo que el Municipio de Medell&#237;n invierta en obras
de estabilizaci&#243;n y manejo de aguas de terrenos, tengo casos desde
$1.000.000 hasta $60.000.000.000 y llega el constructor, sin pagar obligaciones
urban&#237;sticas y construye encima de las obras de estabilizaci&#243;n que hizo el
municipio. Ni paga las obligaciones, ni paga la estabilizaci&#243;n del terreno y
despu&#233;s vende el metro cuadrado a $5.000.000. As&#237; es muy f&#225;cil.
Y lo m&#225;s grave es que uno no entiende que haya gente quebrada. &#191;D&#243;nde
metieron la plata? &#191;La sacaron para Panam&#225;? &#191;Para para&#237;sos fiscales? Esto es
un carrusel de contrataci&#243;n del Municipio de Medell&#237;n en el cumplimiento con
las obligaciones urban&#237;sticas.
Esto no es si no 857 metros por 500, pero tambi&#233;n les hablaba que si van a
recibir la casa que les van a entregar, que no haga parte de los otros bienes
inmuebles de los 38.389 bienes, muchos de ellos cay&#233;ndose y deterior&#225;ndose.
Por eso, este Concejo tambi&#233;n tiene, aprovechando esta permuta que puede
ser insignificante pero toca un tema fundamental de la sostenibilidad, de la
infraestructura del Municipio de Medell&#237;n.
Le pedir&#237;a doctora que haga un consolidado y lo que haya que salir del
municipio que salga de &#233;l. Que lo venda, porque no estamos en condiciones de
seguir sosteniendo o dejando ver caer una infraestructura que se compra;
cuando vemos otra que se necesita como el ejemplo que ya hemos reiterado en
esta corporaci&#243;n del Parque Espa&#241;a, de lo que se encuentra en la Comuna 13,
igualmente en el Parque Bicentenario las pantallas de agua, las cuales hizo
referencia el concejal Yefferson Miranda y otro tipo de obras, que si ustedes ven
bienvenidos los 1,4 billones de
bienvenidos los 1,4 billones de
pesos&#8221;, pero con obras con sostenibilidad en el tiempo&#8221;.
Intervino el concejal Jaime Roberto Cuartas Ochoa:
Totalmente de acuerdo con lo que manifiesta el concejal Bernardo Alejandro
Guerra y nos unimos a esta causa de revisar todas esas anormalidades y
estafas en las que algunos constructores han venido incurriendo en los &#250;ltimos
a&#241;os. Tenemos precisamente en el Recinto, tambi&#233;n hay constructores serios
que hacen su trabajo y de alguna manera esta permuta como lo quiera uno ver,
representa una oportunidad para la Administraci&#243;n y yo tambi&#233;n quisiera
solicitarle a la doctora Vera Cristina que ese lote privado que esta entregando
que tiene un metraje mayor (m&#225;s de 800 metros) que nos entregan en permuta
por uno de 536, ya tiene una edificaci&#243;n.
Esa era la casa del antiguo C&#243;nsul de Italia, una casa muy bonita, pero se
pueden tomar dos decisiones: Una, como est&#225; en el per&#237;metro del parque al
lado de la casa Teatro de El Poblado, esta es una zona que carece de
equipamiento cultural a&#250;n, aunque est&#225; haciendo un trabajo muy interesante,
podr&#237;a ser que la Administraci&#243;n mantenga la edificaci&#243;n, la casa y hacerle unos
arreglos para que se convierta en equipamientos cultural, sea para talleres,
espacios para la comunidad, no s&#233;.
O simplemente si toman la decisi&#243;n de derrumbarlo, sea incorporado como
espacio p&#250;blico al per&#237;metro del parque. Pero esa es una decisi&#243;n que tiene que
tomar la Administraci&#243;n, simplemente queremos hacer una solicitud respetuosa,
aprovechando que ya hay un parque muy bonito y ha sido muy apropiado por la
ciudadan&#237;a y tiene ese equipamiento cultural que ha venido generando una
sinergia y un trabajo interesante en esa zona de la ciudad.
De todas maneras le pido a mis compa&#241;eros del Concejo que acompa&#241;en
positivamente este proyecto de acuerdo con su voto positivo</speech><speech by="#santiagomanuelmartinezmendoza" startTime="2013-10-07T00:00:00">Para solicitarle al doctor Bernardo Alejandro, no se si ser&#225; pertinente en el
momento en que esta todav&#237;a el Director de Planeaci&#243;n Jorge P&#233;rez, es que la
aseveraci&#243;n escrita, porque el doctor Bernardo no se invento eso, de que no
hay archivos de obligaciones urban&#237;sticas. Esa es una informaci&#243;n que sale de
Planeaci&#243;n, ser&#237;a muy importante que para la fecha del debate se invite a los
funcionarios a quienes les corresponde el archivo de esta informaci&#243;n.
Porque una cosa es qui&#233;n esta al frente de Planeaci&#243;n y otra cosa es a qui&#233;n le
corresponde llevar el archivo. No cabe en mi cabeza, que en ocho a&#241;os no
hayan archivos de las obligaciones urban&#237;sticas, pero si usted lo dice me toca
creerle. Y en el debate, con lo que ha anunciado el doctor Bernardo Alejandro y
ha hecho la investigaci&#243;n pertinente, la petici&#243;n se&#241;or Presidente es para que
las personas encargadas de llevar el archivo se presenten aqu&#237; y den sus
explicaciones de por qu&#233; no se llevaba, que las inviten o que las citen</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-10-07T00:00:00">Ayer se eligieron los delegados para Presupuesto Participativo, tuve la
oportunidad de estar toda la tarde haci&#233;ndole seguimiento a muchas juntas de
Medell&#237;n, en las diferentes comunas. Concejales ayer fue un fracaso la
participaci&#243;n.
En muchas comunas de Medell&#237;n los tarjetones no llegaron, no tuvieron las
garant&#237;as para elegir a estos delegados, donde se hab&#237;an inscrito 930 personas
para elegir 24 delegados, solamente se alcanzaron a elegir siete delegados, no
alcanzaron a votar todas estas personas. En otras comunas, concejales, en
otros barrios llego el tarjet&#243;n que ten&#237;an 17 delegados para elegir, en el tarjet&#243;n
llegaron nueve y de esos nueve delegados hab&#237;an cuatro que no hac&#237;an parte
de esa Junta de Acci&#243;n Comunal, no hubo las garant&#237;as para elegir ayer los
delegados de PP.
En las comunas 5,6, y 7, y en todas las comunas de Medell&#237;n hubo problemas.
Este es un llamado a la Administraci&#243;n Municipal para que nos pongamos pilas
con esto. Recuerdo cuando era presidente de la JAC, nosotros &#233;ramos los que
organiz&#225;bamos todo este tema de las elecciones, la Administraci&#243;n
simplemente iba por los resultados y no pasaba nada, si se inscrib&#237;an 30
delegados, pasaban con 25 votos cada uno de ellos.
Pero hoy la participaci&#243;n se redujo considerablemente, un llamado de atenci&#243;n
para la Administraci&#243;n Municipal, no hubo buena participaci&#243;n, no tuvieron las
herramientas necesarias para elegir los delegados para PP</speech><speech by="#carlosmariomejiamunera" startTime="2013-10-07T00:00:00">Como vocero de la bancada del Partido Liberal, quiero brindarle mi total
respaldo al doctor Bernardo Alejandro Guerra en las denuncias que
reiteradamente ha hecho de participaci&#243;n de funcionarios p&#250;blicos, en hechos
de corrupci&#243;n desde la Direcci&#243;n de Planeaci&#243;n, destacando como lo hace el
doctor Jorge P&#233;rez, que en muchos casos lo ve uno impotente ante la magnitud
de los problemas que se presentan all&#237;.
Doctor Bernardo Alejandro, cuando yo trabajaba en la Procuradur&#237;a, en la
Direcci&#243;n Nacional de Investigaciones Especiales, creamos un cuerpo elite
anticorrupci&#243;n de la mano de la Contralor&#237;a General de la Rep&#250;blica y de la
misma Alcald&#237;a de Medell&#237;n.
Nosotros pedimos que haya reacci&#243;n inmediata frente a la delincuencia, que
bueno que el Secretario de Control y Evaluaci&#243;n del municipio, y el doctor Jorge
P&#233;rez se llevar&#225;n este mensaje.
Tenemos una cabeza y es una cabeza sana, pensante y buena para las
ciudades de Planeaci&#243;n, pero se debe buscar una intervenci&#243;n total de los
cuerpos y organismos del Estado que tienen que ver con la parte fiscal,
disciplinaria y penal, para que se haga un exhaustivo examen de todos los
funcionarios que hay en Planeaci&#243;n Municipal, doctor Jorge P&#233;rez y de todas
las actuaciones que se han realizado, porque esto ya se sali&#243; de madre, uno
esta viendo que las actuaciones, lastimosamente al interior, como lo ha dicho
Bernardo en reiteradas ocasiones hay un cartel de la corrupci&#243;n al interior de
Planeaci&#243;n.
El doctor Jorge P&#233;rez se ve muchas veces impotente ante lo que viene
sucediendo al interior de su dependencia. Le dej&#243; el mensaje al jefe de Control
y Evaluaci&#243;n del municipio, al Secretario de Planeaci&#243;n y al Alcalde de la ciudad
para que soliciten ayuda por parte de las autoridades y se haga una
intervenci&#243;n, se conforme un cuerpo &#233;lite y se intervenga la Secretar&#237;a de
Planeaci&#243;n del Municipio</speech><speech by="#carlosalbertobayercano" startTime="2013-10-07T00:00:00">Quisiera que me dieran la oportunidad para que en cinco minutos, una persona
que nos acompa&#241;a en el recinto pudiera dar un saludo. &#201;l es un abogado
prestigioso de la ciudad, pero hoy no vive en Medell&#237;n, es ciudadano
norteamericano, vive en Orlando, l&#237;der comunitario que fue candidato de
la JAC en la comuna 16 de Bel&#233;n y hoy, quiere compartir con nosotros.
Hoy es el actual Director Internacional de la C&#225;mara Colombiana de Comercio
en Washington, al igual es un gran l&#237;der dirigente y conoce, por otras
referencias doctor Bernardo Alejandro, el trabajo que viene usted
adelantado en la canciller&#237;a y para conseguir el consulado aqu&#237; y tener
esa delegaci&#243;n norteamericana para el visado y otras canciller&#237;as.
El viene adelantando procesos en Estados Unidos de un trabajo c&#237;vico y social
por quienes all&#237; habitan. Es una poblaci&#243;n que se convierte en poblaci&#243;n
vulnerable en Estados Unidos, quisiera Presidente en cinco minutos un
saludo del doctor Norman Dixon Ortiz, quien se encuentre en el recinto</speech><speech by="#normandixonortiz" startTime="2013-10-07T00:00:00">Me encuentro muy satisfecho por estar ac&#225;, por la invitaci&#243;n que me est&#225;
haciendo el concejal Carlos Bayer, para mi es un honor estar aqu&#237;
sentado, estarlos viendo, estar discutiendo todos los planes de ciudad,
para dejarles saber que estamos haciendo un trabajo liderando en
Estados Unidos, en toda Europa, Asia, Australia por todos los
colombianos en el exterior que es muy importante para todos nosotros,
hoy en d&#237;a el Gobierno Nacional nos tiene muy desfavorecidos y
desprotegidos.
Ahorita tengo conocimiento desde hace ya varios d&#237;as de lo que el doctor
Guerra Hoyos esta haciendo con la parte del consulado, espero poderle
ayudar en lo que sea necesario para que tengamos un consulado
americano ac&#225; en la ciudad, estamos adelantado proyecto en este
momento en la parte de vuelos, el vuelo internacional e internacional de
Orlando, Florida directamente ac&#225; a Medell&#237;n con Jetblue.
En este momento estamos en conversaciones, esperemos que para el a&#241;o
entrante tengamos ese vuelo directo, que nos hace much&#237;sima falta, ya
entr&#243; Avianca directamente a Orlando, ahorita esperemos que Jetblue lo
haga a nivel internacional y directamente ac&#225; a la ciudad.
Estamos liderando hoy en d&#237;a con el consulado de Colombia en Orlando toda la
parte de los silleteros, pensamos llevar los silleteros de la ciudad hacia
Orlando para las pr&#243;ximas festividades, para lo cual vengo adelantando
conversaciones con el concejal Carlos Bayer y con la ayuda de ustedes
esperemos que esto pueda ser posible para todos los colombianos.
En Europa se est&#225;n tocando puertas, en particular en El Vaticano, mirando
como podemos llevar silleteros, alumbrados que quieren hacerlos all&#225; a
nivel internacional y como parte de Medell&#237;n, porque siempre les ha
gustado mucho.
En Roma, en este momento, est&#225;n mirando que podemos hacer para llevar ese
alumbrado, eso ser&#237;a darle mucha satisfacci&#243;n a los colombianos, hay
mucho paisa que se encuentra all&#225;, quieren que Medell&#237;n pueda
comprometerse en algo para salir adelante y que pongamos un granito
de arena all&#225; como colombianos en el exterior, ya que una de mis
propuestas, muchas de mis luchas es salir adelante con todos los
colombianos, porque somos 4.8 millones de colombianos en todo el
mundo. Hay que trabajar por todos ellos, nuestros compatriotas y m&#225;s
como personas nacidas aqu&#237; en tierras paisas. Quiero dejarles saber que
vivo muy orgulloso, agradecido de todo el trabajo que vengo realizando
desde que estaba muy joven aqu&#237; en Medell&#237;n, y ahora es a nivel del
mundo. Lo estoy haciendo con la Casa Blanca, al lado del presidente
Barack Obama.
De todas maneras les doy los agradecimientos por tenerme ac&#225;, por
escucharme. En mi tienen un amigo y un compatriota que les puede
ayudar en lo que ustedes puedan necesitar y en lo que este a mi alcance
humildemente</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-07T00:00:00">Principalmente recordarle a la Administraci&#243;n Municipal que espero que
ma&#241;ana vengan todos los vicealcaldes, ma&#241;ana se analiza 1.4 billones
de lo de UNE Millicom.
Espero que como no podemos citar al Alcalde, vengan todos los vicealcaldes a
defender los proyectos que ya nos inform&#243; a la gran mayor&#237;a el Alcalde
de Medell&#237;n, y recordarle al doctor Jorge P&#233;rez, que el viernes hay un
debate muy importante sobre el tema de las curadur&#237;as en Medell&#237;n,
antes de proceder al tema de la elecci&#243;n de nuevos curadores</speech><speech by="#jorgeperez" startTime="2013-10-07T00:00:00">No los demor&#243; mucho, pero si me parece que los argumentos que los
honorables concejales han planteado hoy en la sesi&#243;n amerita un
comentario final, por lo menos de parte nuestra. Es que quisiera explicar
lo que el doctor Santiago pregunt&#243;, no es que no existan archivos, claro
que hay archivos y muchos.
El problema es cruzar los archivos, hacerlos coherentes, porque depende de
muchas divisiones de la Administraci&#243;n. Es decir, en el proceso de las
obligaciones urban&#237;sticas no interviene una sola Secretar&#237;a o una sola
unidad, sino un conjunto de unidades. Hay un tema que enreda mucho y
es que no necesariamente, porque en una Curadur&#237;a se liquiden las
obligaciones urban&#237;sticas para un proyecto y que se de el visto bueno en
Planeaci&#243;n se hace cobro efectivo. El constructor podr&#237;a desistir de no
hacer la obra y no se paga, hay unos vac&#237;os en el procedimiento que
son muy complicados, yo ah&#237; quiero se&#241;alar lo siguiente:
Hay una mayor&#237;a inmensa de funcionarios y servidores que honran el servicio
p&#250;blico, quiero ser claro en que no puedo decir, que los que tengo como
equipo en la Direcci&#243;n de Planeaci&#243;n son gente que esta dedicada
exclusivamente a violar la ley, ni mucho menos. Hay que investigar a
fondo, hay que llegar al fondo de los problemas y estamos en esa
direcci&#243;n buscando resolver todos los vac&#237;os que hay.
Pero tengo que decir que hay cosas que tienen responsabilidades diferentes, no
son los servidores p&#250;blicos quienes reglamentan los procedimientos
administrativos en la administraci&#243;n. Es decir, aqu&#237; ha faltado desde el
nivel Gobierno regulaci&#243;n apropiada, regulaci&#243;n de detalle sobre el
procedimiento y el manejo de las obligaciones urban&#237;sticas, eso hay que
decirlo. No es el funcionario de nivel operativo el que reglamenta, no es
&#233;l qui&#233;n define como se hace una pauta de operaci&#243;n administrativa, ah&#237;
hay vac&#237;os de parte y parte.
Tengo que agradecerles a ustedes los conceptos los comentarios de respaldo
en nombre de nuestro alcalde An&#237;bal Gaviria Correa y de todo el equipo,
el Alcalde no s&#243;lo nos esta respaldando, sino que nos esta exigiendo
mucho y quiero que ustedes tengan conciencia de que es un
compromiso de la Administraci&#243;n avanzar en la soluci&#243;n de este
problema. Por su puesto, estamos, como ya dije, en una relaci&#243;n muy
exigente de parte de la Contralor&#237;a y la Personer&#237;a; con el doctor Carlos
Andr&#233;s, la Secretar&#237;a General, la Secretar&#237;a de Gobierno, que nos esta
requiriendo informaci&#243;n y con otras instancias del municipio venimos
trabajando con Hacienda, con todos y espero muy pronto, que en esa
sesi&#243;n que ustedes plantean, pueda darles un reporte muy completo del
tema de obligaciones.
Terminar diciendo que vamos avanzando en tres grandes temas hasta ahora
vivienda de inter&#233;s social, vivienda de inter&#233;s prioritario fue un primer
tema en el que seguimos trabajando, hay mucho camino por recorre
todav&#237;a.
El segundo, asunto son las curadur&#237;as y ah&#237; hay un tarea, en la que esperamos
que el honorable Concejo nos acompa&#241;e permanentemente, exigiendo
unos resultados, por un lado haci&#233;ndole seguimiento a las curadur&#237;as
vigentes y por otro lado con la convocatoria del concurso para la
designaci&#243;n de los curadores del pr&#243;ximo per&#237;odo, tercero en el que
estamos muy fuertemente es este de las obligaciones urban&#237;sticas</speech><speech by="#santiagomanuelmartinezmendoza" startTime="2013-10-07T00:00:00">No en aras del debate doctor Jorge, le he escuchado con atenci&#243;n y usted ha
sido muy claro. Es solamente lo siguiente, porque voy a tratar de
participar en el debate, por ejemplo como usted me dice que est&#225;
diseminada el tema de las obligaciones urban&#237;sticas, uno de los cuatro
curadores le dice a Pedro P&#233;rez, usted por obligaciones urban&#237;sticas
debe pagar $600 millones, llega donde usted a su despacho, con su
gente y en efecto usted ve que son $ 600 millones de pesos que debe de
pagar.
Cu&#225;l es el procedimiento ah&#237; y por qu&#233; raz&#243;n, si es que es as&#237;, porque si parto
de un enunciado falso todo lo dem&#225;s se cae, si eso es as&#237; por qu&#233; no se
cobra o por qu&#233; no se han cobrado</speech><speech by="#jorgeperez" startTime="2013-10-07T00:00:00">Sin explicar el detalle es los siguiente: el Curador lo que define es cual es la
magnitud de la contribuci&#243;n, no el valor, eso lo aprueba luego Planeaci&#243;n
con una serie de procedimientos que est&#225;n reglados, derivados del POT.
Hay un decreto con fuerza de acuerdo derivado de la aprobaci&#243;n del POT
anterior, que es el que da el marco de referencia, incluso a veces es
incomodo para la Administraci&#243;n; porque la Administraci&#243;n quisiera
disponer de las obligaciones a favor de una zona o comunidad que la
necesita m&#225;s urgentemente, pero por las restricciones del acuerdo esta
muy determinadas en que zonas y en que condiciones deben destinarse
las obligaciones.
Pero hasta ah&#237; no hay plata, hasta ah&#237; solo hay n&#250;meros y documentos, esto
pasa a la definici&#243;n de cu&#225;nto vale y eso pasa por avalu&#243; catastral. Eso
entra a Catastro, donde se hace una estimaci&#243;n inicial del valor, pero
recuerden que una licencia de construcci&#243;n tiene una vigencia hasta de
tres a&#241;os, prorrogables a un cuarto a&#241;o y puede ocurrir que un
constructor con eso ya hecho, con Planeaci&#243;n emitiendo el concepto y la
Curadur&#237;a, no hacer nada con el proyecto.
Por lo tanto, no tiene que pagar. Ah&#237; es donde se le pierde muchas veces la
l&#237;nea del tiempo al proceso, porque en Catastro le dicen al constructor
X&#8221; vale $ 1.853 millones a precios del 98 o del 2012, pero resulta que a
los tres o cuatro a&#241;os, que es cuando efectivamente ejecuta la obra y
que tendr&#237;a que pagar el monto, aparece de nuevo la liquidaci&#243;n.
Luego a aparece el tema de rentas, el recaud&#243; final del impuesto, del tributo o
del aporte de obligaciones urban&#237;sticas en el tiempo es donde interven&#237;a.
Antes Catastro no estaba en Planeaci&#243;n, sino en otra Secretar&#237;a etc, se
iba perdiendo la l&#237;nea de seguimiento de detalle de la obligaciones
urban&#237;sticas, pero lo que si est&#225; y tengo que decirlo, no s&#243;lo bien, sino
muy bien utilizado y en eso es que yo mencionaba ahora que el
Ministerio cambi&#243; radicalmente su postura, porque quer&#237;a restringir las
obligaciones urban&#237;sticas y ahora lo que quiere es aprovechar la
experiencia de Medell&#237;n, replicarla en todo el pa&#237;s y volverlas un
instrumento de gesti&#243;n de todos los municipios.
Ese reporte se los vamos a presentar. Es el inmenso valor que han tenido para
esta ciudad, v&#237;a equipamientos realizados y utilizados hoy por las
comunidades, v&#237;as y espacios p&#250;blicos que hoy est&#225;n en manos de la
ciudad y que se han hecho a trav&#233;s de las obligaciones urban&#237;sticas.
Mencionar que en el caso de Medell&#237;n, las obligaciones urban&#237;sticas son
un mecanismo asociado al cobro de plusval&#237;a y en el fondo la plusval&#237;a
es un elemento que tiene varias formas de aplicaci&#243;n, la obligaci&#243;n
urban&#237;stica que tenemos en la ciudad, hay que decirle a ustedes
honorables concejales que realmente Medell&#237;n si cobra un tributo, hace
un cobro de plusval&#237;a a trav&#233;s de las obligaciones urban&#237;sticas, lo que
pasa es que no se llama expl&#237;citamente plusval&#237;a.
Pero creo que en la sesi&#243;n que tendremos podremos explicar en el detalle toda
esta informaci&#243;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-07T00:00:00">Este tema es muy &#225;lgido, grave y es una mara&#241;a Santy, cuando el Director de
Planeaci&#243;n habla de que no hay un archivo consolidado, es imposible
casi consolidar varias entidades, para una obligaci&#243;n urban&#237;sticas tiene
que pasar por lo menos por cinco Secretar&#237;as, como m&#237;nimo, pero le
sugiero que no me conteste hoy si no en el debate, qu&#233; sucede con
aquellos constructores que autorizados por la Curadur&#237;a para construir
30 pisos; por ejemplo como sucede en la pen&#237;nsula arriba de Robledo,
terminan construyendo 35 pisos, cinco pisos m&#225;s de apartamentos y dos
o tres m&#225;s de parqueaderos?.
Qu&#233; sucede con esas constructoras que ya no son viviendas de inter&#233;s
prioritarias o falsas VIP que hacen lo mismo, como el (caso Arezzo) que
usted ya conoce. Lo que es m&#225;s grave, en alta gama, en centros
comerciales, cuando al centro comercia luego de pagarle al municipio le
aumentan un piso m&#225;s de parqueaderos o en las oficinas le autorizan 10
y construyen 12, y el piso 13 se lo venden a un narcotraficante, sin
existir.
Qu&#233; pasa cuando hay proyectos que no fueron no habilitados, como el caso de
Forest por la tragedia de alto verde y ahora aparecen construy&#233;ndolo con
otro nombre, ahora se llama Savia, en el mismo sitio, con las mismas
especificaciones y le dicen a la Administraci&#243;n Municipal: son 20 pisos y
terminan construyendo 23 pisos, tres pisos m&#225;s. O en centros
comerciales que le dicen a Planeaci&#243;n son 10 burbujas y terminan
entregando, en un centro comercial 25 burbujas, donde est&#225; el Control y
la Vigilancia por parte del Municipio.
Lo que es m&#225;s grave, es que los proyectos terminan vendi&#233;ndolo muchas
veces, dos veces el mismo parqueadero, el mismo apartamento la
situaci&#243;n no es tan f&#225;cil, voy a demostrar doctor Jorge que si han servido
las obligaciones urban&#237;sticas, pero hay constructores que le han
incumplido a la ciudad de manera grave, con fraudes. Y le voy a mostrar
cu&#225;les fincas han comprado en el Magdalena Medio, Bajo Cauca y en
C&#243;rdoba.
Para que veamos que no solamente en Bogot&#225; el concejal Jos&#233; Juan Rodr&#237;guez
Rico, el que con el Transmilenio se enriqueci&#243;, consigui&#243; ocho motos
BMW, gasta 10 millones en tabacos puros mensualmente, tiene una
cuadrilla completa de caballos andaluces y manda a los bogotanos, a los
empleados de ellos a capacitarse a Espa&#241;a para que aprendan a
manejar caballos andaluces de cuenta del presupuesto de la ciudad de
Bogot&#225;.
Le voy a demostrar que aqu&#237; en Medell&#237;n eso tambi&#233;n se da y que fuimos
quienes iniciamos con ese modelo, que se est&#225; replicando a nivel
nacional</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/veracristinaramirezlopez" id="veracristinaramirezlopez" showAs="Vera Cristina Ram&#237;rez&#10;L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/leonjairomejiaorozco" id="leonjairomejiaorozco" showAs="Le&#243;n Jairo Mej&#237;a Orozco" /><TLCPerson href="/ontology/person/127.0.0.1/carlosandresperezmunera" id="carlosandresperezmunera" showAs="Carlos Andr&#233;s P&#233;rez M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/jorgealbertoperezjaramillo" id="jorgealbertoperezjaramillo" showAs="Jorge&#10;Alberto P&#233;rez Jaramillo" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomanuelmartinezmendoza" id="santiagomanuelmartinezmendoza" showAs="Santiago Manuel Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/normandixonortiz" id="normandixonortiz" showAs="Norman Dixon Ortiz" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeperez" id="jorgeperez" showAs="Jorge&#10;P&#233;rez" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22813.pdf" /></preface></debate></akomaNtoso>