<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 331
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-04T00:00:00">Vamos a proceder de la siguiente manera: De acuerdo con el reglamento, la
bancada citante, el doctor &#193;lvaro M&#250;nera inicia la sesi&#243;n, luego los funcionarios
invitados, en este caso las Secretar&#237;as de Gobierno, Medio Ambiente, Contralor
y Personero de Medell&#237;n.
Luego las personas invitadas, que son el doctor Santiago Puerta Vel&#225;squez,
gerente General de Santiago Puerta, log&#237;stica y mercadeo; Gustavo Adolfo
Porras, Instituto Colombiano Agropecuario; Gonzalo Correa Hern&#225;ndez, jefe del
Grupo de protecci&#243;n ambiental ecol&#243;gica Meval de la Polic&#237;a; Miguel &#193;ngel
Herrera, jefe del grupo de Carabineros; y posteriormente como nos indica el
Reglamento se proceder&#225;.
Hay unas personas que se han inscrito con anterioridad para intervenir. Est&#225; el
doctor Ignacio Ramos, decano de la facultad de Medicina y Veterinaria,
corporaci&#243;n Universidad Remington; el doctor Cristian Cabra, jefe del programa
de Medicina Veterinaria de La Salle; el doctor Santiago Henao, de la facultad de
Medicina y Veterinaria del CES; Luis Javier Ot&#225;lvaro, coordinador del Grupo de
Estudios sobre equinos; el decano de la facultad de Medicina de la universidad
Aut&#243;noma de Las Am&#233;ricas</speech><speech by="#alvaromunerabuiles" startTime="2013-10-04T00:00:00">Quiero agradecer la presencia a los invitados y a los citados.
La metodolog&#237;a que proponemos el doctor Ram&#243;n y yo es que demos paso a
las intervenciones de los funcionarios citados; luego las personas invitadas y
por &#250;ltimo los concejales</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-04T00:00:00">&#191;Est&#225; el Subsecretario de Gobierno? Entonces no est&#225; ni el Secretario ni el
Subsecretario. La Secretar&#237;a de Medio Ambiente</speech><speech by="#alvaromunerabuiles" startTime="2013-10-04T00:00:00">Est&#225; el doctor Alejandro Gaviria en representaci&#243;n de la inspecci&#243;n ambiental
de la Secretar&#237;a de Gobierno</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-04T00:00:00">Yo no tengo problema, lo que pasa es que el Reglamento cita a los secretarios
de despacho, el doctor Alejandro es un profesional muy reconocido, muy
importante que &#233;l intervenga, tiene la informaci&#243;n. Pero para efectos de la
sesi&#243;n y de lo que a m&#237; me corresponde, son los secretarios de despacho.
&#191;Hay alguna excusa radicada en la Secretar&#237;a en relaci&#243;n con los secretarios
de despacho? No existe. Secretar&#237;a del Medio Ambiente</speech><speech by="#unknown" startTime="2013-10-04T00:00:00">Vengo como subsecretario de Gesti&#243;n Ambiental encargado y en el oficio con
el cual remitimos la informaci&#243;n, inform&#225;bamos que hab&#237;a sido delegado por
parte de la secretaria, la doctora Ana Milena Joya Camacho, para asistir a este
evento en compa&#241;&#237;a del profesional m&#233;dico veterinario y zootecnista &#205;talo
Franco.
Si usted me lo permite se&#241;or Presidente, la presentaci&#243;n la har&#237;a el m&#233;dico
veterinario en nombre de la Secretar&#237;a del Medio Ambiente</speech><speech by="#alvaromunerabuiles" startTime="2013-10-04T00:00:00">Considero que es apropiado, porque si bien el Reglamento indica que las
personas que tienen el compromiso pol&#237;tico de venir al debate en orden
jer&#225;rquico son los secretarios o subsecretarios, para un debate tan t&#233;cnico, me
parece muy prudente que hayan mandado al profesional, no solamente que
estuvo al tanto de la situaci&#243;n sino que conoce el tema en detalle. Entonces los
concejales aceptamos esa posici&#243;n se&#241;or Presidente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-04T00:00:00">Me aparto de esa concepci&#243;n, porque el que toma las decisiones es el
secretario, pero con mucho gusto y de acuerdo con su solicitud vamos a darle
tr&#225;mite</speech><speech by="#josenicolasduqueossa" startTime="2013-10-04T00:00:00">Para dejar cierta constancia frente a la intervenci&#243;n del subsecretario
encargado de Medio Ambiente, expresarle que no basta para este Concejo la
delegaci&#243;n que se haga, as&#237; sea en las respuestas correspondientes;
entendiendo la idoneidad y el profesionalismo y en un momento determinado, si
se quiere, la intervenci&#243;n de fondo en la plenaria correspondiente como en el
d&#237;a de hoy.
Aqu&#237; siempre se cita es a los secretarios y la &#250;nica manera de justificar, es que
ellos emitan una comunicaci&#243;n diciendo por qu&#233; no pueden asistir directamente.
Sin embargo, los citantes, que no soy yo en este caso, aceptan que sea as&#237;,
as&#237; ser&#225;, pero tambi&#233;n con el &#225;nimo de hacer claridad, que no puede hacer
carrera en este Concejo que el Secretario simplemente delega en unas
personas id&#243;neas para contestar los cuestionarios, para ellos no asistir a la
plenaria</speech><speech by="#unknown" startTime="2013-10-04T00:00:00">La doctora Ana Milena Joya Camacho, mediante oficio remitido a la Secretar&#237;a
del Concejo, remiti&#243; la justificaci&#243;n de por qu&#233; no pod&#237;a asistir a esta sesi&#243;n e
indic&#243; qui&#233;n la representar&#237;a</speech><speech by="#italofranco" startTime="2013-10-04T00:00:00">Soy veterinario zootecnista en el &#225;rea de la Secretar&#237;a del Medio Ambiente. A
continuaci&#243;n voy a dar un informe del Desfile a Caballo que se realiz&#243; este a&#241;o.
Nuestro objetivo y funci&#243;n fue observar y hacer acompa&#241;amiento en los
diferentes puntos veterinarios ubicados en el municipio de Medell&#237;n, con el
objetivo de velar que se hubiesen cumplido las condiciones de bienestar animal.
Lo que pudimos observar dentro del reglamento, es que se est&#225;n incumpliendo
unos detalles que est&#225;n estipulados, como son:
El uso de burrotecas, que muchas personas pudieron observar que se
present&#243; este a&#241;o
La presencia de zorras y coches carretilleros.
El uso de espuelas, perreros, fuetes y zurriagos.
Venta de licor para los participantes durante el recorrido.
Montar el caballo en estado de alicoramiento.
Ir por el recorrido en contraflujo.
Dos personas por caballo.
Ni&#241;os peque&#241;os a caballo sin la compa&#241;&#237;a de un adulto responsable.
Dentro del reglamento, para los participantes vimos dos puntos que llaman la
atenci&#243;n:
Utilizar o acudir a los puntos de atenci&#243;n veterinaria.
Siempre respetar los derechos del caballo, tratarlo con dignidad, cari&#241;o y
respeto.
En cuanto al p&#250;blico en general:
No porte de armas, envases de vidrio ni aerosoles de espuma.
Mantener el respeto en las &#225;reas comunes y zonas verdes.
El total de animales atendidos en los dos puntos veterinarios, como secretar&#237;a
encontramos:
Animales Ingresados: 87
Deshidrataci&#243;n: 58
Herida grave: 1, notamos un traumatismo a nivel de f&#233;mur
Heridas leves: 26 por laceraciones
Herraje: 4
Por llevar dos 2 personas: 1
Embriaguez: 4
Abandono: 1
Decomiso de burrotecas: 1
Decomisado por embriaguez: 1
Esta informaci&#243;n hace referencia a los datos que la Secretar&#237;a del Medio
Ambiente pudo evidenciar con el personal de apoyo.
Vamos a diferenciar los dos puntos de referencia, que estaban ubicados, uno
en el In&#233;m y que fue atendido por la Universidad Remington, donde
encontramos:
Animales atendidos: 25
Deshidrataci&#243;n: 10
Heridas leves: 15
Decomisado por embriaguez: 1
Herida grave: 1
Embriaguez: 2
Decomiso de burrotecas: 1
En el otro punto que fue en Maxxi, atendido por la Universidad Lasallista,
encontramos:
Animales Ingresados: 62
Deshidrataci&#243;n: 48
Heridas leves: 11
Herraje: 4
Por llevar 2 personas: 1
Embriaguez: 2
Abandono: 1
Aqu&#237; les voy a mostrar las fotos que corresponden al desfile, vemos que hay
burrotecas, tanto en estas fotos como las que siguen y son aspectos que est&#225;n
seg&#250;n las reglas, prohibidas, pero se est&#225;n presentando en muchos desfiles:
En esa foto anterior observamos jinetes que llevan espuelas y vemos tambi&#233;n
que van dos ni&#241;os en un caballo y llevan un zurriago o fuete.
Vemos personas, tal vez por el estado de embriaguez y esto no est&#225; permitido
en el desfile. Observamos dos personas montadas en un caballo:
Aqu&#237; vemos c&#243;mo se vulnera el bienestar de los animales, con heridas leves:
Aqu&#237; vemos un caballo que fue dejado en total abandono despu&#233;s de la
cabalgata, suponemos que el due&#241;o se encontraba embriagado en este caso:
Para el p&#250;blico en general se dice que hay que mantener respeto por los
andenes, el cuidado de las &#225;reas comunes y verdes. Despu&#233;s del desfile se
observaron muchos &#225;rboles y andenes en estado cr&#237;tico.
Como conclusiones, podemos decir que:
El desfile a caballo es un evento demasiado grande que dificulta el
control debido a la cantidad de participantes y espectadores que asisten.
Las atenciones en los puntos veterinarios fueron principalmente por
deshidrataci&#243;n y heridas leves, hechos causados por el recorrido, altas
temperaturas, animales sin previa preparaci&#243;n y por la cantidad de
animales, situaci&#243;n que provocaba aglomeraciones en ciertos puntos,
causando roces entre los equinos participantes.
El consumo de licor fue casi general, y el control a esta infracci&#243;n fue
dif&#237;cil por parte de la polic&#237;a, debido a la gran cantidad de personas en el
desfile.
Se observ&#243; poca tolerancia de algunos jinetes, frente a los llamados de
atenci&#243;n de la polic&#237;a, frente al acatamiento de las normas, haciendo
grupos de protesta en contra de los uniformados.
Lo que nos conlleva a esto es que debemos recapacitar y brindarle bienestar a
los animales, ya que esto se est&#225; haciendo a nivel mundial y debemos estar a la
par con ellos</speech><speech by="#alejandrogaviria" startTime="2013-10-04T00:00:00">Inicialmente coincidimos plenamente con el informe presentado por la
Secretar&#237;a de Medio Ambiente, sin embargo me voy a permitir leer el informe
enviado por el doctor Jorge Mej&#237;a Mart&#237;nez.
Medell&#237;n, 1&#186; de octubre de 2013 --- doctor Juan David Palacio
Cardona --- Secretario General --- Concejo de Medell&#237;n.
Referencia: respuesta a sesi&#243;n ordinaria 4 de octubre de 2013.
La Secretar&#237;a de Gobierno fue invitada a la sesi&#243;n ordinaria del 4 de
octubre del presente a&#241;o, donde se abordar&#225; el tema a analizar el
desarrollo del desfile a caballo en la feria de las flores 2013.
Si bien para dicha sesi&#243;n otras entidades tendr&#225;n que rendir informe
adicional, desde nuestro despacho en el marco de la Feria de las
Flores 2013, al cumplimiento del Acuerdo 26 del mismo a&#241;o y al
Acuerdo 40 de 2010, nos permitimos informar lo siguiente:
La Secretar&#237;a de Gobierno desde el mes de mayo estuvo en las
reuniones preparatorias de este evento, buscando el cumplimiento de
los acuerdos municipales sobre el tema y estuvo presente en el
Desfile a Caballo, Feria de las Flores 2013, con diez funcionarios,
donde se verific&#243; el cumplimiento de no autorizar dentro del
Municipio de Medell&#237;n un recorrido mayor al de ocho kil&#243;metros, el
inicio en vallado, la destinaci&#243;n por parte de los organizadores de
personal especializado, como m&#233;dicos veterinarios y log&#237;stica para la
atenci&#243;n de cualquier eventualidad, durante el recorrido que
incluyeron puestos de atenci&#243;n, bebederos, cosos, comunicaciones y
planes de contingencia.
Adicionalmente, y con el fin de atender las recomendaciones de la
Personer&#237;a de Medell&#237;n, realizadas finalizando el 2012, se realiz&#243; una
mesa de trabajo, de car&#225;cter exploratorio y preparatorio para dicho
evento, donde particip&#243; el Concejo de Medell&#237;n a trav&#233;s del concejal
&#193;lvaro M&#250;nera, la Secretar&#237;a de Gobierno, la Personer&#237;a, el ICA, la
Junta Defensora de Animales de la ciudad, con representantes de la
sociedad civil, la Iglesia Cat&#243;lica, la Polic&#237;a y adicionalmente la ONG
Animanaturalis.
Es importante resaltar que ning&#250;n equino falleci&#243; ni tampoco hubo
alg&#250;n herido de gravedad.
Respecto a esta informaci&#243;n, podemos comparar que en porcentajes
la atenci&#243;n de animales se est&#225; reduciendo gradualmente, teniendo
en cuenta el n&#250;mero de caballos participantes, ya que en el a&#241;o 2012
se redujo la atenci&#243;n veterinaria en m&#225;s de un 50% a a&#241;os anteriores
y teniendo en cuenta que participaron 5.600 binomios con 209
equinos atendidos y en el 2013, 6.550 binomios, aumentando un
16% la participaci&#243;n, pero sin incrementarse la atenci&#243;n de los
mismos de manera significativa.
Durante este
se decomisaron en Medell&#237;n dos equinos por
embriaguez de sus jinetes y fueron sancionados conforme a la ley.
Tambi&#233;n se decomis&#243; una burroteca por parte de la Polic&#237;a
Ambiental.
Queda pendiente por disminuir y controlar efectivamente el expendio
y consumo de alcohol entre los participantes y asistentes y el uso de
equipos de sonido o burrotecas</speech><speech by="#gustavoporras" startTime="2013-10-04T00:00:00">La presentaci&#243;n del instituto, va a ser neutra, desde el punto de vista de la
posici&#243;n que tenemos frente a este tipo de eventos y venimos cuatro personas,
porque el instituto abarca demasiados campos de acci&#243;n y el trabajo que
hacemos, adem&#225;s de ser un trabajo que es espec&#237;ficamente en la parte
sanitaria, lo abarcan distintos profesionales.
La presentaci&#243;n la vamos a hacer en nombre de la Gerencia Seccional, pero la
doctora se encuentra en vacaciones; pero est&#225; el gerente encargado, que es el
doctor Mauricio Ca&#241;as; me acompa&#241;a el epidemi&#243;logo de la Seccional, H&#233;ctor
Hern&#225;n &#193;lvarez Villegas y la doctora Silvia Rico, encargada de la oficina local
que abarca el municipio de Medell&#237;n, que tiene que ver con el permiso a la
respectiva cabalgata.
Este tipo de eventos, cuando nos llega la solicitud al ICA, simplemente basados
en las resoluciones respectivas, tratamos de que esas actividades se cumplan
de acuerdo a la normatividad vigente.
Quer&#237;a presentar esta reflexi&#243;n inicial en un pa&#237;s tan polarizado:
Lo m&#225;s dif&#237;cil es conocernos a nosotros mismos, lo m&#225;s f&#225;cil hablar
mal de los dem&#225;s. Epicteto, fil&#243;sofo y poeta estoico griego.
Porque es importante que tambi&#233;n tengamos en cuenta, que aqu&#237; lo
fundamental y valga la redundancia es ponernos de acuerdo sobre lo
fundamental. Qu&#233; hay que hacer, para que si se va a seguir haciendo el evento
a caballo, sea en las mejores condiciones, no solamente desde el punto de vista
de bienestar animal sino que tambi&#233;n se cumplan las condiciones sanitarias
exigidas por el organismo de control.
Esta es la misi&#243;n y la visi&#243;n del ICA, porque es muy bueno entender realmente
qu&#233; es lo que hacemos:
Misi&#243;n:
Trabajamos por la sanidad agropecuaria y la inocuidad en la producci&#243;n
primaria para proyectar los negocios del agro colombiano al mundo.
Nuestra funci&#243;n es netamente sanitaria y trabajamos por la inocuidad en la
previsi&#243;n primaria, que los animales no salgan con residuos de pesticidas ni de
medicamentos.
Visi&#243;n:
Ser el socio estrat&#233;gico del agro negocio colombiano.
Es importante para que se entienda que no somos un estorbo desde el punto de
vista de hacer cumplir la norma. Lo que tratamos de hacer, es que a trav&#233;s de
ese tipo de actividades se cumpla una normatividad, que como lo vamos a ver
m&#225;s adelante, no solamente es en beneficio de los animales sino tambi&#233;n de la
salud p&#250;blica del pa&#237;s. Un tema que hemos olvidado con mucha frecuencia y
que para nosotros es vital, porque que se mueran dos o tres caballos, claro que
es importante y delicado, pero lo grave ser&#237;a que se muriese una persona y
aqu&#237; est&#225; en riesgo la salud de la gente. Y por eso venimos ac&#225;, a plantear
porqu&#233; se hacen unas exigencias de tipo sanitario en esta y en cualquier
actividad que se desarrolle de concentraciones de equinos en el pa&#237;s.
Ustedes por qu&#233; controlan m&#225;s la Feria de las
Ustedes por qu&#233; controlan m&#225;s la Feria de las
Flores y hay otras cabalgatas que se hacen en otros municipios y no las
controlan&#8221;. Nosotros s&#237; tratamos de abarcarlas, lo que pasa es que entender&#225;n
que no podemos tener el don de la ubicuidad y en algunas oportunidades lo que
privilegiamos es una situaci&#243;n epidemiol&#243;gica. Donde hay siete mil caballos,
hay muchos m&#225;s riesgos que donde hay 10, 15, 20 o 50 y lo mismo pasa en
otro tipo de actividades que tienen que ver con la salud p&#250;blica. Por ejemplo lo
que hace el Invima, se vigilan mataderos o plantas de beneficio donde se
sacrifican cinco mil animales, porque ah&#237; hay muchos m&#225;s riesgos que donde
se sacrifican 100.
Obviamente se debieran vigilar todos, pero como ustedes entender&#225;n no
siempre se puede. Estas son las enfermedades end&#233;micas objeto de control
oficial en Colombia y las que el ICA controla para que no se difundan en el
territorio nacional:
Fiebre aftosa
Estomatitis vesicular
Brucelosis
Tuberculosis
Rabia silvestre
Encefalitis equina
Peste porcina cl&#225;sica
Newcastle
Salmonelosis aviar
Estas son las oficinas locales del ICA en Colombia:
Estos son los puestos de control:
Los que han tenido la oportunidad de viajar por el territorio nacional,
Puesto de control ICA&#8221;, Ah&#237; se hace la solicitud Gu&#237;a sanitaria
Puesto de control ICA&#8221;, Ah&#237; se hace la solicitud Gu&#237;a sanitaria
interna de movilizaci&#243;n&#8221;. Con la que tambi&#233;n hemos tenido muchas dificultades,
porque en este pa&#237;s hecha la ley hecha la trampa. Entender&#225;n ahora por qu&#233;
exigimos la gu&#237;a sanitaria interna de movilizaci&#243;n y su importancia desde el
punto de vista estrat&#233;gico, para poder permitir que cualquier animal participe en
este o en cualquier evento donde haya concentraciones de &#233;quidos. Cuando
me refiero a &#233;quidos, hablo de asnales, caballares y mulares.
Establece requisitos para
Establece requisitos para
la expedici&#243;n de licencias zoosanitarias que autorizan concentraciones de
animales</speech><speech by="#corporacionuniversidadremingtonignacioramos" startTime="2013-10-04T00:00:00">Estoy al frente del evento sanitario del Desfile a Caballo de la Feria de las
Flores. Soy entonces el representante de los veterinarios en este evento. Lo
&#250;nico que queremos resaltar, por el informe que enviamos a todas las entidades
gubernamentales y de protecci&#243;n de animales, es que toda nuestra funci&#243;n es
en protecci&#243;n del animal, velamos por el bienestar de los animales.
Mirando esto, hicimos aumento en el n&#250;mero de profesionales en este a&#241;o,
estamos trabajando con 250, entre m&#233;dicos veterinarios y estudiantes de &#250;ltimo
a&#241;o de la carrera medicina &#8211; veterinaria. Est&#225;n las cinco universidades de la
ciudad vinculadas directamente a este evento. El resultado es una disminuci&#243;n
marcada en la atenci&#243;n de los profesionales. Sobra decir que exist&#237;an cuatro
cl&#237;nicas veterinarias que estaban de turno, extendido ese d&#237;a, para atender los
animales que hubiera que remitir. Es la cl&#237;nica San Luis en La Estrella, cl&#237;nica
Equimevet en Girardota, cl&#237;nica del CES en la Loma de El Escobero, la
Corporaci&#243;n Universitaria Lasallista en Caldas.
No hubo que remitir un solo animal a estas cl&#237;nicas, puesto que todos los casos
fueron atendidos en el sitio de atenci&#243;n por parte de las universidades. Vemos
que la gente est&#225; respondiendo a nuestras necesidades, las universidades con
un apoyo absolutamente decidido al evento, han mejorado la calidad, todo para
nosotros es positivo en este momento.
Agradezco la atenci&#243;n y estoy a su disposici&#243;n para cualquier inquietud</speech><speech by="#santiagohenao" startTime="2013-10-04T00:00:00">Hemos hecho parte activa en la atenci&#243;n de los animales en el Desfile a
Caballo. En una reuni&#243;n previa, de alguna manera ya los decanos hemos
llegado por lo menos a ciertos acuerdos y debo ponerlos de manera
introductoria.
Estamos de acuerdo con el uso de los animales como
herramienta de transporte, con la seguridad alimentaria.
Mal har&#237;a en decir que no estoy de acuerdo que los animales no sean fuente de
la vestimenta cuando tengo unos zapatos de cuero. Retomemos un poco lo que
ocurri&#243; con la sustituci&#243;n de veh&#237;culos de tracci&#243;n animal donde Medell&#237;n fue
pionero. Hab&#237;a un tema de movilidad y de bienestar animal claramente
incorporado que llevaron a que se buscaran alternativas, no fue por el uso de
animales.
En el informe que nos entrega el representante de la Secretar&#237;a de Gobierno y
el que nos entrega el doctor Ignacio Ramos como cabeza de la atenci&#243;n de
salud, queda claro que hay voluntad por lo menos en la organizaci&#243;n y esa fue
la transici&#243;n entre cabalgata y desfile. Cuando se ha ido ajustando la distancia
en el recorrido, se ha ido mejorando cada vez entre todas las universidades y
algunos m&#233;dicos veterinarios independientes la atenci&#243;n veterinaria, con todo el
equipo de la Secretar&#237;a de Gobierno, incluido el Escuadr&#243;n Anticrueldad y entr&#243;
tambi&#233;n la Corporaci&#243;n Aut&#243;noma Regional. Se ha mejorado el control al
maltrato y de alguna manera la venta de licor, que aunque queda en evidencia
en las fotos, esto se ha ido mejorando.
Entramos con una obligaci&#243;n y ustedes como concejales de privilegiar todo lo
que tenga que ver con la seguridad ciudadana, en una sociedad cada vez m&#225;s
caotizada y en este caso el bienestar animal. Hay algo donde s&#237; debo hablar
m&#225;s a t&#237;tulo personal, no como CES, creo que en la parte log&#237;stica s&#237; hay
algunas alternativas donde podemos entrar a mejorar. Y como les digo,
aplaudimos todo lo que ha sido la tendencia, pero s&#237; podemos entrar a mejorar.
Y voy a hacer esta comparaci&#243;n, el Desfile de Silleteros y el Desfile a Caballo.
En el de Silleteros no cualquier persona que tenga un ramillete sobre la espalda
puede participar. En el Desfile a Caballo, por comprar un gallardete ya tienen
posibilidad de entrar a ser parte del grupo que participa en esta actividad. Ah&#237;
vemos que hay una diferencia. Culturalmente hemos aplaudido lo que ha sido el
Desfile de Silleteros, vemos un componente log&#237;stico importante, es m&#225;s
complejo el manejo log&#237;stico del Desfile a Caballo por todo lo que implica.
Hay una preocupaci&#243;n constante y lo vemos a&#241;o tras a&#241;o, de batir un r&#233;cord y
en esto tenemos que seguir es privilegiando el bienestar animal. Cuando
menciono esto, creo que podr&#237;a delegarse una responsabilidad, adem&#225;s de la
Fundaci&#243;n que lidera el programa, a las escuelas de chalaner&#237;a, a las
universidades para que de alguna manera sean las que hagan parte del registro
de las personas que van a participar y no dejarlo de manera tan libre.
De esa manera estar&#237;amos controlando, porque las escuelas de chalaner&#237;a
saben que no pueden arriesgar la imagen de su escuela sino que tendr&#237;an que
entrar a mirar a qui&#233;n registran, c&#243;mo y por qu&#233;, de igual forma lo har&#237;an las
universidades. Pero es clara la tendencia y la atenci&#243;n de los animales cada
vez es mejor</speech><speech by="#andrearojas" startTime="2013-10-04T00:00:00">La Polic&#237;a Nacional particip&#243; activamente en el evento para la seguridad y
encontr&#243; con unos aciertos que fue el trabajo en equipo y en conjunto con la
Secretar&#237;a Ambiental, la Secretar&#237;a de Gobierno y Derechos Humanos,
funcionarios de veterinaria, las universidades, el centro de veterinaria y
zootecnia y m&#233;dicos veterinarios que estuvieron comprometidos activamente en
el evento.
Acciones y resultados. Tuvimos un total de 982 policiales para cubrir el mismo;
se cont&#243; con dos puestos de control de maltrato animal en puntos de
asistencias medicoveterinario, uno est&#225; ubicado en la Avenida Regional, a la
altura de la instituci&#243;n educativa Inem y otro ubicado en la Autopista Sur a la
altura del hipermercado Maxi, donde el personal del grupo de Polic&#237;a ambiental
se ubic&#243; con el fin de realizar los respectivos controles de maltrato de los
equinos que se encontraban en la actividad y por parte de algunos jinetes, en
este evento se cont&#243; con aproximadamente 6.550 binomios.
En esos controles de la Polic&#237;a Nacional se socializ&#243; activamente con los
participantes y recordando en el desfile, el control del acuerdo 26-2013 Concejo
de Medell&#237;n, del cual fueron modificados el n&#250;mero 040 y 026 del 2010, donde
nos acaban de recordar las restricciones para el desfile. De los otros resultados,
se realizaron amonestaciones verbales a algunos caballistas por el excesivo
consumo de bebidas embriagantes durante el recorrido. En el mismo se
observ&#243; la venta libre de bebidas alcoh&#243;licas por venteros ambulantes que fue
un poco dif&#237;cil de controlar; y algunas empresas reconocidas y patrocinadores
se ubicaron en carpas, palcos y tarimas con el expendio libre de licor.
Se realizaron tambi&#233;n algunas observaciones y amonestaciones a algunos
caballistas que disfrutaron de los equinos con prendas que no le permit&#237;an la
movilidad, retir&#225;ndoles de inmediato estos elementos. Se verific&#243; el estado de
gran cantidad de equinos conjuntamente con el personal m&#233;dico veterinario,
donde se suministraban los medicamentos y primeros auxilios de los animales y
el cual ya fue manifestado en este Recinto. Se realizaron controles en caso de
los jinetes de los cuales, la provisi&#243;n era dos personas por caballo. Se realiz&#243; la
burroteca&#8221; en buen estado de
burroteca&#8221; en buen estado de
funcionamiento, el cual se encontraba encendido y pegado en la montura de los
equinos. La Polic&#237;a Ambiental y Polic&#237;a Carabineros, en uno de los desaciertos,
dejan el dif&#237;cil control de estas burrotecas, debido a que los policiales fueron
v&#237;ctimas de agresiones f&#237;sicas y verbales, impidiendo que los oficiales
cumplieran con el ejercicio de sus funciones, lanzando los caballos contra los
uniformados.
As&#237; mismo, se realiz&#243; la incautaci&#243;n de un equino, debido a que su jinete se
encontraba en alto grado de embriaguez, el cual fue dejado a disposici&#243;n de la
inspecci&#243;n ambiental y el traslado al centro de veterinaria y zootecnia de la
universidad de Envigado. De igual forma, se retienen algunos equinos
deambulando solos, los cuales fueron entregados a sus due&#241;os.
Se present&#243; una novedad con uno de los funcionarios de la inspecci&#243;n
ambiental de la Secretar&#237;a de Gobierno y Derechos Humanos. Momentos en
que se rehus&#243; a coordinar con los funcionarios de la Secretar&#237;a Veterinaria y
Zootecnia, con los que la Alcald&#237;a de Medell&#237;n tiene un contrato para que
llegaran a uno de los puntos m&#233;dicos veterinarios con el veh&#237;culo trailer que se
ubicaba en el punto de la partida de la cabalgata y no estaba siendo utilizado
para los respectivos controles que se llevaron a cabo.
Este informe fue tramitado por el grupo de protecci&#243;n ambiental y ecol&#243;gica de
esta novedad. As&#237; mismo, la Polic&#237;a de carabineros tuvo una participaci&#243;n activa
de 100 carabineros, distribuidos en diferentes puntos, en las cuales ellos
hicieron las observaciones que algunos caballos no reun&#237;an las condiciones
f&#237;sicas para esta clase de eventos y fueron limitados a la participaci&#243;n del
mismo.
Tambi&#233;n hacen la observaci&#243;n por parte de la Polic&#237;a de Carabineros, la
participaci&#243;n de algunas carrozas que intervinieron activamente en el
desplazamiento de los equinos, haciendo producir choques entre los
participantes. Hacen la observaci&#243;n que en las tarimas, cuando estaban
haciendo el recorrido, hab&#237;a unas personalidades como cantantes que
obstaculizaban y hac&#237;an que la gente que iba en el trascurso de la cabalgata, se
acumularan en ese punto para observar el show que estaba haciendo el artista
y eso imped&#237;a la movilidad del evento como tal. Esos son los resultados y las
acciones de los aciertos y desaciertos que presenta la Polic&#237;a Nacional</speech><speech by="#juanguillermomaldonado" startTime="2013-10-04T00:00:00">He sido participe como miembro del Concejo Nacional de acreditaci&#243;n del
Ministerio de Educaci&#243;n Nacional de la evaluaci&#243;n de varios de los programas
de medicina veterinaria en el pa&#237;s y tambi&#233;n he sido participe activo de todos
los procesos de autoevaluaci&#243;n de nuestros programas de medicina veterinaria
en la Universidad de Antioquia y de nuestro programas de posgrado.
Como tal, quiero darles garant&#237;a de todo el proceso y todo el compromiso que
hemos tenido intensamente con la inclusi&#243;n de todos los temas de bienestar
animal en todos nuestros curr&#237;culos de pregrado y posgrado; y es una
particularidad que no obedece &#250;nicamente a nosotros en la Universidad de
Antioquia, si no a todas las instituciones colegas y a los colegas directivos que
est&#225;n aqu&#237; presentes hoy.
Entonces ser&#237;a resaltar ese compromiso que nosotros tenemos, porque al estar
formando los m&#233;dicos veterinarios, estamos formando a las personas que mejor
conocen desde su perspectiva org&#225;nica y fisiol&#243;gica, el sufrimiento y el dolor
animal. Como tal, son esos estudiantes de medicina veterinaria que despu&#233;s
van a ser los profesionales y nosotros mismos los que primero conocemos y
entendemos y sabemos como tratar ese sufrimiento y c&#243;mo procurar ese
bienestar animal.
Tengan por seguro que ese es un compromiso serio que tenemos y se puede
confirmar a ra&#237;z de muchas practicas que hemos suprimido en todos nuestros
curr&#237;culos que van encaminadas a preservar ese bienestar. Y en ese sentido,
nuestra funci&#243;n en los desfiles es eso. Desde nuestra perspectiva llevar el
bienestar a los animales.
Les aseguro que no hay ninguno de nuestros colegas veterinarios, ninguno de
los estudiantes de &#250;ltimo a&#241;o que participan en estos procesos que no est&#233;n all&#237;
desde las 5 a.m hasta la 1 a.m, porque tienen ese amor por los animales, est&#225;n
velando por esos animales y por el bienestar de esos animales. As&#237; mismo,
desde la perspectiva personal, no me imaginar&#237;a una feria de las flores sin un
desfile de silleteros, sin un concurso de orqu&#237;deas, sin los tablados populares,
sin un desfile de carros o sin un desfile a caballo.
Tengan en cuenta todo el personal que depende de este desfile a caballo.
Nosotros est&#225;bamos haciendo las cuentas y son 6.000 animales en promedio
que han desfilado. &#191;Podemos imaginar la cantidad de personas que viven
directa o indirectamente de esta profesi&#243;n, de criar esos animales, de llevarlos o
traerlos a Medell&#237;n desde las diferentes regiones para lograr el desfile?
Entonces tengan en cuenta que no es &#250;nicamente el dinero que se recoge para
una fundaci&#243;n, si no toda la parte econ&#243;mica, socioafectiva y sociocultural que
tiene alrededor este desfile a caballos.
El &#250;ltimo punto, para nuestros estudiantes y nuestros propios profesionales que
est&#225;n all&#237;, de manera abnegada, es la &#250;nica oportunidad que se tiene de estar
combatiendo o trabajando con unas condiciones de salud de unos animales que
las equiparamos a un hospital de guerra, porque el paciente llega
completamente deshidratado, al borde de un colapso destratado y hay un
propietario que est&#225; montado afanando para que podamos atender r&#225;pido para
que &#233;l pueda seguir en la cabalgata. Entonces para todos los que participamos
representa un gran reto y una gran oportunidad de trabajar un equino en unas
condiciones extremas, el cual no nos vamos a poner a reposar, si no que sigue
en la cabalgata. De tal manera, quiero resaltar ese papel importante que
cumplimos todos a contribuir con el bienestar de estos animales</speech><speech by="#unknown" startTime="2013-10-04T00:00:00">Santiago Puerta que estaba citado, la Administraci&#243;n lo tiene en una reuni&#243;n
que est&#225;n organizando.
Yo quisiera decirle algo de acuerdo a lo que ustedes le van a preguntar.
Tuvimos una situaci&#243;n delicada con unos espacios que Santiago Puerta vendi&#243;
a tres de unos amigos que les vendimos las casetas, unos sitios grandes en la
autopista, los extorsionaron. La Administraci&#243;n Municipal supo y estuvo atenta
con el general Mendoza con quien hemos conversado antes y despu&#233;s del
capturaron a varias de estas personas&#8221;, despu&#233;s de unas
capturaron a varias de estas personas&#8221;, despu&#233;s de unas
investigaciones los dejaron en libertad, pero tres personas con las que nosotros
fueron extorsionadas, no con unos valores como lo dijo la radio o la prensa, si
no con unos valores inferiores y necesitamos legislar sobre esto en el 2014 para
que esto no nos vuelva a pasar</speech><speech by="#ramonemilioacevedocardona" startTime="2013-10-04T00:00:00">En este Concejo se han discutido ya dos veces esta cosa, mal llamada Desfile
a Caballos, mi posici&#243;n siempre ha sido que eso se tiene que acabar. Primero,
aqu&#237; tenemos el vicio de que creemos que cambi&#225;ndole el nombre a las cosas,
le cambiamos la esencia y la realidad. Entonces le quitaron el nombre de
cabalgata y lo pusieron Desfile a Caballos, y resulta que eso no es ning&#250;n
desfile a caballos.
Un Desfile a Caballos es lo que mostr&#243; el concejal &#193;lvaro M&#250;nera y me acuerdo
que en uno de esos debates les dije y pregunt&#233;: &#191;qu&#233; caballista serio saca a su
ejemplar costoso a una cosa de esas?, un caballista serio, que respete y quiera
a su caballo, no lo lleva a eso, porque sabe todos los riesgos que corre. Y si
vamos a hablar de dinero como hablan desde la Facultad de Medicina de la
Universidad de Antioquia, que confunde el espect&#225;culo con el maltrato, con
raz&#243;n nunca le vamos a entregar La Perla a la Universidad de Antioquia. Con
esa filosof&#237;a y esa esencia, har&#233; lo imposible para que nunca le vayan a
entregar La Perla a la Universidad; eso lo &#250;nico que demuestra es la filosof&#237;a
que tienen all&#225; de maltrato a los animales y de no querencia por ellos.
Estamos hablando es de los animales, los puestos de trabajo los defendemos
de otra manera. Los puestos de trabajo y el trabajo decente lo defiende este
Concejo de otra manera, no aqu&#237; con discursos que me suenan mal y por eso
estoy convencido que nunca le entreguen La Perla a esa Facultad de
Veterinaria.
Si esto fuera un desfile a caballo, respetar&#237;amos los animales y aqu&#237; no
respetan los animales. Si esto fuera un desfile a caballo, respetar&#237;an la
ciudadan&#237;a y aqu&#237; no respetan a la ciudadan&#237;a. Si esto fuera un desfile a
caballos respetar&#237;an la autoridad y la ley, pero es que esa es la demostraci&#243;n
m&#225;s grande de una cultura que pasa por encima de la autoridad y la ley.
Maltrata la ley, agreden a los polic&#237;as, los insultan, los maltratan y los
amenazan. &#191;Ese es el civismo que queremos en esta ciudad? No.
Aqu&#237; tenemos cosas en el Desfile en la Feria de las Flores valiosas y vuelvo y
digo as&#237; parezca repetitivo, cu&#225;ndo el que se cuelga de un ramillete se mete
borracho al desfile de silleteros y lo tienen que dejar entrar? (Porque aqu&#237; traigo
mi ramillete y esto es m&#237;o, me pongo la grabadora y me meto all&#225;), a ver que
persona que tenga un auto antiguo que lo valore, que lo quiera mostrar, que
quiera sentirse orgulloso de el, se mete al desfile de autos antiguos borracho a
manejar un carro y a tir&#225;rselo a la gente, &#191;Por qu&#233; lo coge el Tr&#225;nsito? No &#191;Lo
hace? No.
Lo hacen porque son gente con valores c&#237;vicos, que saben a que vienen, que
saben que es lo que quieren, pero es que eso no es un desfile a caballo, eso es
una manada de borrachos y borrachas agrediendo la ley, y creyendo que se
pueden poner la ciudad, la ley y la Polic&#237;a de ruana, eso es lo que le estamos
dando. Que verg&#252;enza de esos ni&#241;os que estaban all&#225; y que verg&#252;enza de lo
que nos est&#225;n diciendo que contestaban los muchachitos que estaban all&#225;
amenazando y humillando a la gente, &#191;esa es la sociedad y esa es la
ciudadan&#237;a que queremos? Con raz&#243;n estamos como estamos.
Que los veterinarios nos muestran aqu&#237; que las Facultades de Medicina hicieron
un gran esfuerzo. Claro gracias a ellos no pasan a mayor las cosas y les
agradecemos de todo coraz&#243;n a nombre de los animalitos, lo que logran hacer,
pero es imposible garantizar el bienestar y mucho m&#225;s el reglamento del ICA.
Por el solo hecho de no poder cumplir el reglamento del ICA este Concejo
deber&#237;a plantear otro tipo de desfile, donde se cumplan todas las normas y en
donde realmente vayan personas que respeten, que quieran su animal, que
vayan a exhibirlo, a mostrarle a la ciudadan&#237;a que es tener un buen animal, a
mostrarle que es un paso, cu&#225;les son los distintos elementos del animal y
porqu&#233; hay que aprenderlo a querer y a respetar.
Pero eso no es la cultura que se transmite, eso no tiene nada de respeto al
animal y nada de respeto a la ciudad. Por lo tanto, mi posici&#243;n es que eso hay
que acabarlo y siempre lo he planteado desde aqu&#237;. &#191;Qu&#233; hay que defender el
empleo y hay que defender todo lo que all&#237; se produce? Hay otra manera de
hacerlo pero no maltratando a los animales y a la ciudadan&#237;a y manteniendo
una cultura que no le quiero poner ep&#237;tetos que se reflejan, exactamente los 30
de noviembre en la famosa alborada. Es la misma cultura, la que se replica ah&#237;
y es la misma cultura que nos tiene muertos, nos tiene con fronteras invisibles y
nos tiene sin poder ir a f&#250;tbol.
Porque el tema de la violencia en el f&#250;tbol no es all&#225; en el estadio, es afuera,
donde se transmiten toda una serie de mensajes y de culturas que no respetan
la vida, que no respetan la autoridad, que no respetan al otro ni respetan la
disidencia. &#191;Esa es la cultura que queremos transmitir? &#191;Eso es lo que le
queremos mostrar al mundo?
Por eso mi posici&#243;n es que eso hay que acabarlo, que es una verg&#252;enza para
esta ciudad, cuando en el exterior vean ese tipo de espect&#225;culos, van a creer
que aqu&#237; seguimos en la misma cultura de la &#233;poca de Pablo Escobar. Qui&#233;n va
a venir a Medell&#237;n a la Feria de la Flores a ver semejante cosa, por Dios! &#191;Esos
son los famosos Guinness R&#233;cords que queremos batir? &#191;Cualquier cosa para
conseguir el objetivo?
Consiga plata decentemente, sino de todas maneras consigue plata&#8221;. &#191;Esa es
la cultura que venimos a defender hoy aqu&#237; desde una universidad? Me deber&#237;a
de dar verg&#252;enza. Ese tipo de espect&#225;culos hay que acabarlo, aqu&#237; hay que
mostrar otra cosa, aqu&#237; hay caballistas que se respetan y que quieren sus
animales, aqu&#237; hay gente que le paga pesebreras a sus animales por encima de
lo que sea, le paga al veterinario, los cuida y lo ama profundamente, y cu&#225;nto
dar&#237;an por poderlos sacar en la Feria de las Flores organizadamente a
mostrarlos con orgullo y a exhibirlos con orgullo.
Pero ah&#237; no se puede. Lo que hay es otra exhibici&#243;n, de vulgaridad, de falta de
civismo, de pr&#243;tesis mamarias, eso es lo que hay all&#225;. Para esa exhibici&#243;n de
pr&#243;tesis mamarias est&#225;n otros eventos, (Colombia Moda) etc. D&#243;nde al menos
se da otro tipo de situaciones.
Esos videos son una prueba de que por m&#225;s que diga la organizaci&#243;n que se
compromete, que esta vez si lo va hacer, el mismo cuento que he o&#237;do aqu&#237;
desde hace 6 a&#241;os que estoy en el Concejo; nos comprometemos, lo vamos
hacer, llevamos a todas la Facultades de Veterinaria, se seguir&#225; viendo que la
Polic&#237;a sea insultada, agredida y que le hagan todo lo que pas&#243; all&#225;, a que se
salgan para el otro carril a poner en riesgo no solo al caballito, sino a los
veh&#237;culos y la seguridad de todo mundo.
Aqu&#237; hay caballos finos, hay caballos bonitos, hay caballos que sin ser muy
costosos son expresi&#243;n profunda del amor que su due&#241;o le tiene, que los ama
profundamente porque lo conozco. Personas que van y los soba todos los
domingos, que va y les lleva el heno, la zanahoria; esos son los que merec&#237;an
salir a un desfile a mostrarlos con elegancia, con disciplina, con cuidado, a
mostrarle a la ciudad lo que es tener un caballo, no esa mano de patanes que
hay y esos pobres animalitos maltratados.
Por eso mi punto de vista es que hay que acabarlo, si la organizaci&#243;n no
plantea otra alternativa, sino se plantea otro tipo de desfile, si no se plantea otra
situaci&#243;n distinta que nos de relevancia mundial, que muestre cultura y civismo,
que muestre el amor por los animales que tenemos en Medell&#237;n, eso hay que
acabarlo. As&#237; vengan Facultades de Veterinaria a defenderlo, que pena y que
verg&#252;enza, no s&#233; si mostrar m&#225;s videos pero me da hasta pesar mostrarlos
porque deber&#237;amos de sacar una ley que proh&#237;ba mostrarle a los ni&#241;os los
animales maltratados.
Pero mostremos un pedacito de ese video para seguir diciendo, que ese tipo de
espect&#225;culos no es lo que queremos, que deber&#237;a dar verg&#252;enza a este
Concejo si sigue defendiendo un Acuerdo que es imposible, y a la Polic&#237;a le
qued&#243; imposible y a la Administraci&#243;n le queda imposible hacerlos cumplir.
Entonces como es imposible hacerlo cumplir cambi&#233;moslo por otra cosa. Quiero
terminar, porque no quiero decir m&#225;s cosas de esta atrocidad, que este
espect&#225;culo grotesco y que las im&#225;genes acaben de hablar por m&#237;.
Una imagen vale m&#225;s que mil palabras, los se&#241;ores concejales se tiene que
ponerse la mano en el coraz&#243;n, analizar si &#233;sta es la ciudad que queremos, si
esta es la cultura que queremos, si esta es la imagen internacional que
queremos que se conozca de Medell&#237;n, si este es el amor que le tenemos a los
animales y a partir de ah&#237; debemos tomar una decisi&#243;n. No podemos seguirle
creyendo en los organizadores de este evento, que ellos van a mejorar porque
para ellos es imposible, no tienen como.
El objetivo de ellos es batir un Guinness R&#233;cords, no respetar a los animales,
no controlar, no generar cultura c&#237;vica de respeto por los animales, no presentar
una mejor imagen de Medell&#237;n y ese no es el objetivo de eso. Si el objetivo,
como lo dec&#237;a el concejal &#193;lvaro M&#250;nera, es conseguir unos millones para unas
obras de beneficencia, haremos todo lo necesario en la Secretar&#237;a de Hacienda
para conseguirle a esas obras de beneficencia y a esas instituciones recursos
necesarios, pero que esos recursos no se consigan con semejante adefesio y
con semejante situaci&#243;n.
No nos digamos mentiras, si la Administraci&#243;n no mete cintura esto, si nosotros
como Concejo no nos obligamos a cambiar ese Acuerdo y exigimos que sea un
verdadero Desfile a Caballos, donde se muestren ejemplares, donde haya
respeto por ellos, donde no pueda haber un s&#243;lo borracho, donde no se venda
el espacio p&#250;blico como lo hacen para vender trago y se vuelva eso lo que es.
Si no lo hacemos, le estamos haciendo un da&#241;o a esta ciudadan&#237;a, todo lo
contrario de lo que vienen a plantear aqu&#237;.
Qu&#233; estamos defendiendo el trabajo, no hay manera de generar trabajo digno,
respetando el medio ambiente, respetando los animales y sobre todo
generando civismo y cultura, que es lo que falta en esta ciudad, respeto por la
vida y respeto por la dignidad. La &#250;nica instituci&#243;n que puede hacer el cambio
es este Concejo, los organizadores no tiene como, la Polic&#237;a no tiene como, la
Administraci&#243;n no tienen como, somos nosotros y nos tenemos que poner
serios ante esta situaci&#243;n.</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-04T00:00:00">Este tema tiene que guardar coherencia tambi&#233;n con otro tema de espect&#225;culo
p&#250;blico por el cu&#225;l he sido vituperado, insultado cuando propongo el cierre del
Estadio Atanasio Girardot.
El problema en el estadio es de cada cuatro d&#237;as o cada ocho d&#237;as y ah&#237;
estamos hablando de seres humanos, no de insultos, no de madrazos, sino de
c&#243;mo se agarran a pu&#241;aladas. En el &#250;ltimo cl&#225;sico dizque les fue muy bien con
cuatro heridos con arma blanca. Est&#225;n hablando de deshidrataci&#243;n de 48, 50
animales, de un caballo herido. Datos oficiales porque las im&#225;genes que
ustedes traen son irrefutables, eso no lo puede discutir nadie, pero esta ciudad,
la m&#225;s innovadora del mundo tiene que buscar medidas innovadoras para hacer
ese tipo de espect&#225;culos que terminan siendo privados, atendidos con la fuerza
p&#250;blica, con la Polic&#237;a, con la Administraci&#243;n Municipal y con los bienes
p&#250;blicos.
Para todo espect&#225;culo que se da en la ciudad el problema no es solamente del
Concejo, la Alcald&#237;a tiene que tener soluciones, es un dolor de cabeza
anualmente, para las autoridades locales, para la Polic&#237;a Nacional la situaci&#243;n
que se presenta en el Desfile a Caballo. Como es una pesadilla y un problema
casa tres d&#237;as o cada o d&#237;a un partido de f&#250;tbol. Comparto con ustedes que si
esto no se organiza, tengo que tener el mismo argumento que tengo para el
estadio, que hay que cerrarlo, no se puede realizar, pero debe haber medidas
que los organizadores deben tomar al igual que la Administraci&#243;n.
D&#243;nde est&#225; el espacio p&#250;blico para evitar que se haga la extorsi&#243;n de aquellos
que tienen el espacio p&#250;blico. Tengo un informe aqu&#237; de porqu&#233; sali&#243; Gabriel
Gonz&#225;lez de espacio p&#250;blico. Gabriel Gonz&#225;lez sale de espacio p&#250;blico y una
de las causas es porque mandaba a sus funcionarios a revisar los antejardines
y el espacio p&#250;blico y ellos dec&#237;an no se puede autorizar colocar cuatro mesas,
20 sillas, 30 tablas. Y en un informe que es presentado al doctor Luis Fernando
Su&#225;rez V&#233;lez, el 20 de agosto del 2013, se habla b&#225;sicamente de 15 &#243;rdenes
dadas por el exsubsecretario de espacio p&#250;blico donde los funcionarios dicen
No me
No me
importa autor&#237;cenlo&#8221;. Esto es s&#243;lo para decir donde empieza la corrupci&#243;n, no
solamente de los organizadores.
Dice m&#225;s o menos en las observaciones, se le renueva el permiso seg&#250;n
concepto positivo por orden del jefe Gabriel Jaime pero no cumple y le ponen
en todos qu&#233; los funcionarios dijeron que no cumpl&#237;a, pero el dec&#237;a,
entr&#233;guenselo&#8221;. Despu&#233;s le dejan ese problema a la Polic&#237;a para que levante
las mesas y a unos bachilleres que no tienen la posibilidad de hacer cumplir la
norma, en Medell&#237;n no puede brillar solamente el espect&#225;culo de Beyonc&#233; ni el
de la se&#241;ora Madonna, por su organizaci&#243;n.
Felicito a la Administraci&#243;n de paso por ese tipo de organizaciones, que
internacionalizan la ciudad efectivamente, pero quisiera ver esa misma
organizaci&#243;n para un desfile que se llama inicialmente Cabalgata, pero que los
organizadores tambi&#233;n saben que los propietarios de animales de cierta calidad
no la traen porque se volvi&#243; un desorden y se va perdiendo como el
espect&#225;culo de f&#250;tbol, de ser un encuentro de familia. Ya la gente cuando le
dice un hijo voy para el partido, no lo dejan, en las casas decentes. En un
cl&#225;sico donde se tiene el equipo de primero no fueron sino 12.000 de 48.000
que caben en el estadio.
Y los comentaristas de f&#250;tbol bravos con este concejal, me han insultado de
todas las maneras, pero nadie habla del deterioro, del valor de las propiedades
al lado del estadio y de los desordenes.
Si traemos las im&#225;genes del estadio son 10 veces m&#225;s graves que estas,
entonces si el argumento es con la cabalgata, que creo que es m&#225;s f&#225;cil
solucionarlo, con el f&#250;tbol tambi&#233;n hay que acabarlo. Si vamos a mantener el
mismo argumento y lo comparto.
Creo &#193;lvaro que usted ha brindado soluciones, usted no ha pedido que se
acabe, lo hace el doctor Ram&#243;n. Creo que en este caso, cuando una
organizaci&#243;n es cada a&#241;o, todos deben colaborar y no solamente que la Polic&#237;a
aplique lo que se diga aqu&#237; en el Concejo de Medell&#237;n. Si pasamos de ocho
kil&#243;metros a 10 kil&#243;metros la cabalgata, si los ocho kil&#243;metros tiene incluido
donde se bajan los animales o donde se suben, en una situaci&#243;n en particular, y
que se present&#243; aqu&#237; en el Concejo que no fue aprobada en plenaria, pero el
proyecto de acuerdo sale con algo distinto a lo que se aprob&#243; dentro del
Concejo,
Vuelvo a insistir, &#193;lvaro tiene la raz&#243;n en el sentido de que busquemos otro tipo
de organizaci&#243;n. Voy hablar porque no soy el organizador, no soy la persona
pero si he participado en las cabalgatas, inicialmente y no he participado en el
desfile. No s&#233; si cuando uno ve las im&#225;genes Medell&#237;n la m&#225;s Innovadora, por
lo menos generar que no sea solamente el tema del que llegue y pague el
gallardete, no. Porque no hacemos inscripciones previas, dos o tres meses
antes por colonias por ejemplo. Desde Anor&#237; hasta Zaragoza y que cada
municipio se comprometa con la organizaci&#243;n dentro de su proyecci&#243;n, porque
si nos duele Antioquia a la gente le duele tambi&#233;n a cada uno el municipio
donde nace.
Por ejemplo, la de Urrao siempre traen su bandera y se hace ver como una de
las m&#225;s numerosas, pregunto &#191;Es muy dif&#237;cil qu&#233; eso se pueda organizar por
colonias, qu&#233; se pueda organizar por turistas? Y que por ejemplo, el municipio
que no cumpla en el desfile a caballo, sea sancionado. No solamente el
individuo que coge al Polic&#237;a a mentarle la madre o a decirle como naci&#243; de mal
o a valorarle sus partes intimas sino que entonces haya un castigo para el
municipio.
O para las mismas asociaciones por ejemplo Asocaba, salen los de Asocaba.
La irresponsabilidad de alguno que hace parte de esa organizaci&#243;n recaen en
Asocaba. Asdesilla, que es m&#225;s numerosa, le caen a Asdesilla. Las escuelas de
equitaci&#243;n, que salgan las escuelas de equitaci&#243;n con los ni&#241;os, de algo que
hemos promovido en este Concejo que es la equinoterapia. Que belleza ver los
ni&#241;os de equinoterapia saliendo en representaci&#243;n de las diferentes escuelas
con los ni&#241;os con discapacidad mental o f&#237;sica por la ciudad, estoy seguro que
los aplaudir&#237;an ah&#237; mismo. La Polic&#237;a, los carabineros, entre otros. Pero en una
organizaci&#243;n, no en la organizaci&#243;n que hay ahora en el desfile a caballo de la
Feria de la Flores.
Estoy seguro que con esa organizaci&#243;n incrementan las responsabilidades para
los organizadores, para cada municipio y para las autoridades respectivas, pero
hasta se puede llegar a una mejor participaci&#243;n en gallardetes como lo dice
&#193;lvaro. Lo hacemos en la feria del Pabell&#243;n Verde, pero no nos vayan a traer
ahora, a todos los municipios a esta carpa que montaron aqu&#237;, la de la
transparencia, que m&#225;s que la carpa de la transparencia parece: como ocultar
la corrupci&#243;n, son tan trasparentes que ni se ven.
Nosotros aqu&#237; discutiendo como lograr 300 o 400 millones y el hermano del
Gobernador y los socios del hermano le entrega un contrato de 90.000 millones
de pesos para la estafa inmobiliaria de la ciudad m&#225;s Innovadora. Esas si son
cifras representativas, por eso &#193;lvaro, cr&#233;ame que donde no hay orden no hay
nada, yo no soy amigo de que se acabe pero si se de organizar.
Salen los Ponys adelante, atr&#225;s quedan los andaluces o los frisones o los
percherones con carrozas como lo hace la Kenworth en el Desfile de Autos
Antiguos. Saca 20 o 30 tractomulas adelante monta artistas, monta de todo y
financia el desfile de autos, pero que en aras de no acabar con un evento que
genera para la ciudad nombre, se debe organizar mejor, eso es cada a&#241;o y si
hubiera una planeaci&#243;n no una improvisaci&#243;n estrat&#233;gica que he dicho que hay
en el Municipio de Medell&#237;n en la contrataci&#243;n y en otros temas, improvisaci&#243;n
estrat&#233;gica calculada, as&#237; los procesos de contrataci&#243;n no rinden de manera
adecuada porque es sobre el tiempo y nos tenemos que gastar esta plata como
sea.
Hablando con el general de la Polic&#237;a, el general Mendoza hace dos meses,
honorables concejales y quienes nos visitan, me ratificaba que para la Polic&#237;a
era un dolor de cabeza el f&#250;tbol, porque b&#225;sicamente es un negocio que lo
cobran los particulares, cada equipo reclama la taquilla, paga los gastos, no hay
p&#243;lizas nadie responde con los da&#241;os del metro, con el espacio p&#250;blico, con
nada y alguien se da a la tarea de preguntar &#191;cu&#225;ntos son los polic&#237;as heridos
al otro d&#237;a? o &#191;cu&#225;ntos hombres entre 1.500 y 2.000 que tiene que ir al estadio,
se tiene que doblar en el turno para poder atender que no se maten entre los
hinchas?, grave lo que pasa en la cabalgata, pero mucho m&#225;s grave, lo que
pasa en el estadio.
Entonces, si el Concejo de Medell&#237;n se va a pronunciar sobre la cabalgata que
es muy grave, d&#243;nde est&#225; el pronunciamiento sobre lo que sucede cada cuatro
d&#237;as u ocho d&#237;as en el Estadio Atanasio Girardot, la solidaridad con la Polic&#237;a y
con el mismo Alcalde. Quiero que haya, por parte de la Secretar&#237;a de Gobierno,
y espero que no haya otro movimiento, porque cuatro secretarios de gobierno
en menos de dos a&#241;os as&#237; es muy dif&#237;cil coordinar. Ah&#237; si hay lo que se llama
una improvisaci&#243;n estrat&#233;gica organizada, m&#225;s tres de seguridad, m&#225;s cuatro
secretarios privados, es decir, que cada seis meses haya una persona distinta.
Y la denuncia que acabo de
p&#250;blico de la ciudad a dos
espacio p&#250;blico, a dos meses
lo que sucedi&#243; en diciembre
ciudad.
hacer de espacio p&#250;blico el manejo del espacio
meses &#193;lvaro, porque finalmente todo esto es
de diciembre no hay una organizaci&#243;n para evitar
del a&#241;o pasado que nunca hab&#237;a pasado en la
Esto si es problema de la administraci&#243;n, tanto de la de Envigado como por
donde pase la cabalgata y la intenci&#243;n tampoco es que las cabalgatas en la
feria de las flores se las lleven de Medell&#237;n y la hagan sobre la autopista en La
Estrella, en Sabaneta e Itag&#252;i como pas&#243; con el evento de arriero fondas y
mulas que cuando descubrimos quien era el bandido que la estaba manejando,
Alirio Zamora, la pasaron para Sabaneta y el bandido con 83 muertos de la
Gabriela y estaf&#243; al Municipio de Medell&#237;n, le dieron en el Municipio de Medell&#237;n
una autorizaci&#243;n que era el &#250;nico que pod&#237;a hacer eventos de esa magnitud en
la ciudad de Medell&#237;n, Cesar Arango, que hoy es inspector de Polic&#237;a del
Municipio de Medell&#237;n.
Y lo rotan como supernumerario, es una relaci&#243;n con bandidos de la trece m&#225;s
brava que un diablo y esa es la realidad, Contralor y Personero a esas
denuncias espero que quien est&#225; ahora en la contralor&#237;a verificando los
procesos fiscales que fue Secretario de Gobierno y jefe de ese se&#241;or, cuando
lleguen esos procesos a el se declare impedido o no haga como Horacio V&#233;lez,
actual asesor del Gobernador de Antioquia que en los bajos del puente, la 33
con la avenida Guayabal donde el como Gerente de Terpel pide que el
municipio le entregue los bajos para montar una bomba de Terpel, con los
problemas de seguridad y de movilidad en ese sector.
Y llega como Secretario de Hacienda de venir de ser Gerente Regional y se
amplia el contrato otros siete a&#241;os yo con yo.
Por lo menos el Municipio de Medell&#237;n se dio cuenta del tema y ya el dos de
octubre, la semana pasada dijo no va m&#225;s, hay tiene tres bombas en una
misma esquina y el ciudadano se pregunta entonces donde est&#225; la organizaci&#243;n
que debe brindar el Estado, no puede quedar sobre los organizadores y la
exigencia de buscar una soluci&#243;n en un evento que es de ciudad y que puede
ser de todos, no solo de este Concejo. &#193;lvaro, propuse con usted, en el a&#241;o
2008, si le va a poner tema que generalmente le ponga cortapisa al tema del
espect&#225;culo taurino, hay que disminuir o acabar con la financiaci&#243;n oficial, era
compa&#241;ero de silla suyo y eso se puso y este Concejo lo aprob&#243;. Esa es una
manera de determinar sino hay organizaci&#243;n, sino hay orden no hay
financiaci&#243;n oficial y es lo mismo que estoy diciendo para el Estadio Girardot y
para aquellos comentaristas que generan e incitan a la violencia.
Municipio de Medell&#237;n, EPM, UNE, Fabrica de Licores de Antioquia, de la misma
manera como somos tan exigentes ante la muerte de un astado en un
espect&#225;culo, entonces no lo somos igual para el tema de la cabalgata donde
son los humanos los que llevan a ese tema y no lo somos para el Estadio
Atanasio Girardot que genera muertes y heridos cada vez que hay un partido.
El Estado mismo financiando ese negocio, que agradezco que Carlos Ra&#250;l
Yepes ya haya planteado la cultura estadio, copiando la cultura metro, a la cual
en el municipio de Medell&#237;n y el Metro de Medell&#237;n le mete 20.000 millones de
pesos a&#241;o. Cu&#225;nto nos evitar&#237;a la cultura estadio para no desproteger los
cuadrantes de la ciudad y brindar seguridad a donde reclaman los habitantes de
una ciudad de dos millones y medio para proteger un espect&#225;culo donde el
promedio de asistentes estando Nacional de primero y volado en puntos es de
13.000. Esa pauta oficial debe manejarse de la misma manera, debe manejarse
igual, en espect&#225;culos generadores de violencia de cualquier tipo, el Municipio
no entra a financiar una sola pauta, ni en la organizaci&#243;n ni en la promoci&#243;n.
Y no tenemos que ir organizando, si quiere que entre, yo entro, pero bajo unas
condiciones que se tienen que cumplir, para el pr&#243;ximo desfile debe haber
salidas y salidas dignas para una ciudad que promociona su
internacionalizaci&#243;n y como la ciudad m&#225;s innovadora del mundo.
En Medell&#237;n no s&#243;lo debe innovar para robar, para estafar, para extorsionar,
para tumbar, para delinquir, para ver como se le hace la trampa
permanentemente a la norma, ni a la legalidad, para timar, para montar
tramoyas. Los organizadores han sido claros tambi&#233;n en que ellos solos no
pueden, yo pedir&#237;a entonces como conclusi&#243;n de este debate del d&#237;a de hoy se
plantee cu&#225;l va a ser la nueva organizaci&#243;n dentro del Desfile a Caballo del a&#241;o
2014, planeado con mucha antelaci&#243;n y con inscripciones abiertas tres o cuatro
meses antes, con grupos que respondan a quien reclamarle de esa
organizaci&#243;n y creo que es una soluci&#243;n viable desde que haya una voluntad
pol&#237;tica</speech><speech by="#josenicolasduqueossa" startTime="2013-10-04T00:00:00">Desde el mismo d&#237;a o posterior a la cabalgata fui testigo y me llegaron una
serie de situaciones ocurridas en el desfile correspondiente y pensaba que
porqu&#233; suced&#237;an tantos hechos cuando en m&#250;ltiples ocasiones y oportunidades
no solamente desde la plenaria, sino tambi&#233;n desde la organizaci&#243;n se
planeaba que las cosas no se salieran del l&#237;mite y que se pudiera tener un
control efectivo de su manejo. Entendiendo la cantidad de profesionales
involucrados, funcionarios, autoridades y me preguntaba porqu&#233; tiene que llegar
hasta ah&#237;, porqu&#233; tienen que suceder esas cosas.
Este es mi segundo per&#237;odo en el Concejo, seis a&#241;os voy a cumplir aqu&#237; en este
recinto y a&#241;o tras a&#241;o no es una situaci&#243;n similar, sino peor. Con base en mis
posiciones me he expresado y manifestado a favor de la cabalgata, as&#237; se lo he
mencionado en reiteradas ocasiones a los organizadores intervinientes, pero
creo que las cosas van teniendo un l&#237;mite, de todas formas ya el concepto para
m&#237; ha venido cambiando, veo que tenemos una cultura tan arraigada en una
simbiosis muchas veces dif&#237;cil de explicar.
En la relaci&#243;n que se genera en un evento de esta naturaleza hombre-animal,
que incita al trago, que incita a las peleas, que incita a sentirnos cuando
estamos encima de un animal como reyes violando todo tipo de institucionalidad
y vulnerando todos los derechos. Me pregunto por qu&#233; no somos capaces de
ejercer el control. Todo parte inicialmente de una autorregulaci&#243;n como lo
mencionaban ahora. Creo dif&#237;cil llegar a esos estados por una idiosincrasia que
tiene una vinculaci&#243;n necesaria, aqu&#237; nadie concibe una cabalgata sin trago y
preferiblemente nadie va.
Eso hace parte del espect&#225;culo, de la fiesta, de la convivencia en un momento
dado frente a determinados actores. Y esto se convierte en una dificultad, que
frente a su manejo, por muy buenas intenciones que se tengan, por parte de la
organizaci&#243;n y por parte de las autoridades, con una problem&#225;tica de
generaci&#243;n de orden p&#250;blico, ya no estamos hablando de personas
consideradas individualmente sino en asonadas y en rodear, en medio de esos
momentos de una solidaridad que se masifica entre los caballistas.
Muchas cosas se han intentado y cada a&#241;o se generan otras estrategias, otro
tipo de acciones que confluyan a resistirnos para acabar la cabalgata, porque el
caballo para nosotros es sin&#243;nimo de alguna tradici&#243;n. Pero cuando uno ve
semejantes desmanes algo hay que hacer definitivamente. A medida que las
horas avanzan y el d&#237;a va anocheciendo el espect&#225;culo es m&#225;s dantesco
desafortunadamente. Y esa incapacidad de autorregulaci&#243;n y esa incapacidad
de control, en un momento dado, frente a una turba obliga a tomar acciones
&#191;Nos vamos a quedar toda la vida mirando como mejoramos o como evitamos
esta situaciones?
Hay que tomar decisiones. En mi concepto, me parece que las cabalgatas no
pueden continuar porque es dif&#237;cil meter en el inconsciente colectivo, que ya
existe afianzado, una posibilidad mayor. Tengan la seguridad que si se organiza
una cabalgata como las mostraron aqu&#237; y se presenta en otros escenarios a esa
cabalgata nadie viene, porque s&#243;lo es una exhibici&#243;n menor, de algunos
caballos que ameritan ser mostrados y con los cuidados que requiere. Pero
cabalgata como tal, imposible, adem&#225;s por nuestra indisciplina social, por
nuestra incultura.
Que s&#243;lo se afectara a las personas que est&#225;n involucradas en el cuento, por
decirlo de alguna manera, pero ponen en vilo una ciudad por las acciones
imprudentes, por el alto estado de alicoramiento, por el riesgo en el que ponen
a los animales, las personas, e incluso que se ven tirados en las aceras y
calles, producto de una fiesta. Pero creo que no podemos acolitar m&#225;s este tipo
de espect&#225;culos. Concejal Luis Bernardo V&#233;lez Montoya, ni a&#250;n as&#237; como
ustedes lo manifiestan creer&#237;a, soy m&#225;s pesimista que usted y ser&#237;a un cambio
total y ah&#237; no podr&#237;amos hablar de cabalgata. Esto tendr&#237;a que ser otro tipo de
espect&#225;culo donde est&#233;n involucrados algunos caballos, pero la cabalgata sino
est&#225; unida a toda esa serie de situaciones que proh&#237;be la norma y la
reglamentaci&#243;n se le acaba el sentido de acuerdo con nuestro convencimiento y
nuestra cultura de cabalgata. Es incre&#237;ble que estemos violando toda la
normatividad porque la gente no hace caso y por tanto se tiene que tomar
medidas dr&#225;sticas, as&#237; sea acabando con las cabalgatas y soy de ese parecer
en este momento, acabar con la cabalgata.
No tiene sentido que el Estado propicie unos escenarios, no s&#243;lo que se tornan
agresivos, que son inconvenientes, que tienen un impacto negativo hacia el
exterior e interior, por una incapacidad de comportamiento social. Muy diferente
a los toros, estamos hablando de dos cosas distintas pero si entender&#237;a que esa
francachela desordenada no puede seguir acolitando la ciudad.
No lo hab&#237;a hablado con usted, ni con Ram&#243;n Emilio Acevedo Cardona, es un
convencimiento personal que ven&#237;a pensando despu&#233;s de la cabalgata de este
a&#241;o. Por eso mis solicitud al Alcalde de Medell&#237;n es para que las cabalgatas no
contin&#250;en en la programaci&#243;n de la Feria de las Flores. Que no haya cabalgata
no quiere decir que la Feria de las Flores se vaya a acabar. Mi solicitud para el
Alcalde, y ojala este Concejo pueda asumir una posici&#243;n tambi&#233;n frente al tema,
haciendo eco de otras experiencias, es que la cabalgata no contin&#250;e dado los
inconvenientes que son razones m&#225;s que justificadas con unos fundamentos
serios y argumentados que obligan a asumir una posici&#243;n como
administradores dentro de un Municipio como Medell&#237;n</speech><speech by="#oscarhoyosgiraldo" startTime="2013-10-04T00:00:00">Es la primera vez que veo una cabalgata y la vi hoy por v&#237;deo. Nunca he ido a
una cabalgata en Medell&#237;n, no quiere decir eso que est&#233; en contra de los
caballistas. La cultura paisa ha sido una cultura que ha tenido unos ancestros
unidos al caballo, la colonizaci&#243;n de la tierra antioque&#241;a, el hecho de c&#243;mo
llegaron los espa&#241;oles a estas tierras, el hecho de c&#243;mo forjaron nuestras
monta&#241;as, el desarrollo rural de Medell&#237;n, la colonizaci&#243;n de esta geograf&#237;a que
era muy distinta y que no hab&#237;a otra manera de acceder a ella por medio del
caballo.
Despu&#233;s de ver estas im&#225;genes menos ganas me dan de volver a una
cabalgata como est&#225; estipulada y creo que uno no debe defender lo
indefendible porque cuando las im&#225;genes se muestran son dicientes de lo que
ocurri&#243; en la cabalgata. No es la invenci&#243;n de un concejal en particular, pero
hago una invitaci&#243;n a que se organice y se haga como debe ser, con respeto,
con organizaci&#243;n, donde verdaderamente se cumplan los requisitos que
estipulan los organizadores del evento.
Nos mostraron las im&#225;genes donde era claro que no se permit&#237;a el consumo de
licor y los videos muestran personas consumiendo mucho licor y personas con
altos grados de embriaguez. Cuando una persona tiene altos grados de
embriaguez pasa lo que pas&#243; con el irrespeto a la autoridad, y para m&#237; es
grav&#237;simo que se irrespete la autoridad. Un agente de la Polic&#237;a representa al
Gobierno y representa las instituciones, porque de lo contrario el pa&#237;s se
desinstitucionalizar&#237;a y nosotros no podemos permitir eso.
Si se hace una cabalgata como lo pide el concejal Ram&#243;n Emilio Acevedo
Cardona, donde vayan dos o tres en fila y espacio suficientes para que los
ciudadanos disfruten del caballo. Un &#8216;desfile de caballos&#8217; es una cosa muy
distinta y ser&#237;a una oportunidad de oro para mostrarle al mundo las bondades
que tenemos en razas de caballos.
Conozco poco del tema de caballos, pero tengo entendido que Medell&#237;n est&#225; en
uno de los mejores niveles del mundo en el tema de caballos de paso y trote.
Qu&#233; oportunidad tan bonita para realizar ese cambio, y no estamos en contra
de nadie. El respeto al caballo empieza porque la persona que lo monta debe
saber hacerlo para que no maltrate el animal.
Aqu&#237; hay muchos caballistas, qui&#233;n le entregar&#237;a un caballo de paso a una
persona que no lo sabe montar. Entonces, se mezcla la desorganizaci&#243;n, el
alcohol, personas que nunca han manejado un caballo y que por salir a desfilar
cogen un caballo que no lo saben manejar, desconocen la normatividad y la
autoridad y por tanto se genera un caos. No estoy en contra de una cabalgata
como tal, lo que solicito es que sea organizada. Que las familias puedan ir y
admirar el caballo, pero no que sea el comentario de la mujer borracha dando
espect&#225;culo o de personas diciendo palabras o enfrent&#225;ndose a la Polic&#237;a. Ese
si es un espect&#225;culo denigrante, mostrarle a un hijo que un ciudadano del
com&#250;n puede desafiar a la autoridad es lo que no se puede permitir en Medell&#237;n
ni en el pa&#237;s.
Mi padre tiene un Willys modelo 54 y lo tiene guardado y me gustar&#237;a que lo
llevara al desfile, pero eso tiene sus inscripciones, pero en este caso cualquiera
compra el gallardete. Esta no es una guerra contra la Asociaci&#243;n de Caballistas
de Medell&#237;n. Est&#225;n en la cultura antioque&#241;a, hacen parte de nuestro legado
hist&#243;rico, hace parte de las cosas bonitas para mostrar en la ciudad. Un debate
sobre la Feria de las Flores, que normalmente el debate se hace posterior al
desfile y yo lo quise hacer antes, para que nos mostraran qu&#233; iban a hacer.
Se tuvo que dar el debate de la cabalgata, por lo que se present&#243; en la misma.
Hay una oportunidad de recomponer la cabalgata, de hacer unos correctivos
porque de no hacerlo estoy seguro que los d&#237;as de la cabalgata, est&#225;n en este
momento contados, y la idea no es acabar ni castigar ni sancionar sino corregir
para que las cosas funcionen. En el debate sobre la Feria de las Flores dec&#237;a
que se tiene que resaltar lo importante de la ciudad en torno a las flores. A las
pocas actividades a las que voy de la Feria es al Desfile de Silleteros,
Orqu&#237;deas y P&#225;jaros en el Jard&#237;n Bot&#225;nico, el de los Silleteritos, pero tampoco
descalifico al que quiera ir a una cabalgata y quiera ver un carro o un trovador.
Que las cosas que realicemos dentro de la Feria de la Flores, que no son de
flores, sean organizadas y pongan el buen nombre la imagen de la ciudad de
Medell&#237;n. &#191;Qu&#233; tal los turistas internacionales viendo estos v&#237;deos? Pregunto
&#191;se llevar&#225;n una imagen positiva? No creo. Si hacemos el evento y lo
reorganizamos estoy seguro que un turismo se va a llevar una imagen positiva.
Es que se trata que todos podamos ir tranquilos con nuestras familias a ver una
verdadera cabalgata y ustedes tiene todas las herramientas para hacerlo</speech><speech by="#miguelandresquinterocalle" startTime="2013-10-04T00:00:00">En esta cabalgata se deber&#237;a sacar los mejores ejemplares, que se le muestre
a la gente como se debe mantener un caballo, como se debe montar y dar
ejemplo para proteger el animal. Estuve en la cabalgata 10 minutos para mirar
si este a&#241;o era diferente al anterior y les cuento que fue peor. Donde estaba el
concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez, unos muchachos fumando marihuana
le pegaron unas pu&#241;aladas a otro muchacho que se encontraba en este evento.
Los escoltas de Jes&#250;s An&#237;bal Echeverri Jim&#233;nez tuvieron que llev&#225;rselo del
evento. Se ve&#237;an caballos desbocados, gente borracha, las burrotecas o ese
sonido que les montan a esos pobres animalitos, de todo se vio.
No es que vengamos a criticar a los organizadores que quieren hacer eventos
buenos, pero aqu&#237; no se tiene la cultura para algo que valga la pena. Nosotros
nos montamos en el caballo y terminamos haciendo las cosas diferentes a lo
que dice la ley. Estoy de acuerdo con lo que dice el concejal Jos&#233; Nicol&#225;s
Duque Ossa pero en un sentido, aqu&#237; debe haber sanciones grandes frente a
estos eventos. Aqu&#237; se le quita el caballo a la persona, se saca el borracho y ah&#237;
para todo y siempre al otro a&#241;o pasa lo mismo.
Aqu&#237; tiene que haber cosas diferentes a esta exposici&#243;n de caballos. O esta
cabalgata se controla o esa cabalgata se tiene que acabar porque eso no se
puede permitir en la ciudad, es que nosotros no somos animales. Y le dec&#237;a a
una persona que no se sab&#237;a qu&#233; estaba montado encima del caballo, si un
burro o una persona, porque no se pod&#237;a identificar bien al que estaban
&#161;Burro, b&#225;jese del caballo!
&#161;Burro, b&#225;jese del caballo!
La sesi&#243;n est&#225; bien tra&#237;da, en buena hora, porque algunas personas se
preguntan porque si la Feria ya pas&#243;, pero es que sigue otra cabalgata, otro
abuso y otro maltrato animal y s&#233; que todos los concejales no estamos de
acuerdo con esto. S&#233; que hay que hacer alguna cosa y mandarle una carta al
Alcalde firmado por todos rechazando lo que se vio en la cabalgata</speech><speech by="#roberbohorquezalvarez" startTime="2013-10-04T00:00:00">Estoy a favor de la cabalgata pero en contra del maltrato animal. Respaldo la
opini&#243;n de la bancada del Partido Liberal en cabeza del doctor Bernardo
Alejandro Guerra Hoyos de buscar soluciones.
Si vamos a hablar de pu&#241;aladas, heridos &#191;a una cuadra de ac&#225; cu&#225;ntos hurtos
hay? Miren las vidas que se han perdido en los partidos de f&#250;tbol y estamos
repitiendo lo mismo que todos hemos hablando. Pero son opiniones que no
pueden quedar en el aire y tiene que quedar en el acta. Y es que Yesur&#250;m no
suspendi&#243; el torneo, yo lo hubiera suspendido. Hubiera querido que tocara el
tema de las extorsiones, que en su momento denunci&#243; el ex concejal Federico
Guti&#233;rrez, que ratific&#243; el Vicealcalde, sobre el tema de que cobraban palcos
extorsionando a 5 y 7 millones de pesos.
El problema no es la cabalgata ni controlar que sean 1.000 o 2.000, una
tradici&#243;n que los antioque&#241;os hemos tenido. Yo particip&#233; de la cabalgata y lo
que pido es m&#225;s control, pero no que se acabe con la cabalgata, entonces
porque no pedimos lo mismo con el torneo de f&#250;tbol, porque all&#237; tambi&#233;n se
pierden vidas. Ahora los medios est&#225;n focalizando el tema de violencia que hay
alrededor del f&#250;tbol, pero eso hace mucho tiempo que existe. Este es un evento
que se hace cada a&#241;o &#191;por qu&#233; no lo podemos controlar bien? Medell&#237;n tiene
d&#233;ficit de polic&#237;as y el Gobierno Nacional lo sabe. Nos dicen que llegan 1.000
hombres m&#225;s, ojal&#225; lleguen, pero tampoco podemos destinarlos todos a
partidos de f&#250;tbol. &#191;Por qu&#233; esta cabalgata no se puede hacer bien
organizada?.
Una propuesta es que se inscriban dos o tres meses antes, pero con matr&#237;cula.
Si comete alg&#250;n perjuicio, para la pr&#243;xima quedan sancionados, porque el
caballo tiene la matr&#237;cula y la persona que no se identifique no puede participar
de la cabalgata. El tema es de socializaci&#243;n y buscar una soluci&#243;n a un
problema que se presenta en un evento que a las personas les gusta mucho.
Del tema de hurto, licor, palcos, me gustar&#237;a que se hablara de esto si perdieron
algunas personas la vida o si hubo secuestrados o violaciones. Organicemos la
cabalgata, no estoy de acuerdo con que se acaba, no podemos solucionar todo
acabando porque entonces en Medell&#237;n no somos capaces de controlar. Hubo
un gobierno que no permit&#237;a los conciertos en los estadios. Este Alcalde
demostr&#243; que se pueden realizar eventos grandes en el estadio sin problemas.
&#191;No seremos capaces de organizar una cabalgata con todos los requisitos?
Mi opini&#243;n, con todo respeto, no es acabarla sino fortalecerla y demostrarle a la
ciudad que somos capaces de brindar una cabalgata con seguridad. En Miami
se est&#225;n fortaleciendo cabalgatas, se est&#225;n llevando caballos para Miami y mi
inter&#233;s no es buscar votos ni quedar bien con los organizadores sino que me
parece que se puede hacer un evento de ciudad para mostrar y creo que
podemos ser ejemplo. As&#237; como la cultura Metro, me gustar&#237;a ver la cultura
estadio, la cultura moto, porque si vamos a hablar del tema de siniestralidad, de
pique ilegales; entonces ac&#225; existen varias dificultades pero se va perdiendo el
respeto a la autoridad porque miren los v&#237;deos que muestran, algunas mujeres
golpeando a la autoridad, en Bello dos hombres estaban acabando a los
polic&#237;as, los medios no deben mostrar eso, debemos hacer un plan para que no
pase esto en Medell&#237;n pero tambi&#233;n el 27% de la Polic&#237;a han sido sobornados
seg&#250;n lo dice una ONG. El 62% de los pol&#237;ticos han sido corruptos &#191;qu&#233;
ejemplo vamos a mostrar?
El tema no es venir a decir &#8216;acabamos&#8217; todo coerci&#243;n. Mostremos que somos
capaces de controlar eventos y busquemos una soluci&#243;n a todos esos
problemas</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-10-04T00:00:00">El tema de los animales toca mucho con mi vida de ni&#241;o y ahora de viejo.
Concejal Rober Boh&#243;rquez &#193;lvarez, llevo 10 a&#241;os como concejal y usted lleva
dos. En 10 a&#241;os siempre hemos visto el mismo tema, borrachos, personas
agredidas, maltrato a los animales, muchos caballos han quedado en el r&#237;o
Medell&#237;n. Gente muerta, enfrentamientos. Fui este a&#241;o y me dio horror, tres
personas apu&#241;aladas al frente donde yo estaba por tomar droga en la
cabalgata. Con todo respeto, concejal, pero no permito que con la platica de
nosotros se haga ese tipo de espect&#225;culos y que eso sea lo que se lleve la
gente para el exterior.
Muchachitos de 14 y 16 a&#241;os y ni&#241;as consumiendo drogas en la cabalgata, con
todo respeto, eso no va conmigo. Si ustedes aceptan eso yo no. Si los
organizadores y la Administraci&#243;n Municipal no somos capaces de solucionar
eso acabemos eso. Para el pr&#243;ximo a&#241;o me tienen que mostrar como vamos a
organizar eso. Que esos muchachitos que vienen no se de d&#243;nde a darse
pu&#241;aladas que no vengan y nosotros no prestarnos para eso. Tampoco nos
vamos a prestar para que vengan unos caballitos de una finca a sufrir. Un
amigo m&#237;o de San Antonio de Prado sali&#243; a las 6:00 a.m., de la casa y lleg&#243; a
las 10:00 p.m., con el caballo. Le pregunt&#233; &#191;Don Mario, por qu&#233; hace usted
eso? Vamos a caminar usted y yo 14 horas para ver si las resiste. Yo apoyo lo
que tiene que apoyarse y me parece injusto y poco transparente de un concejal
que diga que apoyemos el maltrato de un animal y que se chucen ellos all&#225;.
No, Rober, pongamos freno a eso y es un problema y conflicto no se hace y si
la soluci&#243;n del estadio es cerrarlo se cierra. Aqu&#237; me tienen que decir como lo
vamos a solucionar. Como le vamos a poner el freno a eso porque nos toca
hacer el control pol&#237;tico porque esto no es de &#193;lvaro M&#250;nera Builes, Miguel
Andr&#233;s Quintero Calle ni de Bernardo Alejandro Guerra Hoyos ni de la bancada
del Partido de la U, esto es de la ciudad de Medell&#237;n. Los medellinenses votaron
por nosotros para eso. Le estoy apostando a muchas cosas de la ciudad con
ese tema de la plata de UNE. Soy amigo de los animales y me encantan los
animales y por eso hablo hoy con el coraz&#243;n. Aqu&#237; tiene que haber un respeto
por el animal como tiene que haber por el ser humano pero en esa cabalgata ni
se respet&#243; al animal ni al ser humano</speech><speech by="#roberbohorquezalvarez" startTime="2013-10-04T00:00:00">Defiendo al animal pero estoy a favor de una cabalgata. Hablemos con l&#243;gica
y me gusta verlo en los desayunos de la Alcald&#237;a, ojal&#225; no vayan a sacar vallas
diciendo que apoyan UNE-Millicom y que habr&#225; un 1 bill&#243;n 440.000; Ojal&#225; le
apueste usted a que la ciudad avance y progrese. El tema ac&#225; es una cabalgata
organizada. Estoy en contra del maltrato animal.
Concejal Jes&#250;s An&#237;bal Echeverri, la violencia no se puede generar desde ac&#225; y
esa actitud que tom&#243; frente al Atanasio me gusta y si hay que cerrarlo que se
cierre, el Alcalde tiene que tomar una decisi&#243;n, pero ac&#225; se est&#225;n perdiendo
vidas con el f&#250;tbol y cada ocho d&#237;as hay partidos no cada a&#241;o. Concejal &#193;lvaro
M&#250;nera tiene el respaldo para organizar una cabalgata de ciudad con todas las
garant&#237;as que le d&#233; a los medellinenses para disfrutar de una buena cabalgata y
ojal&#225; la F&#225;brica de Licores, d&#237;as antes, no permita la venta de licor porque las
personas que salen alrededor son los que ponen problema</speech><speech by="#oscarhoyosgiraldo" startTime="2013-10-04T00:00:00">Concejal Rober Boh&#243;rquez &#193;lvarez, le aclaro que el concejal Jes&#250;s An&#237;bal
Echeverri Jim&#233;nez lleva 10 a&#241;os trabajando por el progreso de la ciudad. Si hay
alg&#250;n concejal que se preocupe por las personas m&#225;s necesitadas de Medell&#237;n
es Jes&#250;s An&#237;bal Echeverri Jim&#233;nez. Ahora, que el concejal Jes&#250;s An&#237;bal
Echeverri Jim&#233;nez denuncie que se presenten tres pu&#241;aladas dentro de la Feria
de las Flores y diga que no las debe denunciar porque tambi&#233;n se pueden
presentar en un barrio u otro tipo de evento, me parece un exabrupto y mal
har&#237;a sino denunciar.
Porque si estamos haciendo un evento con recursos p&#250;blicos de la Feria de la
Flores que anime a la convivencia, a la recreaci&#243;n y a la paz; y se presenta un
evento como lo denuncia el concejal Jes&#250;s An&#237;bal Echeverri. Y que se diga que
no lo debe decir porque hay violencia, me parece que su deber es denunciarlo.
Concejal Rober Boh&#243;rquez, as&#237; como usted est&#225; en su derecho de decir que
est&#225; de acuerdo con las cabalgatas, &#233;l tambi&#233;n est&#225; en el derecho de decir que
no est&#225; de acuerdo. As&#237; como a usted lo eligieron democr&#225;ticamente para decir
lo que usted considera que debe decir, as&#237; eligieron al concejal Jes&#250;s An&#237;bal
Echeverri Jim&#233;nez para decir tambi&#233;n lo que debe decir. Con respecto a UNE
dije que tenemos los mismos derechos para hablar al respecto, los que votaron
a favor y los que votaron en contra. Que &#233;ticamente un concejal se impida para
hablar del tema, porque lo vot&#243; negativo, es decisi&#243;n individual, pero la
Constituci&#243;n, el Reglamento, la ley, lo permite. O que me digan donde est&#225;
escrito que un concejal no puede hablar del tema de UNE y de los recursos
porque vot&#243; negativo el acuerdo.
O sea que el concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez si quiere hacerlo puede
hacerlo, como lo puede hacer Miguel Andr&#233;s Quintero Calle, Roberto de Jes&#250;s
Cardona &#193;lvarez o toda la bancada de la U. Personalmente, me abstendr&#233; de
pedir obras individuales que beneficien ciertos sectores de la comunidad porque
ya tengo un tema &#233;tico en ese sentido. Y porque considero que esos recursos
no debieron entrar al Municipio de Medell&#237;n, porque fueron producto de una
privatizaci&#243;n que no se debi&#243; haber dado. El concejal Jes&#250;s An&#237;bal Echeverri
Jim&#233;nez tiene el derecho a expresar y lo hace con argumentos y eso me
merece todo el respeto.
Intervino el concejal Miguel Andr&#233;s Quintero Calle:
En este Concejo tuvimos una coherencia quienes votaron &#8216;si&#8217; y &#8216;no&#8217; pero les
digo que esa platica para m&#237; no existe porque es producto de una privatizaci&#243;n
y solo quiero dejar constancia que no har&#233; pedir&#233; una sola obra con una plata
que se le quita a una empresa para invertirla y que despu&#233;s de invertida esa
plata ya no existe, se pierde, quedan en unas inversiones que hay que
sostenerlas por el tiempo con otras inversiones. Pero aqu&#237; estamos es hablando
de caballos y hay que proteger pero a los animalitos que se merecen todo el
respeto de todos</speech><speech by="#carlosmariomejiamunera" startTime="2013-10-04T00:00:00">Moci&#243;n de orden. Ustedes conocen el Reglamento y me da pena con las
personas que vinieron al debate porque le est&#225;n metiendo cosas distintas. En
asuntos varios podemos exponerlos otros temas. En el tema del Festival
Equino, ratifico mi posici&#243;n, el Estado no puede ser inferior frente a
responsabilidades de temas de ciudad que adem&#225;s son cultura de este
territorio.
Hay que hacer un festival que vibre la familia, el antioque&#241;o, que no nos
desprendamos de nuestras ra&#237;ces, con todas las limitaciones que implica un
festival equipo por las calles de la ciudad. Es un espect&#225;culo que nos ha dado
grandeza a nivel nacional e internacional aunque ha tenido sus problemas.
Veo que cuatro equinos borrachos son una locura y adem&#225;s el espect&#225;culo de
alguna forma se ha degrado porque permite de manera desmedida ingerir
bebidas alcoh&#243;licas. Hay que ponerle freno a muchas cosas y crecer el festival
y entregarle un festival grande a Medell&#237;n</speech><speech by="#alvaromunerabuiles" startTime="2013-10-04T00:00:00">En el tema de las conclusiones:
Si algo tenemos es que lo que hay se tiene que acabar que es muy distinto a
que no se puede se hacer otra cosa. Es decir, lo que hay se tiene que acabar y
es que partamos del nombre &#8216;desfile a caballo&#8217; compar&#233;moslo con otros
desfiles. No me imagino un desfile de reinas de belleza en donde toda la que
llega a la puerta se inscriba, o un desfile de modas en donde cualquiera con el
trapo que sea, paga una plata y se monta a la pasarela a desfilar lo que sea.
Esto no es un desfile a caballo y perdonen el ejemplo que voy a poner, si estoy
enamorado y quiero tener un encuentro amoroso con una mujer, la invito a
comer, luego escojo un lugar exclusivo lleno de rosas, el mejor vino y tengo el
encuentro amoroso, si estoy enamorado y quiero a esa mujer. Pero si lo que
quiero es sexo, convoco a 50 que se quieran apuntar a eso, apago la luz y que
pase lo que pase. Y eso es lo que pasa en esa org&#237;a de &#8216;desfile a caballo&#8217;
porque el que quiera se apunta porque es una org&#237;a y lo demostramos en las
im&#225;genes.
Lo que tenemos claro es que lo que hay no puede seguir. Concejal Jes&#250;s
An&#237;bal Echeverri, lo admiro mucho y conozco de su trabajo &#161;Nos metimos cuatro
concejales en un chicharr&#243;n m&#225;s bravo que este y fue erradicar los veh&#237;culos de
tracci&#243;n animal, no vamos a poder con esto! Entonces lo que tenemos que
mirar es de donde viene el lobby porque este es un problema de lobby, hace 10
a&#241;os este Concejo prohibi&#243; una cosa que era mucho m&#225;s tradicional que las
cabalgatas y que significaba el maltrato animal y eran las marranadas y la
votaci&#243;n fue 20 a favor y una abstenci&#243;n.
Inclusive afectando intereses propios, porque en esa &#233;poca mucha gente hac&#237;a
pol&#237;tica regalando marranos y me lo dec&#237;an compa&#241;eros que iban a votar en
contra de su estilo porque los yo los hab&#237;a convencido. Se mataban 30.000
cerdos en la calle de la peor manera, con destornilladores, los pintaban, los
pateaban, los mismos borrachos que van a la cabalgata. Y ahora todo ha sido
beneficios y de los 30.000 cerdos que se sacrifican el &#250;ltimo dato fue que de
120 reportadas al 123 solo 10 se hab&#237;an materializado de 30.000 que se
hac&#237;an, gracias a este Concejo.
Claro que el lobby era muy distinto, ven&#237;a de Santo Domingo, Mosc&#250;, Granizal,
la Frontera, La Sierra, entonces no hab&#237;a problema porque era un lobby d&#233;bil,
pero si el lobby para esto va a ser Londo&#241;o de La Cuesta, Uribe V&#233;lez,
entonces quiero ver a mis compa&#241;eros parados donde nos tenemos que parar
porque me preocupa el origen del lobby y estamos de acuerdo todos en que lo
que hay se tiene que acabar y estoy de acuerdo.
Los defensores de animales vamos a participar el domingo en un desfile con
animales como lo hacen en el desfile de las Flores y participamos
decentemente, ah&#237; no se emborracha nadie, llevan sus animales y todo mundo
los cuida. Si se puede hacer una megaexposici&#243;n equina en el &#8216;paseo del r&#237;o&#8217;
que no me digan los caballistas que en el Aurelio Mej&#237;a el caballista saca el
caballo con una burroteca encima y borracho y d&#225;ndole fuete al caballo y entre
Asocaba y Asdesillas tienen m&#225;s de 2.000 caballos y pueden pagar el doble del
gallardete y as&#237; se suple la plata y si el Municipio de Medell&#237;n necesita ayudar
ayuda.
Podemos organizar una mega exposici&#243;n donde se muestre la hermosa del
caballo y el que lo monte quiera el caballo porque es suyo y va a estar inscrito.
Adem&#225;s escuchando al ICA nosotros lo que estamos es violando todas las
normas. Lo primero que debimos haber hecho es coger esa resoluci&#243;n del ICA
que sea el primer art&#237;culo del acuerdo. Todo lo que diga el ICA tendr&#237;a que ser
parte del acuerdo y lo vamos a hacer y es lo primero que tenemos que hacer y
que ese mega desfile o mega exposici&#243;n equina cumpla esa normatividad
porque no es capricho que lo tienen que cumplir porque es una norma nacional.
Conclusi&#243;n.
El concejal Ram&#243;n Emilio Acevedo Cardona quiere una comisi&#243;n accidental, yo
no soy amigo de comisiones accidentales porque ah&#237; va a venir el lobby y esto
lo tenemos que resolver los 21 concejales que ya tenemos los argumentos y no
tenemos que pedirle permiso a nadie. Miguel Andr&#233;s Quintero Calle vio lo que
vio y lo que se mostr&#243; no son montajes, vaya vea lo que pasa con esos caballos
a las 3:00 a.m., en esos rumbeaderos de Sabaneta cuando no hay control de
nada.
Estamos a tiempo para que en el primer per&#237;odo de sesiones del a&#241;o entrante
podamos hacer un nuevo proyecto de acuerdo, pero en reuni&#243;n a puerta
cerrada de los 21 porque al igual que no le aceptamos el lobby a Euclides
Jaramillo, de Santo Domingo, para el tema de las marranadas tampoco se lo
tenemos que aceptar a Londo&#241;o de La Cuesta para este tema</speech><speech by="#roberbohorquezalvarez" startTime="2013-10-04T00:00:00">Para felicitar en el D&#237;a del Bombero, por esa labor hist&#243;rica que realizan los
bomberos del pa&#237;s y ese reconocimiento, debe quedar en el acta ya que hemos
venido trabajando y fortaleciendo a esos h&#233;roes de la Patria</speech></debateSection><heading>10</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/italofranco" id="italofranco" showAs="&#205;talo Franco" /><TLCPerson href="/ontology/person/127.0.0.1/alejandrogaviria" id="alejandrogaviria" showAs="Alejandro Gaviria" /><TLCPerson href="/ontology/person/127.0.0.1/gustavoporras" id="gustavoporras" showAs="Gustavo Porras" /><TLCPerson href="/ontology/person/127.0.0.1/corporacionuniversidadremingtonignacioramos" id="corporacionuniversidadremingtonignacioramos" showAs="corporaci&#243;n&#10;Universidad Remington, Ignacio Ramos" /><TLCPerson href="/ontology/person/127.0.0.1/santiagohenao" id="santiagohenao" showAs="Santiago Henao" /><TLCPerson href="/ontology/person/127.0.0.1/andrearojas" id="andrearojas" showAs="Andrea Rojas" /><TLCPerson href="/ontology/person/127.0.0.1/juanguillermomaldonado" id="juanguillermomaldonado" showAs="Juan Guillermo Maldonado" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /></references></meta><preface><docDate date="2013-10-04" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22810.pdf" /></preface><docDate /></debate></akomaNtoso>