<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Octubre</heading><debateSection><heading>ACTA 343
</heading><speech by="#fabiohumbertoriverarivera" startTime="2013-10-19T00:00:00">Para acompa&#241;ar esa proposici&#243;n de la bancada de la U, que se entregar&#225; en la
cancha San Germ&#225;n, eso queda antes de llegar a Colpisos</speech><speech by="#johnjaimemoncadaospina" startTime="2013-10-19T00:00:00">Para solicitar ser incorporado en la comisi&#243;n accidental que analiza la situaci&#243;n
de los cultos, presentada por el Partido Cambio Radical</speech><speech by="#josenicolasduqueossa" startTime="2013-10-19T00:00:00">En el mismo sentido, para ser incluido en la comisi&#243;n accidental
correspondiente a iglesias y cultos</speech><speech by="#miguelandresquinterocalle" startTime="2013-10-19T00:00:00">Para hacer parte de la comisi&#243;n accidental del doctor Rober Boh&#243;rquez
&#193;lvarez</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-19T00:00:00">Haciendo la claridad que soy cat&#243;lico practicante, me incluyan en la comisi&#243;n
de iglesias, porque ese tema posteriormente va a tener que ver con el POT</speech><speech by="#oscarhoyosgiraldo" startTime="2013-10-19T00:00:00">En nombre de la bancada de la U, solicito al Partido Conservador nos incluya
en la Orden al M&#233;rito a la Cl&#237;nica Las Am&#233;ricas</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-19T00:00:00">Para acompa&#241;ar a la bancada Conservadora en el reconocimiento a la Cl&#237;nica
Las Am&#233;ricas y al prestante galeno</speech><speech by="#oscarhoyosgiraldo" startTime="2013-10-19T00:00:00">Presidente, para solicitarle al &#193;rea, yo lo voy a hacer por escrito o
personalmente, por qu&#233; est&#225;n talando unos &#225;rboles en la carrera 80, entre la 48
y 49. Ya van alrededor de seis, siete &#225;rboles en una sola cuadra y de verdad
que estoy muy preocupado.
Me acerqu&#233; donde los trabajadores y les pregunt&#233; a uno de ellos, obviamente
cumplen &#243;rdenes y me dijeron que las ra&#237;ces se estaban pudriendo. Ante eso
no pod&#237;a decir absolutamente nada. Pero observ&#233; el tallo del corte y no hab&#237;a
ning&#250;n elemento que me indicara-, -aunque no soy experto- que la ra&#237;z se
estuviese pudriendo. Observ&#233; alrededor de los seis cortes en todos y hab&#237;a un
&#225;rbol que efectivamente s&#237; se notaba que presentaba este evento.
&#193;lvaro, usted es un gran defensor de los animales, yo tambi&#233;n lo soy, pero
mucho m&#225;s del medio ambiente y me extra&#241;a que aqu&#237; cuando el t&#250;nel verde
vinieron cantidad de ambientalistas a cuestionar por qu&#233; iban a talar unos
&#225;rboles del t&#250;nel verde. Y ante este arboricidio no he escuchado absolutamente
ninguna voz. Vuelvo con &#193;lvaro y me da pena reverenciarlo tanto, pero a veces
es m&#225;s doloroso ver c&#243;mo se corta un &#225;rbol, porque un perro o un animal
tambi&#233;n obviamente, pero un &#225;rbol es m&#225;s doloroso, porque es inerme y de
pronto una voz como la de uno que pueda surgir en el recinto.
Y me preocupa mucho porque le pregunt&#233; a ellos y me dijeron que hab&#237;a otros
&#225;rboles m&#225;s. Esto es en la 80, doctor Ram&#243;n Acevedo, entre la 48 y 49,
aleda&#241;o al sector de Bancolombia, a dos cuadras de la 80 con Colombia. Y hay
se&#241;alizados otros &#225;rboles y de verdad no encuentro motivo para que esos
&#225;rboles los est&#233;n talando y s&#237; quiero que el &#193;rea Metropolitana me diga, pero
quiero dejar constancia en la plenaria, porque la tala. Eso afecta el paisajismo,
el microclima, la flora, la fauna.
Cu&#225;ntos p&#225;jaros se podr&#237;an asentar ah&#237;, cu&#225;ntos nidos hab&#237;a. Es que esos son
&#225;rboles muy frondosos y la verdad no tengo el tema de las especies, lo voy a
traer y lo voy a determinar, pero eran &#225;rboles bastante frondosos y me
encuentro muy preocupado porque hay otros ya se&#241;alados con la X de la
muerte.
Perd&#243;nenme el t&#233;rmino, no s&#233; si estoy exagerando, pero s&#237; me preocupa,
porque cuando uno corta un &#225;rbol son muchas las vidas que se van. El &#225;rbol de
por s&#237; tiene una vida asociada a esa especie. Y s&#237; quiero que me digan, especie
por especie, que est&#225;n talando, cu&#225;l es el motivo de la tala de los mismos.
Quiero dejar esa constancia, me encuentro preocupado por eso, no soy
tampoco un fan&#225;tico en el tema ambiental, pero s&#237; hay que cuidarlo.
Pero si nos toca treparnos a un &#225;rbol de esos para impedir, si es injustificada su
tala, lo hacemos. Si es alg&#250;n motivo muy puntual y espec&#237;fico. No estoy
poniendo en duda a ninguna de las instituciones que est&#225;n haciendo la tala, por
eso lo digo respetuosamente, que me den el informe de porqu&#233; se est&#225;
presentando esa tala</speech><speech by="#alvaromunerabuiles" startTime="2013-10-19T00:00:00">Oscar, usted toca un tema que s&#237; quisiera que desde esta Corporaci&#243;n y la
misma sociedad se reflexionara. El doctor Nicol&#225;s Albeiro y usted, que est&#225;n
muy enfocados en el medio ambiente, he detectado que los movimientos
ambientalistas, ellos mismos deber&#237;an hacer una depuraci&#243;n. Les voy a poner
un ejemplo: cuando me invitaba Nicol&#225;s Albeiro a sus reuniones de campa&#241;as
pol&#237;ticas hace mucho tiempo, en el restaurante La Aguacatala, eso era otro
jard&#237;n bot&#225;nico. Los que conocimos ese restaurante, lo sabemos. Y el
arboricidio m&#225;s espantoso que ha conocido la ciudad se hizo all&#225;, para la
construcci&#243;n del centro comercial Santa Fe y no recuerdo a ning&#250;n vecino
protestar por eso, nadie se moviliz&#243;. Con lo del t&#250;nel verde, como ya estaba al
pie de su urbanizaci&#243;n, al pie de sus casas, es m&#225;s, cu&#225;ntos &#225;rboles tumbaron
para construir las urbanizaciones cercanas al t&#250;nel verde, donde viven los que
protestan. No niego que sea v&#225;lida la protesta, pero creo que los movimientos
ambientalistas deber&#237;an hacer una depuraci&#243;n.
Oscar, porque intereses pol&#237;ticos se meten ah&#237; e intereses personales, no tanto
por los &#225;rboles sino porque les van a afectar su entorno o su paisaje. Pero si
ellos
fueran
verdaderamente
ambientalistas,
hubieran
protestado
vehementemente por otros arboricidios mucho m&#225;s grandes. Es que lo del
restaurante La Aguacatala fue una cosa espantosa y nadie protest&#243;, ni los que
organizaban all&#225; las reuniones. Es una invitaci&#243;n con todo respeto, ustedes dos
que lideran ese tema, de movimientos ambientalistas, que promuevan una
todos en la cama o
todos en la cama o
todos en el suelo</speech><speech by="#ramonemilioacevedocardona" startTime="2013-10-19T00:00:00">S&#237; quiero manifestar toda nuestra solidaridad de bancada con el concejal Oscar
Hoyos y creo que deber&#237;a ser una solidaridad de todo el Concejo, al menos de
solicitar que se nos aclare qu&#233; est&#225; pasando con esa tala de &#225;rboles.
Cuando se talan los &#225;rboles, no s&#243;lo se afecta el individuo que se tala por s&#237;
mismo, ah&#237; se afecta toda la fauna, la flora, el clima. Pero la flora y la fauna, que
se afectan en ese lugar, espec&#237;ficamente, es muy grande. Incluso, algunos
animales que puedan ser del lugar, se ver&#225;n desplazados y en riesgo porque ya
quedan completamente desorientados sin saber a d&#243;nde regresar.
Creo que s&#237; ser&#237;a bueno enviarle una comunicaci&#243;n de este Concejo, se&#241;or
Presidente, al &#193;rea solicitando qu&#233; nos aclare qu&#233; es lo que est&#225; pasando.
Entre otras cosas porque si cada vez vamos talando nuestros &#225;rboles, el clima
de esta ciudad cada vez va siendo m&#225;s desastroso. Una de las discusiones que
posiblemente nos van a traer aqu&#237; en el POT, va a tener que ver con dos &#225;reas
verdes de esta ciudad que son los clubes El Rodeo y El Campestre, que desde
hace mucho rato los constructores quieren cambiarle la destinaci&#243;n espec&#237;fica
de clubes, de centros de recreaci&#243;n, de cultura y deporte, para ir a construir
all&#225;.
Desde esa perspectiva, creo que aqu&#237; daremos la pelea, porque esos dos
clubes deber&#237;an ser y deben de ser, en mi opini&#243;n, pulmones verdes de esta
ciudad y ser comprados por la municipalidad para mantenerlos como espacio
p&#250;blico, pero a la vez como unos grandes pulmones verdes de la ciudad.
Cualquier &#225;rbol que talen, nos tiene que doler profundamente, pero la
pretensi&#243;n de desaparecer esos dos clubes s&#237; que nos tendr&#225; que doler
profundamente, porque entonces ah&#237; los espacios verdes de esta ciudad s&#237; van
a tender a desaparecer.
Y creo que en el POT traer&#225;n otra vez esa propuesta, como nos la trajeron en el
2006 y que este Concejo se opuso, no la aprob&#243; y se logr&#243; defender esos dos
espacios verdes para la ciudad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-19T00:00:00">Por favor doctora Carmen Elvira, le damos traslado de las intervenciones de
los concejales al director del &#193;rea Metropolitana en este caso puntual</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-19T00:00:00">Contento con la sonrisa de oreja a oreja de Rober Boh&#243;rquez y Oscar Hoyos,
congratularme con la beatificaci&#243;n de Jes&#250;s An&#237;bal, para Antioquia es doble
motivo para ir al suroeste.
Dos constancias que no se debaten. Comparto con Oscar la preocupaci&#243;n que
se nos diga por qu&#233; y de qu&#233;. En el entendido tambi&#233;n que al &#193;rea llegan todos
los d&#237;as, no s&#233; si les ha llegado a sus oficinas, comunidades que llevan meses
diciendo que les talen un &#225;rbol que les va a tumbar la casa y que el &#225;rbol est&#225;
podrido.
Es decir, tambi&#233;n existe la otra presi&#243;n comunitaria permanente, de
comunidades que supuestamente tambi&#233;n defendemos. Y lo otro, Bernardo
Alejandro y los m&#233;dicos, es dejar una constancia de un art&#237;culo, apenas lo
empec&#233;, pero igual nos ata&#241;e a todos los 21 y es que es un art&#237;culo que
permitir&#237;a a los hospitales hacer anestesi&#243;logos, hacer siquiatras, graduar
especialistas, cuando ellos lo que hacen es la parte de entrenamiento t&#233;cnico,
no el entrenamiento cient&#237;fico.
Es muy peligroso para este pa&#237;s y para los 45 millones de colombianos, que
ma&#241;ana o pasado, que simplemente porque hay unas personas que tiene
tantas horas de quir&#243;fano en un hospital, cuando no tiene la formaci&#243;n
acad&#233;mica, el rigor cient&#237;fico y acad&#233;mico de una universidad acreditada, se
conviertan en profesionales, es muy complicado. Eso es como homologarle a
quienes tienen ya mucha experiencia, una especializaci&#243;n y esto no es pegando
ladrillos; pegando ladrillos inclusive se exige que los ingenieros sean muy
buenos, miren lo que pas&#243; en Space, ahora m&#225;s en el tema de salud.
Ese art&#237;culo, si lo podemos poner en Twitter, en Facebook, por los
comunicados, hablar con los parlamentarios, no se le debe quitar a las
universidades, al contrario, se les debe exigir ser acreditadas para poder
especializar con m&#225;s rigor. Porque es que es la persona que me opera, la que
me hace mi transplante, no es de cualquier monta.
Es invitar a los concejales que si tienen parlamentarios amigos, les manifiesten,
sobre todo en la C&#225;mara, no entregarle a cualquier hospital la posibilidad de
hacer siquiatras, cirujanos, especialistas, cuando se necesita precisamente la
formaci&#243;n integral, que no la hace el hospital, de una universidad, en
concordancia con hospitales universitarios. El hospital juega un papel
importante, pero no puede reemplazar la universidad, que es lo que estoy
planteando</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22814.pdf" /></preface></debate></akomaNtoso>