<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Octubre</heading><debateSection><heading>ACTA
</heading><speech by="#bernardoalejandroguerra" startTime="2013-10-06T00:00:00">Para modificar el orden del d&#237;a con el fin de que el &#250;ltimo punto sea la
invitaci&#243;n</speech><speech by="#carlosmariomejiamunera" startTime="2013-10-06T00:00:00">Le solicitamos que el Partido Liberal sea la segunda bancada doctor Rober en
esta citaci&#243;n.</speech><speech by="#johnjaimemoncadaospina" startTime="2013-10-06T00:00:00">Para solicitar de la bancada conservadora sea la tercera bancada en esta
situaci&#243;n que plantea Cambio Radical.</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-06T00:00:00">Solamente preguntar si es conveniente que el Concejo invite a Envigado e
Itag&#252;&#237;, cuando ellos tienen su propio Concejo y toman sus propias
determinaciones, nosotros nos tenemos que concentrar b&#225;sicamente en las dos
hinchadas que generan m&#225;s problemas que son la del Medell&#237;n y del Nacional,
especialmente del Medell&#237;n, los chatarreros.
La situaci&#243;n me parece que se debe de analizar si se invitan a los equipos de
Envigado e Itag&#252;&#237;. Igualmente, solicitarle que se anexe una pregunta, &#191;la
Administraci&#243;n que medidas est&#225; tomando con comentaristas o locutores de
radio que incitan a la violencia desde los micr&#243;fonos en la ciudad de Medell&#237;n?
Voy a traer una grabaci&#243;n de lo que sucede con un importante narrador cuando
incita a la violencia en el estadio, previo a un cl&#225;sico en la ciudad de Medell&#237;n
que es por lo m&#225;s irrespetuoso y no se puede seguir tolerando</speech><speech by="#josenicolasduqueossa" startTime="2013-10-06T00:00:00">Para que me permita Jaime Cuartas participar de la Comisi&#243;n Accidental de la
Seguridad Alimentaria</speech><speech by="#carlosmariouribezapata" startTime="2013-10-06T00:00:00">Para participar de la Comisi&#243;n Accidental de las Ecohuertas.</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-10-06T00:00:00">Una Comisi&#243;n Accidental del concejal Jaime Cuartas, sobre el tema de los
asentamientos, esa comisi&#243;n la venimos trabajando hace seis a&#241;os</speech><speech by="#roberbohorquezalvarez" startTime="2013-10-06T00:00:00">Presidente, de acuerdo con la opini&#243;n del doctor Bernardo Alejandro Guerra
para retirarlas</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-10-06T00:00:00">Solicitarle al concejal Bernardo Alejandro me permita acompa&#241;arlo en la
comisi&#243;n accidental del Parque Arv&#237;</speech><speech by="#miguelandresquinterocalle" startTime="2013-10-06T00:00:00">Para pedirle al concejal Bernardo Alejandro Guerra que me permita
acompa&#241;arlo en la comisi&#243;n del Parque Arv&#237;</speech><speech by="#johnjaimemoncadaospina" startTime="2013-10-06T00:00:00">Ratificar la proposici&#243;n del doctor Bernardo que cuando se expres&#243;
verbalmente para que me permitiera acompa&#241;arlo en la comisi&#243;n del Parque
Arv&#237;</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-06T00:00:00">Se&#241;or presidente, para solicitarle que la mesa directiva eval&#250;e el tema donde
hasta el momento hay un incumplimiento claro de la Administraci&#243;n Municipal,
en presentar el estudio del nuevo per&#237;metro de valorizaci&#243;n en el sector de El
Poblado y las comunas que son vecinas a este sector de la ciudad.
Que sea programado y se presente por la Lonja ese nuevo per&#237;metro, si es que
existe, porque entiendo que hay dificultades en la presentaci&#243;n del mismo.
Igualmente, cu&#225;l fue el estudio de interventor&#237;a que se present&#243; de acuerdo al
contrato con la Lonja de 600 millones de pesos para presentar el nuevo
per&#237;metro de valorizaci&#243;n. Entonces, solicitarle ante el hecho de que se est&#225;
agotando el a&#241;o, la administraci&#243;n presente el informe a la Corporaci&#243;n</speech><speech by="#santiagomartinezmendoza" startTime="2013-10-06T00:00:00">En la p&#225;gina 11 del diario El Mundo habla sobre el inicio de la semana de la
Movilidad, todos nos hemos dado cuenta del esfuerzo que ha hecho el
secretario de Movilidad, el doctor Omar Hoyos, del grupo de trabajo, de los
guardas. Ha sido uno de los per&#237;odos donde hemos recibido menos quejas de
los concejales, por lo menos en cuanto a lo que tiene que ver con este servidor.
Voy aprovechar esta p&#225;gina para pedirle a la Secretar&#237;a de Educaci&#243;n, a la
Secretar&#237;a de Cultura Ciudadana, a la Secretar&#237;a de Gobierno, a la Secretar&#237;a
de Seguridad, (Aqu&#237; alg&#250;n d&#237;a esto lo escuchar&#225;n), para que hagamos unas
jornadas pedag&#243;gicas durante cuatro o cinco meses y al cabo de los mismos
comencemos a aplicar la ley en las calles, para ir mermando la indisciplina
social que hoy tiene la ciudad al manejar.
En estos d&#237;as estuve en una reuni&#243;n y me mostraron una cantidad de
infracciones que cometemos todos, entonces se par&#243; una persona que estaba
presente ah&#237;, llevaba su tiempo pidiendo la palabra y al fin le dieron la palabra y
esto que ustedes ven aqu&#237; no es nada para lo que se ve en Barranquilla&#8221; y
esto que ustedes ven aqu&#237; no es nada para lo que se ve en Barranquilla</speech><speech by="#alvaromunerabuiles" startTime="2013-10-06T00:00:00">El concejal Ram&#243;n Emilio Acevedo y yo ya tenemos elaborada una propuesta
que la radicaremos en un proyecto de acuerdo en una semana, en el tema de
desfile a caballo. Pero para que se enteren muy brevemente, ya que estamos
todos aqu&#237;, sobre los puntos m&#225;s importantes.
Las asociaciones equinas de todo tipo, las colonias y los municipios acogiendo
la propuesta del doctor Bernardo Alejandro y de todos los concejales, se
inscribir&#237;an en la Secretar&#237;a de Medio Ambiente. Una vez inscritas, la misma
Secretar&#237;a abrir&#237;a un per&#237;odo de inscripci&#243;n en tres puntos m&#243;viles en la ciudad
de los participantes que necesitar&#237;an el aval, mediante una carta, de una de
esas asociaciones ya inscritas.
En el momento de la inscripci&#243;n tienen que llevar la prueba de anemia
infecciosa y la foto del caballo y los datos de la persona. El desfile va
organizado por comparsas o por delegaciones, no la bacanal que hay ahora
sino que van organizados, estos son los de Asdesilla, estos son los de
Asocaba, estos son los de Girardota, estos son equinoterapia, entre otros. Con
un portaestandarte adelante abriendo el grupo y otro atr&#225;s cerrando el grupo y
carabineros que vayan separando grupo por grupo.
El que lleg&#243; tarde a la hora de la salida de su grupo no podr&#225; participar y no se
admitir&#225;n caballos distintos a los inscritos. Tendr&#225; el recorrido tres puntos de
control en zonas delimitadas, que es una para elementos prohibidos, control y
decomiso, otra para alcoholemia y otra para el estado de los animales.
Las delegaciones tendr&#225;n la oportunidad para que fomentemos el autocontrol
de entregar al infractor antes de las zonas de control, si se atrapan los
infractores en la zonas de control esa delegaci&#243;n no podr&#225; participar para el a&#241;o
siguiente y que todos los inscritos demuestren la propiedad del caballo para
evitar los caballos alquilados.
De todas las ciudades que vengan, se inscriban y hacen su desfile como
delegaci&#243;n y como comparsa, porque que uno si se extra&#241;a. Todos los desfiles
aqu&#237; son organizados, el de silleteros, carros antiguos y este era el &#250;nico que
no. Y le cambiamos el nombre ya no va a ser desfile a caballo, sino gran parada
equina feria de las flores.
Entonces lo socialice rapidito, estaremos radicando el proyecto y creo que
recoge todas las inquietudes y que con eso si solucionamos el problema</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-06T00:00:00">Ante la intervenci&#243;n de Santiago Mart&#237;nez, que exige presencia de autoridad,
comparto la situaci&#243;n que se vive en Las Palmas y adem&#225;s que hay tres o
cuatro d&#237;as de las semana donde los miradores de Las Palmas se convierten
en un sitio para la ingesta de licor y de drogas muy evidente. Que fuera del
control que hace el tr&#225;nsito para evitar conductores en estado de embriaguez o
bajo los efectos de sustancias psicoactivas. En las palmas se pierde un carril
b&#225;sicamente los d&#237;as lunes, martes, mi&#233;rcoles porque se convocan a ese sitio.
Comparto ese pensamiento de autoridad, pero Santiago, usted no hab&#237;a
llegado, esa misma autoridad que yo estoy reclamando para el Estadio Atanasio
el
el
Paisita&#8221; de irrespetar e insultar a este concejal de la ciudad de Medell&#237;n porque
pide la presencia de la autoridad.
Tengo familia, y aqu&#237; estoy acompa&#241;ado de un hijo, que no puede ir al estadio
por ese barbarismo, muchas veces incitado por personas como el comentarista
el Paisita&#8221; el cual admiro, respeto y quien fue v&#237;ctima de un
el Paisita&#8221; el cual admiro, respeto y quien fue v&#237;ctima de un
atentado que lament&#233; en su momento y gracias a Dios est&#225; vivo luego de cinco
o seis impactos en su integridad f&#237;sica. Yo ya llevo cinco atentados, y el hecho
de que &#233;l insta con ep&#237;tetos, y que no permita mi posici&#243;n, que es coherente
con lo que he venido diciendo a las autoridades; y si es necesario cerrar el
estadio se cierra, eso no lo puedo permitir.
He solicitado la grabaci&#243;n espero que me la entreguen y que no la desmonten
como acostumbran muchas veces</speech><speech by="#santiagomartinezmendoza" startTime="2013-10-06T00:00:00">Honorable concejal Bernardo Alejandro Guerra, que otra cosa le puedo decir
que darle un arropamiento de solidaridad frente a un apelativo utilizado en su
contra, por parte de quien es el due&#241;o de la frecuencia 790.
El Paisita, a usted le dijo irrespetuosamente payaso, eso no est&#225; bien. Primero
porque usted no es payaso, segundo porque usted tiene una legitimidad y tiene
la autoridad en su curul. Este servidor quiz&#225; ha sido uno de los concejales que
act&#250;a en contra corriente en muchas cosas de las que usted act&#250;a. Pero eso es
una cosa muy distinta, est&#225; dentro de la forma de mirar el mundo, de mirar el
acontecer diario, de mirar conductas, de hacer observaciones de tipo pol&#237;tico.
Personalmente, le quiero decir a la plenaria y un d&#237;a darle un apret&#243;n de manos
a Bernardo Alejandro, porque en el momento que yo presento el narrador
aprovecho para ir al ba&#241;o, uno no va al ba&#241;o con radio porque es posible que si
lo hace regrese sin el. Cuando vine, uno de mis compa&#241;eros me dijo lo que
hab&#237;a dicho el Paisita, con &#233;l convers&#233; y creo que Bernardo tiene toda la raz&#243;n
que a uno no lo tienen porque irrespetar y menos una persona, le voy a decir yo
no imagino la ciudad sin Wbeimar, no imagino la ciudad sin M&#250;nera.
Obviamente, si se muri&#243; Michael Jackson, pero que no se muera M&#250;nera y que
no se muera Wbeimar. Pero usted fue agredido verbalmente, fue irrespetado
verbalmente doctor Bernardo. De mi parte como miembro de la familia de la
radio le ofrezco disculpas, pero con el coraz&#243;n, con sinceridad</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-10-06T00:00:00">En el d&#237;a de hoy hay una toma de los ciclistas por el robo continuo de bicicletas
en Las Palmas, en la autopista Medell&#237;n-Bogot&#225;, de igual manera el sur. Y, esta
petici&#243;n se le hizo hace dos semanas al General Mendoza de que pusiera
agentes de polic&#237;a, al menos de las 6:00 a.m. a 9:00 a.m., que muchos
compa&#241;eros han sido golpeados con garrotes y les quitan las bicicletas. A esta
hora no hemos sido escuchados. Personalmente lider&#233; esa marcha en el d&#237;a de
hoy, por la sesi&#243;n del d&#237;a no pude acompa&#241;arlos pero alrededor de 1.500
ciclistas van a estar hoy en esa marcha.
Hablando de inseguridad, el tema es que aqu&#237; se le dijo al General, me dicen
ellos me llaman, me ponen mensajes de que nada de aquello y nos siguen
robando las bicicletas y ese tipo de cosas. Entonces, ah&#237; queda para el
conocimiento de los honorables concejales, que ni haciendo la petici&#243;n a las
autoridades y mostrando la situaci&#243;n que vivimos y que viven los compa&#241;eros
que montamos en bicicleta se nos escucha</speech><speech by="#mariadelrosarioescobarpareja" startTime="2013-10-06T00:00:00">Muchas gracias por habernos dado este espacio que para la Secretar&#237;a de
Cultura en particular y para la Vicealcald&#237;a en la que estamos de Educaci&#243;n,
Cultura, Deporte, Recreaci&#243;n y Participaci&#243;n es fundamental ya que en la mesa
pedag&#243;gica y de convivencia en el f&#250;tbol de la ciudad de Medell&#237;n nosotros
articularemos una de nuestras principales acciones que como sector vamos a
empezar a implementar y que hemos titulado Ciudadan&#237;a Para La Vida.
El proyecto nuestro tiene como objetivo sectorial hacer del respeto para la vida,
el objetivo supremo que nos va a encaminar como ustedes saben en los
asuntos relativos al hinchismo y al f&#250;tbol se hace tan relevante debido a las
noticias que vivimos a diario lastimosamente en nuestra ciudad.
La mesa es creada seg&#250;n el acuerdo 078 de 2010 y tienen como objetivo:
Tambi&#233;n con este objetivo lo que pretendemos es hacer acciones desde el
orden de lo simb&#243;lico, desde la ciudad como espacio cotidiano y espacio
pedag&#243;gico, nos permitan impactar de diversas formas y a distintos p&#250;blicos.
No solamente a los hinchas, a los jugadores y aquellos que est&#225;n circunscritos
en el &#225;mbito espec&#237;fico de un partido de f&#250;tbol, sino tambi&#233;n al resto de la
comunidad e inclusive impactar m&#225;s all&#225; de nuestras fronteras para talvez en un
futuro no muy lejano poder tener acciones que incluyan a otras ciudades e
inclusive nos permitan actuar con otras acciones pedag&#243;gicas.
A nosotros nos rige el concepto de convivencia en este queremos decirles que
estamos pensando en dos v&#237;as, por un lado en la v&#237;a de las comunicaciones
p&#250;blicas, en las comunicaciones de orden masivo, pero tambi&#233;n en las
comunicaciones que tiene que ver con lo que Alain Turaine y otros hablan la
escuela del sujeto.
Es muy importante esa acci&#243;n de doble v&#237;a, la uno a uno, la que tiene que ver
con cada uno de los ciudadanos, pero tambi&#233;n aquellas que tiene que ver con
el campo m&#225;s amplio, porque si solo nos circunscribimos a las acciones
masivas podemos dejar acciones particulares como las que se dan en las
instituciones educativas o las que se dan dentro de los mismo grupos de
hinchas. Quisimos resaltar el tema del respeto y de los afectos, como uno de
nuestras principales acciones dentro de la convivencia en uno de nuestros
principales marcos.
Consideramos que es dentro del cuidado de s&#237; mismo, dentro de la &#233;tica, del
cuidado y la comprensi&#243;n de los afectos, del amor, como podr&#237;amos tratar de
incidir dentro de esa esfera de lo social y de lo masivo.
Tenemos el aspecto normativo y de acuerdos, construimos desde los colectivos
que nos parece importante que la mesa tenga como fin y como campo de
acci&#243;n el conocimiento que se construye en el interdisciplinario y entre los que
aportan la mayor cantidad de voces que podamos llamar, porque en ese sentido
la pedagog&#237;a tiene todo su campo de acci&#243;n y nuestra invitaci&#243;n es a que la
mayor cantidad de personas pueda hacer parte.
Por eso nuestros integrantes est&#225;n dados en la Administraci&#243;n Municipal:
En cuanto a la Universidad San Buenaventura tenemos la realizaci&#243;n de una
investigaci&#243;n que ellos est&#225;n realizando y que tiene como fin el estudio de esos
nuevos movimiento juveniles alrededor de las pasiones del f&#250;tbol y de los
hinchas, consideramos que esa participaci&#243;n de la universidad es fundamental
para nosotros porque nos aporta insumos y nos aporta puntos de vista que para
nosotros pueden ser in&#233;ditos desde el campo de la investigaci&#243;n.
Pretendemos, con los hinchas, hacer uso desde la mesa y desde nuestro
campo de acci&#243;n de las se&#241;ales y de los s&#237;mbolos que ellos tienen para
hacerlos &#250;tiles para hacer del respeto por la vida el valor supremo. Hemos
estado acompa&#241;&#225;ndolos en sus distintas din&#225;micas y en sus diferentes formas
de relacionamiento dentro y por fuera del estadio y consideramos que ah&#237;
podr&#237;amos contar con un material muy interesante para transformar ese
lenguaje que incita tanto a la confrontaci&#243;n y a la guerra y tratar de hacerlo un
lenguaje m&#225;s incluyente y de respeto para la paz.
Aqu&#237; es muy importante decir que este trabajo con hinchas no organizados que
se ubican por fuera del Estadio puede ser uno de los retos m&#225;s grandes que
tengamos nosotros, porque ese trabajo nos implica nuevas formas de
acercamiento para ellos. Posiblemente, con medios de comunicaci&#243;n,
trabajando bastante con el canal Win Sports, porque muchos de ellos est&#225;n
pegados a la se&#241;al de Direct tv y ah&#237; consideramos que los medios de
comunicaci&#243;n son muy importantes, pero principalmente este Direct tv y
tambi&#233;n los no tradicionales.
Hoy las formas de comunicaci&#243;n de estos hinchas m&#225;s j&#243;venes est&#225;n
relacionadas con las redes sociales, principalmente el twitter y son los grandes
twitteros los que van haciendo la cita, mostrando y calentando los &#225;nimos en el
Estadio. Para nosotros como Administraci&#243;n pienso que para todos aquellos
que est&#233;n trabajando el tema es un esfuerzo nuevo sobre c&#243;mo incidir cuando
son tantos los voceros y est&#225;n tan diseminados.
El acompa&#241;amiento de las barras, desde sus barrios hasta el Estadio ha sido
una acci&#243;n nueva que est&#225; implementando la Subsecretar&#237;a de Ciudadan&#237;a
Cultural y en lo cual ha sido bastante novedosa, arriesgada y creativa, porque
ha hecho acciones en las que est&#225; integrando los lenguaje urbanos, como el del
graffiti, las m&#250;sicas urbanas, etc, para hacer de ese momento, de llegar al
Estadio y de la apuesta del esp&#237;ritu antes del partido, una fiesta y una fiesta
relativa a los mensajes que se dan desde el arte y desde la cultura.
Nosotros sabemos que esta es una de las medidas que podemos tener y es
una medida pedag&#243;gica, es una medida sencilla, pero todas las formas de
acercamiento a este problema son importantes. Con relaci&#243;n a las charlas en
los colegios, est&#225; pendiente y estamos realizando el proyecto de convivencia y
de ciudadan&#237;a para la vida como les dec&#237;a con la visual sectorial. Ah&#237;, aunque
ya se est&#225;n realizando esas charlas, consideramos que es muy importante
incidir de una manera m&#225;s directa sobre ella.
La capacitaci&#243;n a l&#237;deres de las barras es una acci&#243;n permanente y las charlas
con los menos infractores y ah&#237; estamos trabajando de una manera sectorial.
Con relaci&#243;n a los programas espec&#237;ficos, por ejemplo, Con la pelota en la
cabeza, Del barrio a la cancha y dem&#225;s, hemos considerado que
probablemente debamos hacer una revisi&#243;n con los mismos muchachos para
que estos mensajes sean todav&#237;a m&#225;s fuertes con relaci&#243;n a ese
relacionamiento de los hinchas con sus equipos, pero tambi&#233;n que tengan
bastante incidencia y se nos vuelvan mensajes que podamos tener dentro y
fuera del Estadio, m&#225;s que en los espacios circunscritos a las exposiciones.
Nuestras acciones con la comunidad, su objetivo es, mediante el est&#237;mulo de la
Participaci&#243;n Ciudadana, desarrollar un trabajo articulado entre las autoridades
y la comunidad. Incluyendo el acercamiento con los hinchas y su participaci&#243;n
responsable para garantizar que la vida de las comunidades cercanas al
Estadio no se vea afectada por los partidos de f&#250;tbol.
Aqu&#237;, las estrategias son el cord&#243;n humano. Es una estrategia de autocontrol
social, realizada dentro de la comunidad de los hinchas y las integraciones
barriales con hinchas por fuera del Estadio.
El trabajo con la comunidad tambi&#233;n es muy importante, es un trabajo de
establecimiento de confianzas, de realizaci&#243;n de campa&#241;as y momentos de
incidencia que para ello son fundamentales, porque tambi&#233;n les dan un
momento de participaci&#243;n que para todos es muy importante y crea formas de
relacionamiento que probablemente nos permitan superar estereotipos y
prejuicios que no permiten formas de comunicaci&#243;n que realmente sean
pedag&#243;gicas.
Con la relaci&#243;n a la academia, el objetivo es desarrollar procesos pedag&#243;gicos
en investigaciones que ilustran y contribuyan a lograr un mayor entendimiento al
fen&#243;meno del barrismo para lograr una transformaci&#243;n efectiva. Con ello,
queremos describir los factores y procesos psicosociales que inciden en los
diversos modos de afici&#243;n al f&#250;tbol por parte de los ni&#241;os, ni&#241;as y j&#243;venes en
Medell&#237;n y una asesor&#237;a permanente a la mesa para el desarrollo de acciones:
enfoques, metodolog&#237;as y contenidos.
Aqu&#237;, pensamos que las acciones que desde la investigaci&#243;n podamos realizar
y sumar a otros actores. Actores que lo est&#233;n pensando desde los campos de la
sociolog&#237;a, las comunicaciones, la psicolog&#237;a, el trabajo social, en fin, puede
darnos formas de acercamientos diferentes al problema. Las mismas formas de
ver el problema nos est&#225;n entregando las mismas soluciones y ya sabemos que
este fen&#243;meno de hoy requiere cambios, porque estamos enfrentados a nuevas
generaciones como les dec&#237;a, tienen las redes sociales, tienen otras formas de
relacionamiento entre ellos y por eso como Administraci&#243;n debemos hacernos a
un equipo interdisciplinario que nos permita traer otros discursos y miradas.
Los medios de comunicaci&#243;n son tambi&#233;n actores muy importantes. Nosotros
los involucramos con el objetivo de traerlos a la transformaci&#243;n de la cultura
alrededor del f&#250;tbol para que sean consientes de su responsabilidad en el
problema y mediante un lenguaje moderado y no violento, en la transmisi&#243;n y
presentaci&#243;n de la informaci&#243;n, puedan contribuir positivamente a la soluci&#243;n.
Vamos a realizar capacitaciones para medios deportivos y juveniles y un
encuentro con medios de comunicaci&#243;n.
Ustedes fueron testigos de la transformaci&#243;n que diversos narradores de f&#250;tbol
lograron incidir como haciendo una fiesta con las banderas y tratando de
conquistar los humores caldeados adentro del Estadio, pero nosotros queremos
llamar a los medios de comunicaci&#243;n para que tambi&#233;n nos ayuden a mejorar
los temas por fuera del Estadio, pero es importante decir que la radio ha cedido
un poco en su relacionamiento con las nuevas generaciones y que estos chicos
se est&#225;n comunicando por Twitter, Facebook y ah&#237; es donde est&#225; un nuevo foco
de trabajo.
Respecto a los equipos de f&#250;tbol, el objetivo es desarrollar acciones conjuntas
con los equipos que contribuyan al mejoramiento del espect&#225;culo y la
eliminaci&#243;n de la violencia. Buscamos la articulaci&#243;n con los equipos en las
acciones pedag&#243;gicas, queremos realizar un protocolo de despedida y una
generaci&#243;n de mensajes y gestos de car&#225;cter simb&#243;lico al interior de la cancha.
Hay algunos momentos en la realizaci&#243;n del Estadio que pueden ser momentos
pedag&#243;gicos y comunicativos muy importantes, por ejemplo, el momento en el
que el locutor despide a los equipos, a los hinchas y ese es un momento que
puede ser de recogida, de asuntos pedag&#243;gicos vividos en el Estado. Inclusive,
puede convertirse en un momento para invitar a bajar los &#225;nimos, el descanso
entre los 15 minutos del primero y segundo tiempo, algunos momentos y
mensajes que se dan en las vallas de publicidad. Tambi&#233;n tenemos un espacio
en el tablero grande que est&#225; sobre la tribuna norte, entonces queremos
aprovechar estos espacios en coordinaci&#243;n con los equipos de f&#250;tbol para que
podamos incidir ah&#237;, pero tambi&#233;n pensamos que hay un momento en el que las
palabras sobran y m&#225;s vale hacerse cargo y utilizar los mismos mensajes que
tienen los hinchas dentro del Estadio.
Entonces no se trata de llevar mensajes literarios o po&#233;ticas, si no darle cabida
a los mensajes que ya hemos trabajado con los hinchas. Con relaci&#243;n a las
autoridades, nuestro objetivo es desarrollar un proceso de acercamiento a la
comunidad que genere la confianza necesaria para trabajar conjuntamente sin
olvidar las responsabilidades constitucionales, los derechos y deberes de todos
los involucrados.
Esta l&#237;nea se trabaja, apoyando las acciones y decisiones que se toman desde
el comit&#233; de seguridad, comodidad y convivencia en el f&#250;tbol. Entonces, &#233;sta es
nuestra l&#237;nea de acci&#243;n que tiene que ver con acciones como la carnetizaci&#243;n,
la individualizaci&#243;n, la articulaci&#243;n con el Metro de Medell&#237;n, la formaci&#243;n
preventiva con la Polic&#237;a y el Smad, la actuaci&#243;n de un fiscal especializado, la
ampliaci&#243;n de la sala de recepci&#243;n, los comit&#233;s operativos previos a los partidos
y la articulaci&#243;n de todos estos entes nos pueden dar unas acciones relativas al
orden con las autoridades, m&#225;s las acciones pedag&#243;gicas que les hemos
descrito. Consideramos que damos un ejemplo de una acci&#243;n transversal.
Entonces queremos agradecer nuevamente este espacio y decirles que esta es
la apuesta que estamos haciendo desde la Secretar&#237;a de Cultura, desde la
acci&#243;n de sombrilla que hemos titulado: Ciudadan&#237;a para la vida y ah&#237;
consideramos que en una acci&#243;n conjunta con todos los entes de control, con
las mesas que se articulan alrededor de este tema del Estadio de los hinchas,
esperamos poner una acci&#243;n pedag&#243;gica innovadora, pero tambi&#233;n eficaz y a
largo plazo que permita mover estos temas y traerle al f&#250;tbol la paz y la
convivencia que todos necesitamos</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-06T00:00:00">Antes de leer un art&#237;culo que me parece muy importante y plasma lo que siente
Camiseta y Mortaja&#8221; en
Camiseta y Mortaja&#8221; en
su columna dominical.
Quiero referirme a las disculpas que presenta el Santy Mart&#237;nez, es que &#233;l no es
el que se tiene que disculpar, de pronto solidarizarse conmigo, pero el que se
debe disculpar en p&#250;blico es quien genera la agresi&#243;n verbal. Por eso cuando
veo que en la estrategia est&#225;n las personas de radio, son fundamental, porque
desde los espacios radiales de la semana se calienta la gente para el fin de
semana o mi&#233;rcoles.
Dir&#237;a que muchos de ellos, con el &#225;nimo de adquirir protagonismo, no pueden
generar situaciones de insultos en el contexto previo a un cl&#225;sico contra alguien
que pide orden, autoridad y hasta el cierre del Estadio por los hechos que ellos
muchas veces motivan. Ellos hacen parte del negocio y esa es la realidad,
entonces yo veo plausible, pero este tema solamente con la mesa de
pedagog&#237;a y convivencia no se soluciona.
No es la primera vez que escribo sobre el problema de orden p&#250;blico
que ahora son los partidos de f&#250;tbol y no ser&#225; la &#250;ltima, se
preguntar&#225;n por qu&#233; esta obsesi&#243;n de alguien que de mil amores
zanjar&#237;a las diferencias del partido con un cara y sellazo, que no tiene
ni idea de lo que es una gambeta, ni mucho menos un centro
campista que evidencia algo importante, porque de repente oye un
gooooollll&#8221; que viene de todas partes y las personas de
gooooollll&#8221; que viene de todas partes y las personas de
paran, gritan, se abrazan o al contrario, se tapan la cara, bajan la
mirada y emiten lamentos o efusivos madrazos como manifiesto de
aburrici&#243;n, impotencia o que s&#233; yo&#8230; y le respondo: porque soy la
hincha que suda verde Nacional, la mam&#225; de un joven que
acompa&#241;a a su pap&#225; en gustos futbol&#237;sticos, la suegra de un
muchacho que vibra con su Medell&#237;n del alma, la t&#237;a de un futbolista
en formaci&#243;n, la vecina de muchas personas que lucen la camiseta
de su equipo y una ciudadana del com&#250;n que no acepta, que
mientras unos se visten de fiesta, otros les pongan una lapida sobre
pecho y espalda.
Y porque no me resigno a que este problema tan grave, como tantos
otros, se nos vuelva paisaje como tantos otros.</speech><speech by="#unknown" startTime="2013-10-06T00:00:00">Me alegra mucho que Cultura haya asumido un papel protag&#243;nico en este
proceso. Nosotros le podemos meter toda la Polic&#237;a del mundo y si
culturalmente no hay una transformaci&#243;n y un cambio, nunca vamos a superar
esa situaci&#243;n. Ese es un tema que desde la sociolog&#237;a y antropolog&#237;a, toda la
semana hemos analizado esa situaci&#243;n, versus, la cabalgata.
Medell&#237;n es una cantina, al frente de todas las universidades quedan las
mejores discotecas, &#191;qu&#233; podemos esperar?. &#191;Ciudades corruptas con barras
de &#225;ngeles?
El &#250;nico tema en que podemos hacer un gran esfuerzo es cultural. Yo le
reclamaba al Secretario de Gobierno que si hay propuestas de tecnolog&#237;as
como las presentadas en las que se ayuda en el tema de autoridad, seguridad
con la huella, se utiliza la c&#233;dula; el Estado utiliza muy poco la c&#233;dula y nos
obligaron a cambiarlas porque traen unos c&#243;digos de barras que no tra&#237;an las
antiguas c&#233;dulas.
Si nosotros logramos individualizar a todo el que entra al Estadio y logramos
poner en manos de la persona que va a entrar, la boleta con identidad y
logramos identificar los torniquetes, eso ayuda; si le metemos 2.000 polic&#237;as
eso ayuda, pero si no hay un proceso de desarrollo cultural, de apertura, si
nosotros no intervenimos a trav&#233;s de las redes, si nosotros no prevenimos a
trav&#233;s de esos careos, de esos encuentros que generan una adrenalina
absurda, producto de los alucin&#243;genos que se est&#225;n consumiendo, producto del
alcohol, es muy dif&#237;cil controlar el tema.
Entonces, me parece importante que Cultura haya asumido el papel que le
corresponde. Invito al Secretario de Gobierno a reforzar y respaldar el trabajo
de la mesa que est&#225; constituida para esos eventos y a que conozca. No se
demore, porque son propuestas econ&#243;micas e importantes para modernizar y el
mismo Inder ha reclamado y el municipio viene aplazando. En igual sentido, el
Concejo tiene que reclamar permanentemente el empoderamiento y la
responsabilidad de los clubes</speech><speech by="#carlosmariouribe" startTime="2013-10-06T00:00:00">A manera de recomendaci&#243;n, agradeciendo que hayan tra&#237;do este tema hoy al
Concejo, que es un tema actual, que se incluyera doctora Mar&#237;a del Rosario a
inclusi&#243;n social y familia; el tema de familia hay que fortalecerlo, porque si
desde la familia no hay unas buenas bases, si no se ve el f&#250;tbol acompa&#241;ados,
seguro que todos esos resabios y cosas que se ven en el f&#250;tbol se aprenden.
Entonces pensar&#237;a que es motivar desde la familia a algunos programas para
disfrutar el f&#250;tbol, de verlo de otra manera. Entonces hago ese aporte</speech><speech by="#jaimecuartasochoa" startTime="2013-10-06T00:00:00">Me uno a lo que el Presidente dec&#237;a hace unos minutos con respecto al
protagonismo y a la importancia que tiene la Secretar&#237;a de Cultura en estos
procesos de transformaci&#243;n de imaginarios que siempre llevar&#225; a la
transformaci&#243;n de realidades. La educaci&#243;n y la cultura ciudadana son muy
importantes en estos procesos de aprendizaje y de educar; este es un tema
bastante delicado, pero hay que tener una visi&#243;n hol&#237;stica de la problem&#225;tica del
f&#250;tbol.
Considero que la intervenci&#243;n y la corresponsabilidad de las distintas
secretar&#237;as que est&#225;n participando ahora para resolver este problema tan
delicado en Medell&#237;n y a nivel nacional, y revisar que es importante educar, es
importante lo que se est&#225; planteando aqu&#237; en teor&#237;a, inicialmente lo que
necesitamos es que a la pr&#225;ctica esto sea efectivo, pero sobretodo, hay un
trabajo importante con las barras de cada equipo que tienen que ser
empoderadas.
Lo he dicho aqu&#237;, el problema de seguridad en Medell&#237;n tiene un aspecto que
considero que debe ser involucrado y es la ciudadan&#237;a. El empoderamiento de
la ciudadan&#237;a, las experiencias exitosas en el mundo en materia de
recuperaci&#243;n de la seguridad en grandes ciudades ha sido el empoderamiento
ciudadano. Si nosotros convertimos a las barras del f&#250;tbol en aliadas
estrat&#233;gicas de este proceso, pero ojo, las sanciones injustas, desmedidas,
pagan justos por pecadores y yo creo en la individualizaci&#243;n, y de alguna
manera, tenemos que llevar a que las barras sancionen moralmente y les
puedan indicar a las autoridades qui&#233;nes son los que est&#225;n infringiendo.
Y el otro aspecto, tiene que ver con lo pasa afuera del Estadio en el entorno del
Estadio. Los mayores focos de violencia se est&#225;n presentando alrededor del
Estadio, en los bares y sitios donde venden licor o donde muchos hinchas que
no entran al Estadio, est&#225;n esperando a que salgan para poder generar
disturbios y ponerse citas para pelear con las otras barras. Ah&#237;, hay que hacer
una intervenci&#243;n muy seria frente a restricciones antes y posterior al Estadio</speech><speech by="#johnjaimemoncadaospina" startTime="2013-10-06T00:00:00">Este concejal ha sido reiterativo con que Cultura ha dejado de hacer cultura
ciudadana y en muchos debates lo he expresado. Una incultura ciudadana
frente a comportamientos de j&#243;venes y personas en el Estadio, una incultura
ciudadana para manejar bien un vehiculo (moto, taxi, particular, bus, bicicleta).
Nosotros en Medell&#237;n no hemos podido inyectarle a una nueva generaci&#243;n unos
valores de cultura ciudadana.
Dec&#237;a ayer, la Secretar&#237;a de Cultura Ciudadana ha pedido el a&#241;o durante todos
estos a&#241;os, porque no ha sido capaz de darle una semilla ciudadana a Medell&#237;n.
Es complejo, obviamente frente a las circunstancias de la juventud ahora que
son muy distintas a la juventud que nosotros vivimos, pero &#191;por qu&#233; no se
analiza esa cultura sociol&#243;gicamente? Y hacer todos los esfuerzos del Estado
para inyectarla, ubicar y trasladarla en otros escenarios, pero no hemos podido
y no lo hemos hecho.
V&#225;lida al menos la presentaci&#243;n de una estrategia, pero no es solamente con
una reuni&#243;n, hay que ponerle disciplina, repetirlo en todos los escenarios
culturales y juventud; y que la Administraci&#243;n tambi&#233;n ayude. El primer a&#241;o, la
Secretaria de Educaci&#243;n de entonces de este Gobierno, la doctora Gaviria que
va a ser la Secretaria de Hacienda, le dije en repetidas oportunidades que c&#243;mo
era posible que la Secretar&#237;a de Educaci&#243;n no hab&#237;a colocado la unidad
administrativa, que conversara con la de Movilidad para llevar el mensaje de
buen comportamiento de Movilidad a las muchachas y los muchachos de los
colegios de esta ciudad. No hubo poder humano durante el primer a&#241;o, a pesar
que este Concejal se lo expres&#243; directamente y a pesar de la importancia de la
misma.
&#191;Cu&#225;ntas veces funcionarios de la Administraci&#243;n de la Secretar&#237;a de Tr&#225;nsito o
de Movilidad no fueron recibidos de la mejor forma en los planteles educativos?
Ah&#237; falta coherencia, complemento del trabajo, era la hora. Hay que ponerle
disciplina al tema. No lo es todo, pero principio tienen las cosas</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-10-06T00:00:00">Este tema, desde luego concita un inter&#233;s, el acuerdo 078 del cual fuimos
proponentes en la bancada Liberal y hemos estado insistiendo en la aplicaci&#243;n
de este acuerdo todo el tiempo desde el a&#241;o 2010. Inclusive, hoy voy a volver a
entregarles unas estrategias que hab&#237;an sido entregadas desde el a&#241;o 2012 y
yo quiero entregarlas oficialmente en la plenaria. Sobretodo con la doctora
Rosario en una reuni&#243;n, porque en esa comisi&#243;n accidental, uno entiende que a
todas las comisiones accidentales no pueden asistir personalmente los
secretarios, porque no podr&#237;an trabajar, pero en este tema creo que vale la
pena que el compromiso sea de alto nivel y no con delegados, porque con
delegados no ha funcionado y tambi&#233;n es por falta de presupuesto.
Quer&#237;a dejar la constancia hoy que en esa mesa, afrontarlos directamente
desde los secretarios y no es solamente Cultura Ciudadana, ni el Inder, eso lo
hemos hablado en la comisi&#243;n accidental y por eso hoy en mi intervenci&#243;n voy a
volver a entregar los proyectos que ya hab&#237;an sido entregados como
sugerencias que complementen las que ustedes han entregado y comentado en
la comisi&#243;n accidental; que en realidad todos giran alrededor del trabajo con los
medios de comunicaci&#243;n, con los hinchas y con todos, porque aqu&#237; todos
somos responsables.
En este proyecto, desde luego hab&#237;a tambi&#233;n toma de lugares estrat&#233;gicos y
representativos donde se ve f&#250;tbol por televisi&#243;n, el Obelisco, los bajos de la
Aguacatala y aprovecho la oportunidad para volver a poner sobre la mesa el
tema de la trasmisi&#243;n de los partidos de f&#250;tbol, porque creo que eso atiza la
violencia, porque la gente sale de sus casa a tomar trago a los lugares,
entonces todos sabemos que donde hay trago hay f&#225;cilmente ri&#241;as y
problemas. Yo creo que eso ser&#237;a otro de los intentos que la Administraci&#243;n
Municipal, en conjunto como lo hicimos el a&#241;o pasado en el Concejo de
Medell&#237;n, volverle a decir a UNE y EPM que no cesen en el intento de
negociaci&#243;n o lo que haya que hacer dentro de la legalidad que los partidos
vuelvan a ser transmitidos y en alguna ocasi&#243;n analizamos que habr&#237;a que
volver a actualizar las estad&#237;sticas, eso ten&#237;a unas estad&#237;sticas que se hab&#237;an
aumentado las ri&#241;as y la violencia a partir de la suspensi&#243;n de los partidos de
f&#250;tbol.
Entonces hay varias estrategias, por ejemplo, con las barritas que se trata de
crear unos relevos generacionales y no se ha empezado a trabajar en ello.
Crear un grupo de trabajo denominado Barritas fieles para comenzar a educar a
los hinchas del ma&#241;ana en temas de convivencia, comportamiento social y
educaci&#243;n deportiva.
El trabajo en las redes sociales.
Apalancar estrategias de convivencia con or&#237;genes de las barras de los
equipos.
Cambiar el lenguaje beligerante del f&#250;tbol profesional colombiano, eliminado de
las transmisiones deportivas las palabras que aluden a guerras, batallas, tiros,
disparos, etc. En esta tenemos que trabajar profundamente, porque inclusive, el
barras fieles&#8221; lo que lleva es a trazar
barras fieles&#8221; lo que lleva es a trazar
estrategias para cambiar el lenguaje, porque el lenguaje insita a la violencia y
entonces ac&#225; ten&#237;amos estrategias con los medios de comunicaci&#243;n, una
campa&#241;a para promover el lenguaje de las transmisiones deportivas. Inclusive
est&#225;bamos hablando de un diccionario deportivo.
Construir con especialistas un modo visionario del f&#250;tbol profesional colombiano
y socializarlo con los medios locales y nacionales, en el cual se incluyan los
t&#233;rminos que deber&#237;an emplearse para las transmisiones.
Creo que este instrumento de crear un nuevo diccionario deportivo es muy
importante.
Voy a hacer entrega otra vez al Inder, a la Secretar&#237;a de Cultura y a la
Secretar&#237;a de Gobierno y no quiero dejar pasar esta oportunidad para leer una
carta que le envi&#233; al Presidente de Bancolombia el a&#241;o pasado y le he
mencionado varias veces, pero quiero que quede constancia en esta reuni&#243;n.
Dice:
Doctor Carlos Ra&#250;l Y&#233;pez Jim&#233;nez, preocupada por la recurrente
situaci&#243;n de violencia que se genera alrededor de los partidos de
f&#250;tbol en Medell&#237;n, en noviembre del 2010 present&#233; al Concejo de la
barras fieles&#8221; con el
barras fieles&#8221; con el
cual se pretende reemplazar el deliberante termino de barras bravas
y cuyo objetivo es promover y estimular la convivencia y el buen
comportamiento ciudadano alrededor de los espect&#225;culos p&#250;blicos
deportivos, en especial el f&#250;tbol a trav&#233;s de estrategias educativas y
de control y seguimiento por parte de las autoridades.
La situaci&#243;n de violencia que hoy rodea el espect&#225;culo del f&#250;tbol
exige una acci&#243;n planeada y coordinada con acciones conjuntas que
involucren a los l&#237;deres pol&#237;ticos, sociales y empresariales. De tal
manera que se evite a toda costa lo que podr&#237;a ser una tr&#225;gica
explosi&#243;n social con consecuencias
incalculables. Si bien, el
mencionado proyecto se convirti&#243; en pol&#237;tica p&#250;blica a trav&#233;s del
acuerdo municipal 078 del 2010 y se defini&#243; la obligaci&#243;n de la
Alcald&#237;a de asignar recursos para su ejecuci&#243;n, en la practica casi
ninguna de las estrategias contenidas en el mismo se est&#225;
desarrollando.
Consientes del loable trabajo de responsabilidad social que viene
adelantando Bancolombia en todo el pa&#237;s, acudo a usted doctor
Y&#233;pez Jim&#233;nez para solicitarle apoyo econ&#243;mico para desarrollar
algunas de las actividades incluidas en el mencionado acuerdo y que
buscan cambiar la cultura de la afici&#243;n deportiva de la ciudad a trav&#233;s
de estrategias de convivencia que involucren a todos los actores en
este tipo de espect&#225;culos: ni&#241;os, j&#243;venes y deportistas, equipos,
medios de comunicaci&#243;n, diligentes deportivos y l&#237;deres en todos los
campos.
Solo un trabajo abonado lograr&#225; que el f&#250;tbol vuelva a ser lo que en
su momento era para las familias colombianas, un verdadero
b&#225;lsamo para la agitada de exigente vida de os colombianos. Conf&#237;o
en que los nobles objetivos que persigue esta iniciativa, Bancolombia
tambi&#233;n nos ayuden y le ponga el alma.
Atentamente, Aura Marleny Arcila Giraldo.
El presidente de Bancolombia la respondi&#243; y me contesta lo siguiente:
Despu&#233;s de recibir su comunicado envido el pasado mes de mayo
sobre la situaci&#243;n de violencia que se vive en los eventos
futbol&#237;sticos de la ciudad, hemos estado evaluando su propuesta de
barras fieles&#8221;.
barras fieles</speech><speech by="#mariadelrosarioescobarpareja" startTime="2013-10-06T00:00:00">Simplemente agradecer, decirle a la doctora Aura Marleny que efectivamente
hab&#237;amos hablado con ella, retomaremos esta cita tan importante con el doctor
Carlos Ra&#250;l Y&#233;pez Jim&#233;nez. Lo mismo todos los comentarios, los acogemos
con todo el entusiasmo y el compromiso y bueno, a trabajar juntos que es lo
mejor que podemos hacer y aqu&#237; estamos para ponerle el pecho a esta
situaci&#243;n</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerra" id="bernardoalejandroguerra" showAs="Bernardo Alejandro Guerra" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/mariadelrosarioescobarpareja" id="mariadelrosarioescobarpareja" showAs="Mar&#237;a del Rosario Escobar Pareja" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribe" id="carlosmariouribe" showAs="Carlos Mario Uribe" /><TLCPerson href="/ontology/person/127.0.0.1/jaimecuartasochoa" id="jaimecuartasochoa" showAs="Jaime Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22812.pdf" /></preface></debate></akomaNtoso>