<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 290
</heading><speech by="#ramonemilioacevedocardona" startTime="2013-07-11T00:00:00">No voy a pedir cambio en el Orden del D&#237;a sino autorizaci&#243;n para poderme
retirar de la sesi&#243;n, porque voy a ir al municipio de El Retiro a dar una charla
sobre f&#225;rmacodependencia y alcoholismo que me pidi&#243; el favor la Secretar&#237;a de
Educaci&#243;n de ese municipio</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-07-11T00:00:00">Para cambiar el Orden del D&#237;a, para tener la oportunidad de leer una
comunicaci&#243;n</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-11T00:00:00">Para solicitar autorizaci&#243;n para retirarme de la sesi&#243;n m&#225;s adelante</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-07-11T00:00:00">Voy a leer una carta abierta a los Curadores de Medell&#237;n, para ver si es posible
que sea del Concejo de Medell&#237;n. Dice:
La ciudad de Medell&#237;n ha iniciado el an&#225;lisis del Plan de
Ordenamiento Territorial, uno de los debates m&#225;s estructurales de su
desarrollo para los pr&#243;ximos lustros.
Todos los ciudadanos individualmente comprendidos y sus
organizaciones privadas y no gubernamentales se ver&#225;n afectados
por las decisiones que se tomen en relaci&#243;n a las posibilidades del
uso e intensidad de actividades en el territorio.
El Municipio de Medell&#237;n es la autoridad de Planeaci&#243;n determinada
por la Constituci&#243;n y la Ley, el Consejo Municipal de Planeaci&#243;n y el
Concejo de Medell&#237;n, ser&#225;n instancias esenciales del proceso para
asesorar el primero y para decidir el segundo.
Sin embargo, existe un actor especialmente importante en la
viabilizaci&#243;n y realizaci&#243;n del modelo de ocupaci&#243;n establecido en el
Plan de Ordenamiento Territorial. Ese actor est&#225; representado en la
figura de los Curadores.
Son los Curadores, interpretando las normas urban&#237;sticas y
reglamentos legales contenidos en el Plan de Ordenamiento
Territorial, quienes autorizan sin la participaci&#243;n previa del municipio,
las licencias de construcci&#243;n que determinan las estructuras f&#237;sicas
que ocupan el territorio.
Sobre la base del conocimiento que ha acumulado el Concejo de
Medell&#237;n en torno a los procesos de aprobaci&#243;n del Plan de
Ordenamiento Territorial y sus revisiones, es necesario hacer un
llamado p&#250;blico a los Curadores de la ciudad para que act&#250;en con
responsabilidad durante el proceso de an&#225;lisis y aprobaci&#243;n del
nuevo Plan de Ordenamiento Territorial.
Durante procesos previos de revisi&#243;n del Plan de Ordenamiento
Territorial, algunos Curadores realizaron procedimientos de
aprobaci&#243;n masivos de licencias de construcci&#243;n en los &#250;ltimos d&#237;as
y horas previos a la entrada en vigencia de los ajustes a los Planes
de Ordenamiento Territorial.
Dichas aprobaciones masivas solicitadas por los constructores de la
ciudad, aunque en su mayor&#237;a no fueron ilegales, s&#237; hicieron que las
revisiones discutidas y aprobadas fueran inocuas en la realidad para
algunos sectores del territorio del municipio de Medell&#237;n.
El inter&#233;s del Concejo de Medell&#237;n es asegurar que los Curadores,
constructores e inversionistas del sector inmobiliario hagan un
compromiso con la ciudad para no realizar procesos masivos de
solicitud y aprobaci&#243;n de licencias de construcci&#243;n hasta tanto no se
discuta de forma amplia y suficiente el alcance del nuevo modelo de
ocupaci&#243;n que se desarrollar&#225; en la ciudad.
Este ser&#237;a un aporte, no para detener el desarrollo, la inversi&#243;n y el empleo sino
para que dichas inversiones se hagan en el marco de la visi&#243;n colectiva del
territorio que se construir&#225; en la discusi&#243;n del nuevo Plan de Ordenamiento
Territorial. Esta es la comunicaci&#243;n que quisiera que saliera, una carta abierta a
la ciudad de parte del Concejo de Medell&#237;n. En caso de no ser posible, ser&#237;a
promovida por la bancada Liberal</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-11T00:00:00">Quisiera insistirle a la Mesa Directiva, especialmente a los concejales de las
diferentes bancadas, que evaluaran el texto de la misma y creo que es
fundamental la carta que ha presentado la doctora Aura, previo al an&#225;lisis del
Plan de Ordenamiento Territorial.
El Ministro de Vivienda el d&#237;a de ayer dio unas declaraciones claras sobre el
cartel inmobiliario en la ciudad de Medell&#237;n de las falsas VIP. Igualmente se
pronunci&#243; el Vicefiscal General de la Naci&#243;n. Y la Fiscal&#237;a ha tomado entre los
seis delitos que van a hacerle seguimiento, el del cartel de las falsas VIP.
Por lo tanto solicitar&#237;a que las bancadas analizaran el texto y suscribi&#233;ramos
los 21 concejales dicha comunicaci&#243;n que presenta la doctora Aura Marleny en
nombre del Partido Liberal, por su trascendencia y oportunidad antes del
an&#225;lisis del Plan de Ordenamiento Territorial</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-11T00:00:00">Desde esta bancada con el concejal Nicol&#225;s Duque, se ha venido participando
y cuestionando el tema de las falsas VIP, hemos estado muy atentos a todas
estas discusiones. Cuando se han planteado todos estos elementos que la
doctora Aura bien se&#241;ala y denuncia en la misma carta, por lo tanto la bancada
apoyar&#225; esa carta, porque consideramos que es el esp&#237;ritu de la discusi&#243;n que
se ha venido dando en el Concejo y recoge lo que hemos venido planteando los
21 concejales y muy especialmente desde la bancada de la U, el doctor Nicol&#225;s
Duque</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-11T00:00:00">Entonces copia a los 21 concejales y en la parte final para recoger las 21
firmas. En este punto, quiero informar a la Corporaci&#243;n, que oficialmente no
tengo ninguna informaci&#243;n de la investigaci&#243;n que supuestamente inform&#243; un
medio de comunicaci&#243;n a trav&#233;s de su p&#225;gina de Internet, se la hab&#237;a abierto la
Procuradur&#237;a a los once concejales que votamos positivo, no la privatizaci&#243;n
sino la autorizaci&#243;n al Alcalde para hacer cambios en la composici&#243;n accionaria
de UNE Telecomunicaciones.
Como hay varios medios y varios concejales preocupados, hasta el momento
no tenemos ninguna versi&#243;n oficial, inmediatamente la tenga, les env&#237;o copia
para que no haya lugar a equivocaciones o especulaciones con el tema</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-11T00:00:00">Esto m&#225;s que un debate es tambi&#233;n resaltar las cosas positivas de la ciudad de
Medell&#237;n. En el control pol&#237;tico muchos son los debates que pasan por este
Concejo, pero este es particularmente un tema amable, que le favorece a la
ciudad como imagen, gestora y promotora de turismo, como uno de los ejes
fundamentales en el ejercicio y en la promoci&#243;n de la ciudad.
No hay otro evento m&#225;s importante en la ciudad para promoverla como el
Desfile de Silleteros, es el que representa la ciudad; el eslogan para m&#237; m&#225;s
Medell&#237;n ciudad de las flores&#8221;. Hemos hablado mucho ese tema y
Medell&#237;n ciudad de las flores&#8221;. Hemos hablado mucho ese tema y
alg&#250;n d&#237;a ponerlo como marca de la ciudad, no solo por lo que representa el
desfile, una cultura de m&#225;s de 50 a&#241;os de tradici&#243;n sino tambi&#233;n por lo que
representa en empleo, cultura, historia, arte, reflejado en cada uno de los
silleteros y floricultores que d&#237;a a d&#237;a devengan su sustento.
En la promoci&#243;n que est&#225;n haciendo de la ciudad el Viceministerio de Turismo,
uno de los ejes centrales son las flores. En el d&#237;a de hoy es para que
mostremos esa cara amable de la ciudad y que el desfile sea este a&#241;o muy
importante, m&#225;xime en los problemas que se encuentra la ciudad de Medell&#237;n.
Que podamos decirle al pa&#237;s que esta es una ciudad que quiere salir adelante,
que est&#225; luchando por cambiar esa imagen que ha tenido</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-11T00:00:00">Hoy la bancada Conservadora se uni&#243; en ese prop&#243;sito de hacer un an&#225;lisis
tranquilo, argumentar aspectos interesantes de esta festividad de la feria, que
es un s&#237;mbolo, no tanto de Medell&#237;n sino de todos los antioque&#241;os. Una
actividad de estas tiene aspectos desde todos los frentes, la historia, lo que se
ha hecho en el pasado, lo positivo que trae como s&#237;mbolo para Medell&#237;n y la
regi&#243;n; de turismo, de vender la ciudad, de posicionar el sector hotelero, de
traer unos ingresos adicionales por los visitantes.
Pero tambi&#233;n deja sus observaciones, que se podr&#237;a hacer mejor las cosas y es
bueno recalcarlo. Analizar todo este c&#250;mulo de actividades que habr&#225; durante la
feria, si se est&#225; logrando el objetivo o no, de dar cultura y l&#250;dica a los
antioque&#241;os. Esto tiene una variedad de connotaciones, desde el turismo, la
parte social, de mercadeo, desde la parte internacional.
Pero tambi&#233;n tenemos la obligaci&#243;n como concejales frente a este evento tan
importante, de talla internacional, hacerle observaciones que consideramos
pertinentes, a&#241;o a a&#241;o para revisar y mejorar. Buscamos que los mejoramientos
en todas las actividades se hagan al a&#241;o siguiente como m&#237;nimo, no se espere
8 o 15 d&#237;as antes para consolidar ese mejoramiento. El objetivo es la
sensibilidad que queremos darle hoy a este trascendental debate de ciudad, de
fiesta y de s&#237;mbolo que es la Feria de las Flores</speech><speech by="#carlosmariouribezapata" startTime="2013-07-11T00:00:00">Me acojo a las intervenciones de mis compa&#241;eros, en el sentido que este es un
debate para seguir construyendo, fortaleciendo ese patrimonio que tenemos
que es la Feria de las Flores. En lo que s&#237; quiero apuntar es lo que hemos
venido logrando, c&#243;mo las fiestas se van descentralizando a las diferentes
comunas y corregimientos. Ya por aqu&#237; he visto algo que se plante&#243; en estos
d&#237;as, se ha ido teniendo en cuenta y yendo a que estos disfruten tambi&#233;n de
sus fiestas y s&#233; que la Feria de las Flores se sigue fortaleciendo</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-11T00:00:00">Para sugerir la metodolog&#237;a de hoy y es que intervenga primero la
Administraci&#243;n, los invitados, las doctoras Luz Elena Naranjo, Madeleine, Mar&#237;a
del Rosario y Sandra Echeverri. Y Presidente le pido que nos dispongan de un
tiempo para Carlos Jos&#233; Atehort&#250;a, presidente de la Corporaci&#243;n de Silleteros;
Nelson Gaviria, director de la corporaci&#243;n y el doctor Luis Fernando si de pronto
quiere hacer alguna intervenci&#243;n sobre el concurso de bandas. Posteriormente
intervendremos los concejales</speech></debateSection><heading>07</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/mariadelrosarioescobarpareja" id="mariadelrosarioescobarpareja" showAs="Mar&#237;a del Rosario Escobar Pareja" /></references></meta><preface><docDate date="2013-07-11" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/22991.pdf" /></preface><docDate /></debate></akomaNtoso>