<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 339
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-15T00:00:00">Quiero, antes de poner en consideraci&#243;n el orden del d&#237;a, presentar
informes y hacer una proposici&#243;n como Mesa Directiva.
tres
En primer lugar, quiero informarles que he estado en contacto permanente con
la alcaldesa encargada, la doctora Claudia y con el vicealcalde &#193;lvaro Berdugo,
anoche se me inform&#243; que a las 9:30 a.m. hay una reuni&#243;n con el Ministro de
Vivienda encargado, con la directora de la Oficina de Atenci&#243;n al Usuario, con el
Superintendente de Comercio.
Estoy enterado tambi&#233;n de la permanencia del doctor Bernardo Alejandro
Guerra Hoyos en el siniestro y la comunicaci&#243;n permanente con algunos de los
moradores del edificio.
La gran mayor&#237;a de los concejales no ha sido ajena a esa situaci&#243;n y en nombre
de los 21 hemos expresado la solidaridad con las v&#237;ctimas y el
acompa&#241;amiento.
Reiteramos p&#250;blicamente nuestra solidaridad, este Concejo nunca ha sido
ajeno a esa preocupaci&#243;n, especialmente el concejal Bernardo Alejandro,
repito, desde hace muchos d&#237;as viene adelantando serios y sendos debates con
ese tema. La Administraci&#243;n con la doctora Alba Mar&#237;a y el Secretario de
Control Interno se hab&#237;a hecho presente y les dije que una de las propuestas es
levantar la sesi&#243;n para podernos desplazar.
Me han pedido tambi&#233;n el favor que revisemos las citaciones de esta semana y
algunas comisiones accidentales, puesto que la Administraci&#243;n est&#225;
plenamente concentrada en los asuntos que le corresponde. Voy a poner en
consideraci&#243;n el orden del d&#237;a, para que la plenaria decida c&#243;mo podemos
interactuar en el d&#237;a de hoy, espero que nos ayuden para tomar una decisi&#243;n
r&#225;pida, porque la reuni&#243;n con el Ministro es a las 9:30</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-15T00:00:00">Le solicitar&#237;a que inici&#225;ramos con un minuto de silencio por las once personas
desaparecidas en la torre 6 del edificio Space y luego evacu&#225;ramos el tema de
asuntos varios, porque no puedo ir a reunirme con el Ministro sin previamente
dejar una constancia aqu&#237; en la corporaci&#243;n.
Y adem&#225;s propongo que se levante la sesi&#243;n luego de la discusi&#243;n del tema
que voy a plantear y por ning&#250;n motivo modificar ma&#241;ana un debate que tiene
que ver mucho con lo sucedi&#243; y que estaba avisado</speech><speech by="#oscarhoyosgiraldo" startTime="2013-10-15T00:00:00">Para que tenga en cuenta que la sesi&#243;n de hoy se reprograme, estoy
totalmente de acuerdo que es m&#225;s importante la reuni&#243;n que usted est&#225;
planteando, pero que este tema no pase desapercibido y reprogramemos la
sesi&#243;n de hoy</speech><speech by="#luisbernardovelezmontoya" startTime="2013-10-15T00:00:00">Para hoy hab&#237;a una invitaci&#243;n para el Secretario de Salud con el prop&#243;sito de
presentar un importante proyecto de las Unidades M&#243;viles de esta Secretar&#237;a
de Salud, pero dada la situaci&#243;n, estoy de acuerdo con el aplazamiento de esta
invitaci&#243;n y que hoy mismo se pudiera hacer otra fecha, porque es un programa
bien importante de prevenci&#243;n y promoci&#243;n. Y me uno a la voz de dolor que
embarga a toda la ciudad de Medell&#237;n, que es muy simp&#225;tico diez personas que
al parecer son obreros de la construcci&#243;n, que uno no entiende qu&#233; estaban
haciendo all&#225; cuando ocurre este insuceso. Por supuesto que har&#237;amos el
minuto de silencio y el 29 se reprogramar&#237;a el tema de habitantes de calle, un
tema bien importante</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-15T00:00:00">Lo &#250;nico que le pedir&#237;a al doctor Bernardo es que revisemos, porque las
personas que est&#225;n para el debate de ma&#241;ana, son las mismas que est&#225;n al
frente del tema. Lo que le pedir&#237;a en el transcurso del d&#237;a, es que revisemos
que no falte una persona espec&#237;fica ah&#237;. Pero voy a aprobar el orden del d&#237;a y
luego en las constancias discutimos el tema.
En consideraci&#243;n la aprobaci&#243;n del orden del d&#237;a de modificar el tema para
tratar solo asuntos varios y posteriormente levantar la sesi&#243;n y podernos
desplazar hacia la reuni&#243;n con el Ministro de Vivienda que nos invit&#243; la
vicealcaldesa hoy alcaldesa encargada, Claudia Restrepo, iniciando con el
minuto de silencio</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-15T00:00:00">Voy a tratar de que el video que voy a presentar no demore m&#225;s de tres
minutos y mi intervenci&#243;n no sobrepase los cinco minutos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-15T00:00:00">No hay problema de tiempo, pero me parece muy importante que en la reuni&#243;n
est&#233;n los concejales, es en el Sal&#243;n Medell&#237;n del Hotel Intercontinental.
Concejal Bernardo Alejandro, haga su intervenci&#243;n para que se pueda retirar,
porque las personas, los mismos moradores, me pidieron el favor que
estuvi&#233;ramos nosotros</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-15T00:00:00">Se&#241;or Presidente, el viernes conclu&#237;amos la sesi&#243;n diciendo que en las
condiciones en que estaban las vigas de la torre 6, en el debate de las
Curadur&#237;as, que tienen que ver mucho con este tema. No s&#233; si ustedes saben
que el Curador Segundo habitaba ese mismo edificio y ten&#237;a dos apartamentos,
posiblemente pagados como expensas, al haber autorizado dicho proyecto y
tiene adem&#225;s otros apartamentos en otras infraestructuras de la zona,
construidas por la misma constructora CDO. Inaudito, el problema all&#225; no es de
&#233;tica, es de negocio, supremamente grave.
Quiero felicitar al Dagrd, que tuvo los pantalones suficientes y la alcaldesa
encargada, de tomar la determinaci&#243;n de ordenar la evacuaci&#243;n de la torre 6
Space, que vuelvo a insistir, cuando aqu&#237; mostr&#233; las fotos publicadas por el
peri&#243;dico El Colombiano a las nueve de la ma&#241;ana, dije que ojal&#225; no temblara ni
lloviera mucho. Y la situaci&#243;n es, no solamente de agradecimiento al Dagrd y a
quien estaba de director encargado, por mantenerse por encima de la
constructora, que consider&#243; que el desalojo inmediato era una medida
exagerada.
Quiero que escuchen la grabaci&#243;n que ha sido pasada por los medios de
comunicaci&#243;n y que quede en el acta del d&#237;a de hoy, de la irresponsabilidad del
ingeniero y de la abogada de la constructora, cuando dice despectivamente que
&#233;l no tiene ning&#250;n problema en quedarse a dormir ah&#237; y cuestiona las
determinaciones acertadas de la Administraci&#243;n Municipal.
Son once desaparecidos, un propietario y diez obreros e ingenieros residentes,
que en este momento creo que ninguno, ojal&#225; aparezcan, pero si ustedes ven
y comparan estas im&#225;genes que han pasado el fin de semana, el edificio se
desplom&#243; piso por piso, es un ejercicio de naipes, 21 golpes, a diferencia
cuando hay otra estructura. Los &#250;ltimos edificios que se destruyeron en Asia, en
&#193;frica, Bangladesh, son estructuras que se van hacia un lado y dejan &#225;reas
vitales para que haya un rescate. Aqu&#237; no hay &#225;reas vitales, una placa cay&#243;
sobre la otra y esto es una falla de estructura, a pesar de los problemas que hay
de coluviones en el sector de El Poblado, que he denunciado reiteradamente.
Por eso es injusto que en este momento haya modificaciones en Curadur&#237;as, de
pasar proyectos de 30 pisos en laderas del municipio de Medell&#237;n a 40 pisos.
Es m&#225;s, se ha discutido lo del Intercontinental de diez pisos, de tiempo atr&#225;s y
ya vamos en torres de 35 pisos en El Poblado, en Robledo y en la loma de Los
Bernal.
Quiero que veamos esta grabaci&#243;n, antes de ir a la discusi&#243;n con el Ministro</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-15T00:00:00">Claro que la abogada todav&#237;a colabora m&#225;s en el tema. Mu&#233;streme la foto,
este es el poste de la luz que est&#225; en el primer plano. En el segundo plano est&#225;
la torre 5 y miren la inclinaci&#243;n.
Esa situaci&#243;n es inminente. Quiero valorar tambi&#233;n a los rescatistas en el d&#237;a de
hoy, que pese a que se les ha advertido que hay un colapso seguro de la torre
5, contin&#250;an buscando las personas que est&#225;n desaparecidas. El Dagrd lo ha
advertido pero ellos consideran que su labor es buscar las personas
desaparecidas, si hay alguna con vida, que creo que no, por lo que me han
explicado, no es posible.
En ese sentido, se&#241;or Presidente, voy a asistir a la reuni&#243;n, como he asistido a
varias, acompa&#241;ando no solamente a los de Space sino tambi&#233;n a los de
Olivares y a los de Asensi. Pero honorables concejales, la piscina de ese
edificio hace tres a&#241;os botaba el agua el sector lateral por la inclinaci&#243;n. Qu&#233;
mejor medidor que el agua. Como han tenido que reparar cinco veces la piscina
de John G&#243;mez, del empresario y hay ah&#237; un edificio que est&#225; construido,
Panor&#225;mica, que el municipio invirti&#243; $30.000 millones en la estabilizaci&#243;n de la
ladera.
Y hay otra tragedia que viene en camino, que la Administraci&#243;n la sabe y la
hemos denunciado, El Tesoro &#8211; La Virgen. Pagaron constructores con un lleno
ilegal, 11.000 metros cuadrados, que ha originado el desplazamiento de cuatro
familias hasta el momento, pero est&#225;n clasificadas 40 familias entre alto,
mediano y bajo riesgo. Como compensaci&#243;n al municipio, de ese lleno ilegal, de
11.000 metros cuadrados de 14 constructoras que denunciaremos ma&#241;ana.
Le pido se&#241;or Presidente, que ma&#241;ana se cite a las 8:30, antes de la
transmisi&#243;n a las nueve, para evacuar los otros temas que tengan los
concejales y comenzar puntualmente el tema de obligaciones urban&#237;sticas, que
llevar&#225; a que sea una sesi&#243;n muy extensa, pero con la mayor responsabilidad y
rigor que no han tenido muchos constructores y anteriores administraciones,
empezando por Sergio Fajardo, Alonso Salazar e igualmente algunos
Curadores</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-15T00:00:00">Quiero dejar una constancia. En primer lugar, vincularnos y solidarizarnos con
las v&#237;ctimas, con los expropietarios o propietarios y las familias afectadas. En
segundo lugar, en igual sentido, doctor Bernardo, todos sabemos que el Dagrd
en esa decisi&#243;n fue ampliamente cuestionado y me parece de gran valor que la
Alcald&#237;a haya tomado esa decisi&#243;n, hoy estar&#237;amos en una mortandad mucho
m&#225;s grande y m&#225;s en manos del concepto t&#233;cnico que nos dieron y que usted
trajo en ese
video, es algo que nos deja sin palabras frente a las
responsabilidades t&#233;cnicas y los conceptos de muchas de las laderas de la
ciudad de Medell&#237;n.
En tercer lugar, hace muy poco, escasos 15 d&#237;as, en uno de los programas de
Aula Abierta, tuvimos todo el tema de la gesti&#243;n del riesgo, usted nos acompa&#241;&#243;
doctor Bernardo Alejandro y algunos concejales como Fabio Rivera, no
recuerdo qu&#233; otro concejal. Estuvimos desde las ocho de la ma&#241;ana hasta las
tres de la tarde con la Asociaci&#243;n Colombiana de Ge&#243;logos, estudiando y
analizando cada una de las situaciones complejas que vive la ciudad de
Medell&#237;n en relaci&#243;n al riesgo.
Desde que iniciamos, proponiendo el Parque Central de Antioquia, propuesta
que tuve el honor de construir con un grupo t&#233;cnico y de presentarle al
Gobernador de Antioquia en ese entonces An&#237;bal Gaviria Correa, muy en contra
de la Secretar&#237;a del Medio Ambiente de la Alcald&#237;a en ese entonces y del &#193;rea
Metropolitana, porque la propuesta ven&#237;a de la Gobernaci&#243;n y no desde el
Municipio de Medell&#237;n. Y hemos mantenido el Parque Central durante m&#225;s de
ocho a&#241;os vivo y este le dio vida al Cintur&#243;n Verde y siempre hemos sostenido
que no solamente las construcciones ilegales son las de la atenci&#243;n de esta
corporaci&#243;n o de este municipio sino las legales, sin &#233;tica, sin responsabilidad.
Afortunadamente, el informe que nos presentan, doctor Bernardo, es que no fue
geol&#243;gicamente la afectaci&#243;n y eso deja un poco tranquilo el entorno. Sin
embargo, si este caso no se maneja con la debida pericia y responsabilidad,
estar&#237;amos asistiendo a una demolici&#243;n de efecto domin&#243;, de supremas
consecuencias en ese sector. Yo dir&#237;a que hoy lo que esta corporaci&#243;n,
independiente del debate, doctor Guerra, que creo que muy por el contrario,
esta Corporaci&#243;n y esta Mesa Directiva, a usted no le ha negado un solo minuto
ni una sola proposici&#243;n.
Siempre, inclusive por inflaci&#243;n de proposiciones hemos tenido la diligencia y el
respeto con la preocupaci&#243;n suya por la suerte de las laderas de la ciudad y de
las personas que all&#237; habitan. En este punto de partida, el Concejo lo que tiene
es, mientras recibe el informe t&#233;cnico y pormenorizado de la Administraci&#243;n,
que acompa&#241;ar las personas que all&#237; ten&#237;an apartamento, qu&#233; es lo que sigue,
cu&#225;l es el rol de responsabilidad de las aseguradoras, d&#243;nde van a vivir, qui&#233;n
les va a responder por su patrimonio, qui&#233;n les va a devolver el dinero y los
ahorros de tantos a&#241;os en esa clase media que es la que est&#225; siendo afectada
en este caso, con relaci&#243;n al valor de su propiedad.
Dir&#237;a que esto termina con la Superintendencia de Comercio y con la oficina de
protecci&#243;n al consumidor en cuanto al rol del Estado para hacerle cumplir a las
constructoras con lo prometido a los compradores y ese es un tema que hemos
tocado esta Bancada del Partido Conservador que nos tiene que preocupar y el
cual vamos a acompa&#241;ar y enfrentar de una manera solidaria y responsable.
A esta corporaci&#243;n no le queda ning&#250;n remordimiento, porque debates ni se han
negado ni observaciones. El pesar y el dolor de no haber tenido los dientes
legales suficientes para nosotros actuar y la tarea incansable en revisar las
decisiones de las Curadur&#237;as desde la planeaci&#243;n y poner a Medell&#237;n en cintura
en ese aspecto, en la cual se dio largas y anchas en los tiempos pasados. Esta
intervenci&#243;n la quiero dejar como constancia de los compa&#241;eros del Partido
Conservador John Jaime Moncada, &#193;lvaro M&#250;nera, Carlos Bayer y Nicol&#225;s
Albeiro Echeverri. En el mismo sentido valorar la actuaci&#243;n valiente de quienes
se han rescatado y est&#225;n al frente de esa situaci&#243;n. Advertir que el tema es m&#225;s
profundo de lo que pensamos</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-15T00:00:00">Ayer me comuniqu&#233; con la Vicealcaldesa y ella me dijo que no pod&#237;a que
cancelara el debate, que cu&#225;les eran los funcionarios necesarios dentro del
debate. Yo le dije: la felicito, porque lo que ha demostrado ante los medios de
comunicaci&#243;n y ante la opini&#243;n p&#250;blica, ella como Alcaldesa es encargada es de
resaltar en este momento tan dif&#237;cil de ciudad y un reconocimiento a ella por su
actitud y capacidad.
Igualmente, a Telemedell&#237;n por el cubrimiento que ha hecho desde el mismo
momento en que se supo que se cay&#243; la torre seis, cubrimiento objetivo y
permanente. La gran conclusi&#243;n es que a este municipio le falt&#243; en las &#250;ltimas
dos Administraciones control, vigilancia y monitoreo, porque flexibilizando el
control y la vigilancia se beneficiaba la familia del gobernador Sergio Fajardo.
Esa es la verdad.
F&#237;jense d&#243;nde ubicaban a Mauricio Valencia como ficha. D&#243;nde estaba ubicado
en Obras P&#250;blicas, despu&#233;s en Planeaci&#243;n para flexibilizar los controles,
concu&#241;ado de Andr&#233;s Fajardo Valderrama. Es que el problema es m&#225;s hondo,
tiene contenidos penales pol&#237;ticos y m&#225;s complejos. Aqu&#237; hay diagnosticados
sitios que Obras P&#250;blicas esconde por intereses personales. El Secretario de
Infraestructura F&#237;sica tiene rabo de paja, que no se arrime mucho a la candela
que se quema.
La irresponsabilidad de los ex Secretarios de Planeaci&#243;n y Obras P&#250;blicas de
esta ciudad es imperdonable. Constructores que disminu&#237;an el nivel del acero,
la mezcla del cemento, etc. bajando los indicadores de calidad, nada m&#225;s que
buscando r&#233;ditos econ&#243;micos en contra de los par&#225;metros de seguridad. Por
eso es que esto no puede pasar inadvertido.
El Concejo tiene una responsabilidad con el nuevo POT con empezar que nos
est&#225;n demostrando que las laderas no pueden seguir construy&#233;ndose de esa
manera irresponsable como est&#225;n construyendo. En este momento, en la Cola
del Zorro est&#225;n adelantando proyectos de 30 pisos, cambi&#225;ndole el nombre a
proyectos que no pueden ser construidos. El Municipio de Medell&#237;n acaba de
invertir en un cayo de San Rafael $700 millones de estabilizaci&#243;n para que
lleguen los Fajardo Moreno a construir dos torres de 25 pisos cada una que
anteriormente se llamaban Forest y a invertir en fincas en el Bajo Cauca con los
dineros que le pagan la gente; y con los incumplimientos de obligaciones
urban&#237;sticas de la ciudad &#191;cu&#225;l transparencia?
El Gobernador de Antioquia va a tener que bajar a las ca&#241;er&#237;as y los ca&#241;os a
recoger al hermano y al primo que ha estafado inversionistas nacionales y
extranjeros. &#191;Les parece poquito el salvavidas que le tir&#243; desde el piso 12 a los
socios del hermano? Un contrato de $90.000 millones para la obra de
contrataci&#243;n m&#225;s grande que tiene el departamento de Antioquia el 13 de
septiembre del 2013, adjudicado por la ficha, Mauricio Valencia. A Colpatria
constructores que es la &#250;nica empresa que ahora est&#225; construyendo con ellos.
Favor, alianza o premio. $90.000 millones que se adicionan y van a $135.000
millones.
Y declaro en primera instancia de cierta la licitaci&#243;n, para segunda instancia
entreg&#225;rsela a una uni&#243;n temporal conformada por los hermanos, por Colpatria
constructores, socios de los hermanos en el edificio Savia que ahora el
Municipio de Medell&#237;n le invierte $600 millones para canalizar el cayo de San
Rafael y que ellos adelanten el proyecto de dos torres. En el mismo sector
donde cay&#243; Alto Verde, donde el municipio en la Administraci&#243;n de Alonso
Salazar invirti&#243; $5.600 millones para estabilizar un bien privado.
&#191;Saben cu&#225;nto ha gastado el municipio? Ya dieron la orden de no dar m&#225;s
informaci&#243;n a las comisiones accidentales y se han creado desde la semana
pasada el concepto del habeas data que no nos pueden entregar informaci&#243;n
porque va en detrimento del buen nombre de los constructores. &#191;A qui&#233;n
estamos defendiendo? &#191;A qui&#233;n estamos ocultando? &#191;Cu&#225;l habeas data? El
control pol&#237;tico, legal y constitucional, sea la familia que sea tienen que
suministrar la informaci&#243;n, pero desde ya est&#225;n torpedeando el debate de
ma&#241;ana. &#191;Esa es la alianza AMA?
El Secretario de Obras P&#250;blicas del municipio es mejor que renuncie y que
renuncie tambi&#233;n el del departamento de Antioquia Mauricio Valencia. El debate
pol&#237;tico lo vamos a dar pero basado en lo t&#233;cnico, que no nos han querido
escuchar en tres a&#241;os, que el Gobernador de Antioquia le preguntan los
periodistas y primero les miran haber si les quitan la pauta p&#237;rrica de $150.000
mes y dice que no va a responder a los interrogantes de la familia que preside
su hermano.
Le deben a Dayro Chica $40.000 millones en Soler Garden de la propiedad,
sentados en el 2007 en el edificio Forum en el &#250;ltimo piso que hoy no paga
obligaciones urban&#237;sticas. Desde el 2001 deben obligaciones urban&#237;sticas
varios constructores, 13 a&#241;os sin cobrar las obligaciones urban&#237;sticas y ahora el
viernes surge un concepto que no se puede entregar la documentaci&#243;n para el
control pol&#237;tico. Sospechoso, at&#237;pico y llamativo.
Esta olla hay que destaparla, porque tiene vidas humanas, no es solamente
que no me robo un peso, que no cumplo con las obligaciones&#8221;, &#161;no! Ya tiene
muertos y pueden ser m&#225;s. Recemos porque no tiemble en Medell&#237;n, recemos
porque esa estructura de 21 pisos que se cay&#243;, esa misma estructura la
utilizaron en Calazania y Guayabalia, pero para cinco o seis pisos, no para 21.
La ambici&#243;n, el deseo de dinero a como de lugar, la sobrades, la avaricia, la
gula han generado lo que hoy estamos lamentando y llorando muchos. Ese
muchacho cantor, que entierran ahora a las 12 del d&#237;a, estamos esperando
descubrir las otras 10 personas, &#191;c&#243;mo es posible que la constructora no
acordone el sitio que el Dagrd le hab&#237;a autorizado? &#191;C&#243;mo es posible que la
constructora entre ese hecho, condene a muerte a 10 obreros e ingenieros en
Medell&#237;n ante una fractura de la columna, en el cuarto piso, de esa magnitud?
&#191;C&#243;mo es posible que ese ingeniero que vimos ahora ridiculice la actitud del
Dagrd? No se&#241;ores.
Importante lo del Ministro. Ojal&#225; la Fiscal&#237;a no se quede en un n&#250;mero hecho de
una querella, ojal&#225; las aseguradoras cumplan. La mayor&#237;a de obligaciones
urban&#237;sticas para este municipio se vencen el 31 de diciembre del 2013 y
averig&#252;e de qui&#233;n son la mayor&#237;a de obligaciones urban&#237;sticas que ya se
vencieron o a punta de vencerse.
Pueden tener mucho poder la familia de Sergio Fajardo, podr&#225; tener mucha
imagen a nivel nacional, pero ellos son uno de los culpables del desastre que
est&#225; viviendo la ciudad, porque no aplicaron el monitoreo ni el control ni la
vigilancia que exig&#237;a. Se relajaron, fueron complacientes por acci&#243;n o por
omisi&#243;n de tomar las determinaciones que tienen hoy a la ciudad y a este
Concejo lamentando los hechos. El Alcalde de Medell&#237;n est&#225; regresando, no le
quedaba de otra. El Gobernador de Antioquia tuvo que acelerar tambi&#233;n su
regreso de Chile donde estaba en una feria inmobiliaria mostrando el modelo de
Medell&#237;n, &#191;por qu&#233; no dice por qu&#233; fue expulsada la empresa de su familia de
Camacol? &#191;O es que no le podemos preguntar por educaci&#243;n? Hay que develar
los poderes que han llevado esta tragedia y que vienen otras, no me cabe la
menor duda.
&#191;Ha ido la Administraci&#243;n Municipal a evaluar lo que est&#225; pasando en Robledo,
a mirar lo que est&#225; pasando en la constructora que ya hemos denunciado en
este Concejo, que ha construido una falsa VIP como Picasso y que ahora tiene
la Pen&#237;nsula? 650 apartamentos encima de la antigua v&#237;a de la carretera al mar.
Los constructores ya est&#225;n vendiendo los parqueaderos de visitantes a los
propietarios, est&#225;n adelantando una quinta torre, no dejaron zonas comunes, se
tomaron la v&#237;a principal, la gente parquea en la anterior salida al mar, pero lo
m&#225;s grave es la estabilidad del mismo terreno. Entonces dice la Administraci&#243;n
que no nos dan la informaci&#243;n por protegernos jur&#237;dicamente a los concejales. A
m&#237; que me demanden, porque yo estoy defendiendo unos intereses generales,
no estoy defendiendo ni el buen nombre de CDO ni el buen nombre de Fajardo
Moreno. Eso sucedi&#243; con UNE telecomunicaciones y &#191;en qu&#233; terminamos? Una
empresa manejada por el obvio asesor del Gobernador de Antioquia Horacio
V&#233;lez con un d&#233;ficit de $800.000 millones.
&#191;Esta tragedia la va a tapar la pauta oficial? No creo. Pueda ser que el
concierto de Beyonce no tape esta tragedia. El concepto de Beyonce se hace
en homenaje a los 10 a&#241;os de La W, felicitaciones. Pero &#191;va a tomar con la
misma rigurosidad como toma otros temas, el fondo de esta tragedia? &#191;D&#243;nde
se flexibilizaron los controles? &#191;Qu&#233; juego tiene Mauricio Valencia en este
tema? Como la ficha clave en el tablero del ajedrez.
Los dos secretarios de Obras P&#250;blicas del departamento y del Municipio de
Medell&#237;n deber&#237;an tener las renuncias encima de los despachos del Gobernador
y el Alcalde, porque los dos tienen rabo de paja</speech><speech by="#alvaromunerabuiles" startTime="2013-10-15T00:00:00">Primero, solidarizarme con las v&#237;ctimas, muchos de ellos personas humildes,
con la familia de Juan Esteban Cantor. Felicitar al Dagred, porque le salv&#243; la
vida a cientos de personas y animales. Si no hubiera sido por esa decisi&#243;n hoy
estar&#237;amos lamentando una tragedia de descomunales proporciones. Quiero
felicitar tambi&#233;n a la Secretar&#237;a del Medio Ambiente, porque inmediatamente
presentada la tragedia se hicieron presentes, se rescataron todos los animales
de las torres 1, 2, 3 y 4. Quedaron pendientes de la torre 5 dos gatos en el piso
20, una tortuga y dos gatos en el piso 3.
Ayer a la media noche ingres&#243; una persona a la torre 5 y extraoficialmente la
informaci&#243;n que tengo es que rescat&#243; los dos gatos del piso 20, uno de los
gatos del piso 3 escap&#243; y est&#225; en la zona de los escombros. Tengo entendido
que el Dagrd, con todo lo que lo admiro por lo que ha hecho, tiene pensado
demandar a esta persona. Me van a tener que demandar a m&#237; tambi&#233;n, porque
la persona no ingres&#243; all&#225; a rescatar cajas fuertes, relojes Rolex, ni nada que se
le pareciera, entr&#243; a rescatar vidas de puro coraz&#243;n.
Hasta el momento, hab&#237;amos apoyado en la Administraci&#243;n. El riesgo es
inminente, no pod&#237;a entrar nadie a la torre 5, est&#225; muy bien y eso ya lo va
entendiendo la gente, pero hay que medir todo con el mismo rasero, porque si
hay rescatistas que les hicieron firmar para que bajo su propio riesgo siguieran
con las operaciones de rescate en la zona de escombros y anoche a las 3:00
a.m. una retroexcavadora tambi&#233;n trabajando, el argumento no puede ser que
la vibraci&#243;n que produce una persona es mayor a la que producen ocho o 10
rescatistas o una retroexcavadora. Si la torre 5 se viene abajo mueren los
rescatistas y la persona que hubiese estado en el edificio rescatando los
animales.
Enseguida voy a ir a la reuni&#243;n con la Vicealcaldesa del Ministro para analizar
qu&#233; va a pasar con el que queda y con la tortuga, porque las decisiones se
tienen que tomar equitativamente y tanto riesgo tienen los rescatistas de los
escombros como la persona que podr&#237;a ingresar a rescatar a los que faltan</speech><speech by="#carlosmariouribezapata" startTime="2013-10-15T00:00:00">Primero, solidarizarme con estas familias que lo perdieron todo, ten&#237;an puestas
sus esperanzas y sus sue&#241;os en sus viviendas y en su vida que llevaban y de
un momento a otro quedaron sin nada. Segundo, resaltar la importancia del
trabajo que ha hecho la Administraci&#243;n en este proceso que ha estado de cara
a la comunidad y la Administraci&#243;n ha estado con altura, atendi&#233;ndolo y
present&#225;ndose adecuadamente en manera solidaria y activa.
Lo tercero es en manos de qui&#233;n estuvo el desarrollo de esta ciudad en estos
15 a&#241;os de las Curadur&#237;as y en los urbanizadores que nos metieron edificios
por doquier. La ley 2060 que autorizaba el tema y se llevaba por la faja el POT
que hab&#237;an aprobado aqu&#237; en el 2006 urbaniz&#243; y permiti&#243; edificios de 20, 30
pisos en manos de qui&#233;n. Y ahora es donde viene el reto de nosotros en el POT
que vamos aprobar, porque el orden lo tiene que dar la administraci&#243;n, el
desarrollo de Medell&#237;n lo tiene que direccionar la administraci&#243;n, pienso que ese
POT tiene que ser muy riguroso y dejar sentadas claras el camino que tiene que
tener las Curadur&#237;as en las urbanizadoras en esta ciudad.
Pienso que han pasado como Pedro por su casa, haciendo y deshaciendo en
esta ciudad y estos son los resultados que hoy tenemos, entonces hay que
tener mucho cuidado los otros concejales con el instrumento que vamos a
aprobar el pr&#243;ximo a&#241;o, ese POT tiene que ser el instrumento que organice y
que ordene la casa. Por &#250;ltimo, Presidente no puedo dejar pasar este momento,
es para rechazar tambi&#233;n la muerte de dos personas en San Antonio de Prado
por un carro de basuras, nuevamente esos carros de basuras que van hacia el
guacal nos dejan dos v&#237;ctimas m&#225;s, hasta cu&#225;ndo la comunidad de San Antonio
de Prado se tiene que soportar que estos carros acaben con las v&#237;as humanas.
Tambi&#233;n llamo a la solidaridad del Concejo para que miremos ese tema, lo he
venido planteando aqu&#237; desde 1.4 billones de pesos, porque no dejamos algo
para que la movilidad de los corregimientos se vea atendida en este asunto. Y
que ese asunto de la variante de San Antonio de Prado y de Heliconia sea una
prioridad para esta administraci&#243;n, s&#233; que esta administraci&#243;n no la va hacer
totalmente, pero que empiece la primera etapa, les dejo ah&#237; la inquietud
concejales para que me ayuden y nos vinculemos a que ese 1.4 billones que
dejaron 800.000 millones de pesos para movilidad, ojal&#225; 100.000 millones de
pesos fuera para la movilidad de los corregimientos.
Que lo necesitan y se lo merecen, porque tambi&#233;n los corregimientos son
territorio de esta ciudad, hasta cu&#225;ndo vamos a tener que poner m&#225;s muertos
para poder que nos movamos en ese tema de los corregimientos y en especial
San Antonio de Prado. Dos muertes un padre de familia y una hija que estaban
transitando por la v&#237;a y tristemente perdieron la vida por un carro de basuras del
guacal que ya lleva infinito n&#250;mero de personas muertas y que no se ha hecho
nada</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-10-15T00:00:00">Quiero hablar de dos temas particulares, dos Acuerdos que tuve la oportunidad
de presentarle al Concejo y he sido muy reiterativo en los mismos, los
compa&#241;eros ya los conocen pero me parece que viene al caso y que es
Las Quebradas Recuperan
Las Quebradas Recuperan
Su Cause Natural&#8221;, este es un Acuerdo de tipo ambiental y ecol&#243;gico, pero uno
de sus apartes y creo que el m&#225;s importante de todos es la reubicaci&#243;n de las
personas que no est&#225;n respetando los bordes de retiro y que por tal motivo
tambi&#233;n est&#225;n en riesgo, por los posibles desplazamientos en masa o por las
posibles inundaciones que se puedan presentar.
Ahora estamos coincidencialmente en una ola invernal, no como la de hace
dos, tres a&#241;os que fue la m&#225;s alta reportada de los &#250;ltimos tiempos pero creo
que tambi&#233;n es importante que empecemos a retomar ese tema. Le he pedido
reiteradamente a la administraci&#243;n, qu&#233; con que quebradas van a iniciar el
Acuerdo, hasta el momento no he encontrado una respuesta positiva de lo
mismo y quiero nuevamente dejar la constancia.
Este es un tema de los m&#225;s importantes y que a futuro podemos haciendo estas
intervenciones prevenir vidas humanas, no es el caso del edificio pero creo que
tambi&#233;n se correlaciona porque es el tema de las construcciones que no est&#225;n
respetando los bordes del retiro. Y el segundo es Ecoparques en bordes de
ciudad que habla de los reasentamientos de personas y viviendas que est&#225;n en
zonas de alto riesgo. En Medell&#237;n hay un c&#225;lculo que son alrededor de 35.000,
45.000 entre zonas de alto riesgo y las zonas que no est&#225;n respetando los
bordes de retiro.
Que importante que los procesos de reubicaci&#243;n de vivienda en los proyectos
que tiene Isvimed, pudi&#233;semos destinar gran parte y aqu&#237; hablan de Cintur&#243;n
Verde, es un Acuerdo que recoge la filosof&#237;a de Ecoparques en bordes de
ciudad pero que se aplique de una vez por todas. Porque hoy fue en El
Poblado, pero ayer fue en Villatina, precisamente en Villatina de ah&#237; surgi&#243; un
Ecoparque Santo Villatina&#8221;, donde le cost&#243; la vida a tres centenares
Ecoparque Santo Villatina&#8221;, donde le cost&#243; la vida a tres centenares
de personas que murieron en ese entonces. Esto es recurrente, si bien no con
esa cifra y con esa magnitud de muertes, pero es recurrente m&#225;s cuando se
presentan las olas invernales.
Entonces, son dos temas que creo que tienen correlaci&#243;n si no directa, s&#237;
indirecta con el tema que nos ocupa hoy. Finalmente deber&#237;a empezar por eso,
es lamentar la muerte de todas estas personas, que desafortunado, que triste y
que ir&#243;nico que tengan que pasar estos sucesos para que los ojos de la ciudad
se pongan a mirar en una problem&#225;tica que apenas est&#225; empezando</speech><speech by="#santiagomartinezmendoza" startTime="2013-10-15T00:00:00">A m&#237; estas cosa me golpean de una manera tal que lamentarlo, darle voces de
solidaridad a las personas que han perdido a sus seres queridos queda como el
cumplido social que casi siempre se hace. Pero aqu&#237; hay unas cosas, ahora
escuchaba atentamente al doctor Bernardo Alejandro, lo primero que hay aqu&#237;
es un problema de elites, las elites que han gobernado la ciudad. Entonces es
una lucha de poderes, de poderes de familia, es una lucha de poderes sociales,
econ&#243;micos.
Por ejemplo, no he escuchado de pronto todav&#237;a estoy embebido con la
transmisi&#243;n de Telemedell&#237;n, me parece con una razonabilidad, sin amarillismo,
humanista; hacia mucho tiempo que no ve&#237;amos un trabajo tan connotativo para
la ciudad desde el punto de vista period&#237;stico. Y de pronto soy embebido en ello
y no he encontrado por ejemplo, la se&#241;ora Ministro en el gobierno pasado fue
Presidenta de Camacol.
La se&#241;ora Ministro con Camacol tumbaron algo que creamos aqu&#237;, cuando digo
que creamos es porque la administraci&#243;n de entonces y este servidor
intervinimos y creamos un instrumento que se denominaba o se llamaba recibo
de obra, eso ya no existe porque Camacol lo tumb&#243;. La se&#241;ora Ministro fue
presidenta de Camacol, Beatriz Uribe y qui&#233;n fue el Presidente de Camacol
hasta hace poco el doctor Villegas y el doctor Loaiza hace parte de la junta que
compone la edificaci&#243;n que acaba de colapsar, esto es de lo mismo, de lo
mismo que pasa en la movilidad de la ciudad, exactamente lo mismo.
O es que los diez muertos cada diez d&#237;as en la calle por accidente de moto
tiene una connotaci&#243;n distinta porque esos son hijos de Juancho Pueblo, esto
es de lo mismo. Nosotros con ese instrumento, hac&#237;amos que los constructores
grandes, medianos y peque&#241;os para poder ocupar una edificaci&#243;n ten&#237;an que
tener ese recibo y ah&#237; s&#237; los servicio p&#250;blico domiciliarios, ahora no.
C&#243;mo que todav&#237;a no se hab&#237;a terminado la torre seis de Space y ya hab&#237;a
gente residiendo en ella, c&#243;mo si no se ha terminado la obra, cuando
aprobamos la modernizaci&#243;n del municipio con fundamento en los mismos
argumentos que estoy diciendo ahora, porque aqu&#237; la gente no escucha o a
veces s&#237; o a veces no, debemos tener supervisores para la calidad de las obras.
No, eso lo dice la ley, tiene que ser contratado, si pasa de 3.000 metros
construidos tiene que ser la misma empresa que construye que busque el
supervisor, &#191;yo con yo? No, es el Municipio de Medell&#237;n, porque la constituci&#243;n
es clara tiene que garantizar la honra y bienes de los ciudadanos, entonces
aqu&#237; el mecanismo se perdi&#243;. Escuch&#233; otra cosa del doctor Bernardo Alejandro,
en la cual estoy diciendo por lo que conozco, porque esta ciudad habla m&#225;s de
lo que no conoce, puedo intervenir en ello sobre el tema de la densidad, es que
aqu&#237; hab&#237;a una formula para calcular el valor por lo que se constru&#237;a y esa
formula posibilitaba que si vas a construir 25 pisos, el impuesto que tienes que
pagar no te da rentabilidad. Entonces la gente ten&#237;a que bajar era obligado, eso
tambi&#233;n lo modificamos, por qu&#233; se modific&#243;, qui&#233;n lo modific&#243;, cu&#225;ndo lo
modificaron.
Es que es m&#225;s f&#225;cil hacerle control a la plancha de la se&#241;ora que le regala a la
hija el aire, esa se&#241;ora no tiene todos los poderes que hay en juego ahora. Ah&#237;
no est&#225;n esos poderes. Aqu&#237; mismo hemos dicho, por eso cuando el Presidente
dice que este Concejo no ha sido ajeno por eso me anim&#233; a levantarle el brazo,
qui&#233;n habla y otros concejales que ya no est&#225;n y otros que est&#225;n incluyendo
recientemente una intervenci&#243;n del doctor Jos&#233; Nicol&#225;s Duque Ossa.
Sabemos con qu&#233; materiales est&#225;n construyendo los poderosos de esta ciudad,
quien le dice a la ciudadan&#237;a con que tipo de materiales se est&#225; construyendo, y
digo una cosa m&#225;s, por lo que recib&#237; un correo que despu&#233;s lo respond&#237; y
rebotaba, hay control para saber si se lava dinero en las grandes
construcciones de la ciudad y para no molestarlo Presidente con el tiempo una
vez m&#225;s hago la pregunta ahora a esta administraci&#243;n. Los grandes
constructores de Medell&#237;n, los que construyen en El Poblado a cu&#225;ntas
quebradas le han desviado el curso o lecho natural, para aprovecharse de ellas,
qui&#233;n me ha respondido nadie y no hay respuesta.
Es que esto que nos est&#225; pasando &#191;es lo que nos pasa en las calles? No, es
m&#225;s f&#225;cil echarle la culpa al Secretario de Movilidad, p&#243;ngale usted una
velocidad m&#237;nima a las motos, para que vea usted qui&#233;n se queja, cu&#225;l es el
callo que usted toca y a qui&#233;n se lo toca. Esto es un problema de elites, aqu&#237;
hemos preguntado sabe la ciudad a quien o a quienes pertenecen las areneras
de la ciudad, no el pobre tipo que tira pala all&#225; y se gana el diario, yo estoy
preguntando al due&#241;o de la arenera que no se la devuelva inclusive cumplido el
tiempo para devolv&#233;rsela al municipio de Medell&#237;n.
Cu&#225;les han sido los sitios donde no se puede construir, esto no es problema
tanto que es muy f&#225;cil determinar a pedro, determinar a este que es blanco,
donde no llegaba el agua all&#225; hay que poner la cota y EPM ha puesto la cota
para que despu&#233;s aparezcan las urbanizaciones de los privados. Esto es un
problema de elites y tan de elites es que duele, porque a qui&#233;n no le duelen los
seres humanos.
Yo estoy todo brotado y le dijo a mi mujer, yo no s&#233; yo soy el tonto m&#225;s grande
del universo, no puedo dormir y a m&#237; no me pasa por la cabeza, nosotros nos
gastamos los hilos de nuestra vida para tener lo que tenemos y esa pobre gente
lo perdi&#243; todo. Creo que deben reubicarlo en un sitio extraordinario, por la
rentabilidad que han tendido, por la plata que le han sacado a la gente, como
deben devolver el club campestre y el club de rodeo deben devolv&#233;rselo a la
gente.
Que lo compraron y lo adquirieron con la plata que le han sacado al com&#250;n de
los habitantes de esta ciudad, entonces claro que nos duelen 10 muertes en
Medell&#237;n. Tenemos una ciudad competitiva, este proyecto estaba siendo
vendido en el exterior, todo lo que usted quiera, entonces s&#233; que en cu&#225;nto m&#225;s
competitivas sean las ciudades y sean las sociedades m&#225;s violencia genera y
menos entendimiento se tiene entre los hombres.
Entonces Presidente, quiero asistir para decirle tres cositas, es cuesti&#243;n de
poder, qui&#233;n maneja Camacol, &#191;la responsabilidad de un comunicado? El
problema no es el Presidente, la ciudad de Medell&#237;n cuando abra los ojos como
tiene que ser estoy seguro que se movilizar&#225;, seguramente se movilizar&#225;</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-10-15T00:00:00">Con todo este tema quiero ser claro y lo he venido siendo desde el principio,
alguna vez me sent&#233; a mirar ese Plan de Ordenamiento Territorial del 2006. Y
con todo respeto esto no es de elites, si aqu&#237; el Plan de Ordenamiento
Territorial le libera las zonas a las personas, aumenta las densidades de
construcci&#243;n, olv&#237;dese que esas elites que no son pendejas, que por eso son
elites construyen.
Yo si quiero ser claro y llamar la atenci&#243;n sobre algo, el nuevo Plan de
Ordenamiento Territorial ten&#237;a que haber sido presentado hace tres meses en
este Concejo y no ha sido presentado y ya qued&#243; para el otro a&#241;o. En el &#250;nico
lugar, momento y papel donde se puede solucionar este problema en Medell&#237;n
es en ese Plan de Ordenamiento Territorial y no hay af&#225;n, para la
administraci&#243;n no hay af&#225;n con el Plan de Ordenamiento Territorial.
Pero lo que si es cierto es que ese Plan de Ordenamiento Territorial del 2006 es
un Plan de Ordenamiento Territorial ama&#241;ado, poco t&#233;cnico. Un Plan de
Ordenamiento Territorial que promueve y promovi&#243; todo lo que hoy en d&#237;a se
critica aqu&#237;, que edificios de 30 pisos, que pegados a la carretera&#8230;Se&#241;ores, en
el Plan de Ordenamiento Territorial. Es que este Concejo tuvo la oportunidad de
incidir en lo que ya evidentemente sucedi&#243;, pero &#191;de qu&#233; manera lo hizo? Con
un Plan de Ordenamiento Territorial torcido y esas son las amalgamas que
pasan cuando en Concejo est&#225; amalgamado con una administraci&#243;n.
Y que las cosas se ven no al a&#241;o siguiente, sino dentro de siete u ocho a&#241;os
cuando las tragedias son en vidas humanas y en p&#233;rdidas econ&#243;micas para la
comunidad. Entonces vuelvo lo repito y lo reitero, vamos asumiendo lo que
toca, el Plan de Ordenamiento Territorial que este Concejo aprob&#243; es un Plan
de Ordenamiento ama&#241;ado a esa elites.
Lamentablemente el que vio pasar esa agua, lo dej&#243; pasar, el que se qued&#243;
calladito qui&#233;n sabe es porqu&#233;, como todo en este Concejo y en todas las
corporaciones de este pa&#237;s, que cuando los intereses est&#225;n ah&#237; o se hacen los
de la vista gorda o miran para otro lado. Pero en el Plan de Ordenamiento
Territorial que la va a decir a esa gente, claro que cometi&#243; unos errores los
errores que cometi&#243; en estos d&#237;as, de salir a decir que ese edificio no se ca&#237;a,
de salir a decir que tranquilos, pero el edificio que est&#225; construido ah&#237; est&#225; en la
ley, est&#225; dentro del Plan de Ordenamiento Territorial, que esta Corporaci&#243;n en
el 2006 aprob&#243;.
Y sino hubieran sido tan lapsos con ese espectro social que quer&#237;an declararle
c&#225;scara de huevo&#8221; que parece
c&#225;scara de huevo&#8221; que parece
hecho con cart&#243;n, no se permitir&#237;an en El Poblado. Pero como el Plan de
Ordenamiento Territorial es tan amplio, hecha la ley hecha la trampa y esas
elites no son elites, porque han sido pendejos toda su vida, son elites
precisamente porque han sido m&#225;s aviones que otros.
Y lo que saben hacer es plata y si usted se lo permite, olv&#237;dese que si usted
permite, que la &#250;nica forma de controlarlos es con la ley, con la normatividad y
si esa normatividad no existe, si esa ley no existe, si lo que nosotros podemos
hacer no lo hacemos y somos permisivos olv&#237;dese que ah&#237; hay quien va a llegar
y cobra. &#191;C&#243;mo cobra? En los espacios de la ley, el Plan de Ordenamiento
Territorial fue el que liber&#243; todas esas zonas donde hoy en d&#237;a usted ve un
edificio de 40 pisos y dice en este monte, un edificio de 40 pisos.
No fueron las elites, fue este Concejo que en el Plan de Ordenamiento
Territorial dijo, ah&#237; se puede construir y no s&#243;lo un edificio de cuatro pisos, sino
uno de 40. Entonces cuando se van para esas lomas, muchos de esos edificios
no pueden hacer los cimientos necesarios porque se llevan el terreno y se
quedan sin donde construir. Y si usted necesita espacios pues hace columnas
m&#225;s delgadas, utiliza materiales m&#225;s livianos, que estoy completamente seguro
que de un almadanazo usted atraviesa una pared y eso no es normal en
cascarita de huevo&#8221; si.
cascarita de huevo&#8221; si.
Entonces lo que quiero dejar claro aqu&#237; se&#241;ores es, primero, para no hablar de
la tragedia que enluta, que duele y que da m&#225;s rabia de la cuenta, porque los
culpables fueron las elites pol&#237;ticas que se dejaron sobar el saco de las elites
econ&#243;micas, es as&#237; de simple y est&#225; en ese Plan de Ordenamiento Territorial.
No permito bajo ning&#250;n motivo que vayamos evadiendo responsabilidades, esta
administraci&#243;n tiene una oportunidad de hacer las cosas bien el Plan de
Ordenamiento Territorial lo est&#225;bamos esperando desde mitad de a&#241;o, desde
principio de a&#241;o.
Ya qued&#243; para el otro a&#241;o, lo &#250;nico que se puede hacer para frenar toda esta
proliferaci&#243;n de una norma que est&#225; mal hecha, que el avi&#243;n se est&#225;
aprovechando de ella es con ese Plan de Ordenamiento Territorial, pero si lo
estamos aplazando olv&#237;dese que el que vaya a una curadur&#237;a a pedir un
permiso hoy para construir en una loma si eso est&#225; abierto y se puede construir
all&#237; le tiene que dar el permiso por ley. La &#250;nica soluci&#243;n que tenemos nosotros
ac&#225; es con la normatividad poner en cintura a dichos aviones de la
construcci&#243;n. Sin ir en detrimento de que cada una de estas personas hecha la
norma, la ley, echa la trampa; ha utilizado eso para lo que se ha denunciado en
este Concejo por parte de Bernardo Alejandro Guerra, se exculpen de sus
responsabilidades penales que tiene all&#237;.
Pero lo que es cierto Bernardo es que lo &#250;nico que hay o que tenemos en la ley
para poder poner en cintura, esto es el nuevo POT esa es mi invitaci&#243;n
Presidente y concejales a que le pongamos seriedad a ese pr&#243;ximo POT.
Porque el POT vuelvo y repito fue hecho al ama&#241;o de una administraci&#243;n con
unos intereses particulares en la construcci&#243;n de esta ciudad, cualquier morrito
que diera papaya para poner un ladrillo se pon&#237;a y as&#237; no pueden ser las cosas.</speech><speech by="#josenicolasduqueossa" startTime="2013-10-15T00:00:00">Me permiten los concejales y usted Presidente les presento detr&#225;s de mi esta
Natalia, Juan Esteban y Diego habitantes del piso 21 de la torre n&#250;mero seis,
piden unos minutos y van a mostrar unas fotos, dir&#237;a que como &#250;ltimos que de
pronto se presentaron, asistieron a la edificaci&#243;n cuando todav&#237;a estaba en pie
siendo el s&#225;bado a eso de las 4:00 p.m.; es tan amable presidente.
Intervino el concejal Ram&#243;n Emilio Acevedo Cardona:
Lo primero solidarizarme con las v&#237;ctimas, creo que es un tema fundamental, lo
segundo es solicitar a trav&#233;s de este micr&#243;fono que as&#237; como le hicieron firmar
a los socorristas una cl&#225;usula bajo su responsabilidad, para seguir en el
proceso se permita que un voluntario se pare por un momento en el tema del
recate y se permita que un voluntario entre a rescatar las vidas que hay all&#237; en
ese edificio que merece una oportunidad. Se deje entrar a rescatar el gatito, la
tortuga se saben que est&#225;n all&#237; que tienen derecho a la vida y est&#225; el voluntario
dispuesto a entrar, nos oponemos a que el voluntario que entro lo vayan a
sancionar y a demandar porque esa es una concesi&#243;n de &#237;ndole moral, nos
interesa la vida y no tienen porque ser sacrificados en vano estos animales.
Lo otro con relaci&#243;n a lo que dec&#237;a el concejal Campuzano en el debate del
pasado POT sucedieron hechos bochornosos en este Concejo, uno ve&#237;a a los
constructores sentados en las curul de los concejales haci&#233;ndoles antesala,
ve&#237;a como casi no dejan sesionar ni votar y el doctor Moncada tuvo la valent&#237;a
de denunciarlo yo tuve la valent&#237;a de denunciarlos. Vinieron a plantear de que
ten&#237;amos que liderar el Campestre y el Rodeo para que se pudiera construir en
esta ciudad, bajo el argumento de que entregaban el no se cuanto por ciento
para que se hicieran unos parques, sabiendo que el Rodeo y el Campestre
deben de ser entregados como zonas verdes de esta ciudad para que sean
unos pulmones de esta ciudad.
Aqu&#237; hicieron antesala, uno los ve&#237;a y no ve&#237;a ni verg&#252;enza ni que se pusieran
rojos a esos concejales aceptando ese cabildeo y por eso creo que el llamado
que hace el doctor Campuzano, que nos pongamos serios y el pr&#243;ximo POT lo
analicemos es fundamental, si no queremos que en Medell&#237;n suceda desastres
como este. Hemos venido discutiendo y hemos denunciado las falsas VIP el
concejal Nicol&#225;s ha acompa&#241;ado como parte de la bancada todas esas
denuncias, hemos plateado todas las discusiones que hay que dar. Sin
embargo, por aqu&#237; no ha pasado el POT ni parece que va allegar, eso es un
elemento muy complicado.
Por que en &#250;ltima instancia las demandas de todo eso que esta sucediendo all&#225;
van a recaer sobre este municipio, porque lo curadores son delegado por la
administraci&#243;n eso es una acci&#243;n de privados delegados del municipio a este
municipio le va a recaer toda esa demanda y ojal&#225; seamos capaces de
replicarla contra los individuos, funcionarios y la administraci&#243;n culpable de ese
tipo de cosas. Porque indudablemente lo que se esta viendo en la construcci&#243;n
de esta ciudad es terrible a penas aparece semejante desastre uno encuentra y
escucha a los habitantes que han comprado a esa constructora y a muchas
otras, decir como les han tomado el pelo, como no les ha resuelto los
problemas y como todos esos edificios est&#225;n mal hechos.
Hay que a ser un llamado a que la opini&#243;n p&#250;blica conozca quienes son los
responsables de estos, la constructora, los que permitieron, los que adecuaron
las normas para que ellos lo pudieran hacer, los que no ejercen su funci&#243;n
p&#250;blica de veedur&#237;a y responsabilidad ese es un debate interesante que se
viene para esta ciudad y que ojal&#225; lo asumamos en el POT con la
responsabilidad que lo debemos de asumir. Espero que en esa nueva discusi&#243;n
del POT no se vea ese acto dantesco, grotesco y vulgar de ver a los
constructores sentados en las curules de los concejales haciendo antesala,
espero que la direcci&#243;n del Concejo de ese entonces a los que se nombren en
esa mesa directiva proh&#237;ba la entrada de los constructores a este recinto, para
que no cede ese acto grotesco que se vio en esa &#233;poca</speech><speech by="#josenicolasduqueossa" startTime="2013-10-15T00:00:00">Para darle paso a que Juan Esteban pueda ser la intervenci&#243;n con base en
unas fotos que nos traen en la ma&#241;ana</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-15T00:00:00">Al Concejo le informe esta ma&#241;ana que nos hab&#237;an invitado, al concejal Guerra
y a m&#237;, y que har&#237;a la invitaci&#243;n a los concejales que quisieran asistir a esa
reuni&#243;n. Informe que era a las 9:30 a.m. con el Ministro, el Superintendente de
Comercio y con la Directora del Departamento de Atenci&#243;n al Usuario a nivel
nacional, est&#225;n ampliamente invitados y propusimos levantar la sesi&#243;n para ir a
la reuni&#243;n</speech><speech by="#juanestebanvallejo" startTime="2013-10-15T00:00:00">Habitaba en el edificio Space en la torre seis, piso 21 exactamente el que
queda en toda la esquina mirando hacia la transversal superior, estaba all&#237; hace
m&#225;s o menos tres meses, le agradezco a Nicol&#225;s por la invitaci&#243;n para hablar
de esto ac&#225;, porque la idea es tratar de ubicarlos a ustedes de lo que paso en
este edificio, ponerlos en la situaci&#243;n nuestra, quisiera empezar por lo que
sucedi&#243; el viernes.
El viernes estaba en mi apartamento cerca de las 9:00 a.m., cuando de un
momento a otro se siente como si todo el piso cayera unos cent&#237;metro y luego
toda la estructura queda vibrando junto con un sonido muy fuerte,
inmediatamente esto pasa la reacci&#243;n natural de cualquier individuo es salir de
su casa corriendo, deje la puerta abierta, deje todo atr&#225;s y baje los 21 pisos por
las escaleras, llego al parqueadero no se cuanto me demor&#233;, porque mientra
bajaba me pasaban 1.000 cosas por la cabeza esto se va a caer, este es el
final.
Cuando iba por el cuarto piso pude ver porque me quedo al frente la columna
que seg&#250;n la constructora colaps&#243;, esta estaba en el cuarto piso, agrietada se
notaba que hab&#237;a un da&#241;o muy grande, muchas partes alrededor de las
escaleras, alrededor del ascensor estaban da&#241;adas. Muchas personas
corriendo, se&#241;oras de edad, salimos todos de la unidad, ustedes saben que
esta unidad es como una media luna, la torre seis es una esquina de esa media
luna, la torre uno es al otra esquina, corrimos todos por al parqueadero principal
desde la torre seis a la torre uno llegamos all&#225; todos asustados, no sab&#237;amos
que hab&#237;a pasado.
M&#225;s o menos 20 minutos despu&#233;s llega la Polic&#237;a, luego llegan los Bomberos,
las personas del Dagred quiero ratificarles que les agradezco, porque
posiblemente la raz&#243;n que este hablando con ustedes es porque ellos dieron
orden de desalojo; porque la constructora, ustedes vieron el comunicado y eso
lo queda a entender es que no estaban de acuerdo con ese desalojo.
Llegan estas personas nos hace la inspecci&#243;n, nos dan el comunicado de
desalojo, luego dos personas de la constructora hablan con nosotros y nos
informan que fue lo que pas&#243;, una de esas personas es el ingeniero que
ustedes vieron en televisi&#243;n, la otra personas no recuerdo el nombre pero era
uno de los gerentes del proyecto habla con nosotros y nos hac&#237;an aclaraci&#243;n en
ese punto, nos dec&#237;a la estructura esta bien, el edificio esta bien ac&#225; no pas&#243;
nada y lo hac&#237;a as&#237; con la mano. Nos dec&#237;a: fue un da&#241;o en una parte muy
peque&#241;a de la estructura.
El ejemplo de &#233;l era, usted tiene un huesito en el cuerpo, el brazo ese hueso
necesita que lo enyesen, pero me parece que una parte estructural de un
edificio no es un huesito de la mano es la columna vertebral de una edificaci&#243;n,
nos dicen esto. Esta entrevista esta grabada. No se si las personas que
habitaban el edificio la publicaron, porque todos grabaron a estas dos personas
y una de las cosas que le preguntaron fue &#191;usted dormir&#237;a aqu&#237; hoy? Y &#233;l dijo
si, hoy dormir&#237;a aqu&#237; sin ning&#250;n miedo.
Nos dieron la orden de evacuaci&#243;n, ese d&#237;a no volv&#237; a subir al edificio, pasado
las 8:00 p.m., la constructora estuvo pendiente de nosotros, nos ubic&#243; a los
damnificados de la torre seis cuando no se hab&#237;a ca&#237;do en un hotel, nos ubican
en el hotel pasa la noche en incertidumbre, cuando llegamos al hotel y las
personas de las constructora nos estaban alojando en el hotel las preguntas de
nosotros eran:
&#191;C&#243;mo esta todo? &#191;Todo est&#225; bien? las respuestas de ellos, seguramente los
altos mandos les informaban que todo estaba bien y ellos nos dec&#237;an todo esta
muy bien, no hay ning&#250;n problema, la construcci&#243;n se va arreglar y ustedes
pueden volver a la construcci&#243;n sin ning&#250;n problema. Pasa esa noche, luego de
esa noche el d&#237;a siguiente llega el comunicado las cosas van bien, nos vamos a
quedar en el hotel hasta el mi&#233;rcoles. El mi&#233;rcoles nos reubican o volvemos al
edificio, la reparaci&#243;n que se va hacer es que van a coger esa columna, eso fue
lo que ellos dijeron, que se iba a soldar con una estructura de metal que iba a
sostener y a arreglar el da&#241;o. Pasa todo el d&#237;a, lo que ustedes conocen por el
tema del mundial esta noticia no fue tan p&#250;blica como debi&#243; haber sido desde el
principio, cuando vemos que todo esta bien, no ten&#237;amos nada vamos al edificio
y necesit&#225;bamos sacar la billetera, el celular le preguntamos a todas las
personas del edificio &#191;podemos entrar, hay alg&#250;n problema? No hay ning&#250;n
problema, bien pueda siga.
Mientras entraba hablaba con los ingenieros y les preguntaba, los ingenieros
muy optimistas que todo estaba bien, no hab&#237;an ning&#250;n problema, sub&#237; a m&#237;
apartamento y la foto que est&#225;n viendo en este momento es la foto de donde
termina la cocina y empieza el calentador del agua, las grietas se ven en la
parte derecha, porque lo que hay en la parte derecha es una estructura de
m&#225;rmol por eso no contin&#250;an las grietas, pero seguramente esa grieta grande
que ven sigue por el resto del edificio.
El apartamento estaba completamente agrietado, los pisos movidos
desnivelados, ninguna de las puerta habr&#237;a. Tocaba empujarlas muy dur&#243;,
despu&#233;s de ver eso en medio de esos nervios sacamos lo que pod&#237;amos
celular, billetera y bajamos inmediatamente. Reci&#233;n llegamos al edificio la
primera imagen que vimos es esta que est&#225; ac&#225;, el parqueadero del s&#243;tano. No
soy ingeniero, no se esto que diga, pero lo que veo es la forma de sostener
temporalmente el edificio, esto se encontraba en varios pisos, vi que estaban
subiendo estas columnas de metal por varios pisos, me imagino que estaba en
el parqueadero de abajo, en el parqueadero de arriba, vi que un pedazo del
trayecto lo hice por las escaleras, vi que estas columnas estaban m&#225;s o menos
hasta el piso cuarto o sexto que estaban poniendo este tipo de columnas.
Estuvimos all&#225; una tres, cuatro horas antes de que el edificio cayera, no nos lo
imagin&#225;bamos, no sacamos m&#225;s cosas en parte por la tranquilidad que nos
dieron, nos dijeron no se preocupen quedasen en el hotel hasta el mi&#233;rcoles al
edificio no le va a pasar nada. Salimos de la estructura, llegamos al hotel.
Pasan unas horas, m&#225;s o menos a las 7:00 p.m., me llama una funcionaria de la
constructora y me dice se&#241;or Juan Esteban queremos saber si usted puede
venir inmediatamente al edificio para que entremos a su apartamento y
hagamos un inventario de las cosas que tiene adentro, le dije a esa persona
estoy muy cansado no quiero entrar al edificio. El mi&#233;rcoles lo hacemos.
Estoy seguro que si hubiera entrado al edificio ese s&#225;bado hacer inventario, no
estar&#237;a hablando con ustedes, en el Intercontinental donde est&#225;n todos, una de
las personas cont&#243; que le pas&#243; esto mismo, pero ella si fue, afortunadamente
ella sali&#243; a las 8:00 p.m. de hacer el inventario. Llega al hotel. Siente el sonido,
ve el humo y se da cuenta que en el edificio en el que acababa de estar m&#225;s o
menos unos 25 minutos acaba de colapsar.
Ese es la parte hist&#243;rica y los hechos de la tragedia, ahora viene la parte de que
se pierde en esto y simplemente por el ejercicio de ponerlo en los zapatos de
cada una de las personas afectadas en el edificio de Space piensen en todas
las cosas que ustedes tienen en la casa, este ejercicio lo hice empec&#233; a
cuantificar cuanto val&#237;a cada una de esas cosas, mis zapatos, mis camisas,
nevera, la lavadora, la sala, todas y cada una de esas cosas y es mucho dinero
el que vale la propiedad, pero lo m&#225;s delicado es que se haya puesto en riesgo
la vida de tantas personas.
Econ&#243;micamente esta es de las grandes tragedias que han pasado en Medell&#237;n,
pudo haber sido una tragedia mucho mayor, no se si los ingenieros pudieron
escapar, pero cuando sub&#237; el edificio estaba completamente lleno de ingenieros,
de personas y no solamente personas tratando las partes estructurales del
edificio si no personas tratando las partes estructurales estaban arreglando
puertas, parec&#237;an que estuvieran arreglando cielo rasos. En este momento
queda una sensaci&#243;n primero de agradecimiento con Dios, con el Dagrd que dio
orden de evacuaci&#243;n. Queda la frustraci&#243;n. Soy abogado y uno cuando piensa
en una reparaci&#243;n de esta magnitud se da cuenta que posiblemente los
recursos materiales para una efectiva reparaci&#243;n no existan.
Empezar a pensar que fue lo que fall&#243;, fall&#243; la constructora, alg&#250;n departamento
de la administraci&#243;n, falta de control, fue el terreno, los materiales. Este se&#241;or
que aparec&#237;a ac&#225; en el video, &#233;l a nosotros nos lo dijo y me atrevo a decirlo en
este momento porque eso qued&#243; filmado, &#233;l menciono que en esa parte, en
concreto, al parecer hubo una mala mezcla del cemento y eso es lo que se
menciona. Quer&#237;a venir es para pedirle a ustedes se&#241;ores concejales que van a
empezar muchos testimonios de este tipo. Que se solidaricen con todos
nosotros, piensen en todas esas personas que perdieron sus enseres, su
propiedad. Una propiedad, que como m&#237;nimo val&#237;a cerca de $250.000 millones,
eso era lo que quer&#237;a venir a decirles a ustedes no abandonen a las personas
que ustedes representan es el momento que necesitamos de su apoyo, que
vayan all&#225;, est&#233;n de pronto en el hotel y que hablen, que nos sintamos
apoyados. Quer&#237;a contarles mi testimonio.
Intervino el concejal Jos&#233; Nicol&#225;s Duque Ossa:
Muy bien Juan, Natalia y Diego. Llev&#243; la vocer&#237;a Juan Esteban, muchas
gracias, ellos tres viv&#237;an precisamente en el apartamento de ese piso 21 y
agradecemos la presencia de ustedes, porque todos estos son testimonios
fehacientes de lo ocurrido y no de huidas. Usted tuvo la oportunidad de
escuchar muchos concejales que han intervenido, no solamente de la
solidaridad si no de llegar hasta otros aspectos de fondo que tengan que ver
con aspectos de reparaci&#243;n y responsabilidades.
A uno le queda mucho en esto de la irresponsabilidad, indiscutible, poner en
juego vidas humanas no tiene ninguna justificaci&#243;n. La constructora act&#250;o de
una manera imprudente, lo hemos dicho pero vale reiterarlo, la recomendaci&#243;n,
por encima de cualquier otro concepto por parte de la Municipalidad, del Dagrd,
evita que situaciones peores hubieran sucedido. La invitaci&#243;n, como ustedes lo
escucharon concejales, por parte de la constructora, no solamente a &#233;l si no a
los otros moradores de la torre seis para hacer inventario el s&#225;bado de 6:00
p.m., 7:00 p.m., sin comentarios. Viendo las posibilidades de inminente colapso
y as&#237; no las hubiera, solo por el hecho de haberse presentado esa situaci&#243;n de
una manera preventiva debieron de haber tomado otra actitud con los
moradores.
El tema de los curadores est&#225; muy trillado pero s&#237; que se va a trillar m&#225;s, puede
que el Curador en alguna parte tenga que vivir, pero genera mucha suspicacia y
el Curador para mi tiene que demostrar la forma de la adquisici&#243;n de ese
apartamento o de los dos apartamentos. Seg&#250;n entiendo, manifest&#243; en primera
instancia, dada su condici&#243;n de enfermedad que no lo pudo hacer
presencialmente pero si v&#237;a telef&#243;nica, que viv&#237;a all&#225;, porque viv&#237;a en Envigado
y que &#233;l estaba buscando una vivienda en Medell&#237;n y nadie lo pone en
discusi&#243;n, pero &#233;l tiene que ir m&#225;s all&#225; y tiene que demostrar.
&#201;l es un particular con funciones p&#250;blicas, lo dijo el doctor Ram&#243;n, son unas
funciones delegadas por parte de Planeaci&#243;n y ah&#237; es el llamado a Planeaci&#243;n
sobre los controles y las responsabilidades que a la final nos ata&#241;en en este
tipo de construcciones. Indiscutiblemente la falta de monitoreo y control, porque
la ley ha sido clara y lo hemos dicho, Planeaci&#243;n ha dejado de hacer lo que le
corresponde desde hace rato.
Lo dec&#237;amos el viernes pasado, cuando se presentaron las fisuras y que al
doctor Wilson le qued&#243; asignada un &#225;rea a ese monitoreo y control. &#161;Ah!
fortalecimiento que vamos a tener que ponerle a esa &#225;rea y diga si necesita
recursos porque eso no da espera. No puede venir la Municipalidad con
justificaciones a decir que no tiene el personal o el equipo log&#237;stico. Tiene que
haber todos los elementos para hacer una revisi&#243;n general al sinn&#250;mero de
construcciones que puedan tener alguna salvedad y vale la pena hacerlo de
manera preventiva.
Lo de la informaci&#243;n no tiene presentaci&#243;n, eso de &#8216;habeas data&#8217; son disculpas.
Est&#225;n obligados a presentar toda la informaci&#243;n que requiera el Concejo de
Medell&#237;n en relaci&#243;n a los documentos y etapas surtidas de cualquier
construcci&#243;n, porque necesitamos herramientas para hacer el control pol&#237;tico y
que todo no sea porque alguien nos cont&#243; y ayudas que uno tenga con equis
funcionario para tener informaci&#243;n. Hay que estar en alerta m&#225;xima y se lo
dijimos a Planeaci&#243;n el viernes y no es solo por el colapso desafortunado del
Space, es una problem&#225;tica que se viene planteando desde hace rato referente
al tema del licenciamiento. Las conclusiones de Planeaci&#243;n el viernes fue la
falta de uniformidad de criterios en las diferentes curadur&#237;as para otorgar los
licenciamientos donde unas son demasiadas laxas y otras muy rigurosas y por
eso la ciudadan&#237;a busca a unos y a otros no.
Planeaci&#243;n tiene que asumir esa falta de uniformidad como superior jer&#225;rquico
de las curadur&#237;as, dar pautas claras y precisas en una uniformidad de criterios.
&#191;A qui&#233;n se le ocurre que un curador interpreta un licenciamiento de una forma
y el otro de otra forma? &#191;A qui&#233;n se le ocurre que a trav&#233;s de una curadur&#237;a no
acepten continuar un tr&#225;mite y otra curadur&#237;a lo acepte? &#161;Eso no tiene
presentaci&#243;n! Aqu&#237; estamos jugando es con vidas humanos y habr&#225; mucha tela
para cortar. Este es un abrebocas para lo que se seguir&#225; suscitando en las
mesas de trabajo y en el acompa&#241;amiento que tengamos con estas personas
que han perdido todo de la noche a la ma&#241;ana en donde alguna
responsabilidad debe haber porque no surge gratuitamente.
Aqu&#237; empiezan a chutarse la pelota las aseguradoras, el constructor,
Planeaci&#243;n, los ciudadanos. Ojal&#225; haya la suficiente conciencia y asumir las
responsabilidades respecto al caso</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-15T00:00:00">Agradezco a los dos j&#243;venes y a la dama que vienen pero sabe el Concejo de
Medell&#237;n que el curador dos est&#225; enfermo. Se enferm&#243;, igual que el gobernador
de la Guajira o que la Gata &#161;Esa es la man&#237;a!
&#191;Sabe el Concejo o los habitantes de ese proyecto que el suelo de ese sector
es tipo &#8216;e&#8217; seg&#250;n el Plan de Ordenamiento Territorial y amerita unos estudios
especiales de suelo fuera del problema de la estructura? &#191;Y se hicieron? Y que
el tipo &#8216;e&#8217; el Plan de Ordenamiento Territorial del 2006 considera que el suelo
m&#225;s deficiente de todos. Sabe el Concejo de Medell&#237;n y los habitantes que la
torre 6 no estaba recibida por Planeaci&#243;n, que es mi discusi&#243;n con Rober
Boh&#243;rquez en la comisi&#243;n &#191;C&#243;mo el Municipio de Medell&#237;n, sin recibir las obras,
autoriza que la ocupen?
Panor&#225;mica, donde el Municipio de Medell&#237;n invirti&#243; 30.000 millones en la
estabilizaci&#243;n, que me lo quieren esconder, y hay la orden de esconder
informaci&#243;n al Concejo y a la ciudad, pero no lo van a poder hacer porque son
tan evidentes los hechos que es imposible. La gente est&#225; comprando &#8216;vista&#8217; en
El Poblado, no les importa donde duermen, donde comen, donde se sientan y
en qu&#233; condiciones, porque creen en el Good Will de los constructores, que son
constructoras de 50 a&#241;os, otros de 25 y otros que son la familia del Gobernador
de Antioquia.
Eso es lo que hacen, pregunte como compr&#243; mucha gente en el edificio Forest,
en el piso 25 donde despacha Andr&#233;s Fajardo: &#8216;Yo soy el hermano del
Gobernador de Antioquia&#8217;; &#8216;yo soy el hermano del Alcalde de Medell&#237;n&#8217;, &#8216;&#161;Est&#225;
sentado con la familia del poder! &#191;C&#243;mo va a dudar de nosotros? Nosotros
somos Fajardo con letra may&#250;scula, no dude de nosotros&#8217;. Mire, nosotros
deber&#237;amos estar all&#225;, pero realmente lo que vamos a solucionar es muy poco.
Lo del tipo &#8216;E&#8217;, lo de la flexibilizaci&#243;n, uno no puede flexibilizar normas y el POT
a la interpretaci&#243;n, hasta llevar a flexibilizar las columnas y todo se flexibiliz&#243;.
Que salga Mauricio Valencia a dar las explicaciones haber si logra responder a
las demandas del Municipio cuando condenen el Municipio de Medell&#237;n en
&#8216;acci&#243;n de repetici&#243;n&#8217; y &#233;l con una casa de 7.500 millones que tiene en Cedro
Verde. &#191;C&#243;mo compra un funcionario p&#250;blico, que se gana 8 millones de pesos,
una casa de 7.500 millones? para ver la tragedia desde arriba y se excluye de
valorizaci&#243;n &#161;Sinverg&#252;enza! Por no decirle de otra manera, que se lo voy a decir
ma&#241;ana en Telemedell&#237;n para que salga a demandarme. Estoy esperando la
demanda del bandido de Andr&#233;s Fajardo Valderrama, &#161;Bandido de cuello
blanco, impoluto, forrado en ca&#241;er&#237;as de oro! Recorriendo el mundo en primera
clase</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-15T00:00:00">Los debates que se han venido haciendo en todos los campos; el de vivienda
de inter&#233;s prioritario, inclusive, lo inici&#233; solo ni me prestaban atenci&#243;n. Ya lo
solt&#233; porque ya lo cogieron todos y no se necesita siquiera que yo lo toque, ya
tiene muchos dolientes y eso es bueno, lo malo era cuando yo lo hac&#237;a solo.
Cuando uno habla sin leer el Plan de Ordenamiento Territorial es complicado
porque habla por percepciones, pero el Plan de Ordenamiento Territorial que
rige a Medell&#237;n es el acuerdo 38 del 2000, con un ajuste en el 2006 de corto
plazo, porque no se pod&#237;a tocar ni el mediano ni el largo plazo.
En el Plan de Ordenamiento Territorial del 2006, por la problem&#225;tica que
lamentamos de El Poblado, hoy, pero que tambi&#233;n en ese momento
discut&#237;amos se restringi&#243; la construcci&#243;n en El Poblado, se pusieron &#237;ndices
menores, densidades que no estaban antes y mayor plusval&#237;a. Pero todos estos
constructores lo que hicieron, y ah&#237; tengo una respetuosa, pero grande
diferencia con Juan Felipe, los constructores cogieron las licencias desde antes
del acuerdo 38 del 2000 y las mantuvieron vigentes, son con las que est&#225;n
construyendo todav&#237;a hoy en El Poblado.
Es decir, los efectos del Plan de Ordenamiento Territorial del 2006 ni siquiera
han surtido efectos en El Poblado porque a&#250;n tienen licencias del acuerdo 38
del 2000. Es m&#225;s, como la ley que no la expide el Concejo sino el Congreso y el
Ministerio tienen un art&#237;culo que dice que los proyectos pueden ser por escalas.
En esa la primera torre se pudo haber hecho hace 6 o 7 a&#241;os, pero arrastra la
licencia de 7 u 8 a&#241;os para ac&#225;, simplemente que se renueva la licencia porque
as&#237; est&#225; establecido por normas del Ministerio. La palabra m&#225;s suave que se
puede decir la dijo el concejal Jos&#233; Nicol&#225;s Duque: &#8216;los constructores han sido
imprudentes&#8217; pero el problema no es de hoy, lo que ocurre es que hoy pas&#243; en
El Poblado, pero hace 12 a&#241;os en Robledo construyeron una serie de
apartamentos y desde ese entonces estamos denunciando grietas en toda la
zona alta de El Diamante, pero nadie le ha parado bolas porque son de los
pobres de la comuna 6. Hace 40 a&#241;os se construy&#243; en el Doce de Octubre y
varias manzanas se han ca&#237;do; lo que pasa es que somos medi&#225;ticos, hace 40
a&#241;os hicieron 15.000 viviendas en el barrio Doce de Octubre y varias manzanas
ha habido que desalojarlas, hay una que est&#225; en litigio con el Municipio de
Medell&#237;n, que estoy acompa&#241;ando el litigio a favor de los due&#241;os de las
viviendas porque est&#225; que se les caen desde hace varios a&#241;os y ya eso va en
demanda.
Los apartamentos que dej&#243; Luis P&#233;rez en la zona de Altavista todav&#237;a no se
han podido recibir por fallas constructivas. Decir que en el 2006 se discuti&#243; el
Plan de Ordenamiento Territorial es desconocer toda la historia de construcci&#243;n
de la ciudad en donde el 50% de la construcci&#243;n en los barrios es ilegal, ni
siquiera va a curadur&#237;a. Respeto a la persona que solo mira el &#225;rbol y no mira
el bosque porque se queda en ese pedacito.
&#191;El pr&#243;ximo Plan de Ordenamiento Territorial Ahora resolver&#225; los problemas de
la ciudad? Lo digo porque en todas las comunidades me he encontrado a la
gente que dice que apenas aprueben el POT se me va a resolver el problema
de su barrio, pero tampoco, porque este es una serie de normas, de c&#243;mo se
quiere la ciudad que avance. Las construcciones todav&#237;a hoy en El Poblado son
con licencias del acuerdo 38 de 2000 que es el Plan de Ordenamiento Territorial
que rige a la ciudad, pero que antes del POT tengo miles de ejemplos de
viviendas ca&#237;das por errores, imprudencias, irresponsabilidades, como la de
este evento de los constructores.
Tan irresponsable el de la construcci&#243;n de esta fase que se cay&#243; esta semana,
como irresponsable es el que construy&#243; las casas del Doce de Octubre y se
cayeron, como irresponsable los muchos proyectos de vivienda de inter&#233;s
prioritaria que se han construido y tambi&#233;n tienen grandes deficiencias a la hora
de ser utilizados por la gente. Veo algunas series de televisi&#243;n y los famosos
laboratorios de criminal&#237;stica de New York descubren el asesinado en 24 horas,
esto deber&#237;a tener laboratorio de ingenier&#237;a para mirar si el cemento si era el
requerido, si el hierro era el que estuvo en los c&#225;lculos.
Porque a la curadur&#237;a en los planos le pueden llevar una columna de tanto por
tanto, con hierro de tanto por tanto, pero en la construcci&#243;n no mete el hierren
de tanto por tanto. Entonces deber&#237;a haber ingenieros que estudien esa mezcla
&#191;no vieron que se desprendi&#243; esa torre y no hay hierro por ning&#250;n lado parado?
Normalmente quedan las varillas y no he visto hierro en las fotos. Nada de raro
que por ahorrar costos y obtener m&#225;s ganancias, de manera irresponsable este
tipo de empresas, por grande que sea su good will, lo que hace es disminuir la
calidad poniendo en riesgo la vida de los que habitan en ellas.
El debate es interesante, no se limita a una sola arista, cabe el an&#225;lisis de todo,
qu&#233; tanto controla Planeaci&#243;n, que tan seria es la curadur&#237;a, que tanto la norma
del Ministerio exige sismorresistencia en la zona. Qu&#233; tanto podemos nosotros
como concejales limitar la construcci&#243;n en la ciudad o inclusive se abre el
debate de algo que no me ha gustado para nada, pero eso va en contrav&#237;a de
los constructores, que la ciudad de Medell&#237;n no se presta para construir en
altura de la manera irresponsable como se est&#225; construyendo y menos en la
zona de ladera de la ciudad.
Si por m&#237; fuera, mi voto ser&#237;a para que en zonas de ladera la construcci&#243;n en
altura no se permitiera en la ciudad, con esto doy un abrebocas de lo que dir&#233;
cuando estemos discutiendo Plan de Ordenamiento Territorial. Si por mi fuera
mi voto ser&#237;a negativo a que se construya en altura en las laderas de la ciudad.
Esa empresa tiene que pagar a cada uno de los habitantes de las torres 5 y 6 el
apartamento. Y tiene que pagar los enseres que perdieron los habitantes de la
torres 6 y lo que pierdan los habitantes de la torre 5, sin detrimento que el
Municipio de Medell&#237;n todo aquello que tenga que ver con impuesto predial lo
suspende de inmediato porque ah&#237; ya no hay vivienda</speech><speech by="#miguelandresquinterocalle" startTime="2013-10-15T00:00:00">Vivo cerca al sector y me toc&#243; escuchar cuando la torre 6 se desplom&#243;.
Inmediatamente me acord&#233; de la sesi&#243;n del viernes. En el Concejo en los
debates hemos denunciado obras de mala calidad, como lo he dicho de los
colegios de calidad, como se ha dicho de la Biblioteca Espa&#241;a y cuando
denunciamos es porque queremos que se salven vidas y no es por hacerle una
mala atm&#243;sfera a nadie.
En el Plan de Ordenamiento Territorial como lo dije desde el inicio, si veo que
algo no me cuadra, van a tener una piedra en el zapato conmigo y de una vez
se los digo porque no voy a permitir que el Plan de Ordenamiento Territorial
termine favoreciendo a los particulares cuando realmente ac&#225; tenemos que
jugar a que un Plan de Ordenamiento Territorial reorganiza la ciudad y que se
salven vidas. Gracias a Dios las personas que est&#225;n sentadas en las barras se
salvaron por la decisi&#243;n del Dagred, de lo contrario estar&#237;amos contando otra
historia.
Les voy a leer una carta del mi&#233;rcoles 22 de diciembre de 2010 publicada por El
Mundo, secci&#243;n local regional. G&#233;nero period&#237;stico, noticia de autor&#237;a sin firmar.
Esto es &#8216;Al D&#237;a con las Noticias. Monitoreo de prensa. Educaci&#243;n de Calidad, el
Camino para la Prosperidad&#8217;.
Dice el se&#241;or Aristiz&#225;bal ac&#225;:
La situaci&#243;n es similar en New School ubicado en el kil&#243;metro 10 de
la v&#237;a Las Palmas.
Un informe del ingeniero Jorge Aristiz&#225;bal Ochoa asegura que el
estado actual de la estructura es excelente.
Afirma que las fuentes naturales de agua que tiene el colegio est&#225;n
fluyendo naturalmente y no ponen en riesgo el centro de estudios.
Asimismo el ingeniero Aristiz&#225;bal calific&#243; de irresponsable la decisi&#243;n
de suspender clases en el colegio, puesto que la Secretar&#237;a de
Educaci&#243;n de Medell&#237;n y el Simpad no hab&#237;an visitado a New School
al momento de impartirla, a excepci&#243;n del Colegio San Jos&#233; que
result&#243; afectado por el movimiento de tierras en su parte construida.
Quiero ir m&#225;s all&#225;, el se&#241;or en este comunicado habla que no hay ning&#250;n
problema.
Algunos padres de familia que pidieron la reserva de sus identidades
le dijeron al Mundo que en informes period&#237;sticos en los que se
hablaba de inestabilidad del terreno, los llev&#243; a retirar a sus hijos en
algunos de los colegios del sector.
Hace muchos a&#241;os el ingeniero que hab&#237;a construido en el sector dijo
que en Las Palmas no se pod&#237;a construir porque estaba en una zona
de alto riesgo y todo el mundo empez&#243; a construir y l&#243;gicamente no
se hicieron las canalizaciones normales dice una madre de familia.
El problema es que ac&#225; se construye donde los constructores les da la gana y
el resultado es Space y el resultado futuro es muchas m&#225;s obras y me preocupa
tambi&#233;n las obras p&#250;blicas porque hemos sido unos irresponsables no solo los
privados sino los p&#250;blicos.
En los colegios de calidad la empresa que m&#225;s presenta dificultades con las
construcciones es &#8216;AIA&#8217; que es una empresa muy reconocida y es la que m&#225;s
presenta problemas en las construcciones de los colegios de calidad, o sea
que esto no es de cu&#225;ntos a&#241;os lleva construyendo sino como est&#225;n
construyendo y con qu&#233; materiales.
Concejales, nos vamos a tener que poner las pilas porque sino se nos va a caer
esta ciudad</speech></debateSection><heading>10</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="Oscar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/juanestebanvallejo" id="juanestebanvallejo" showAs="Juan Esteban Vallejo" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /></references></meta><preface><docDate date="2013-10-15" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23244.pdf" /></preface><docDate /></debate></akomaNtoso>